{
  "source": "downloaded_pdfs/bn582-2010.pdf",
  "processed_date": "2025-04-24T17:27:08.741328",
  "document_info": {
    "title": "BN 582-2010.doc"
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.582, 2010 KEMENTERIAN LINGKUNGAN HIDUP. Baku Mutu Air Limbah. Migas. Panas Bumi. PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA NOMOR 19 TAHUN 2010 TENTANG BAKU MUTU AIR LIMBAH BAGI USAHA DAN/ATAU KEGIATAN MINYAK DAN GAS SERTA PANAS BUMI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pelestarian fungsi lingkungan hidup perlu dilakukan upaya pengendalian terhadap usaha dan/atau kegiatan yang berpotensi menimbulkan pencemaran dan/atau kerusakan lingkungan hidup; b. bahwa usaha dan/atau kegiatan minyak dan gas serta panas bumi merupakan salah satu kegiatan yang berpotensi menimbulkan pencemaran dan/atau kerusakan lingkungan hidup, sehingga perlu ditetapkan ketentuan mengenai baku mutu air limbah berdasarkan azas kehati-hatian, keadilan, dan keterbukaan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b serta untuk melaksanakan ketentuan Pasal 20 Undang-Undang Nomor 32 Tahun 2009 tentang perlindungan dan pengelolaan lingkungan hidup, perlu menetapkan Peraturan Menteri Negara Lingkungan www.djpp.depkumham.go.id 2010, No.582 2 Hidup tentang Baku Mutu Air Limbah Bagi Usaha dan/atau Kegiatan Minyak dan Gas serta Panas Bumi; Mengingat : 1. Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah dengan Undang-Undang Nomor 8 Tahun 2005 tentang Penetapan Peraturan Pemerintah Pengganti Undang- Undang Nomor 3 Tahun 2005 tentang Perubahan Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah Menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 108, Tambahan Lembaran Negara Republik Indonesia Nomor 4548); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP TENTANG BAKU MUTU AIR LIMBAH BAGI USAHA DAN/ATAU KEGIATAN MINYAK DAN GAS SERTA PANAS BUMI. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Usaha dan/atau kegiatan minyak dan gas serta panas bumi adalah usaha dan/atau kegiatan di bidang minyak, gas, dan/atau panas bumi yang meliputi : eksplorasi dan produksi minyak dan gas bumi (MIGAS) baik on shore maupun off shore , eksplorasi dan produksi panas bumi, pengilangan minyak bumi, pengilangan liquified natural gas (LNG) dan liquified petroleum gas (LPG), dan instalasi, depot dan terminal minyak. 2. Pengolahan adalah kegiatan memurnikan, memperoleh bagian-bagian, mempertinggi mutu, dan mempertinggi nilai tambah minyak bumi dan/atau gas bumi, tetapi tidak termasuk pengolahan lapangan. 3. Depot adalah tempat kegiatan penerimaan, penimbunan dan penyaluran kembali bahan bakar minyak (BBM) yang penerimaannya dilaksanakan www.djpp.depkumham.go.id 2010, No.582 3 dengan menggunakan sarana angkutan pengairan (sungai, laut), sistem pipa, mobil tangki ( bridgen) dan rail tank wagon (RTW). 4. Baku Mutu Air Limbah Bagi Usaha dan/atau Kegiatan Minyak dan Gas serta Panas Bumi adalah batas kadar dan jumlah unsur pencemar yang ditenggang keberadaannya dalam air limbah yang akan dibuang ke lingkungan dari usaha dan/atau kegiatan minyak dan gas serta panas bumi. 5. Air limbah adalah limbah dalam bentuk cair yang dihasilkan oleh usaha dan/atau kegiatan di bidang minyak dan gas serta panas bumi yang dibuang ke lingkungan.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "minyak dan gas serta panas bumi yang dibuang ke lingkungan. 6. Air terproduksi adalah air (brine) yang dibawa ke atas dari strata yang mengandung hidrokarbon selama kegiatan pengambilan minyak dan gas bumi atau uap air bagi kegiatan panas bumi termasuk didalamnya air formasi, air injeksi dan bahan kimia yang ditambahkan untuk pengeboran atau untuk proses pemisahan minyak/air. 7. Air limbah drainase usaha dan/atau kegiatan eksplorasi dan produksi minyak dan gas bumi fasilitas darat adalah semua air limbah yang berasal dari pencucian, tumpahan, selokan dan tetesan-tetesan minyak yang berasal dari tangki dan area kerja, dan air hujan yang bersinggungan langsung dengan semua bahan baku produk antara, produk akhir dan produk sampingan atau limbah yang berlokasi dalam wilayah kegiatan eksplorasi dan eksploitasi minyak bumi fasilitas darat. 8. Air limbah drainase usaha dan/atau kegiatan eksplorasi dan produksi panas bumi adalah semua air limbah yang berasal dari pencucian, tumpahan, selokan dan tetesan-tetesan minyak yang berasal dari tangki dan area kerja, dan air hujan yang bersinggungan langsung dengan semua bahan baku produk antara, produk akhir dan produk sampingan atau limbah yang berlokasi dalam wilayah kegiatan eksplorasi dan produksi panas bumi. 9. Debit maksimum air limbah adalah volume limbah tertinggi yang diperbolehkan dibuang ke lingkungan dalam waktu tertentu. 10. Kadar maksimum air limbah adalah ukuran batas tertinggi suatu unsur pencemar dalam air limbah yang diperbolehkan di buang ke sumber air. 11. Beban pencemaran maksimum adalah jumlah tertinggi suatu unsur pencemar yang terkandung dalam air limbah dalam waktu tertentu. 12. Kondisi abnormal keadaan di mana peralatan proses produksi dan/atau instalasi pengolahan air limbah tidak beroperasi sebagaimana mestinya karena adanya kerusakan dan/atau tidak berfungsinya peralatan tersebut www.djpp.depkumham.go.id 2010, No.582 4 13. Kondisi darurat keadaan tidak berfungsinya peralatan proses produksi dan/atau tidak beroperasinya instalasi pengolahan air limbah sebagaimana mestinya karena adanya bencana alam, kebakaran, dan/atau huru-hara. 14. Instansi teknis adalah instansi yang tugas dan tanggung jawabnya di bidang kegiatan minyak dan gas serta panas bumi. 15. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang perlindungan dan lingkungan hidup. Pasal 2 (1) Baku Mutu Air Limbah Bagi Usaha dan/atau Kegiatan Minyak dan Gas serta Panas Bumi meliputi : a. Baku Mutu Air Limbah Bagi Usaha dan/atau Kegiatan Eksplorasi dan Produksi Migas sebagaimana tercantum dalam Lampiran I Peraturan Menteri ini; b. Baku Mutu Air Limbah Bagi Usaha dan/atau Kegiatan Eksplorasi dan Produksi Panas Bumi sebagaimana tercantum dalam Lampiran II Peraturan Menteri ini; c. Baku Mutu Air Limbah Bagi Usaha dan/atau Kegiatan Pengolahan Minyak Bumi sebagaimana tercantum dalam Lampiran III Peraturan Menteri ini; d. Baku Mutu Air Limbah Bagi Usaha dan/atau Kegiatan Pengilangan LNG dan LPG Terpadu sebagaimana tercantum dalam Lampiran IV Peraturan Menteri ini; dan e. Baku Mutu Air Limbah Bagi Usaha dan/atau Kegiatan Instalasi, Depot dan Terminal Minyak sebagaimana tercantum dalam Lampiran V Peraturan Menteri ini. (2) Lampiran sebagaimana dimaksud pada ayat (1) merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. (3) Dalam hal fasilitas eksplorasi dan produksi minyak dan gas darat ( on- shore ) menghasilkan air terproduksi dengan kadar air terproduksi lebih dari 90 % dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terproduksi dengan kadar air terproduksi lebih dari 90 % dan membuang air terproduksi tersebut ke laut, baku mutu air terproduksi ditetapkan oleh Menteri melalui mekanisme perizinan pembuangan air limbah ke laut dengan mempertimbangkan asas-asas perlindungan dan pengelolaan lingkungan hidup. Pasal 3 (1) Baku mutu air limbah sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a, huruf b, huruf d, dan huruf e merupakan batas kadar pencemar yang www.djpp.depkumham.go.id 2010, No.582 5 ditenggang keberadaannya dalam air limbah yang akan dibuang ke lingkungan. (2) Baku mutu air limbah sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf c merupakan batas kadar dan beban pencemar yang ditenggang keberadaannya dalam air limbah yang akan dibuang ke lingkungan. Pasal 4 Penanggung jawab usaha dan/atau kegiatan wajib menaati baku mutu air limbah sebagaimana tercantum dalam Lampiran Peraturan Menteri ini. Pasal 5 (1) Gubernur dapat menetapkan parameter tambahan di luar parameter sebagaimana tercantum dalam Lampiran Peraturan Menteri ini setelah mendapat persetujuan dari Menteri. (2) Menteri dapat menyetujui atau menolak permohonan penambahan parameter yang diajukan oleh gubernur paling lambat 4 (empat) bulan sejak diterimanya permohonan tersebut dengan memperhatikan saran dan pertimbangan instansi teknis terkait. Pasal 6 (1) Pemerintah daerah dapat menetapkan baku mutu air limbah lebih ketat dari ketentuan sebagaimana tercantum dalam Lampiran Peraturan Menteri ini. (2) Baku mutu air limbah sebagaimana dimaksud pada ayat (1) ditetapkan dengan peraturan daerah provinsi. (3) Apabila pemerintah daerah tidak menetapkan baku mutu air limbah bagi usaha dan/atau kegiatan minyak dan gas serta panas bumi, berlaku baku mutu air limbah sebagaimana tercantum dalam Lampiran Peraturan Menteri ini. Pasal 7 Apabila analisis mengenai dampak lingkungan hidup bagi usaha dan/atau kegiatan minyak dan gas serta panas bumi mensyaratkan baku mutu air limbah lebih ketat dari baku mutu air limbah sebagaimana tercantum dalam Lampiran Peraturan Menteri ini, berlaku baku mutu air limbah sebagaimana dipersyaratkan oleh analisis mengenai dampak lingkungan hidup. Pasal 8 Apabila berdasarkan hasil kajian dampak pembuangan air limbah mensyaratkan baku mutu air limbah lebih ketat dari baku mutu air limbah sebagaimana www.djpp.depkumham.go.id 2010, No.582 6 dimaksud dalam Pasal 2, Pasal 5, Pasal 6, atau Pasal 7, berlaku baku mutu air limbah berdasarkan hasil kajian. Pasal 9 Ketentuan baku mutu air limbah sebagaimana dimaksud dalam Pasal 2, Pasal 5, Pasal 6, Pasal 7, atau Pasal 8 wajib dicantumkan ke dalam izin pembuangan air limbah. Pasal 10 (1) Penanggung jawab usaha dan/atau kegiatan minyak dan gas serta panas bumi wajib: a. melakukan pengelolaan air limbah sehingga mutu air limbah yang di buang ke lingkungan tidak melampaui baku mutu air limbah yang telah ditetapkan; b. memeriksa kadar parameter baku mutu air limbah sebagaimana tercantum dalam Lampiran Peraturan Menteri ini secara periodik paling sedikit 1 (satu) kali dalam sebulan di laboratorium yang terakreditasi; c. menyusun prosedur penanganan kondisi abnormal dan/atau darurat; dan d. khusus untuk kegiatan pengolahan MIGAS : 1) memasang alat ukur debit atau laju air limbah dan melakukan pencatatan debit harian air limbah tersebut; 2) menyampaikan laporan tentang pencatatan debit harian dan kadar parameter baku mutu air limbah sebagaimana dimaksud pada huruf b dan huruf c",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "air limbah sebagaimana dimaksud pada huruf b dan huruf c paling sedikit 3 (tiga) bulan sekali kepada Bupati/ Walikota, Gubernur, Menteri dan instansi teknis. e. melaporkan terjadinya kondisi abnormal dalam jangka waktu 2 x 24 jam dan kondisi darurat dalam jangka waktu 1 x 24 jam kepada Bupati/Walikota, Gubernur, Menteri dan instansi teknis; f. menangani kondisi abnormal atau darurat dengan menjalankan prosedur penanganan yang telah ditetapkan, sehingga tidak membahayakan keselamatan dan kesehatan manusia, serta tidak menimbulkan pencemaran dan/atau perusakan lingkungan. Pasal 11 (1) Baku mutu yang telah ditetapkan lebih ketat sebelum berlakunya Peraturan Menteri ini dinyatakan tetap berlaku. www.djpp.depkumham.go.id 2010, No.582 7 (2) Baku mutu yang telah ditetapkan lebih longgar sebelum berlakunya Peraturan Menteri ini wajib menyesuaikan dengan baku mutu sebagaimana diatur dalam Peraturan Menteri ini paling lama 1 (satu) tahun setelah ditetapkan. Pasal 12 Dengan berlakunya Peraturan Menteri ini, Peraturan Menteri Negara Lingkungan Hidup Nomor 4 Tahun 2007 tentang Baku Mutu Air Limbah Bagi Kegiatan Minyak dan Gas Serta Panas Bumi dicabut dan dinyatakan tidak berlaku. Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 November 2010 MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA, GUSTI MUHAMMAD HATTA Diundangkan di Jakarta pada tanggal 30 November 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id 2010, No.582 8 Lampiran I Peraturan Menteri Negara Lingkungan Hidup Nomor : 19 Tahun 2010 Tanggal : 30 November 2010 BAKU MUTU AIR LIMBAH BAGI USAHA DAN/ATAU KEGIATAN EKSPLORASI DAN PRODUKSI MIGAS A. Baku Mutu Air Limbah dari Fasilitas Eksplorasi dan Produksi Migas di Lepas Pantai (Off-Shore ). (1) NO. JENIS AIR LIMBAH PARAMETER KADAR METODE PENGUKURAN 1. Air Terproduksi Minyak dan Lemak 50 mg/L SNI 06-6989.10-2004 2. Air limbah drainase dek Minyak Bebas Nihil (2) Visual (4) 3. Air limbah domestik Benda terapung dan buih busa Nihil (3) Visual (4) 4. Air limbah saniter Residu Chlorine 2 mg/L Standard Method 4500-Cl Keterangan : 1. Fasilitas eksplorasi dan produksi minyak dan gas lepas pantai (off-shore) adalah fasilitas yang digunakan untuk kegiatan eksplorasi, pengeboran, sumur produksi, sumur injeksi, well treatment , dan fasilitas pengolahan minyak dan gas dari industri minyak dan gas yang berlokasi di laut. 2. Tidak mengandung minyak bebas, dalam pengertian menyebabkan terjadinya lapisan minyak atau perubahan warna pada permukaan badan air penerima. 3. Tidak terdapat benda-benda yang terapung dan buih-buih busa. 4. Hasil pengamatan internal dicantumkan dalam logbook harian. B. Baku Mutu Air Limbah Kegiatan Eksplorasi dan Produksi Migas dari Fasilitas Darat (On-Shore ) Lama. NO. JENIS AIR LIMBAH PARAMETER KADAR MAKSIMUM METODE PENGUKURAN 1. Air Terproduksi COD 300 mg/L SNI 06-6989:2-2004 atau SNI 06-6989:15-2004 atau APHA 5220 Minyak dan Lemak 25 mg/L SNI 06-6989.10-2004 Sulfida Terlarut (sebagai H 2S) 1 mg/L SNI 06-2470-1991 atau APHA 4500-S2- www.djpp.depkumham.go.id 2010, No.582 9 Amonia (sebagai NH3-N) 10 mg/L SNI 06-6989.30-2005 atau APHA 4500-NH3 Phenol Total 2 mg/L SNI 06-6989.21-2005 Temperatur 45 0 C SNI 06-6989.23-2005 pH 6 – 9 SNI 06-6989.11-2004",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "0 C SNI 06-6989.23-2005 pH 6 – 9 SNI 06-6989.11-2004 TDS(3) 4000 mg/L SNI 06-6989.27-2005 2. Air Limbah Drainase Minyak dan Lemak 15 mg/L SNI 06-6989.10-2004 Karbon Organik Total 110 mg/L SNI 06-6989.28-2005 atau APHA 5310 Keterangan : 1. Fasilitas eksplorasi dan produksi minyak dan gas darat (on-shore) adalah fasilitas yang digunakan untuk kegiatan eksplorasi, pengeboran, sumur produksi, sumur injeksi, well treatment , dan fasilitas pengolahan minyak dan gas dari industri minyak dan gas yang berlokasi di darat, termasuk fasilitas yang memiliki sumur produksi di laut tetapi proses pemisahan minyak dan/atau gas dengan air terproduksi dilakukan di darat. 2. Fasilitas eksplorasi dan produksi minyak dan gas darat ( on-shore ) lama adalah fasilitas yang digunakan untuk kegiatan eksplorasi, pengeboran, sumur produksi, sumur injeksi, well treatment , dan fasilitas pengolahan minyak dan gas dari industri minyak dan gas yang telah beroperasi atau tahap perencanaannya dilakukan sebelum tahun 1996. 3. Apabila air limbah terproduksi dibuang ke laut parameter TDS tidak diberlakukan. C. Baku Mutu Air Limbah Kegiatan Eksplorasi dan Produksi Migas dari Fasilitas Darat (On-Shore ) Baru. NO. JENIS AIR LIMBAH PARAMETER KADAR MAKSIMUM METODE PENGUKURAN 1. Air Terproduksi COD 200 mg/L SNI 06-6989:2-2004 atau SNI 06-6989:15-2004 atau APHA 5220 Minyak dan Lemak 25 mg/L SNI 06-6989.10-2004 Sulfida Terlarut (sebagai H 2S) 0,5 mg/L SNI 06-2470-1991 atau APHA 4500-S2- Amonia (sebagai NH3-N) 5 mg/L SNI 06-6989.30-2005 atau APHA 4500-NH3 Phenol Total 2 mg/L SNI 06-6989.21-2005 Temperatur 40 0 C SNI 06-6989.23-2005 pH 6 – 9 SNI 06-6989.11-2004 TDS(2) 4000 mg/L SNI 06-6989.27-2005 2. Air Limbah Drainase Minyak dan Lemak 15 mg/L SNI 06-6989.10-2004 Karbon Organik Total 110 mg/L SNI 06-6989.28-2005 atau APHA 5310 www.djpp.depkumham.go.id 2010, No.582 10 Keterangan : 1. Fasilitas eksplorasi dan produksi minyak dan gas darat ( on-shore ) baru adalah fasilitas yang digunakan untuk kegiatan eksplorasi, pengeboran, sumur produksi, sumur injeksi, well treatment , dan fasilitas pengolahan minyak dan gas dari industri minyak dan gas yang tahap perencanaannya dilakukan setelah tahun 1996. 2. Apabila air limbah terproduksi dibuang ke laut parameter TDS tidak diberlakukan. MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA, GUSTI MUHAMMAD HATTA www.djpp.depkumham.go.id 2010, No.582 11 Lampiran II Peraturan Menteri Negara Lingkungan Hidup Nomor : 19 Tahun 2010 Tanggal : 30 November 2010 BAKU MUTU AIR LIMBAH BAGI USAHA DAN/ATAU KEGIATAN EKSPLORASI DAN PRODUKSI PANAS BUMI NO. JENIS AIR LIMBAH PARAMETER KADAR MAKSIMUM METODE PENGUKURAN 1. Air Terproduksi Sulfida Terlarut (sebagai H 2S) 1 mg/L SNI 06-2470-1991 atau APHA 4500-S2- Amonia (sebagai NH3-N) 10 mg/L SNI 06-6989.30-2005 atau APHA 4500-NH3 Air Raksa (Hg) Total 0,005 mg/L SNI 19-1420-1989 atau SNI 06-2462-1991 atau SNI 06-2912-1992 atau APHA 3500-Hg Arsen (As) Total 0,5 mg/L APHA 3500-As Temperatur 45 0 C SNI 06-6989.23-2005 pH 6 – 9 SNI 06-6989.11-2004 2. Air limbah drainase Minyak dan Lemak 15 SNI 06-6989.10-2004 Karbon Organik Total 110 SNI 06-6989.28-2005 atau APHA 5310 MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA, GUSTI MUHAMMAD HATTA www.djpp.depkumham.go.id 2010, No.582 12 Lampiran III Peraturan Menteri Negara Lingkungan Hidup Nomor : 19 Tahun 2010 Tanggal : 30 November 2010 BAKU MUTU AIR",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Tahun 2010 Tanggal : 30 November 2010 BAKU MUTU AIR LIMBAH BAGI USAHA DAN/ATAU KEGIATAN PENGOLAHAN MINYAK BUMI A. Baku Mutu Pembuangan Air Limbah Proses dari Kegiatan Pengolahan Minyak Bumi. PARAMETER KADAR MAKSIMUM (mg/L) BEBAN PENCEMARAN MAKSIMUM (gram/m3)(1) METODE PENGUKURAN BOD 5 80 80 SNI 06-2503-1991 COD 160 160 SNI 06-6989:2-2004 atau SNI 06-6989:15-2004 atau APHA 5220 Minyak dan Lemak 20 20 SNI 06-6989.10-2004 Sulfida Terlarut (sebagai H2S) 0,5 0,5 SNI 06-2470-1991 atau APHA 4500-S2- Amonia (sebagai NH3-N) 8 8 SNI 06-6989.30-2005 atau APHA 4500-NH3 Phenol Total 0,8 0,8 SNI 06-6989.21-2005 Temperatur 45 0 C SNI 06-6989.23-2005 pH 6 – 9 SNI 06-6989.11-2004 Volume Air Limbah per satuan volume bahan baku maksimum 1000 m3 per 1000 m3 bahan baku minyak Keterangan : Beban pencemaran di hitung dengan menggunakan rumus : Cp x Qal Beban Pencemaran = -------------------- x 10-3 Q crude Beban pencemaran = satuan massa parameter pencemaran per satuan volume bahan baku (crude) yang di olah (gram/m3 crude yang diolah) www.djpp.depkumham.go.id 2010, No.582 13 Cp = konsentrasi (kadar) parameter hasil pengukuran (mg/L) Qal = debit air limbah (m3/bulan) Qcrude = debit bahan baku (crude) yang di olah (m3/bulan). B. Baku Mutu Pembuangan Air Limbah Drainase dan Air Pendingin Kegiatan Pengolahan Minyak Bumi. No. JENIS AIR LIMBAH PARAMETER KADAR MAKSIMUM (mg/L) METODE PENGUKURAN 1. Air Limbah Drainase Minyak dan Lemak 15 SNI 06-6989.10-2004 Karbon Organik Total 110 SNI 06-6989.28-2005 2. Air Pendingin Residu Klorin 2 Standard Method 4500-Cl Karbon Organik Total Δ5(2) SNI 06-6989.28-2005 atau APHA 5310 Catatan : 1. Apabila air limbah drainase tercampur dengan air limbah proses, maka campuran air limbah tersebut harus memenuhi Baku Mutu Pembuangan Air Limbah Proses. 2. Dihitung berdasarkan perbedaan antara outlet dan inlet. MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA, GUSTI MUHAMMAD HATTA www.djpp.depkumham.go.id 2010, No.582 14 Lampiran IV Peraturan Menteri Negara Lingkungan Hidup Nomor : 19 Tahun 2010 Tanggal : 30 November 2010 BAKU MUTU AIR LIMBAH BAGI USAHA DAN/ATAU KEGIATAN PENGILANGAN LNG DAN LPG TERPADU No. JENIS AIR LIMBAH PARAMETER KADAR MAKSIMUM METODE PENGUKURAN 1. Air limbah proses Minyak dan Lemak 25 mg/L SNI 06-6989.10- 2004 Residu Chlorine 2 mg/L Standard Method 4500-Cl Temperatur 45 0 C SNI 06-6989.23- 2005 pH 6 – 9 SNI 06-6989.11- 2004 2. Air limbah drainase Minyak dan Lemak 15 mg/L SNI 06-6989.10- 2004 Karbon Organik Total 110 mg/L SNI 06-6989.28- 2005 atau APHA 5310 Catatan : Apabila air limbah drainase tercampur dengan air limbah proses, maka campuran air limbah tersebut harus memenuhi baku mutu air limbah proses . MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA, GUSTI MUHAMMAD HATTA www.djpp.depkumham.go.id 2010, No.582 15 Lampiran V Peraturan Menteri Negara Lingkungan Hidup Nomor : 19 Tahun 2010 Tanggal : 30 November 2010 BAKU MUTU AIR LIMBAH BAGI USAHA DAN/ATAU KEGIATAN INSTALASI, DEPOT DAN TERMINAL MINYAK PARAMETER KADAR MAKSIMUM METODE PENGUKURAN Minyak dan Lemak 25 mg/L SNI 06-6989.10-2004 Karbon Organik Total 110 mg/L SNI 06-6989.28-2005 atau APHA 5310 pH 6-9 SNI 06-6989.11-2004 MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA, GUSTI MUHAMMAD HATTA www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}