{
  "source": "downloaded_pdfs/bn584-2011.pdf",
  "processed_date": "2025-04-24T17:18:21.293714",
  "document_info": {
    "title": "bn584-2011"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "1 PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA NOMOR 4 TAHUN 2011 TENTANG STANDAR KOMPETENSI DAN SERTIFIKASI KOMPETENSI PENANGGUNG JAWAB PENGENDALIAN PENCEMARAN UDARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Pasal 13 ayat (3) Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup, pengendalian pencemaran dan/atau kerusakan lingkungan hidup dilaksanakan oleh Pemerintah, pemerintah daerah, dan penanggung jawab usaha dan/atau kegiatan sesuai dengan kewenangan, peran, dan tanggung jawab masing-masing; b. bahwa sebagai upaya peningkatan kinerja dalam pengendalian pencemaran dan/atau kerusakan lingkungan hidup, diperlukan penanggung jawab pengendalian pencemaran udara yang kompeten; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Negara Lingkungan Hidup tentang Standar Kompetensi dan Sertifikasi Kompetensi Penanggung Jawab Pengendalian Pencemaran Udara; Mengingat : 1. Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 2. Peraturan Pemerintah Nomor 52 Tahun 2008 tentang Tarif Atas Jenis Penerimaan Negara Bukan Pajak Yang Berlaku Pada Kementerian Negara Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 81, Tambahan Lembaran Negara Republik Indonesia Nomor 4304); 3. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 4. Peraturan Menteri Negara Lingkungan Hidup Nomor 06 Tahun 2006 tentang Pedoman Umum Standarisasi Kompetensi Personil dan Lembaga Jasa Lingkungan; 5. Peraturan Menteri Negara Lingkungan Hidup Nomor 22 Tahun 2009 tentang Tata Laksana Registrasi Kompetensi Bidang Lingkungan Hidup; 6. Peraturan Menteri Negara Lingkungan Hidup Nomor 16 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup; www.djpp.depkumham.go.id 2MEMUTUSKAN: Menetapkan : PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP TENTANG STANDAR KOMPETENSI DAN SERTIFIKASI KOMPETENSI PENANGGUNG JAWAB PENGENDALIAN PENCEMARAN UDARA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Standar kompetensi nasional adalah suatu ukuran atau kriteria yang berisi rumusan mengenai kemampuan personil lingkungan yang dilandasi oleh pengetahuan, keterampilan, dan didukung sikap serta penerapannya di tempat kerja yang mengacu pada unjuk kerja yang dipersyaratkan, yang berlaku secara nasional. 2. Sertifikasi kompetensi adalah rangkaian kegiatan penerbitan sertifikat sebagai bentuk pengakuan atas kemampuan kompetensi personil yang disahkan oleh lembaga sertifikasi kompetensi yang ditunjuk oleh Menteri Negara Lingkungan Hidup. 3. Penanggung jawab Pengendalian Pencemaran Udara yang selanjutnya disingkat PPPU adalah personil di pihak penanggung jawab usaha dan/atau kegiatan yang memiliki peran dan tanggung jawab teknis terhadap pencegahan dan penanggulangan pencemaran udara yang disebabkan oleh usaha dan/atau kegiatan tersebut. 4. Lembaga Pelatihan Kompetensi yang selanjutnya disingkat LPK adalah lembaga yang memiliki sarana dan prasarana bagi pelatihan dan memenuhi persyaratan yang ditetapkan oleh Menteri. 5. Lembaga Sertifikasi Kompetensi yang selanjutnya disingkat LSK adalah lembaga pelaksana uji kompetensi dan sertifikasi kompetensi yang memenuhi persyaratan. 6. Registrasi kompetensi adalah rangkaian kegiatan pendaftaran dan dokumentasi terhadap LPK yang telah memenuhi persyaratan/standar kompetensi tertentu. 7. Sistem manajemen mutu adalah suatu sistem yang dilaksanakan untuk menjaga kualitas dari suatu pelaksanaan kegiatan yang meliputi perencanaan, seleksi dan penugasan tenaga pelaksana, penerapan prosedur operasi standar, dokumentasi, evaluasi, dan pelaporan. 8. Menteri adalah menteri yang menyelenggarakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dokumentasi, evaluasi, dan pelaporan. 8. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perlindungan dan pengelolaan lingkungan hidup. Pasal 2 (1) Pengendalian pencemaran udara dilakukan oleh PPPU yang memiliki sertifikat kompetensi. (2) PPPU sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan: a. D3 teknik atau sains dengan pengalaman paling sedikit 3 (tiga) tahun pada kegiatan/bidang pengendalian pencemaran udara atau S1, S2, dan/atau S3 teknik atau sains dengan pengalaman paling sedikit 2 (dua) tahun pada kegiatan/bidang pengendalian pencemaran udara; dan b. menguasai bahasa Indonesia secara lisan dan tulisan. (3) Sertifikat kompetensi sebagaimana dimaksud pada ayat (1) diperoleh melalui: a. pelatihan kompetensi; dan b. uji kompetensi. (4) Pelatihan kompetensi dan uji kompetensi sebagaimana dimaksud pada ayat (3) dilakukan sesuai dengan standar kompetensi PPPU dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 (1) Pelatihan kompetensi sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf a dilaksanakan oleh LPK yang diregistrasi oleh Kementerian Lingkungan Hidup. (2) LPK dalam melakukan registrasi sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan: www.djpp.depkumham.go.id 3a. berbadan hukum, badan usaha, atau instansi pemerintah; b. memiliki sistem manajemen mutu; c. memiliki sarana dan prasarana pelatihan untuk mendukung pelaksanaan pelatihan kompetensi; dan d. menyediakan informasi publik yang berkenaan dengan penyelenggaraan pelatihan kompetensi. (3) LPK yang teregistrasi, mendapatkan tanda registrasi berbentuk sertifikat, yang memuat: a. nomor dan tanggal registrasi; b. nama LPK; c. lingkup registrasi; d. masa berlaku registrasi; dan e. tata tertib registrasi. (4) LPK yang sudah diregistrasi wajib melaporkan pelaksanaan pelatihan kompetensi paling sedikit 1 (satu) tahun sekali kepada unit kerja eselon I yang membidangi standardisasi. Pasal 4 (1) Unit kerja eselon I yang membidangi standardisasi mengumumkan daftar LPK yang sudah diregistrasi. (2) Pengumuman sebagaimana dimaksud pada ayat (1) berisi informasi: a. nomor dan tanggal registrasi; b. identitas LPK termasuk kantor cabang; c. penanggung jawab LPK; d. penanggung jawab pelatihan; dan e. daftar pengajar tetap dan tidak tetap. (3) Apabila terjadi perubahan terhadap informasi sebagaimana dimaksud pada ayat (2), LPK harus menyampaikan pemberitahuan perubahan dalam waktu 7 (tujuh) hari kerja kepada unit kerja eselon I yang membidangi standardisasi. Pasal 5 (1) Uji kompetensi sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf b diikuti oleh PPPU yang telah lulus pelatihan kompetensi. (2) Uji kompetensi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh LSK yang memenuhi persyaratan: a. berbadan hukum; b. memiliki sistem manajemen mutu; c. menyediakan penguji/penilai yang memiliki pengalaman paling sedikit 5 (lima) tahun di bidang pengendalian pencemaran udara pada usaha dan/atau kegiatan; d. menyediakan informasi publik yang berkenaan dengan pelaksanaan uji kompetensi; dan e. memiliki mekanisme penanganan pengaduan. (3) LSK sebagaimana dimaksud pada ayat (2) dinilai dan ditetapkan oleh Menteri. Pasal 6 (1) PPPU yang telah lulus uji kompetensi sebagaimana dimaksud dalam Pasal 5 ayat (1) diberikan sertifikat kompetensi. (2) Sertifikat kompetensi sebagaimana dimaksud pada ayat (1) berlaku selama 3 (tiga) tahun dan dapat diperpanjang. (3) Perpanjangan sertifikat kompetensi sebagaimana dimaksud pada ayat (2) dilakukan oleh LSK sesuai dengan sistem manajemen mutu. Pasal 7 Menteri melakukan pembinaan terhadap LPK dan LSK melalui: www.djpp.depkumham.go.id 4a. pemberian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melakukan pembinaan terhadap LPK dan LSK melalui: www.djpp.depkumham.go.id 4a. pemberian informasi yang terkait dengan substansi dalam standar kompetensi PPPU; dan/atau b. peningkatan kapasitas pelaksanaan pelatihan dan sertifikasi kompetensi PPPU. Pasal 8 Menteri melaksanakan pengawasan terhadap pelaksanaan LPK dan LSK melalui: a. pemantauan dan evaluasi paling sedikit 1 (satu) kali dalam 1 (satu) tahun; dan b. tindak lanjut pengaduan masyarakat. Pasal 9 (1) Biaya untuk pelatihan kompetensi, uji kompetensi, dan perpanjangan sertifikat kompetensi dibebankan kepada PPPU sesuai dengan ketentuan peraturan perundang-undangan. (2) Biaya untuk registrasi kompetensi dibebankan kepada LPK sesuai dengan ketentuan peraturan perundang-undangan. (3) Biaya pembinaan dan pengawasan sebagaimana dimaksud dalam Pasal 7 dan Pasal 8 dibebankan pada APBN. Pasal 10 (1) Pada saat Peraturan Menteri ini mulai berlaku, sertifikat kompetensi PPPU yang telah ada sebelum Peraturan Menteri ini ditetapkan, dinyatakan tetap berlaku sampai berakhir masa berlakunya. (2) Semua pengaturan mengenai PPPU wajib disesuaikan paling lama 1 (satu) tahun sejak Peraturan Menteri ini mulai berlaku. Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 September 2011 MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA, GUSTI MUHAMMAD HATTA Diundangkan di Jakarta pada tanggal 19 September 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 584 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}