{
  "source": "downloaded_pdfs/bn580-2014.pdf",
  "processed_date": "2025-04-24T13:34:34.389336",
  "document_info": {
    "title": "BN 580-2014.doc"
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.580, 2014 KEMENDIKBUD. Penyelenggaraan. Pengelolaan. Pendidikan. Lembaga Pendidikan Asing. Kerjasama. Pencabutan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 31 TAHUN 2014 TENTANG KERJA SAMA PENYELENGGARAAN DAN PENGELOLAAN PENDIDIKAN OLEH LEMBAGA PENDIDIKAN ASING DENGAN LEMBAGA PENDIDIKAN DI INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan kerja sama penyelenggaraan pendidikan dalam Pasal 161 ayat (2), kerja sama pengelolaan pendidikan dalam Pasal 164 ayat (1), dan pelaksanaan bentuk kerja sama satuan pendidikan nonformal dalam Pasal 167 ayat (4) Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Kerja Sama Penyelenggaraan dan Pengelolaan Pendidikan oleh Lembaga Pendidikan Asing Dengan Lembaga Pendidikan di Indonesia; Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); www.djpp.kemenkumham.go.id 2014, No.580 2 2. Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahun 2013 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 5410); 3. Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5105) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010 tentang Perubahan Atas Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelengaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5157); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 55 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 125); 5. Keputusan Presiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 8/P Tahun 2014; Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG KERJA SAMA PENYELENGGARAAN DAN PENGELOLAAN PENDIDIKAN OLEH LEMBAGA PENDIDIKAN ASING DENGAN LEMBAGA PENDIDIKAN DI INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: www.djpp.kemenkumham.go.id 2014, No.580 3 1. Pendidikan adalah usaha sadar dan terencana untuk mewujudkan suasana belajar dan proses pembelajaran agar peserta didik secara aktif mengembangkan potensi dirinya untuk memiliki kekuatan spiritual keagamaan, pengendalian diri, kepribadian, kecerdasan, akhlak mulia, serta keterampilan yang diperlukan dirinya, masyarakat, bangsa, dan negara. 2. Pendidikan formal adalah jalur pendidikan yang terstruktur dan berjenjang yang terdiri atas pendidikan dasar, pendidikan menengah, dan pendidikan tinggi. 3. Pendidikan nonformal adalah jalur pendidikan yang dilaksanakan di luar pendidikan formal yang dapat dilaksanakan secara terstruktur dan berjenjang. 4. Lembaga Pendidikan di Indonesia, yang selanjutnya disebut LPI, adalah institusi yang bergerak di bidang pendidikan atau satuan pendidikan di Indonesia. 5. Lembaga Pendidikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bidang pendidikan atau satuan pendidikan di Indonesia. 5. Lembaga Pendidikan Asing, yang selanjutnya disebut LPA, adalah institusi yang bergerak di bidang pendidikan atau satuan pendidikan asing. 6. Satuan Pendidikan Kerja Sama, yang selanjutnya disebut SPK, adalah satuan pendidikan yang diselenggarakan atau dikelola atas dasar kerja sama antara LPA yang terakreditasi/diakui di negaranya dengan LPI pada jalur formal atau nonformal yang sesuai dengan ketentuan perundang-undangan. 7. Kementerian adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan. 8. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan. Pasal 2 (1) Kerja sama penyelenggaraan atau pengelolaan pendidikan dilaksanakan pada jalur formal dan nonformal. (2) Satuan Pendidikan pada jalur formal sebagaimana dimaksud pada ayat (1) berbentuk: a. Taman Kanak-kanak/Raudhatul Athfal, atau bentuk lain yang sederajat; b. Sekolah Dasar/Madrasah Ibtidaiyah atau bentuk lain yang sederajat; c. Sekolah Menengah Pertama/Madrasah Tsanawiyah atau bentuk lain yang sederajat; dan d. Sekolah Menengah Atas, Madrasah Aliyah, Sekolah Menengah Kejuruan, dan Madrasah Aliyah Kejuruan, atau bentuk lain yang sederajat. www.djpp.kemenkumham.go.id 2014, No.580 4 (3) Satuan Pendidikan pada jalur nonformal sebagaimana dimaksud pada ayat (1) berbentuk: a. lembaga kursus dan lembaga pelatihan; b. kelompok belajar; c. pusat kegiatan belajar masyarakat; d. majelis ta’lim; e. pondok pesantren; f. pendidikan diniyah; g. taman pendidikan Al-Qur’an; h. pendidikan anak usia dini jalur nonformal; dan i. Satuan pendidikan sejenis lain. Pasal 3 (1) LPI dan LPA dapat melakukan kerja sama penyelenggaraan pendidikan atau kerja sama pengelolaan pendidikan. (2) Kerja sama penyelenggaraan pendidikan sebagaimana dimaksud pada ayat (1) merupakan bentuk kerja sama penyelenggaraan bersama antara LPI dengan LPA untuk mendirikan SPK. (3) Kerja sama pengelolaan pendidikan sebagaimana dimaksud pada ayat (1) merupakan bentuk kerja sama pengelolaan di bidang akademik dan/atau non- akademik antara LPI dengan LPA. BAB II KERJA SAMA PENYELENGGARAAN PENDIDIKAN Pasal 4 (1) Kerja sama penyelenggaraan pendidikan dilaksanakan pada jalur formal dan nonformal. (2) Pemrakarsa kerja sama penyelenggaraan pendidikan jalur formal sebagaimana dimaksud pada ayat (1) yaitu LPI berakreditasi A dan LPA yang terakreditasi atau diakui di negaranya. (3) Pemrakarsa kerja sama penyelenggaraan pendidikan jalur nonformal sebagaimana dimaksud pada ayat (1) yaitu LPI dan LPA yang terakreditasi atau diakui di negaranya. (4) Kerja sama penyelenggaraan pendidikan anak usia dini dan jalur pendidikan formal bersifat nirlaba sesuai dengan ketentuan peraturan perundang-undangan. (5) Kerja sama penyelenggaraan pendidikan dilaksanakan pada tingkat program studi atau satuan pendidikan. www.djpp.kemenkumham.go.id 2014, No.580 5 (6) Kerja sama penyelenggaraan pendidikan pada tingkat program studi sebagaimana dimaksud pada ayat (5) berupa kerja sama yang dilaksanakan di Sekolah Menengah Kejuruan (SMK). (7) Kerja sama penyelenggaraan pendidikan pada tingkat satuan pendidikan sebagaimana dimaksud pada ayat (5) berupa kerja sama yang dilaksanakan pada satuan pendidikan formal dan nonformal. Pasal 5 (1) Kerja sama penyelenggaraan pendidikan harus dilaksanakan dengan syarat: a. memperoleh izin Menteri atau pejabat yang ditunjuk; b. mengikuti standar nasional pendidikan yang diperkaya dengan standar negara lain yang mempunyai keunggulan di bidang pendidikan atau sistem pendidikan yang berlaku di negara lain, setelah memperoleh persetujuan menteri atau pejabat yang ditunjuk; c. mengikutkan peserta didik WNI dalam ujian nasional untuk jenjang pendidikan dasar dan menengah; d.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam ujian nasional untuk jenjang pendidikan dasar dan menengah; d. mengikuti akreditasi oleh Badan Akreditasi Nasional; e. memiliki perjanjian kerja sama antara LPA dengan LPI; f. memiliki rencana induk pengembangan satuan pendidikan kerja sama (RIP satuan pendidikan kerja sama), dan g. mematuhi ketentuan peraturan perundang-undangan. (2) Selain mengikuti akreditasi oleh Badan Akreditasi Nasional, kerja sama penyelenggaraan pendidikan dapat diakreditasi dari negara asal LPA. (3) RIP satuan pendidikan kerja sama sebagaimana dimaksud pada ayat (1) huruf f paling sedikit memuat: a. visi dan misi; b. kurikulum; c. standar kompetensi lulusan; d. proses pembelajaran; e. peserta didik; f. pendidik; g. tenaga kependidikan; h. sarana dan prasarana; i. penilaian; www.djpp.kemenkumham.go.id 2014, No.580 6 j. akreditasi; k. pengelolaan; dan l. pembiayaan. Pasal 6 Satuan pendidikan di Indonesia memiliki aset pada SPK sesuai dengan ketentuan peraturan perundang undangan . Pasal 7 (1) Penggunaan sistem pendidikan negara lain wajib memperoleh izin dari Menteri setelah memperoleh rekomendasi atau pertimbangan dari Direktur Jenderal terkait. (2) Sistem pendidikan negara lain sebagaimana dimaksud pada ayat (1), meliputi kurikulum, pembelajaran, penilaian, dan/atau penjenjangan pendidikan yang secara resmi berlaku di negaranya. (3) Dalam hal penggunaan sistem pendidikan negara lain sebagaimana dimaksud pada ayat (1) yang terkait dengan disiplin ilmu agama, wajib memperolah izin dari Menteri setelah memperoleh rekomendasi atau pertimbangan dari Menteri Agama. Pasal 8 (1) Peserta didik pada SPK terdiri dari warga negara Indonesia (WNI) dan warga negara asing (WNA) yang memenuhi syarat sesuai dengan ketentuan peraturan perundang-undangan. (2) SPK dilarang menolak calon peserta didik WNI. (3) Penerimaan peserta didik diatur oleh SPK. (4) Peserta didik pada SPK wajib memiliki Nomor Induk Siswa Nasional (NISN). (5) Pemberian NISN sebagaimana dimaksud pada ayat (4), ditetapkan oleh Kementerian Pendidikan dan Kebudayaan berkoordinasi dengan dinas pendidikan provinsi dan/atau kabupaten/kota. Pasal 9 (1) Pendidik pada SPK harus memenuhi standar pendidik yang dapat diperkaya dengan standar pendidik satuan pendidikan negara asing. (2) Jumlah pendidik pada SPK wajib mengikutsertakan paling sedikit 30 % (tiga puluh persen) pendidik WNI. (3) Seluruh pendidik mampu memfasilitasi pembelajaran berbasis Teknologi Informasi dan Komunikasi (TIK). (4) Kualifikasi pendidik minimal setara S1 atau DIV sesuai bidang studi yang diampu. www.djpp.kemenkumham.go.id 2014, No.580 7 (5) Selain persyaratan sebagaimana dimaksud pada ayat (4), pendidik: a. harus sehat jasmani rohani; b. tidak diperbolehkan mengkonsumsi/dibawah pengaruh minuman keras di lingkungan sekolah; dan c. tidak terlibat dalam kegiatan politik, clandestein , propaganda agama, dan pengumpulan dana. (6) Program atau satuan pendidikan wajib menerapkan sistem remunerasi yang berkeadilan bagi semua pendidik. (7) Pendidik asing untuk pembelajaran bahasa asing pada SPK merupakan penutur asli bahasa asing negaranya dan/atau orang yang mempunyai sertifikat pendidik untuk bahasa tersebut. Pasal 10 (1) Tenaga kependidikan pada SPK paling sedikit meliputi pimpinan satuan pendidikan, tenaga perpustakaan, tenaga laboratorium, teknisi sumber belajar, tenaga administrasi, tenaga kebersihan, dan tenaga keamanan. (2) Tenaga kependidikan asing dilarang menduduki jabatan yang secara khusus menangani personalia. (3) Tenaga kependidikan pada SPK sebagaimana dimaksud pada ayat (1) memenuhi standar tenaga kependidikan yang dapat diperkaya dengan standar tenaga kependidikan satuan pendidikan negara asing. (4) Jumlah tenaga kependidikan selain pimpinan satuan pendidikan pada SPK",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(4) Jumlah tenaga kependidikan selain pimpinan satuan pendidikan pada SPK wajib mengikutsertakan paling sedikit 80% (delapan puluh persen) warga Negara Indonesia. (5) Kepala sekolah dan koordinator akademik memiliki kualifikasi akademik master/ magister atau yang sederajat. (6) Persyaratan tenaga pendidikan pada SPK: a. harus sehat jasmani rohani; b. tidak diperbolehkan mengkonsumsi/dibawah pengaruh minuman keras di lingkungan sekolah; dan c. tidak terlibat dalam kegiatan politik, clandestein , propaganda agama dan pengumpulan dana. (7) Pimpinan satuan pendidikan pada SPK dapat merangkap sebagai pimpinan untuk semua jenjang pendidikan. (8) Program atau satuan pendidikan wajib menerapkan sistem remunerasi yang berkeadilan bagi semua tenaga kependidikan. www.djpp.kemenkumham.go.id 2014, No.580 8 Pasal 11 (1) Kurikulum disusun mengacu pada Standar Nasional Pendidikan, Kerangka Dasar dan Struktur Kurikulum, dan pedoman implementasi Kurikulum yang dapat diperkaya kurikulum satuan pendidikan negara lain yang mempunyai keunggulan di bidang pendidikan atau dapat menggunakan kurikulum negara lain setelah memperoleh izin menteri atau pejabat lain yang ditunjuk. (2) Kurikulum pada SPK untuk SMA, MA, SMK, dan MAK, atau bentuk lain yang sederajat dapat disusun dalam sistem kredit semester. (3) Kurikulum yang diberlakukan bagi peserta didik WNI wajib memuat mata pelajaran Pendidikan Agama, Pendidikan Pancasila dan Kewarganegaraan, dan Bahasa Indonesia sesuai dengan ketentuan peraturan perundang-undangan. (4) Bagi peserta didik WNA wajib diajarkan Bahasa Indonesia dan Budaya Indonesia ( Indonesian Studies ). Pasal 12 (1) Proses pembelajaran pada SPK memenuhi standar proses yang diperkaya dengan standar proses pembelajaran satuan pendidikan negara lain yang mempunyai keunggulan di bidang pendidikan atau standar proses yang berlaku pada sistem pendidikan negara lain setelah memperoleh izin menteri. (2) Penggunaan TIK dilakukan dalam proses pembelajaran mata pelajaran yang sesuai. (3) Pembelajaran untuk mata pelajaran Pendidikan Pancasila dan Kewarganegaraan dan Bahasa Indonesia wajib menggunakan Bahasa pengantar Bahasa Indonesia dan dapat menggunakan bahasa asing untuk memperjelas proses pembelajarannya. Pasal 13 (1) Penilaian pada SPK menerapkan standar penilaian yang diperkaya dengan standar penilaian satuan pendidikan negara lain yang mempunyai keunggulan di bidang pendidikan atau standar penilaian yang berlaku pada sistem pendidikan negara lain setelah memperoleh izin menteri. (2) SPK wajib menyelenggarakan Ujian Nasional bagi peserta didik WNI. (3) Peserta didik WNA pada SPK yang akan melanjutkan pendidikannya pada satuan pendidikan nasional dapat mengikuti ujian nasional. (4) Soal UN untuk peserta didik SPK dapat disusun dalam Bahasa Inggris, kecuali untuk mata pelajaran Bahasa Indonesia. www.djpp.kemenkumham.go.id 2014, No.580 9 (5) SPK yang belum dapat menyelenggarakan UN dapat bekerja sama dengan satuan pendidikan yang menyelenggarakan UN untuk mengikutkan peserta didiknya. Pasal 14 (1) Sarana dan prasarana pada SPK memenuhi standar sarana dan prasarana yang diperkaya dengan standar sarana dan prasarana satuan pendidikan negara lain yang mempunyai keunggulan di bidang pendidikan atau standar sarana dan prasarana yang berlaku pada sistem pendidikan negara lain setelah memperoleh izin menteri. (2) Setiap ruang kelas dilengkapi dengan sarana pembelajaran berbasis TIK. (3) Perpustakaan dilengkapi dengan sarana digital yang memberikan akses ke sumber pembelajaran berbasis TIK. (4) Sarana dan prasarana dilengkapi dengan ruang multi media dan klinik. Pasal 15 Pengelolaan SPK harus: a. memenuhi standar pengelolaan yang diperkaya dengan model pengelolaan satuan pendidikan negara lain yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang diperkaya dengan model pengelolaan satuan pendidikan negara lain yang mempunyai keunggulan di bidang pendidikan atau standar pengelolaan yang berlaku pada sistem pendidikan negara lain setelah memperoleh izin menteri; b. menerapkan prinsip kesetaraan gender dan multi-kultural dalam segala aspek pengelolaan sekolah; c. menerapkan sistem administrasi sekolah berbasis teknologi informasi dan komunikasi;dan d. mempersiapkan peserta didik yang diharapkan mampu meraih prestasi tingkat internasional, kemandirian, dan/atau memiliki relevansi dengan lapangan pekerjaan. Pasal 16 (1) Pembiayaan pada SPK memenuhi standar pembiayaan pendidikan di Indonesia atau menggunakan standar pembiayaan yang berlaku pada sistem pendidikan negara lain setelah memperoleh izin dari Menteri. (2) Pembiayaan SPK yang diselenggarakan oleh masyarakat dapat melakukan pungutan untuk keberlangsungan penyelenggaraannya sesuai dengan peraturan perundang undangan. Pasal 17 (1) Peserta didik yang telah menyelesaikan pendidikan dan lulus ujian yang diselenggarakan oleh SPK diberi ijazah/surat tanda tamat belajar (STTB). www.djpp.kemenkumham.go.id 2014, No.580 10 (2) Peserta didik yang telah menyelesaikan program pendidikan nonformal dan lulus ujian yang diselenggarakan oleh SPK diberi ijazah/STTB dan/atau sertifikat kompetensi. (3) Peserta didik yang telah menyelesaikan program pendidikan kejuruan dan lulus ujian, memperoleh ijazah/STTB dan/atau sertifikat kompetensi. Pasal 18 (1) SPK mengembangkan lingkungan sekolah yang bersih, tertib, indah, rindang, aman, sehat, bebas asap rokok dan narkoba, bebas budaya kekerasan, dan berbudaya akhlak mulia. (2) SPK mengembangkan budaya kompetitif dan kolaboratif serta jiwa kewirausahaan yang dilandasi oleh moral dan etika yang tinggi. Pasal 19 (1) SPK berkedudukan di wilayah Negara Kesatuan Republik Indonesia setelah mendapat izin pendirian dari Menteri atau pejabat yang ditunjuk. (2) Izin sebagaimana dimaksud pada ayat (1) untuk jalur formal berlaku untuk jangka waktu 6 (enam) tahun. (3) Izin sebagaimana dimaksud pada ayat (1) untuk jalur nonformal berlaku untuk jangka waktu 3 (tiga) tahun. BAB III KERJA SAMA PENGELOLAAN PENDIDIKAN Pasal 20 (1) Kerja sama pengelolaan pendidikan dilaksanakan pada jalur formal dan nonformal. (2) Pemrakarsa kerja sama pengelolaan pendidikan jalur formal sebagaimana dimaksud pada ayat (1) merupakan satuan pendidikan di Indonesia dan satuan pendidikan asing yang terakreditasi atau diakui di negaranya. (3) Pemrakarsa kerja sama pengelolaan pendidikan jalur nonformal sebagaimana dimaksud pada ayat (1) merupakan satuan pendidikan nonformal di Indonesia yang terakreditasi atau LPA diakui di negaranya masing-masing. Pasal 21 Kerja sama pengelolaan pendidikan bertujuan untuk: a. meningkatkan mutu penyelenggaraan pendidikan anak usia dini, pendidikan dasar, pendidikan menengah, dan satuan pendidikan nonformal; www.djpp.kemenkumham.go.id 2014, No.580 11 b. memperluas jaringan kemitraan untuk kepentingan satuan pendidikan; dan/atau c. menyelenggarakan satuan pendidikan atau berbasis keunggulan lokal. Pasal 22 (1) Satuan pendidikan anak usia dini dan satuan pendidikan dasar dan menengah dapat menjalin kerja sama dalam bidang akademik. (2) Satuan pendidikan nonformal menjalin kerja sama dalam akademik dan/atau non-akademik. (3) Kerja sama akademik sebagaimana dimaksud pada ayat (1) dan ayat (2) berbentuk: a. pertukaran pendidik dan/atau tenaga kependidikan; b. pertukaran peserta didik; c. pemanfaatan sumber daya; d. penyelenggaraan program kembaran; e. penyelenggaraan kegiatan ekstrakurikuler; dan/atau f. kerja sama lain yang dianggap perlu. (4) Kerja sama non-akademik sebagaimana dimaksud pada ayat (2) berbentuk: a. kontrak manajemen; b. pendayagunaan aset; c. penggalangan dana; d. pembagian jasa dan royalti atas hak kekayaan intelektual;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dana; d. pembagian jasa dan royalti atas hak kekayaan intelektual; e. penyelenggaraan program pemagangan peserta didik; f. penyelenggaraan ujian internasional; dan/atau g. kerja sama lain sesuai dengan ketentuan peraturan perundang undangan (5) Ketentuan pelaksanaan kerja sama dalam bidang akademik sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur lebih lanjut dalam perjanjian kerja sama antara LPI dan LPA. (6) Kerja sama pengelolaan pendidikan sebagaimana dimaksud dalam Pasal 20 ayat (1) dapat dibatalkan oleh Menteri apabila terbukti melanggar ketentuan peraturan perundang-undangan setelah dilakukan pemeriksaan oleh Inspektorat Jenderal Kementerian atas instruksi Menteri. www.djpp.kemenkumham.go.id 2014, No.580 12 Pasal 23 (1) SPK mengembangkan lingkungan satuan pendidikan yang bersih, tertib, indah, rindang, aman, sehat, bebas asap rokok dan narkoba, bebas budaya kekerasan,dan berbudaya akhlak mulia. (2) SPK mengembangkan budaya kompetitif dan kolaboratif serta jiwa kewirausahaan yang dilandasi oleh moral dan etika yang tinggi. Pasal 24 Permohonan izin kerja sama pengelolaan disampaikan kepada Menteri melalui Direktur Jenderal terkait paling lambat 6 (enam) bulan sebelum pelaksanaan kerja sama. BAB IV TATA CARA PENDIRIAN SPK PADA KERJA SAMA PENYELENGGARAAN PENDIDIKAN Pasal 25 Tata cara pendirian SPK pada kerja sama penyelenggaraan pendidikan meliputi langkah-langkah sebagai berikut: a. pengajuan permohonan rekomendasi ke pemerintah daerah kabupaten/kota dan/atau provinsi mengenai rencana pendirian SPK oleh pemrakarsa; b. pemberian rekomendasi dari pemerintah daerah kabupaten/kota dan/atau provinsi mengenai rencana pendirian SPK; c. penyampaian usul rencana pendirian SPK oleh pemrakarsa kepada Menteri u.p. Direktur Jenderal terkait yang dilengkapi dengan rekomendasi dari pemerintah daerah kabupaten/kota dan/atau provinsi; d. pemberian pertimbangan oleh Direktur Jenderal terkait kepada Menteri; e. pemberian izin pendirian SPK Penyelenggaraan oleh Menteri atau pejabat yang ditunjuk; f. Izin Pendirian SPK Penyelenggaraan sebagaimana dimaksud huruf e diberikan untuk satu lokasi dan berlaku untuk jangka waktu 6 (enam) tahun. Pasal 26 (1) Paling lambatnya dalam jangka waktu 3 (tiga) bulan setelah menerima usul rencana pendirian SPK sebagaimana dimaksud dalam Pasal 25 huruf c, Menteri atau pejabat yang ditunjuk memberi persetujuan atau penolakan atas rencana pendirian SPK. www.djpp.kemenkumham.go.id 2014, No.580 13 (2) Pemberian persetujuan atau penolakan atas rencana pendirian SPK sebagaimana dimaksud pada ayat (1) didasarkan atas pertimbangan instansi terkait sesuai persyaratan sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf b sampai dengan huruf g. (3) Persetujuan rencana pendirian SPK bukan merupakan izin operasional. Pasal 27 (1) Paling lambatnya dalam jangka waktu 2 (dua) tahun setelah menerima pertimbangan persetujuan atas rencana pendirian SPK sebagaimana dimaksud dalam Pasal 26 ayat (2), Pemrakarsa mengajukan usul pendirian SPK kepada Menteri melalui Direktur Jenderal terkait yang dilengkapi dengan bukti persyaratan: a. perjanjian kerja sama pemrakarsa; b. hasil studi kelayakan yang berkaitan dengan: 1) prospek pendirian satuan pendidikan dari segi tata ruang, geografis, dan ekologis; 2) prospek pendirian satuan pendidikan dari segi prospek pendaftar, keuangan, sosial,dan budaya; 3) kapasitas daya tampung dan lingkup jangkauan satuan pendidikan sejenis yang ada; dan 4) perkiraan pembiayaan untuk kelangsungan pendidikan paling sedikit untuk 1 (satu) tahun akademik berikutnya; c. Anggaran Dasar (AD) badan hukum; d. referensi bank dan/atau bukti lain yang berkenaan dengan tersedianya sumber pembiayaan selama 6 (enam) tahun; e. rekomendasi dari pemerintah kabupaten/kota dan provinsi;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "6 (enam) tahun; e. rekomendasi dari pemerintah kabupaten/kota dan provinsi; f. rencana induk pengembangan satuan pendidikan (RIPS); g. rencana umum tata ruang (RUTR); h. bukti kepemilikan lahan/gedung dan/atau bukti perjanjian sewa yang berlaku minimal 6 (enam) tahun; dan i. sertifikat/bukti kepemilikan atau hak pakai tanah. (2) Apabila dalam jangka waktu 2 (dua) tahun pemrakarsa tidak dapat melengkapi bukti persyaratan sebagaimana dimaksud pada ayat (1), pertimbangan persetujuan sebagaimana dimaksud dalam Pasal 27 ayat (2) tidak berlaku. (3) Pemberian izin pendirian atau penolakan atas usul pendirian sebagaimana dimaksud pada ayat (1) diterbitkan paling lambatnya dalam jangka waktu 4 (empat) bulan. www.djpp.kemenkumham.go.id 2014, No.580 14 (4) SPK dapat mengoperasionalkan penyelenggaraan pendidikan setelah terbit izin pendirian. Pasal 28 (1) Usul perpanjangan izin SPK dilakukan 6 (enam) bulan sebelum berakhirnya izin pendirian, dengan melengkapi syarat-syarat sebagaimana dimaksud dalam Pasal 27 ayat (1) butir a sampai dengan i.Pemberian Perpanjangan izin SPK diberikan paling lambat 4 (empat) bulan sebelum berakhirnya masa berlaku izin penyelenggaraan. (2) Perpanjangan izin SPK sebagaimana dimaksud pada ayat (1) diberikan untuk jangka waktu 6 (enam) tahun. (3) Apabila perpanjangan izin SPK belum terbit setelah 3 (tiga) bulan sebelum berakhirnya masa berlaku izin pendirian, SPK tidak boleh menerima peserta didik baru. (4) Apabila usul perpanjangan izin SPK ditolak, satuan pendidikan wajib menyelesaikan sisa peserta didik paling lambatnya 6 (enam) tahun atau menyalurkan atau memindahkan peserta didik pada satuan pendidikan lain yang sama jenjang dan jenisnya. BAB V TATA CARA KERJA SAMA PENGELOLAAN PENDIDIKAN Pasal 29 Tata cara pelaksanaan kerja sama pengelolaan pendidikan meliputi langkah-langkah sebagai berikut: a. pengajuan usul rencana kerja sama pengelolaan pendidikan oleh pemrakarsa; b. rekomendasi dari pemerintah daerah kabupaten/kota dan provinsi mengenai rencana kerja sama pengelolaan; c. izin kerja sama pengelolaan pendidikan oleh Menteri atau pejabat yang ditunjuk. Pasal 30 Usul kerja sama pengelolaan diajukan kepada Menteri melalui Direktur Jenderal terkait yang dilengkapi dengan bukti persyaratan: a. perjanjian kerja sama pemrakarsa; b. hasil studi kelayakan yang berkaitan dengan: 1) prospek pendirian satuan pendidikan dari segi tata ruang, geografis, dan ekologis; 2) prospek pendirian satuan pendidikan dari segi prospek pendaftar, keuangan, sosial,dan budaya; www.djpp.kemenkumham.go.id 2014, No.580 15 3) kapasitas daya tampung dan lingkup jangkauan satuan pendidikan sejenis yang ada; dan 4) perkiraan pembiayaan untuk kelangsungan pendidikan paling sedikit perkiraan untuk 1 (satu) tahun akademik berikutnya. Pasal 31 (1) Pemberian persetujuan atau penolakan atas usul SPK didasarkan atas pertimbangan instansi terkait sesuai peryaratan sebagaimana dimaksud dalam Pasal 30. (2) Menteri atau pejabat yang ditunjuk oleh Menteri menerbitkan izin SPK. BAB VI AKREDITASI Pasal 32 (1) Akreditasi untuk SPK akan disusun oleh BAN S/M dan BAN PNF. (2) Proses akreditasi dilakukan paling lambat dalam 1 (satu) tahun, setelah SPK meluluskan peserta didik. BAB VII PEMANTAUAN DAN EVALUASI Pasal 33 (1) Pemantauan dan evaluasi terhadap penyelenggaraan pendidikan kerja sama dilakukan secara berkala oleh Tim yang dibentuk oleh Kementerian. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan terhadap sistem pendidikan yang meliputi: peserta didik, kurikulum, proses pembelajaran, pendidik, tenaga kependidikan, sarana dan prasarana, penilaian, pengelolaan, dan pembiayaan. (3) Hasil pemantauan dan evaluasi dilaporkan secara",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pengelolaan, dan pembiayaan. (3) Hasil pemantauan dan evaluasi dilaporkan secara berkala paling sedikit 3 (tiga) tahun kepada Menteri dengan tembusan Direktur Jenderal terkait. Pasal 34 (1) Penyelenggara SPK wajib menyampaikan laporan tertulis tentang penyelenggaraan satuan pendidikan yang bersangkutan setiap 1 (satu) tahun kepada Menteri melalui Direktur Jenderal terkait, yang tembusannya disampaikan kepada Dinas Pendidikan Provinsi dan Kabupaten/Kota setempat. (2) Penyampaian laporan sebagaimana dimaksud pada ayat (1) disusun dengan mengisi formulir yang dikeluarkan oleh Kementerian. www.djpp.kemenkumham.go.id 2014, No.580 16 Pasal 35 SPK dilarang menggunakan kata Internasional untuk nama satuan pendidikan, program, kelas, dan/atau mata pelajaran. BAB VIII SANKSI Pasal 36 (1) Pelanggaran terhadap peraturan Menteri ini dikenakan sanksi: a. teguran tertulis, pertama, kedua dan ketiga dengan tenggang waktu 1 (satu) bulan; b. pelarangan menerima peserta didik baru; dan/atau; c. pencabutan izin. (2) Sanksi sebagaimana yang diatur dalam ayat (1) diberikan setelah memperoleh pertimbangan dari Tim yang dibentuk oleh Kementerian. BAB IX PENUTUPAN Pasal 37 (1) Penutupan SPK dilakukan oleh Menteri atau pejabat yang ditunjuk. (2) Penutupan SPK dilakukan apabila: a. satuan pendidikan kerja sama sudah tidak lagi memenuhi persyaratan penyelenggaraan satuan pendidikan kerja sama; atau b. izin penyelenggaraan telah berakhir dan tidak diperpanjang atau usul perpanjangannya ditolak. (3) Apabila terjadi penutupan SPK, penyelenggara wajib: a. menyalurkan atau memindahkan peserta didik pada satuan pendidikan lain yang sama jenjang dan jenisnya paling lambat 6 (enam) bulan; b. menyelesaikan pembayaran pendidik dan tenaga kependidikan dan mengembalikan ke negara asalnya selambat-lambatnya dalam jangka waktu 3 (tiga) bulan; c. menyerahkan aset kepada satuan pendidikan Indonesia atau sesuai dengan perjanjian kerja sama paling lambatnya dalam jangka waktu 1 (satu) tahun; dan d. penyelenggara tidak dibolehkan menggunakan nama satuan pendidikan kerja sama. www.djpp.kemenkumham.go.id 2014, No.580 17 BAB X PENDELEGASIAN Pasal 38 Ketentuan lebih lanjut mengenai pelaksanaan kerja sama LPA dengan LPI diatur dengan petunjuk teknis yang ditetapkan oleh Direktur Jenderal terkait. BAB XI KETENTUAN PERALIHAN Pasal 39 (1) Dengan berlakunya Peraturan ini, Peraturan Menteri Pendidikan Nasional Nomor 18 Tahun 2009 tentang Penyelenggaraan Pendidikan oleh Lembaga Pendidikan Asing di Indonesia, dinyatakan tidak berlaku. (2) Sekolah internasional dan/atau sekolah asing jenis lainnya yang telah ada dan mendapat izin pendirian/operasional di wilayah Negara Kesatuan Republik Indonesia paling lambat tanggal 1 Desember tahun 2014 wajib menyesuaikan dengan Peraturan Menteri ini atau menjadi sekolah nasional atau ditutup. BAB XII KETENTUAN PENUTUP Pasal 40 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya ke dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 April 2014 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 29 April 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}