{
  "source": "downloaded_pdfs/bn588-2020.pdf",
  "processed_date": "2025-04-22T13:04:42.886392",
  "document_info": {
    "title": null
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 588, 2020 KEMEN -KP. Tunjangan Kinerja. Tata Cara Pemb ayaran. Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 14/PERMEN -KP/2020 TENTANG TATA CARA PEMBAYARAN TUNJA NGAN KINERJA DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk tertib administrasi pelaksanaan pembayaran tunjangan kinerja di lingkungan Kementerian Kelautan dan Perikanan, serta untuk melaksanakan ketentuan Pasal 19 Peraturan Menteri Kelautan dan Perikanan Nomor 10/PERMEN -KP/2020 tentang Pemberian Tunjangan Kinerja di Lingkungan Kementerian Kelautan dan Perikanan, perlu mengatur tata cara pe mbayaran tunjangan kinerja di lingkungan Kementerian Kelautan dan Perikanan; b. bahwa untuk meningkatkan kelancaran pelaksanaan pembayaran tunjangan kinerja di lingkungan Kementerian Kelautan dan Perikanan, perlu meninjau kembali Peraturan Menteri Kelautan dan Perikanan Nomor 16/PERMEN -KP/2018 tentang Tata Cara Pembayaran Tunjangan Kinerja di Lingkungan Kementerian Kelautan dan Perikanan; www.peraturan.go.id 2020, No. 588 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kel autan dan Perikanan tentang Tata Cara Pembayaran Tunjangan Kinerja di Lingkungan Kementerian Kelautan dan Perikanan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kemen terian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111), sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2 017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 5. Peraturan Presiden Nomor 131 Tahun 2017 tentang Tunjangan Kinerja Pegawai di Lingkungan Ke menterian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 275); 6. Peraturan Presiden Nomor 68 Tahun 2019 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 203) ; 7. Peraturan Menteri Kelautan d an Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 220), sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/201 8 www.peraturan.go.id 2020, No. 588 -3- tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 317); 8. Peraturan Menteri Keuangan Nomor 80/PMK.0 5/2017 tentang Tata Cara Pembayaran Tunjangan Pegawai pada Kementerian/Lembaga (Berita Negara Republik Indonesia Tahun 2017 Nomor 865); 9. Peraturan Menteri Kelautan dan Perikanan Nomor 10/PERMEN -KP/2020 tentang Pemberian Tunjangan Kinerja di Lingkungan Kemen terian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2020 Nomor 452); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG TATA CARA PEMBAYARAN TUNJANGAN KINERJA DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "DAN PERIKANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Tunjangan Kinerja adalah tunjangan yang diberikan kepada pegawai di lingkungan Kementerian Kelautan dan Perikanan yang besarannya didasarkan pada capaian kinerja dan capaian perila ku dengan besaran bobot yang telah ditentukan serta mempertimbangkan jam kerja, nilai jabatan, dan kelas jabatan. 2. Pegawai di lingkungan Kementerian Kelautan dan Perikanan yang selanjutnya disebut Pegawai adalah Pegawai Negeri Sipil (PNS), Calon Pegawai Neg eri Sipil (CPNS), Pejabat Pimpinan Tinggi Madya Non -PNS atau yang setara, dan Pegawai Pemerintah dengan Perjanjian www.peraturan.go.id 2020, No. 588 -4- Kerja (PPPK) yang berdasarkan keputusan pejabat yang berwenang diangkat dalam suatu jabatan atau ditugaskan dan bekerja secara penuh pada sat uan organisasi di lingkungan Kementerian Kelautan dan Perikanan. 3. Disiplin adalah kesanggupan Pegawai untuk menaati kewajiban dan menghindari larangan yang ditentukan dalam peraturan perundang -undangan dan/atau peraturan kedinasan yang apabila tidak ditaati atau dilanggar akan dijatuhi hukuman disiplin. 4. Perilaku Non -Disiplin Presensi adalah segala bentuk perbuatan atau tindakan yang dilakukan oleh Pegawai yang tidak termasuk dalam kategori Disiplin Presensi. 5. Kinerja Organisasi adalah hasil kerja yang didapat kan di dalam suatu organisasi dalam mencapai tujuan yang telah ditetapkan. 6. Kinerja Pegawai adalah prestasi/kemampuan kerja yang diperlihatkan oleh seorang Pegawai dalam melaksanakan tugas dan fungsinya. 7. Kelas Jabatan adalah tingkatan jabatan struktural maupun jabatan fungsional tertentu, dan fungsional umum dalam satuan organisasi yang digunakan sebagai dasar pemberian besaran Tunjangan Kinerja. 8. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang melaksanakan kewenangan PA/Kuasa Peng guna Anggaran untuk mengambil keputusan dan/atau tindakan yang dapat mengakibatkan pengeluaran atas beban anggaran pendapatan dan belanja negara. 9. Pejabat Penanda Tangan Surat Perintah Membayar yang selanjutnya disingkat PPSPM adalah pejabat yang diberi kewenangan oleh PA/Kuasa Pengguna Anggaran untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pembayaran. 10. Bendahara Pengeluaran adalah orang yang ditunjuk untuk menerima, menyimpan, membayarkan, menatausahakan, dan mempertanggungjaw abkan uang www.peraturan.go.id 2020, No. 588 -5- untuk keperluan Belanja Negara dalam pelaksanaan APBN pada kantor/Satuan Kerja Kementerian. 11. Petugas Pengelolaan Administrasi Belanja Pegawai yang selanjutnya disingkat PPABP adalah pembantu Kuasa Pengguna Anggaran yang diberi tugas dan tanggung jawab untuk mengelola pelaksanaan belanja Pegawai. 12. Satuan Kerja adalah unit organisasi lini Kementerian yang melaksanakan kegiatan Kementerian dan memiliki kewenangan dan tanggung jawab penggunaan anggaran. 13. Unit Kerja adalah unit organisasi yang melaksanak an satu atau beberapa program Kementerian. 14. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kuasa dari Bendahara Umum Negara (BUN) untuk melaksanakan sebagian fungsi Kuasa BUN. 15. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah Dokumen Pelaksanaan Anggaran yang digunakan sebagai acuan dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan Anggaran Pendapatan dan Belanja Negara (APBN) . 16. Surat Permintaan Pembayaran Langsung yang selanjutnya disingkat SPP -LS adalah dokumen yang diterbitkan oleh PPK dalam rangka pembayaran tagihan kepada penerima hak/Bendahara Pengeluaran. 17. Surat Perintah Membayar Langsung yang selanjutnya disingkat SPM -LS adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari DIPA dalam rangka",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PPSPM untuk mencairkan dana yang bersumber dari DIPA dalam rangka pembayaran tagihan kepada penerima hak/Bendahara Pengeluaran. 18. Bulan Kinerja adalah bulan kalender. 19. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 20. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. www.peraturan.go.id 2020, No. 588 -6- 21. Staf Khusus Menteri adalah Pegawai Staf Khusus yang berasal dari PNS dan/atau Non -PNS yang diangkat dan diberhentikan oleh Menteri. 22. Pelaksana Tugas yang selanjutnya disingkat Plt. adalah Pejabat yang ditunjuk untuk melaksanakan tugas Jabatan Pimpinan Tinggi dan Jabatan Administrasi, karena pejabat yang bersangkutan berhalangan tetap. BAB II JENIS -JENIS TUNJ ANGAN KINERJA Pasal 2 (1) Tunjangan Kinerja di lingkungan Kementerian terdiri dari: a. Tunjangan Kinerja rutin/bulanan; dan b. Tunjangan Kinerja rapel. (2) Tunjangan Kinerja rutin/bulanan sebagaimana dimaksud pada ayat (1) huruf a merupakan Tunjangan Kinerja yang dibay arkan setiap Bulan Kinerja dan/atau kebijakan bulan lainnya. (3) Tunjangan Kinerja rapel sebagaimana dimaksud pada ayat (1) huruf b merupakan Tunjangan Kinerja yang dibayarkan karena adanya perubahan Kelas Jabatan dan/atau penambahan persentase Tunjangan Kiner ja Kementerian yang mengakibatkan terjadinya penambahan atau kekurangan bayar atas Tunjangan Kinerja yang menjadi hak penerima Tunjangan Kinerja yang dapat dibayarkan untuk beberapa bulan sekaligus. BAB III PEMBAYARAN TUNJANGAN KINERJA Pasal 3 (1) PPABP set iap awal bulan menghitung besaran Tunjangan Kinerja rutin/bulanan sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a dengan membuat daftar nominatif Tunjangan Kinerja menggunakan Form A dan www.peraturan.go.id 2020, No. 588 -7- Form B sebagaimana tercantum dalam Lampiran I yang merupakan bag ian tidak terpisahkan dari Peraturan Menteri ini. (2) PPABP sebagaimana dimaksud pada ayat (1) dalam membuat Form A dibantu oleh Pegawai ketatausahaan di masing -masing Unit Kerja. (3) PPABP sebagaimana dimaksud pada ayat (1) sebelum menghitung besarnya Tunjangan K inerja berkoordinasi dengan pejabat yang membidangi kepegawaian. (4) Pejabat yang membidangi kepegawaian sebagaimana dimaksud pada ayat (3) menyampaikan dokumen pendukung kepada PPABP paling lambat tanggal 5 (lima) pada awal bulan berjalan untuk pembayaran Tun jangan Kinerja periode bulan sebelumnya. (5) Dokumen pendukung sebagaimana dimaksud pada ayat (4) terdiri dari: a. penilaian subkomponen Kinerja Organisasi berupa nilai pencapaian sasaran strategis (NPSS) pada masing -masing level pada aplikasi kinerjaku setiap 3 (tiga) bulan sebelumnya. b. penilaian subkomponen Kinerja Pegawai berupa capaian sasaran kinerja pegawai (SKP) bulanan masing -masing Pegawai. c. penilaian subkomponen Perilaku Non -Disiplin Presensi berupa penilaian dari atasan, rekan, dan bawahan berdasarkan apl ikasi penilaian 360° (tiga ratus enam puluh derajat) setiap 6 (enam) bulan. d. penilaian subkomponen Disiplin presensi berupa: 1. dokumen presensi; 2. surat perintah/surat tugas/disposisi/ undangan; 3. surat keputusan tugas belajar yang masih berlaku; 4. surat keputusan penjatuhan hukuman Disiplin; 5. surat izin cuti; 6. surat izin sakit; dan/atau 7. surat izin tidak masuk kerja karena alasan lain. www.peraturan.go.id 2020, No. 588 -8- e. Kelas Jabatan berupa: 1. Peraturan Menteri mengenai Jabatan dan Kelas Jabatan Pegawai di lingkungan Kementerian; dan 2. Surat Keputusan Calo n Pegawai Negeri Sipil dan/atau Pengangkatan Pegawai Negeri Sipil posisi per tanggal 1 (satu) Bulan Kinerja. (6) Besaran Tunjangan Kinerja dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tanggal 1 (satu) Bulan Kinerja. (6) Besaran Tunjangan Kinerja dan daftar nominatif Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) disampaikan kepada pejabat yang membidangi keua ngan. (7) Perhitungan besaran Tunjangan Kinerja oleh pejabat yang membidangi keuangan sebagaimana dimaksud pada ayat (6) disampaikan kepada PPK paling lambat tanggal 8 (delapan) pada awal bulan berjalan untuk pembayaran Tunjangan Kinerja periode bulan sebelumn ya. (8) Dokumen pendukung dalam perhitungan pengajuan Tunjangan Kinerja sebagaimana dimaksud pada ayat (5) sesuai dengan ketentuan peraturan perundang - undangan. Pasal 4 (1) PPK yang mempunyai alokasi anggaran Tunjangan Kinerja pada DIPA Satuan Kerjanya mengajukan SPP-LS Tunjangan Kinerja kepada PPSPM. (2) Berdasarkan SPP -LS sebagaimana dimaksud pada ayat (1), maka PPSPM menerbitkan SPM -LS yang diajukan ke KPPN Mitra Kerjanya paling lambat tanggal 13 (tiga belas) pada awal bulan berjalan untuk pembayaran Tunjangan Kinerja periode bulan sebelumnya dengan melampirkan: a. rekapitulasi pembayaran Tunjangan Kinerja dengan menggunakan Form B; dan b. surat setoran pajak penghasilan Pasal 21. Pasal 5 Pembayaran Tunjangan Kinerja rutin/bulanan dibayarkan paling lambat tanggal 15 ( lima belas) setiap bulan. www.peraturan.go.id 2020, No. 588 -9- Pasal 6 (1) Pembayaran Tunjangan Kinerja rapel sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b dibuat dalam daftar pembayaran tersendiri dengan lampiran surat keputusan/peraturan sebagai dasar pembayaran. (2) Dalam hal terjadi keterla mbatan pembayaran Tunjangan Kinerja rapel sebagaimana dimaksud pada ayat (1), SPM - LS dapat diajukan ke KPPN untuk beberapa bulan sekaligus. Pasal 7 Pembayaran Tunjangan Kinerja di bulan Desember mengikuti ketentuan tentang pedoman pelaksanaan penerimaan dan pengeluaran negara pada akhir tahun anggaran. Pasal 8 (1) Pembayaran Tunjangan Kinerja dilakukan dengan mekanisme pembayaran langsung ke rekening penerima Tunjangan Kinerja. (2) Dalam hal pembayaran Tunjangan Kinerja dengan mekanisme pembayaran langsung ke r ekening penerima Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) tidak dapat dilakukan, Tunjangan Kinerja dibayarkan melalui rekening Bendahara Pengeluaran setelah mendapat persetujuan dari Kepala KPPN. (3) Bendahara Pengeluaran sebagaimana dimaksud pada ayat (2) membayarkan Tunjangan Kinerja kepada penerima Tunjangan Kinerja dalam jangka waktu paling lama 2 (dua) hari kerja sejak diterimanya Tunjangan Kinerja di rekening Bendahara Pengeluaran. www.peraturan.go.id 2020, No. 588 -10- BAB IV PENGEMBALIAN KELEBIHAN, PEMBAYARAN KEKURANGAN, PENAMBAHAN, DAN/ATAU PENGURANGAN TUNJANGAN KINERJA Pasal 9 Pengembalian kelebihan, pembayaran kekurangan, penambahan dan/atau pengurangan Tunjangan Kinerja kepada penerima Tunjangan Kinerja dilakukan dengan ketentuan sebagai berikut: a. pengembalian kelebihan dan/atau pembayaran kekurangan Tunjangan Kinerja dikarenakan kesalahan dalam penghitungan, dilaksanakan pada pembayaran Tunjangan Kinerja bulan berikutnya setelah dilakukan perbaikan dalam perhitungan Tunjangan Kinerja; b. pengembalian kelebihan dan/atau pe mbayaran kekurangan Tunjangan Kinerja dikarenakan perubahan persentase pembayaran Tunjangan Kinerja Kementerian dilaksanakan setelah berlakunya peraturan yang menetapkan perubahan dimaksud pada tahun anggaran berjalan sepanjang alokasi anggaran belanja peg awai tersedia atau pada tahun anggaran berikutnya dengan cara rapel; c. penambahan dan/atau pengurangan Tunjangan Kinerja Pegawai dikarenakan perubahan Kelas Jabatan bagi: 1. pejabat fungsional umum yang mengalami perubahan Kelas Jabatan dilaksanakan pada bulan berikutnya setelah berlakunya peraturan/keputusan yang menetapkan perubahan dimaksud; 2. pejabat fungsional umum yang diangkat menjadi pejabat fungsional tertentu atau pejabat fungsional tertentu yang menjadi pejabat fungsional umum dilaksanakan pada bulan b erikutnya setelah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menjadi pejabat fungsional umum dilaksanakan pada bulan b erikutnya setelah berlakunya peraturan/keputusan yang menetapkan perubahan dimaksud; 3. pembayaran selisih tunjangan kinerja bagi Pegawai yang diangkat sebagai pejabat fungsional tertentu www.peraturan.go.id 2020, No. 588 -11- dan mendapatkan tunjangan profesi, dilakukan perhitungan selisih antara tunjangan kinerja dengan tunjangan profesinya dengan menggunakan Form C sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan 4. pejabat fungsional tertentu yang mengalami kenaikan jabatan pada tahun b erjalan, dilaksanakan pada pada tahun anggaran berjalan sepanjang alokasi anggaran belanja pegawai tersedia atau pada tahun anggaran berikutnya dengan cara rapel. d. penambahan Tunjangan Kinerja dikarenakan ditunjuk sebagai Plt. dilaksanakan pada bulan berik utnya setelah berlakunya keputusan yang menetapkan sebagai Plt.; e. penambahan Tunjangan Kinerja Pegawai dikarenakan capaian kinerja lain bernilai sangat baik dibayarkan secara kumulatif terhadap Tunjangan Kinerja yang diterima dalam jabatannya setiap bulan s elama 1 (satu) tahun pada tahun anggaran berikutnya setelah mendapat reviu dari Inspektorat Jenderal Kementerian; f. pengurangan Tunjangan Kinerja Pegawai dikarenakan adanya potongan presensi diperhitungkan terhadap Tunjangan Kinerja bulan berkenaan; g. penguran gan Tunjangan Kinerja dikarenakan tidak memenuhi target angka kredit tahunan bagi pejabat fungsional tertentu diperhitungkan dalam pembayaran Tunjangan Kinerja yang diterima dalam jabatannya setiap bulan selama 1 (satu) tahun pada tahun anggaran berikutnya ; dan h. pengurangan Tunjangan Kinerja dikarenakan dijatuhi hukuman Disiplin yang tidak terkait dengan potongan presensi dilaksanakan mulai tanggal keputusan penjatuhan hukuman Disiplin berlaku dengan jangka waktu yang disesuaikan dengan jenis hukumannya. www.peraturan.go.id 2020, No. 588 -12- Pasal 10 (1) Pengembalian kelebihan Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 9 huruf a dan b dapat dilakukan melalui pemotongan Tunjangan Kinerja bulan berikutnya atau melalui pengembalian ke kas negara. (2) Pembayaran kekurangan Tunjangan Kinerja sebaga imana dimaksud dalam Pasal 9 huruf a dan b, diajukan dengan SPM-LS tersendiri dengan melampirkan rekapitulasi daftar kekurangan pembayaran Tunjangan Kinerja Pegawai dimaksud. (3) Rekapitulasi daftar kekurangan pembayaran Tunjangan Kinerja sebagaimana dimaksud pada ayat (2) menggunakan Form D sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V STANDAR OPERASIONAL PROSEDUR PEMBAYARAN TUNJANGAN KINERJA Pasal 11 Tata cara pengajuan pembayaran Tunjangan Kinerja pada Unit Kerja yang alokasi anggaran Tunjangan Kinerjanya melekat pada DIPA masing -masing Satuan Kerja sesuai dengan Standar Operasional Prosedur sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menter i ini. BAB VI KETENTUAN LAIN -LAIN Pasal 12 Dokumen perhitungan, pengajuan, dan pembayaran Tunjangan Kinerja harus diadministrasikan dan didokumentasikan oleh PPABP. www.peraturan.go.id 2020, No. 588 -13- Pasal 13 Dalam hal terdapat temuan aparat pengawas internal dan/atau aparat pengawas e ksternal sehingga perlu dilakukan penyetoran ke kas negara, setoran/pengembalian ke kas negara tersebut dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VII KETENTUAN PERALIHAN Pasal 14 Sebelum terbentuknya aplikasi untuk penghitung an Tunjangan Kinerja Statis dan Tunjangan Kinerja Dinamis, perhitungan Tunjangan Kinerja dilakukan dengan menggunakan: a. capaian prestasi kerja Pegawai; b. rekapitulasi kehadiran dari presensi elektronik atau rekapitulasi kehadiran secara manual; dan c. penetapan nilai jabatan dan Kelas Jabatan. BAB VIII KETENTUAN PENUTUP Pasal 15 Pada saat Peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Jabatan. BAB VIII KETENTUAN PENUTUP Pasal 15 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kelautan dan Perikanan Nomor 16/PERMEN - KP/2018 tentang Tata Cara Pembayaran Tunjangan Kinerja di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 664), dicabut dan dinyatakan tidak berlaku. Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2020, No. 588 -14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Perat uran Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Juni 2020 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. EDHY PRABOWO Diundangkan di Jakarta pada tanggal 9 Juni 2020 DIREKTU R JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No. 588 -15- www.peraturan.go.id 2020, No. 588 -16- www.peraturan.go.id 2020, No. 588 -17- www.peraturan.go.id 2020, No. 588 -18- www.peraturan.go.id 2020, No. 588 -19- www.peraturan.go.id 2020, No. 588 -20- www.peraturan.go.id 2020, No. 588 -21- www.peraturan.go.id 2020, No. 588 -22- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}