{
  "source": "downloaded_pdfs/bn580-2016.pdf",
  "processed_date": "2025-04-23T10:05:16.777193",
  "document_info": {
    "title": "Microsoft Word - BN 580-2016"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.580, 2016 KEMEN-LHK. Rehabilitasi. Hutan dan Lahan. Pelaksanaan. Tata Cara. Perubahan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.39/MENLHK/SETJEN/KUM.1/4/2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEHUTANAN NOMOR P.9/MENHUT-II/2013 TENTANG TATA CARA PELAKSANAAN, KEGIATAN PENDUKUNG DAN PEMBERIAN INSENTIF KEGIATAN REHABILITASI HUTAN DAN LAHAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Kehutanan Nomor P.9/Menhut-II/2013 Tata Cara Pelaksanaan, Kegiatan Pendukung dan Pemberian Insentif Kegiatan Rehabilitasi Hutan dan Lahan telah ditetapkan Tata Cara Pelaksanaan, Kegiatan Pendukung, dan Pemberian Insentif Kegiatan Rehabilitasi Hutan dan Lahan; b. bahwa untuk meningkatkan efisiensi, efektivitas, dan keberhasilan pelaksanaan kegiatan rehablitasi hutan dan lahan berdasarkan hasil evaluasi, perlu mengubah beberapa ketentuan dalam Peraturan Menteri sebagimana dimaksud dalam huruf a; c. bahwa berdasarkan pertimbangan sebagimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Perubahan atas Peraturan Menteri Kehutanan Nomor P.9/Menhut-II/2013 tentang Tata Cara Pelaksanaan, www.peraturan.go.id 2016, No.580-2- Kegiatan Pendukung dan Pemberian Insentif Kegiatan Rehabilitasi Hutan dan Lahan; Mengingat : 1. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang- Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 2.Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587); 3.Peraturan Pemerintah Nomor 35 Tahun 2002 tentang Dana Reboisasi (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4207) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 58 Tahun 2007 tentang Perubahan atas Peraturan Pemerintah Nomor 35 Tahun 2002 tentang Dana Reboisasi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 131, Tambahan Lembaran Negara Republik Indonesia Nomor 4776); 4.Peraturan Pemerintah Nomor 76 Tahun 2008 tentang Rehabilitasi dan Reklamasi Hutan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 201, Tambahan Lembaran Negara Republik Indonesia Nomor 4947); 5.Peraturan Presiden Nomor 89 Tahun 2007 tentang Gerakan Nasional Rehabilitasi Hutan dan Lahan; 6.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); www.peraturan.go.id 2016, No.580-3- 7.Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 8.Keputusan Presiden Republik Indonesia Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode 2014-2019; 9.Peraturan Menteri Kehutanan Nomor P.9/Menhut- II/2013 tentang Tata Cara Pelaksanaan, Kegiatan Pendukung dan Pemberian Insentif Kegiatan Rehabilitasi Hutan dan Lahan (Berita Negara Republik Indonesia Tahun 2013 Nomor 173); 10.Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/Menlhk-II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEHUTANAN NOMOR P.9/MENHUT-II/2013 TENTANG TATA CARA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PERUBAHAN ATAS PERATURAN MENTERI KEHUTANAN NOMOR P.9/MENHUT-II/2013 TENTANG TATA CARA PELAKSANAAN, KEGIATAN PENDUKUNG DAN PEMBERIAN INSENTIF KEGIATAN REHABILITASI HUTAN DAN LAHAN. Pasal I Beberapa ketentuan dalam Peraturan Menteri Kehutanan Nomor P.9/Menhut-II/2013 tentang Tata Cara Pelaksanaan, Kegiatan Pendukung dan Pemberian Insentif Kegiatan Rehabilitasi Hutan dan Lahan (Berita Negara Republik Indonesia Tahun 2013 Nomor 173) diubah sebagai berikut: 1.Di antara angka 15 dan angka 16 Pasal 1 disisipkan 1 (satu) angka, yakni angka (15a), sehingga Pasal 1 berbunyi sebagai berikut : www.peraturan.go.id 2016, No.580-4- 15a. Agroforestri adalah kegiatan rehabilitasi hutan dan lahan menggunakan optimalisasi pemanfaatan lahan dengan sistem kombinasi tanaman berkayu, buah-buahan, ternak atau tanaman semusim sehingga terbentuk interaksi ekologis dan ekonomis diantara komponen penyusunnya. 2.Ketentuan ayat (1), ayat (3), dan ayat (4) Pasal 9 diubah, sehingga Pasal 9 berbunyi sebagai berikut : Pasal 9 (1)Penanaman sebagaimana dimaksud dalam Pasal 8 ayat (2) dilaksanakan pada LMU Terpilih dengan kondisi areal terbuka/semak belukar dan bertegakan anakan paling banyak 200 (dua ratus) batang/hektar. (2)LMU Terpilih sebagaimana dimaksud pada ayat (1) dibagi menjadi 2 (dua) prioritas yaitu: a.prioritas I; dan b.prioritas II. (3)Berdasarkan prioritas sebagaimana dimaksud pada ayat (2) dilaksanakan penanaman dengan ketentuan: a.prioritas I paling sedikit 1.650 (seribu enam ratus lima puluh) batang/hektar; dan b.prioritas II paling sedikit 1.100 (seribu seratus) batang/hektar. (4)Jumlah tanaman pada akhir tahun ketiga yaitu paling sedikit 90 % (sembilan puluh persen) dari jumlah tanaman baru. (5)Dalam hal jumlah tanaman sebagaimana dimaksud pada ayat (4) telah terpenuhi maka tidak dilakukan pemeliharaan lanjutan. 3.Pasal 11 diubah, sehingga Pasal 11 berbunyi sebagai berikut : www.peraturan.go.id 2016, No.580-5- Pasal 11 (1)Pembangunan Hutan Rakyat sebagaimana dimaksud dalam Pasal 10 ayat (3) huruf a, dilaksanakan antara lain pada areal terbuka/semak belukar/bertegakan dengan jumlah paling banyak 200 (dua ratus) batang/hektar. (2)Pembangunan hutan rakyat sebagaimana dimaksud pada ayat (1) dilaksanakan pada LMU Terpilih dengan ketentuan: a.prioritas I paling sedikit 625 (enam ratus dua puluh lima) batang/hektar; dan b.prioritas II paling sedikit 500 (lima ratus) batang/hektar (3)Jumlah tanaman pada akhir tahun ketiga yaitu paling sedikit 90 % (sembilan puluh persen) dari jumlah tanaman baru. 4.Ketentuan ayat (2) dan ayat (3) Pasal 13 diubah, sehingga Pasal 13 berbunyi sebagai berikut : Pasal 13 (1)Pembangunan Hutan Kota sebagaimana dimaksud dalam Pasal 10 ayat (3) huruf c dilaksanakan di wilayah perkotaan yang ditunjuk oleh Gubernur/Bupati/Walikota, dengan luas paling sedikit 0,25 (dua puluh lima perseratus) hektar. (2)Pelaksanaan penanaman dalam rangka pembangunan hutan kota sebagaimana dimaksud pada ayat (1) paling sedikit 625 (enam ratus dua puluh lima) batang/hektar. (3)Jumlah tanaman pada akhir tahun ketiga yaitu paling sedikit 90 % (sembilan puluh persen) dari jumlah tanaman baru. (4)Pelaksanaan lebih lanjut tentang pembangunan hutan kota sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2016, No.580-6- 5.Ketentuan ayat (1), ayat (2), dan ayat (3) Pasal 15 diubah, sehingga Pasal 15 berbunyi sebagai berikut: Pasal 15 (1)Pengayaan tanaman dalam rangka reboisasi sebagaimana dimaksud dalam Pasal 14 huruf a dilaksanakan pada satuan lahan terkecil (LMU) terpilih yang memiliki jumlah tegakan antara 200 (dua ratus) sampai dengan 400 (empat ratus) batang/hektar. (2)Pelaksanaan pengayaan tanaman pada LMU Terpilih paling sedikit 625 (enam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(2)Pelaksanaan pengayaan tanaman pada LMU Terpilih paling sedikit 625 (enam ratus dua puluh lima) batang/hektar. (3)Jumlah tanaman pada akhir tahun ketiga yaitu paling sedikit 90 % (sembilan puluh persen) dari jumlah tanaman baru. (4)Dalam hal jumlah tanaman sebagaimana dimaksud pada ayat (3) telah tercapai maka tidak dilakukan pemeliharaan lanjutan. 6.Ketentuan ayat (1), ayat (2), dan ayat (3) Pasal 16 diubah, sehingga Pasal 16 berbunyi sebagai berikut: Pasal 16 (1)Pengayaan hutan rakyat sebagaimana dimaksud dalam Pasal 14 huruf b, dilaksanakan pada areal kebun campuran atau agroforestri dengan jumlah tegakan paling banyak 200 (dua ratus) batang/hektar. (2)Pelaksanaan pengayaan hutan rakyat pada LMU Terpilih paling sedikit 400 (empat ratus) batang/hektar. (3)Jumlah tanaman pengayaan hutan rakyat pada akhir tahun ketiga yaitu paling sedikit 90 % (sembilan puluh persen) dari jumlah tanaman baru. (4)Dalam hal jumlah tanaman sebagaimana dimaksud pada ayat (3) telah tercapai maka tidak dilakukan www.peraturan.go.id 2016, No.580-7- pemeliharaan lanjutan. 7.Ketentuan ayat (3) dan ayat (4) Pasal 17 dihapus dan mengubah ayat (5) dan ayat (6), sehingga Pasal 17 berbunyi sebagai berikut : Pasal 17 (1)Pemeliharaan tanaman sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf d dimaksudkan untuk memelihara tanaman RHL. (2)Pemeliharaan sebagaimana dimaksud pada ayat (1) terdiri dari Pemeliharaan I dan Pemeliharaan II. (3)Dihapus. (4)Dihapus. (5)Penyulaman hanya dilakukan pada Pemeliharaan I. (6)Jumlah tanaman pada akhir tahun kedua (Pemeliharaan I/PI) yaitu paling sedikit 90 % (sembilan puluh persen) dari jumlah tanaman baru. 8.Ketentuan ayat (1) Pasal 21 dihapus dan mengubah ketentuan ayat (2), sehingga Pasal 21 berbunyi sebagai berikut : Pasal 21 (1)Dihapus. (2)Rehabilitasi hutan mangrove atau areal sempadan pantai dilakukan berdasarkan hasil penyusunan RTkRHL DAS pada Ekosistem Mangrove dan Ekosistem Pantai. (3)Terhadap kegiatan rehabilitasi areal sempadan pantai dilakukan pada areal terbuka/kritis menurut RTk RHL DAS selebar paling sedikit 100 (seratus) meter dari titik pasang tertinggi ke arah darat yang bukan termasuk habitat/ekosistem mangrove. (4)RHL di daerah pesisir/pantai sebagaimana dimaksud pada ayat (1) dilakukan melalui tahapan kegiatan: www.peraturan.go.id 2016, No.580-8- a.persemaian/pembibitan; b.pelaksanaan penanaman; dan c.pemeliharaan I dan pemeliharaan II. (5)Kegiatan RHL di daerah pesisir/pantai meliputi: a.rehabilitasi hutan mangrove; dan b.rehabilitasi areal sempadan pantai. 9.Ketentuan ayat (1) dan ayat (2) Pasal 22 diubah, sehingga Pasal 22 berbunyi sebagai berikut : Pasal 22 (1)Rehabilitasi hutan mangrove sebagaimana dimaksud dalam Pasal 21 ayat (5) huruf a dilaksanakan pada LMU Prioritas I paling sedikit 1.100 (seribu seratus) batang/hektar dan LMU Prioritas II paling sedikit 1.650 (seribu enam ratus lima puluh) batang/hektar. (2)Jumlah tanaman mangrove pada akhir tahun ketiga yaitu paling sedikit 90 % (sembilan puluh persen) dari jumlah tanaman baru ditambah tanaman asal. (3)Dalam hal jumlah tanaman sebagaimana dimaksud pada ayat (2) telah tercapai maka tidak dilakukan pemeliharaan lanjutan. 10.Ketentuan ayat (1) dan ayat (2) Pasal 23 diubah, sehingga Pasal 23 berbunyi sebagai berikut : Pasal 23 (1)Rehabilitasi areal sempadan pantai sebagaimana dimaksud dalam Pasal 21 ayat (5) huruf b dilaksanakan pada LMU Prioritas I paling sedikit 1.650 (seribu enam ratus lima puluh) batang/hektar dan LMU Prioritas II paling sedikit 1.100 (seribu seratus) batang/hektar. (2)Jumlah tanaman hasil rehabilitasi areal sempadan pantai pada akhir tahun ketiga yaitu paling",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "rehabilitasi areal sempadan pantai pada akhir tahun ketiga yaitu paling sedikit 90 % (sembilan puluh persen) dari jumlah tanaman www.peraturan.go.id 2016, No.580-9- baru. (3)Dalam hal jumlah tanaman sebagaimana dimaksud pada ayat (2) telah tercapai maka tidak dilakukan pemeliharaan lanjutan. 11.Ketentuan ayat (1) dan ayat (2) Pasal 26 diubah dan di antara ayat (1) dan ayat (2) disisipkan 1 (satu) ayat yakni ayat (1a), sehingga Pasal 26 berbunyi sebagai berikut : Pasal 26 (1)Penanaman RHL kawasan bergambut dilaksanakan pada prioritas RHL-G I dan Prioritas RHL-G II berdasarkan RTkRHL DAS Kawasan Bergambut yang mempunyai tegakan asal paling banyak 200 (dua ratus) batang/hektar. (1a) Jumlah penanaman pada prioritas RHL-G I paling sedikit 1.100 (seribu seratus) batang/hektar sedangkan pada Prioritas RHL-G II paling sedikit 500 (lima ratus) batang/hektar. (2)Jumlah tanaman hasil penanaman RHL pada kawasan bergambut pada akhir tahun ketiga yaitu paling sedikit 90 % (sembilan puluh persen) dari jumlah tanaman baru. (3)Dalam hal jumlah tanaman sebagaimana dimaksud pada ayat (2) telah tercapai maka tidak dilakukan pemeliharaan lanjutan. 12.Ketentuan ayat (1) dan ayat (2) Pasal 27 diubah, sehingga Pasal 27 berbunyi sebagai berikut : Pasal 27 (1)Pelaksanaan pengayaan tanaman pada kawasan bergambut dilaksanakan pada prioritas RHL-G I dan Prioritas RHL-G II berdasarkan RTkRHL DAS Kawasan Bergambut yang mempunyai tegakan asal antara 200 (dua ratus) sampai dengan 400 (empat ratus) batang/hektar, dengan penanaman www.peraturan.go.id 2016, No.580-10- pengayaan paling sedikit 500 (lima ratus) batang/hektar. (2)Jumlah tanaman hasil pengayaan tanaman pada kawasan bergambut pada akhir tahun ketiga yaitu paling sedikit 90 % (sembilan puluh perseratus) dari jumlah tanaman baru. (3)Dalam hal jumlah tanaman sebagaimana dimaksud pada ayat (2) telah tercapai maka tidak dilakukan pemeliharaan lanjutan. 13.Ketentuan ayat (1) Pasal 44 diubah, sehingga berbunyi sebagai berikut : Pasal 44 Hasil pekerjaan kegiatan penanaman RHL dapat diterima dengan ketentuan: a.persentase tumbuh tanaman saat penilaian dan penyerahan pekerjaan penanaman (P0) paling sedikit 70% (tujuh puluh persen); dan b.untuk hutan kota, persentase tumbuh tanaman saat penilaian dan penyerahan pekerjaan penanaman (P2) paling sedikit 90% (sembilan puluh persen). 14.Ketentuan Pasal 48 diubah, sehingga berbunyi sebagai berikut : Pasal 48 Pada saat Peraturan Menteri ini mulai berlaku: a.dalam hal lokasi kegiatan Rehabilitasi Hutan dan Lahan sebagaimana dimaksud dalam Pasal 4 ayat (4) belum memuat LMU Terpilih maka penetapan rancangan dilakukan dengan cara pengecekan lapangan serta hasil pendalaman analisis data yang ada pada lokasi tersebut. b.untuk kegiatan penanaman yang telah dilaksanakan sebelum diundangkannya Peraturan Menteri ini maka penghitungan persentase tumbuh tanaman www.peraturan.go.id 2016, No.580-11- dan jumlah tanaman pada khir tahun ketiga tetap mengacu pada ketentuan yang ada dalam Peraturan Menteri Kehutanan Nomor P.9/Menhut-II/2013 tentang Tata Cara Pelaksanaan, Kegiatan Pendukung dan Pemberian Insentif Kegiatan Rehabilitasi Hutan dan Lahan (Berita Negara Republik Indonesia Tahun 2013 Nomor 173). Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.580-12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 April 2016 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 15 April 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Jakarta pada tanggal 15 April 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}