{
  "source": "downloaded_pdfs/bn595-2019.pdf",
  "processed_date": "2025-04-22T13:15:46.878782",
  "document_info": {
    "title": null
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.595, 2019 KEMEN -KP. Kemitraan pada Bidang Usaha yang Terbuka dengan Persyaratan . PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 16/PERMEN -KP/2019 TENTANG KEMITRAAN PADA BIDANG USAHA YANG TERBUKA DENGAN PERSYARATAN DI SEKTOR KELAUTAN DAN PERIKAN AN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 11 Peraturan Presiden Nomor 44 tahun 2016 tentang Daftar Bidang Usaha yang Tertutup dan Bidang Usaha yang Terb uka dengan Persyaratan di Bidang Penanaman Modal, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Kemitraan pada Bidang Usaha yang Terbuka dengan Persyaratan di Sektor Kelautan dan Perikanan; Mengingat : 1. Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433) sebagaimana telah diubah dengan Undang -Undang Nomor 45 Tahun 2009 tentang Perubahan atas Undang -Unda ng Nomor 31 Tahu n 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); www.peraturan.go.id 2019,No.595 -2- 2. Undang -Undang Nomor 20 Tahun 2008 tentang Usaha Mikro, Kecil, dan Menengah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4866); 3. Peraturan Pemerintah Nomor 17 Tahun 2013 tentang Pelaksanaan Undang -Undang Nomor 20 Tahun 2008 tentang Usaha Mikro, Kecil, dan Menengah (Lembaran Negara Republik Indonesia T ahun 2013 Nomor 40, Tambahan Lembaran Negara Republik Indonesia Nomor 5404); 4. Peraturan Presiden Nomor 44 Tahun 2016 tentang Daftar Bidang Usaha yang Tertutup dan Bidang Usaha yang Terbuka dengan Persyaratan di Bidang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 97); 5. Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 220) sebagaimana telah diu bah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2018 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik I ndonesia Tahun 2018 Nomor 317) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG KEMITRAAN PADA BIDANG USAHA YANG TERBUKA DENGAN PERSYARATAN DI SEKTOR KELAUTAN DAN PERIKANAN. www.peraturan.go.id 2019 ,No.595 -3- BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Penanaman Modal adalah segala bentuk kegiatan menanam modal, baik oleh penanam modal dalam negeri maupun penanam modal asing untuk melakukan usaha di wilayah negara Republik Indonesia. 2. Usaha Perikanan a dalah kegiatan yang dilaksanakan dengan sistem bisnis perikanan yang meliputi praproduksi, produksi, pengolahan, dan pemasaran. 3. Pembudidayaan Ikan adalah kegiatan untuk memelihara, membesarkan, dan/atau membiakkan ikan serta memanen hasilnya dalam lingkun gan yang terkontrol, termasuk kegiatan yang menggunakan kapal untuk memuat, mengangkut, menyimpan, mendinginkan, menangani, mengolah, dan/atau mengawetkannya. 4. Usaha Pembesaran Ikan adalah usaha bidang Pembudidayaan Ikan yang meliputi kegiatan pembesaran mulai dari ukuran benih sampai dengan ukuran panen. 5. Usaha Pembenihan Ikan adalah usaha bidang Pembudidayaan Ikan yang meliputi kegiatan pemeliharaan calon induk/induk, pemijahan, penetasan telur,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ikan yang meliputi kegiatan pemeliharaan calon induk/induk, pemijahan, penetasan telur, dan/atau pemeliharaan larva/benih/bibit. 6. Pembudi Daya Ikan ada lah orang yang mata pencahariannya melakukan Pembudidayaan Ikan. 7. Pengolahan Ikan adalah rangkaian kegiatan dan/atau perlakuan dari bahan baku ikan sampai menjadi produk akhir untuk konsumsi manusia. 8. Usaha Pengolahan Hasil Perikanan adalah Usaha Perikanan y ang berbasis pada kegiatan Pengolahan Ikan. www.peraturan.go.id 2019,No.595 -4- 9. Kemitraan adalah kerja sama dalam kegiatan penanaman modal untuk Bidang Usaha yang terbuka dengan persyaratan baik langsung maupun tidak langsung, atas dasar prinsip saling memerlukan, mempercayai, memperkuat, dan menguntungkan yang melibatkan pelaku usaha mikro, kecil , dan menengah dengan usa ha besar. 10. Koperasi adalah badan usaha yang beranggotakan orang - seorang atau badan hukum koperasi dengan melandaskan kegiatannya berdasarkan prinsip koperasi sekaligus sebag ai gerakan ekonomi rakyat yang berdasar atas asas kekeluargaan. 11. Bidang Usaha adalah bidang usaha perikanan yang tercantum dalam daftar bidang usaha yang terbuka dengan persyaratan Kemitraan di bidang Penanaman Modal. 12. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 13. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang perikanan. 14. Menteri adalah menteri yang m enyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan . Bagian Kedua Tujuan dan Ruang Lingkup Pasal 2 (1) Kemitraan pada Bidang Usaha bertujuan untuk memberikan acuan pelaksanaan Kemitraan sebagai persyaratan di bidang penanaman modal. (2) Ruang li ngkup Peraturan Menteri ini meliputi: a. Bidang Usaha; b. prinsip Kemitraan; c. pola Kemitraan; d. perjanjian Kemitraan; www.peraturan.go.id 2019 ,No.595 -5- e. pengawasan, monitoring, dan evaluasi; dan f. pembinaan. BAB II BIDANG USAHA Pasal 3 Bidang Usaha yang terbuka dengan persyaratan Kemitraan di sekto r kelautan dan perikanan meliputi: a. pembesaran ikan laut; b. pembesaran ikan air payau; c. pembesaran ikan air tawar; d. pembenihan ikan laut; e. pembenihan ikan air payau; f. pembenihan ikan air tawar; g. Usaha Pengolahan Hasil Perikanan yang terdiri dari: 1) industri penggar aman/pengeringan ikan dan biota perairan lainnya; 2) industri pengasapan ikan dan biota perairan lainnya; 3) industri peragian/fermentasi ikan dan produk masak lainnya (untuk usaha pengekstraksian dan jelly ikan); dan 4) industri berbasis daging lumatan dan surimi. h. usaha pemasaran, distribusi, perdagangan besar, dan ekspor hasil perikanan. BAB III PRINSIP KEMITRAAN Pasal 4 (1) Kemitraan antara usaha mikro, kecil, dan menengah, serta Koperasi dengan usaha besar dilaksanakan dengan memperhatikan prinsip Kemitraan dan menjunjung etika bisnis yang sehat. (2) Prinsip Kemitraan sebagaimana dimaksud pada ayat (1) meliputi: www.peraturan.go.id 2019,No.595 -6- a. saling membutuhkan; b. saling mempercayai; c. saling memperkuat; dan d. saling menguntungkan. (3) Ketentuan mengenai skala usaha mikro, kecil, dan menengah sebagaiman a dimaksud pada ayat (1), dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 (1) Kemitraan sebagaimana dimaksud dalam Pasal 4 ayat (1) mencakup proses alih keterampilan bidang produksi dan pengolahan, pemasaran, permodalan, sumber daya manusia, dan teknologi sesuai dengan pola Kemitraan. (2) Usaha besar sebagaimana dimaksud dalam Pasal 4 ayat (1) merupakan perusahaan penanaman modal dalam negeri maupun perusahaan penanaman modal luar negeri yang didirikan sesuai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "negeri maupun perusahaan penanaman modal luar negeri yang didirikan sesuai dengan ketentuan peraturan perundang -undangan. BAB IV POLA KEMITRAAN Bagian Kesatu Umum Pasal 6 (1) Pola Kemitraan sebagaimana dimaksud dalam Pasal 5 ayat (1) meliputi: a. inti-plasma; b. subkontrak; c. waralaba; d. perdagangan umum; e. distribusi dan keagenan; f. bagi hasil; g. kerja sama operasional; h. usaha patungan ( joint venture ); dan i. penyumberluaran ( outsourcing ). www.peraturan.go.id 2019 ,No.595 -7- (2) Pemilihan dan pelaksanaan pola Kemitraan pada Bidang Usaha sebagaimana dimaksud dalam Pasal 3 disesuaikan dengan kondisi dan kebutuhan para pihak yang melakukan Kemitraan. (3) Hubungan hukum dalam K emitraan sebagaimana dimaksud pada ayat (2) yang dilaksanakan antara usaha mikro, kecil , dan menengah, serta Koperasi dengan usaha besar tidak dapat diputuskan secara sepihak. Pasal 7 Dalam pelaksanaan pola Kemitraan sebagaimana dimaksud dalam Pas al 6 ayat (1), usaha besar dilarang memiliki dan/atau menguasai usaha mikro, kecil, dan menengah, serta Koperasi yang menjadi mitra usahanya. Bagian Kedua Inti-plasma Pasal 8 (1) Pola Kemitraan inti -plasma sebagaimana yang dimaksud dalam Pasal 6 ayat (1) hu ruf a dilaksanakan pada Bidang Usaha meliputi: a. pembesaran ikan laut; b. pembesaran ikan air payau; c. pembesaran ikan air tawar; d. pembenihan ikan laut; e. pembenihan ikan air payau; f. pembenihan ikan air tawar: dan/atau g. pengolahan hasil perikanan yang terdiri dari: 1) industri penggaraman/pengeringan ikan dan biota perairan lainnya; 2) industri pengasapan ikan dan biota perairan lainnya; 3) industri peragian/fermentasi ikan dan produk masak lainnya (untuk usaha pengekstraksian dan jelly ikan); dan www.peraturan.go.id 2019,No.595 -8- 4) industri berbasis daging luma tan dan surimi. (2) Pelaksanaan pola Kemitraan inti -plasma sebagaimana dimaksud pada ayat (1) terdiri dari: a. inti yang meliputi usaha pembenihan, pembesaran ikan, dan/atau pengolahan hasil perikanan usaha besar; dan b. plasma yang meliputi usaha pembenihan, pembes aran ikan, dan/atau pengolahan hasil perikanan usaha mikro, kecil, dan menengah, serta Koperasi. (3) Inti sebagaimana dimaksud pada ayat (2) huruf a memiliki dua kategori yaitu: a. kategori pengelola; dan b. kategori penghela. (4) Kategori pengelola sebagaimana dimaksu d pada ayat (3) huruf a memiliki dan mengelola usaha budidaya atau Usaha Pengolahan Hasil Perikanan sendiri dalam lingkungan areal budidaya atau tempat pengolahan. (5) Kategori penghela sebagaimana dimaksud pada ayat (3) huruf b tidak melakukan kegiatan usaha budidaya atau pengolahan hasil perikanan yang sejenis sendiri. Pasal 9 (1) Inti sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf a sebagai kategori pengelola, memiliki kewajiban paling sedikit: a. memberikan bantuan pembinaan, sarana produksi yang dibutuhkan ol eh Pembudi Daya Ikan atau pengolah hasil perikanan yang menjadi plasmanya; dan b. menampung hasil panen atau hasil Pengolahan Ikan sesuai dengan kesepakatan . (2) Inti sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf a sebagai kategori penghela, memiliki kewaj iban paling sedikit: a. memberikan bantuan pembinaan dan sarana produksi yang dibutuhkan oleh Pembudi Daya Ikan atau pengolah hasil perikanan yang menjadi www.peraturan.go.id 2019 ,No.595 -9- plasmanya; dan b. menampung hasil panen atau hasil pengolahan hasil perikanan sesuai dengan kesepakatan . (3) Plasma sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(3) Plasma sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b, memiliki kewajiban memasok hasil usaha budidaya atau Pengolahan Ikannya kepada inti sesuai dengan kesepakatan. Bagian Ketiga Subkontrak Pasal 1 0 (1) Pola Kemitraan subkontrak sebagaimana dimaks ud dalam Pasal 6 ayat (1) huruf b dilaksanakan pada Bidang Usaha meliputi p engolahan hasil perikanan peragian, fermentasi, pereduksian/pengekstraksian, atau pengolahan surimi dan jelly ikan. (2) Pelaksanaan pola Kemitraan subkontrak sebagaimana dimaksud pada a yat (1) terdiri dari: a. pihak kontraktor meliputi Usaha Pengolahan Hasil Perikanan usaha besar; dan b. pihak subkontraktor meliputi Usaha Pengolahan Hasil Perikanan usaha mikro, kecil, dan menengah, serta Koperasi. Pasal 11 (1) Pihak Kontraktor sebagaimana d imaksud dalam Pasal 10 ayat (2) huruf a, memilliki kewajiban: a. menampung dan membeli komponen produk yang dihasilkan oleh subkontraktor; b. menyediakan bahan baku atau modal kerja yang dibutuhkan oleh subkontraktor; c. memberikan bimbingan dan mengontrol kualitas produksi subkontraktor; dan d. melaksanakan alih teknologi. (2) Pihak subkontraktor sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf b, memiliki ke wajib an: www.peraturan.go.id 2019,No.595 -10- a. memproduksi satu atau lebih komponen produk yang dibutuhkan oleh usaha besar sebagai bagian dari pr oduksinya; dan b. memasok produk secara berkesinambungan dan menjaga kualitas produksi dalam pelaksanaan produksi. Bagian Keempat Waralaba Pasal 12 (1) Pola Kemitraan waralaba sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf c dilaksanakan pada Bidang Usaha meliputi pemasaran, distribusi, perdagangan besar, dan ekspor hasil perikanan. (2) Pelaksanaan pola Kemitraan waralaba sebagaimana dimaksud pada ayat (1) terdiri dari: a. pihak pemberi waralaba merupakan usaha besar yang meliputi distributor, pedagang besar, atau eksportir hasil perikanan; dan b. pihak penerima waralaba meliputi usaha mikro, kecil, dan menengah, serta Koperasi. Pasal 13 (1) Pihak pemberi waralaba sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf a , wajib memberikan penggunaan hak lisensi, merek dagang , dan saluran distribusinya kepada penerima waralaba. (2) Pihak penerima waralaba sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf b , wajib menyediakan tempat usaha, biaya sarana produksi , dan mengikuti pola usaha yang ditetapkan pemberi waralaba. (3) Pemberi wara laba dan penerima waralaba sebagaimana dimaksud pada ayat (2) , mengutamakan penggunaan produk dan/atau bahan hasil produksi dalam negeri sepanjang memenuhi standar mutu barang dan jasa yang disediakan dan/atau dijual berdasarkan perjanjian waralaba . www.peraturan.go.id 2019 ,No.595 -11- Bagia n Kelima Perdagangan Umum Pasal 14 (1) Pola Kemitraan perdagangan umum sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf d dilaksanakan pada Bidang Usaha sebagaimana dimaksud dalam Pasal 3. (2) Pelaksanaan pola Kemitraan perdagangan umum sebagaimana dimaksud pada ayat (1) terdiri dari: a. pihak penerima barang merupakan usaha besar; dan b. pihak pemasok barang meliputi usaha mikro, kecil, dan menengah, serta Koperasi. Pasal 15 (1) Pihak penerima barang sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf a, memiliki kewajiba n: a. menerima barang hasil produksi dari pihak pemasok barang dengan ketentuan yang telah disepakati; dan b. memberikan informasi pemasaran hasil perikanan dengan harga yang menguntungkan kedua belah pihak. (2) Pihak pemasok barang sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf b , memiliki ke",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Pasal 14 ayat (2) huruf b , memiliki ke wajib an menghasilkan komoditi produk yang sesuai dengan ketentuan yang telah disepakati. Bagian Keenam Distribusi dan Keagenan Pasal 16 (1) Pola Kemitraan distribusi dan keagenan sebagaimana dimaksud dalam Pasal 6 ayat (1) hur uf e dilaksanakan pada Bidang Usaha sebagaimana dimaksud dalam Pasal 3. www.peraturan.go.id 2019,No.595 -12- (2) Pelaksanaan pola Kemitraan distribusi dan keagenan sebagaimana dimaksud pada ayat (1) terdiri dari: a. usaha besar; dan b. usaha mikro, kecil, dan menengah, serta Koperasi. Pasal 17 (1) Usaha b esar sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf a, memiliki kewajiban memberikan hak khusus kepada usaha mikro, kecil, dan menengah, serta Koperasi untuk memasarkan barang hasil produksi usaha besar. (2) Usaha mikro, kecil, dan menengah, serta Koperasi sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf b, memiliki kewajiban: a. menerima hak khusus untuk memasarkan hasil produk si usaha besar; dan b. mendapatkan komisi dari keuntungan yang diperoleh dari hasil penjualan yang merupakan hasil kesepakatan dari ked ua belah pihak yang bermitra. Bagian Ketujuh Bagi Hasil Pasal 18 (1) Pola Kemitraan bagi hasil sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf f dilaksanakan pada Bidang Usaha sebagaimana dimaksud dalam Pasal 3. (2) Pelaksanaan pola Kemitraan bagi hasil sebag aimana dimaksud pada ayat (1) meliputi: a. usaha besar; dan b. usaha mikro, kecil, dan menengah, serta Koperasi. Pasal 19 (1) Usaha besar sebagaimana dimaksud dalam Pasal 18 ayat (2) huruf a, memiliki kewajiban: a. menyediakan modal sesuai dengan kesepakatan; dan b. memberikan pembinaan usaha kepada usaha mikro, kecil, dan menengah, serta Koperasi. www.peraturan.go.id 2019 ,No.595 -13- (2) Usaha mikro, kecil, dan menengah, serta Koperasi sebagaimana dimaksud dalam Pasal 18 ayat (2) huruf b , memiliki ke wajib an mengelola usaha dan menyediakan input produksi la innya yang tidak disediakan oleh usaha besar. (3) Dalam hal terjadi keuntungan dan/atau r isiko kegagalan serta kerugian yang diperoleh , dibagi antara kedua belah pihak dengan perbandingan sesuai dengan kesepakatan . Bagian Kedelapan Kerja Sama Operasional Pasal 20 (1) Pola Kemitraan kerja sama operasional sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf g dilaksanakan pada Bidang Usaha meliputi: a. pembesaran ikan laut; b. pembesaran ikan air payau; c. pembesaran ikan air tawar; d. pembenihan ikan laut; e. pembenihan ikan air p ayau; dan/atau f. pembenihan ikan air tawar. (2) Pola Kemitraan kerja sama operasional sebagaimana dimaksud pada ayat (1) terdiri dari: a. usaha besar; dan b. usaha mikro, kecil, dan menengah, serta Koperasi yang melakukan usaha budidaya ikan. Pasal 21 (1) Usaha besar sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf a, memiliki kewajiban: a. menyediakan modal, manajemen, teknologi, dan sarana produksi lainnya yang dibutuhkan dalam operasional kegiatan usaha; dan b. menjamin akses pasar. (2) Usaha mikro, kecil, dan menengah, ser ta Koperasi sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf b , www.peraturan.go.id 2019,No.595 -14- memiliki ke wajib an: a. menyediakan lahan ; b. sarana produksi lainnya yang sesuai dengan kesepakatan tidak disediakan oleh usaha besar ; dan c. tenaga kerja. (3) Dalam hal pelaksanaan pembagian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "; dan c. tenaga kerja. (3) Dalam hal pelaksanaan pembagian hasil keun tungan maupun risiko kegagalan dilakukan sesuai dengan kesepakatan. Bagian Kesembilan Usaha Patungan ( Joint Venture ) Pasal 22 (1) Pola Kemitraan usaha patungan ( joint venture ) sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf h dilaksanakan pada Bidang Usah a sebagaimana dimaksud dalam Pasal 3. (2) Pelaksanaan pola Kemitraan usaha patungan ( joint venture ) sebagaimana dimaksud pada ayat (1) antara usaha besar asing dengan usaha mikro, kecil, dan menengah, serta Koperasi yang menjalankan kegiatan ekonomi bersama me lalui pendirian perusahaan baru yang berbadan hukum perseroan terbatas sesuai dengan ketentuan peraturan perundang -undangan. Pasal 23 Usaha besar asing sebagaimana dimaksud dalam Pasal 22 ayat (2) memiliki kewajiban berbagi secara proporsional dalam pemil ikan saham, keuntungan, risiko, dan manajemen perusahaan sesuai dengan kesepakatan dengan usaha mikro, kecil, dan menengah, serta Koperasi. Bagian Kesepuluh Penyumberluaran ( Outsourcing ) Pasal 24 (1) Pola Kemitraan penyumberluaran ( outsourcing ) sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf i www.peraturan.go.id 2019 ,No.595 -15- dilaksanakan pada Bidang Usaha sebagaimana dimaksud dalam Pasal 3. (2) Pola Kemitraan penyumberluaran ( outsourcing ) sebagaimana dimaksud pada ayat (1) dijalankan untuk kegiatan ekonomi yang bukan merupakan pekerjaan utama dan/atau bukan komponen pokok. (3) Pelaksanaan pola Kemitraan penyumberluaran (outsourcing ) sebagaimana dimaksud pada ayat (1) terdiri dari: a. pemilik pekerjaan yaitu usaha besar; dan b. penyedia dan pelaksana jasa pekerjaan yang meliputi usaha mikro, kecil , dan menengah, serta Koperasi. Pasal 25 (1) Pemilik pekerjaan sebagaimana dimaksud dalam Pasal 24 ayat (3) huruf a, memiliki kewajiban memberikan pekerjaan atau bagian pekerjaan di luar pekerjaan utama dan/atau pekerjaan penyediaan bukan komponen pokok kepada pen yedia dan pelaksana jasa pekerjaan sesuai dengan kesepakatan. (2) Penyedia dan pelaksana jasa pekerjaan sebagaimana dimaksud dalam Pasal 24 ayat (3) huruf b, memiliki kewajiban melaksanakan pekerjaan atau bagian pekerjaan pokok dan/atau menyediakan bukan komp onen pokok yang diberikan oleh pemilik pekerjaan dengan mutu pekerjaan sesuai dengan kesepakatan. BAB IV PERSYARATAN DAN TATA CARA BERMITRA Pasal 26 (1) Kemitraan dilakukan antara pelaku usaha besar dengan pelaku usaha mikro, kecil, dan menengah, serta Koper asi. (2) Usaha besar dalam melakukan Kemitraan , memiliki kewajib an: www.peraturan.go.id 2019,No.595 -16- a. memiliki itikad baik dalam membantu usaha mikro, kecil, dan menengah, serta Koperasi; b. memiliki teknologi dan manajemen berstandar nasional dan/atau internasional; c. menyusun rencana usaha Kemitraan; d. berbadan h ukum Indonesia; e. memiliki surat izin Usaha Perikanan; f. tidak dalam pengawasan pengadilan dan/atau tersangkut hukum; g. memiliki sertifikat cara budidaya ikan yang baik , bagi Usaha Pembesaran Ikan ; h. memiliki sertif ikat cara pembenihan ikan yang baik, bagi Usaha Pembenihan Ikan ; dan i. memiliki sertifikat kelayakan pengolahan , bagi usaha Pengolahan Ikan. (3) Usaha kecil, mikro , dan menengah dalam melakukan Kemitraan , memiliki ke wajib an: a. memiliki itikad baik menjadi mitra; b. memiliki tanda daftar usaha , bagi usaha mikro dan kecil; c. memiliki surat izin Usaha Perikanan, bagi usaha menengah; d. memiliki akta notaris pendirian perusahaan bagi usaha menengah; e. tidak dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "akta notaris pendirian perusahaan bagi usaha menengah; e. tidak dalam pengawasan pengadilan dan/atau tersangkut hukum; f. memiliki laporan keuangan yang baik, memiliki peralatan dasar untuk berusaha di sektor kelautan dan perikanan; dan g. memiliki tempat usaha yang legal. (4) Koperasi dalam melakukan Kemitraan , memiliki kewajib an: a. memiliki itikad baik menjadi mitra, b. memiliki akte notaris pembentukan Koperasi; c. memiliki angg aran dasar -anggaran rumah tangga Koperasi ; d. memiliki laporan keuangan yang baik, memiliki peralatan dasar untuk berusaha di sektor kelautan www.peraturan.go.id 2019 ,No.595 -17- dan perikanan; e. memiliki surat izin Usaha Perikanan; dan f. memiliki tempat usaha yang legal. (5) Kemitraan dilaksanakan m elalui: a. pelaku usaha besar mengajukan Kemitraan secara langsung kepada usaha kecil , mikro , menengah, serta Koperasi , atau sebaliknya; b. pelaku usaha besar bersama dengan usaha kecil , mikro , menengah, serta Koperasi yang telah bersepakat untuk bermitra, menyu sun perjanjian Kemitraan dan kontrak jual beli atau kontrak usaha berdasarkan hasil kesepakatan bersama; dan c. Kementerian atau dinas yang membidangi urusan kelautan dan/atau perikanan di provinsi atau kabupaten/kota dapat memberikan fasilitasi pelaksanaan K emitraan usaha antara pelaku usaha besar dengan usaha mikro, kecil, dan menengah, serta Koperasi . BAB V PERJANJIAN KEMITRAAN Pasal 27 (1) Setiap bentuk Kemitraan atau kesepakatan yang dilakukan antara usaha besar dengan usaha mikro, kecil, dan menengah, sert a Koperasi dituangkan dalam perjanjian Kemitraan. (2) Perjanjian Kemitraan sebagaimana dimaksud pada ayat (1) dibuat secara tertulis dalam Bahasa Indonesia. (3) Dalam hal usaha besar merupakan perusahaan penanaman modal asing, perjanjian Kemitraan sebagaimana dima ksud pada ayat (1), dapat dibuat dalam Bahasa Indonesia dan bahasa asing. (4) Perjanjian Kemitraan sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. kegiatan usaha; b. hak dan kewajiban masing -masing pihak; www.peraturan.go.id 2019,No.595 -18- c. bentuk pengembangan; d. jangka waktu; dan e. penyelesa ian perselisihan. BAB VI PENGAWASAN, MONITORING, DAN EVALUASI Pasal 28 (1) Menteri, gubernur, dan bupati/wali kota sesuai dengan kewenangannya melakukan pengawasan, monitoring, dan evaluasi pelaksanaan Kemitraan. (2) Pengawasan, monitoring, dan evaluasi yang dil akukan oleh Menteri sebagaimana dimaksud pada ayat (1), dalam pelaksanaannya dilakukan oleh direktur jenderal yang melaksanakan tugas teknis terkait Bidang Usaha yang menjadi tanggung jawabnya. (3) Pengawasan, monitoring , dan evaluasi pelaksanaan Kemitraan seb agaimana dimaksud pada ayat (1), dilakukan terhadap: a. pemilikan dan/atau penguasaan seluruh atau sebagian besar saham, modal, atau aset; b. hak suara; c. perjanjian dan/atau perjanjian Kemitraan; dan d. syarat -syarat perdagangan. (4) Pengawasan, monitoring , dan evaluasi terhadap perjanjian Kemitraan atau kontrak jual beli, serta syarat - syarat Kemitraan sebagai bentuk pengendalian mitra usaha dilakukan dengan memperhatikan ketentuan sebagai berikut: a. prinsip Kemitraan; b. etika bisnis yang sehat; c. tidak bertentangan dengan pri nsip dasar kemandirian usaha mikro, kecil, dan menengah , serta Koperasi; d. tidak merugikan salah satu pihak sesuai dengan ketentuan peraturan perundangan -undangan; e. kedudukan hukum yang setara di antara para pihak sesuai dengan ketentuan peraturan perundang - www.peraturan.go.id 2019 ,No.595 -19- undangan; dan/atau f. penguasaan atau kepemilikan modal, saham, dan aset mitra usahanya. (5) Apabila berdasarkan hasil pengawasan, monitoring",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan aset mitra usahanya. (5) Apabila berdasarkan hasil pengawasan, monitoring , dan evaluasi ditemukan pelanggaran terhadap ketentuan sebagaimana dimaksud pada ayat (2) dan ayat (3), Kementerian dapat memberikan fasilitasi penyelesaian masalah secara musyawarah mufakat dan kekeluargaan. (6) Apabila penyelesaian secara musyawarah mufakat dan kekeluargaan tidak tercapai maka akan ditindaklanjuti menjadi perkara inisiatif sesuai dengan ketentuan peraturan peru ndang -undangan. (7) Dalam hal hasil pengawasan, monitoring , dan evaluasi ditemukan pelanggaran dan/atau kejahatan, Kementerian harus menindaklanjuti sesuai dengan ketentuan peraturan perundang -undangan. BAB VII PEMBINAAN Pasal 29 (1) Menteri, gubernur, dan bupat i/wali kota sesuai dengan kewenangannya melakukan pembinaan terhadap pelaku usaha mikro, kecil, dan menengah, serta Koperasi. (2) Pembinaan meliputi sinkronisasi dan koordinasi, pemberian pedoman , fasilitasi, pelatihan, bimbingan teknis, pengawasan, monitoring , dan evaluasi. (3) Pembinaan yang dilakukan oleh Menteri, gubernur, dan bupati/wali kota sebagaimana dimaksud pada ayat (1) meliputi: a. memberikan pedoman; b. memfasilitasi pembentukan Kemitraan; c. memfasilitasi penyelesaian persoalan Kemitraan; dan d. melakukan pengaw asan, monitoring , dan evaluasi terhadap Kemitraan. (4) Pembinaan berupa sinkronisasi dan koordinasi sebagaimana dimaksud pada ayat (2), dilakukan antara: www.peraturan.go.id 2019,No.595 -20- a. Menteri dengan pemerintah daerah di provinsi dan kabupaten/kota ; b. gubernur dengan pemerintah pusat dan peme rintah daerah di kabupaten/kota ; dan c. bupati/wali kota dengan pemerintah pusat dan pemerintah daerah di provinsi . (5) Pembinaan yang dilakukan oleh Menteri sebagaimana dimaksud pada ayat (1), dalam pelaksanaannya dilakukan oleh direktur jenderal yang melaksanak an tugas teknis terkait Bidang Usaha yang menjadi tanggung jawabnya. BAB IX KETENTUAN LAIN LAIN Pasal 30 Ketentuan mengenai Bidang Usaha, prinsip Kemitraan, hak dan kewajiban dalam pola Kemitraan, syarat dan tata cara bermitra, serta perjanjian Kemitraan bagi usaha besar sebagaimana dimaksud dalam Pasal 3 sampai dengan Pasal 27, berlaku secara mutatis mutandis terhadap usaha menengah yang melakukan Kemitraan dengan usaha mikro, kecil, serta Koperasi. BAB X KETENTUAN PENUTUP Pasal 31 Peraturan Menteri in i mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019 ,No.595 -21- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Mei 2019 MENTERI KELAUTAN D AN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 23 Mei 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}