{
  "source": "downloaded_pdfs/bn593-2013.pdf",
  "processed_date": "2025-04-24T13:45:32.401005",
  "document_info": {
    "title": "BN 593-2013.doc"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.593, 2013 KEMENTERIAN KEUANGAN. Tarif. Golongan. Cukai Tembakau. Hubungan Keterkaitan. Penetapan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 78/PMK.011/2013 TENTANG PENETAPAN GOLONGAN DAN TARIF CUKAI HASIL TEMBAKAU TERHADAP PENGUSAHA PABRIK HASIL TEMBAKAU YANG MEMILIKI HUBUNGAN KETERKAITAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai hubungan istimewa antara pengusaha pabrik hasil tembakau dengan pengusaha pabrik hasil tembakau lainnya telah diatur dalam Peraturan Menteri Keuangan Nomor 191/PMK.04/2010 tentang Perubahan Atas Peraturan Menteri Keuangan Nomor 200/PMK.04/2008 Tentang Tata Cara Pemberian, Pembekuan, Dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai Untuk Pengusaha Pabrik Dan Importir Hasil Tembakau; b. bahwa dalam rangka mewujudkan iklim usaha industri hasil tembakau yang kondusif dan mengamankan penerimaan negara dari upaya penghindaran tarif cukai, perlu mengatur kembali ketentuan mengenai hubungan istimewa antar pabrik hasil tembakau dan menetapkan penggolongan dan tarif cukai hasil tembakau atas pabrik yang memiliki Hubungan Keterkaitan dengan pabrik lainnya; www.djpp.kemenkumham.go.id 2013, No.593 2 c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, dan dalam rangka melaksanakan ketentuan Pasal 5 ayat (5) Undang- Undang Nomor 11 Tahun 1995 tentang Cukai sebagaimana telah diubah dengan Undang-Undang Nomor 39 Tahun 2007, perlu menetapkan Peraturan Menteri Keuangan tentang Penetapan Golongan Dan Tarif Cukai Hasil Tembakau Terhadap Pengusaha Pabrik Hasil Tembakau Yang Memiliki Hubungan Keterkaitan; Mengingat : 1. Undang-Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 3613) sebagaimana telah diubah dengan Undang-Undang Nomor 39 Tahun 2007 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 105, Tambahan Lembaran Negara Republik Indonesia Nomor 4755); 2. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENETAPAN GOLONGAN DAN TARIF CUKAI HASIL TEMBAKAU TERHADAP PENGUSAHA PABRIK HASIL TEMBAKAU YANG MEMILIKI HUBUNGAN KETERKAITAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini , yang dimaksud dengan: 1. Orang adalah orang pribadi atau badan hukum. 2. Pengusaha Pabrik hasil tembakau yang selanjutnya disebut Pengusaha Pabrik adalah Orang yang mengusahakan pabrik hasil tembakau. 3. Hubungan Keterkaitan adalah hubungan pengusahaan antar pabrik hasil tembakau dari aspek permodalan, manajemen kunci, penggunaan bahan baku berupa tembakau iris (TIS), dan/atau hubungan keluarga. 4. Direktur adalah Direktur Cukai Direktorat Jenderal Bea dan Cukai. www.djpp.kemenkumham.go.id 2013, No.593 3 5. Pejabat Bea dan Cukai adalah pegawai Direktorat Jenderal Bea dan Cukai yang ditunjuk dalam jabatan tertentu untuk melaksanakan tugas tertentu berdasarkan Undang-Undang Cukai. 6. Kantor Wilayah adalah Kantor Wilayah Direktorat Jenderal Bea dan Cukai 7. Kantor Direktorat Jenderal Bea dan Cukai yang selanjutnya disebut Kantor adalah Kantor Pelayanan Utama Bea dan Cukai atau Kantor Pengawasan dan Pelayanan Bea dan Cukai di lingkungan Direktorat Jenderal Bea dan Cukai. 8. Produksi Pabrik adalah produksi dari masing-masing jenis hasil tembakau yang dihitung berdasarkan dokumen pemesanan pita cukai. 9. Batasan Jumlah Produksi Pabrik adalah batasan produksi dari masing- masing jenis hasil tembakau yang dihitung berdasarkan dokumen pemesanan pita cukai, dalam satu tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang dihitung berdasarkan dokumen pemesanan pita cukai, dalam satu tahun takwim sebelum tahun anggaran berjalan. BAB II HUBUNGAN KETERKAITAN ANTARA PENGUSAHA PABRIK Pasal 2 (1) Pengusaha Pabrik yang memiliki keterkaitan dari aspek: a. permodalan; b. manajemen kunci; c. penggunaan bahan baku barang kena cukai berupa tembakau iris yang diperoleh dari Pengusaha Pabrik lainnya yang mempunyai penyertaan modal paling sedikit 10% (sepuluh persen); dan/atau d. hubungan keluarga baik sedarah maupun semenda dalam garis keturunan lurus dan/atau ke samping 2 (dua) derajat. dianggap sebagai pengusaha yang memiliki Hubungan Keterkaitan. (2) Pengusaha Pabrik dianggap memiliki Hubungan Keterkaitan dari aspek permodalan, dalam hal: a. Pengusaha Pabrik memiliki penyertaan modal langsung atau tidak langsung paling sedikit 20% (dua puluh persen) pada pabrik lainnya; b. Pengusaha Pabrik memiliki penyertaan modal langsung paling sedikit 20% (dua puluh persen) pada 2 (dua) pabrik atau lebih pada masing-masing pabrik; www.djpp.kemenkumham.go.id 2013, No.593 4 c. Terdapat 2 (dua) pabrik atau lebih yang modalnya paling sedikit 20% (dua puluh persen) pada masing-masing pabrik dimiliki oleh pihak yang sama; d. Pengusaha Pabrik memiliki penyertaan modal pada pabrik lainnya paling sedikit 10% (sepuluh persen) dan merupakan pemegang saham terbesar dalam pabrik tersebut; e. Pengusaha Pabrik memiliki penyertaan modal pada pabrik lainnya paling sedikit 10% (sepuluh persen) dan merupakan kreditur terbesar dalam pabrik tersebut; atau f. Pengusaha Pabrik yang melakukan penjaminan terhadap Pengusaha Pabrik lainnya dalam rangka peminjaman modal. (3) Pengusaha Pabrik dianggap memiliki Hubungan Keterkaitan dari aspek manajemen kunci, dalam hal: a. komisaris atau direksi suatu pabrik hasil tembakau menjadi komisaris atau direksi pada pabrik hasil tembakau lainnya dalam waktu yang bersamaan; b. Pengusaha Pabrik yang berdasarkan anggaran dasar atau perjanjian tertentu mampu menguasai suara mayoritas dalam rapat pengurus pengusaha pabrik hasil tembakau lainnya; c. Pengusaha pabrik menjadi komisaris atau direksi pada pabrik hasil tembakau lainnya dalam waktu yang bersamaan; atau d. terdapat karyawan tertentu suatu pabrik hasil tembakau berdasarkan kontrak atau perjanjian yang mempunyai kewenangan untuk mengatur dan menentukan kebijakan finansial dan operasional pabrik hasil tembakau lainnya dalam waktu yang bersamaan. (4) Pengusaha Pabrik dianggap memiliki Hubungan Keterkaitan dari aspek bahan baku, yaitu penggunaan bahan baku barang kena cukai berupa tembakau iris yang diperoleh dari Pengusaha Pabrik lainnya yang mempunyai penyertaan modal paling sedikit 10% (sepuluh persen). (5) Pengusaha Pabrik dianggap memiliki Hubungan Keterkaitan dari aspek hubungan keluarga, yaitu Pengusaha Pabrik yang memiliki hubungan keluarga baik sedarah maupun semenda dalam garis keturunan lurus dan/atau ke samping 2 (dua) derajat dengan Pengusaha Pabrik lainnya. (6) Dalam hal Pengusaha Pabrik sebagaimana dimaksud pada ayat (5) merupakan badan hukum, maka yang dianggap Pengusaha Pabrik adalah pemegang saham paling sedikit 20% (dua puluh persen), komisaris, direksi, dan/atau karyawan tertentu yang berdasarkan kontrak atau perjanjian mempunyai kewenangan untuk mengatur dan menentukan kebijakan finansial dan operasional pada pabrik tersebut. www.djpp.kemenkumham.go.id 2013, No.593 5 BAB III TATA CARA PENETAPAN DAN PENCABUTAN PENETAPAN PENGUSAHA PABRIK YANG MEMILIKI HUBUNGAN KETERKAITAN DENGAN PENGUSAHA PABRIK LAINNYA Pasal 3 Pengusaha Pabrik ditetapkan memiliki Hubungan Keterkaitan, dalam hal: a. Pengusaha Pabrik yang bersangkutan menyatakan diri memiliki Hubungan Keterkaitan dengan Pengusaha Pabrik lainnya disertai bukti-bukti pendukung;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memiliki Hubungan Keterkaitan dengan Pengusaha Pabrik lainnya disertai bukti-bukti pendukung; atau b. hasil penelitian oleh Pejabat Bea dan Cukai atas indikasi, membuktikan adanya Hubungan Keterkaitan Pengusaha Pabrik. Pasal 4 (1) Pernyataan memiliki Hubungan Keterkaitan sebagaimana dimaksud dalam Pasal 3 huruf a, disampaikan kepada: a. Kepala Kantor Wilayah apabila pabrik berada di bawah Kantor Wilayah yang sama; b. Direktur apabila pabrik berada di bawah Kantor Wilayah yang berbeda. (2) Atas pernyataan Pengusaha Pabrik sebagaimana dimaksud pada ayat (1), Kepala Kantor Wilayah atau Direktur menyampaikan Surat Keputusan Penetapan Hubungan Keterkaitan Pengusaha Pabrik dengan Pengusaha Pabrik lainnya menggunakan contoh format sebagaimana ditetapkan dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 (1) Pembuktian sebagaimana dimaksud dalam Pasal 3 huruf b dilakukan terhadap Pengusaha Pabrik yang memiliki indikasi adanya Hubungan Keterkaitan dengan Pengusaha Pabrik lainnya. (2) Untuk mendapatkan indikasi sebagaimana dimaksud pada ayat (1), Kepala Kantor melakukan penelitian terhadap kegiatan Pengusaha Pabrik yang berada dalam wilayah pengawasannya. (3) Penelitian sebagaimana dimaksud pada ayat (2) harus disertai dengan bukti-bukti, yaitu: a. Dokumen Cukai atau dokumen pelengkap cukai; b. laporan hasil penyelidikan; c. Laporan Hasil Audit; atau d. bukti temuan lainnya, berupa catatan, buku, surat, dan dokumen lain. www.djpp.kemenkumham.go.id 2013, No.593 6 (4) Dalam hal hasil penelitian ditemukan adanya indikasi Pengusaha Pabrik yang memiliki Hubungan Keterkaitan dengan Pengusaha Pabrik lainnya, Kepala Kantor memberitahukan kepada: a. Kepala Kantor Wilayah apabila pabrik berada di bawah Kantor Wilayah yang sama; atau b. Direktur apabila pabrik berada di bawah Kantor Wilayah yang berbeda. Pasal 6 (1) Berdasarkan pemberitahuan sebagaimana dimaksud dalam Pasal 5 ayat (4), Kepala Kantor Wilayah atau Direktur melakukan penelitian lebih lanjut. (2) Penelitian sebagaimana dimaksud pada ayat (1), dapat dilakukan melalui audit. (3) Dalam hal berdasarkan hasil penelitian lebih lanjut, Kepala Kantor Wilayah atau Direktur memperoleh kesimpulan sementara bahwa Pengusaha Pabrik memiliki Hubungan Keterkaitan, maka hasil penelitian tersebut disampaikan kepada Pengusaha Pabrik yang bersangkutan dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini untuk mendapatkan tanggapan. (4) Tanggapan atas kesimpulan sementara sebagaimana dimaksud pada ayat (3) disampaikan oleh Pengusaha Pabrik dalam jangka waktu paling lama 7 (tujuh) hari kerja sejak diterimanya surat pemberitahuan. (5) Dalam hal Pengusaha Pabrik tidak menyampaikan tanggapan dalam jangka waktu sebagaimana dimaksud pada ayat (4), Pengusaha Pabrik dianggap menerima. (6) Dalam hal Pengusaha Pabrik menolak kesimpulan sementara sebagaimana dimaksud pada ayat (3), Kepala Kantor Wilayah atau Direktur melakukan pembahasan akhir dengan Pengusaha Pabrik yang bersangkutan. (7) Hasil pembahasan akhir dituangkan dalam risalah pembahasan akhir dan dibuatkan berita acara pembahasan akhir, menggunakan contoh format sebagaimana tercantum dalam Lampiran II dan Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8) Pengusaha Pabrik dianggap menerima kesimpulan sementara sebagaimana dimaksud pada ayat (3) dalam hal: www.djpp.kemenkumham.go.id 2013, No.593 7 a. Pengusaha Pabrik atau kuasanya tidak menghadiri pembahasan akhir; b. Pengusaha Pabrik atau kuasanya menghadiri pembahasan akhir tetapi tidak melaksanakan pembahasan akhir; atau c. Pengusaha Pabrik atau kuasanya menghadiri pembahasan akhir tetapi tidak menandatangani berita acara pembahasan akhir. (9) Kepala Kantor",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tetapi tidak menandatangani berita acara pembahasan akhir. (9) Kepala Kantor Wilayah atau Direktur menyampaikan Surat Keputusan Penetapan Hubungan Keterkaitan, dalam hal: a. Pengusaha Pabrik menerima hasil kesimpulan sementara sebagaimana dimaksud pada ayat (3); b. Pengusaha Pabrik tidak menyampaikan tanggapan dalam jangka waktu sebagaimana dimaksud pada ayat (4); c. Pengusaha Pabrik menerima hasil pembahasan akhir sebagaimana dimaksud pada ayat (7); atau d. Pengusaha Pabrik dianggap menerima hasil kesimpulan sementara sebagaimana dimaksud pada ayat (8). (10) Surat Keputusan Penetapan Hubungan Keterkaitan sebagaimana dimaksud pada ayat (9) disampaikan kepada masing-masing Pengusaha Pabrik dan Kepala Kantor terkait dengan menggunakan contoh format sebagaimana ditetapkan dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (11) Dalam hal berdasarkan hasil pembahasan akhir tidak terbukti bahwa Pengusaha Pabrik memiliki Hubungan Keterkaitan, Kepala Kantor Wilayah atau Direktur menyampaikan hasil pembahasan akhir tersebut kepada Kepala Kantor yang menemukan adanya indikasi Hubungan Keterkaitan dan masing-masing Pengusaha Pabrik. Pasal 7 (1) Pengusaha Pabrik dapat mengajukan permohonan untuk dilakukan pencabutan penetapan Hubungan Keterkaitan dengan Pengusaha Pabrik lainnya kepada Kepala Kantor Wilayah atau Direktur melalui Kepala Kantor, dengan disertai: a. Pernyataan dengan menggunakan contoh format sebagaimana ditetapkan dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b. bukti-bukti pendukung. (2) Atas permohonan Pengusaha Pabrik sebagaimana dimaksud pada ayat (1), Kepala Kantor Wilayah atau Direktur melakukan penelitian lebih lanjut. www.djpp.kemenkumham.go.id 2013, No.593 8 (3) Dalam hal hasil penelitian lebih lanjut terbukti bahwa Pengusaha Pabrik masih memiliki Hubungan Keterkaitan, Kepala Kantor Wilayah atau Direktur menyampaikan surat penolakan kepada Pengusaha Pabrik yang bersangkutan. (4) Dalam hal hasil penelitian lebih lanjut terbukti bahwa Pengusaha Pabrik tidak lagi memiliki Hubungan Keterkaitan, Kepala Kantor Wilayah atau Direktur menyampaikan Surat Keputusan Pencabutan Penetapan Hubungan Keterkaitan Pengusaha Pabrik Hasil Tembakau dengan menggunakan contoh format sebagaimana ditetapkan dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV PENGGOLONGAN DAN TARIF CUKAI PENGUSAHA PABRIK YANG MEMILIKI HUBUNGAN KETERKAITAN Pasal 8 (1) Pengusaha Pabrik dikelompokkan dalam golongan pengusaha berdasarkan masing-masing jenis dan jumlah produksi hasil tembakau, sesuai Batasan Jumlah Produksi Pabrik hasil tembakau sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai tarif cukai hasil tembakau. (2) Penggolongan Pengusaha Pabrik yang memiliki Hubungan Keterkaitan dihitung atas masing-masing jenis dan jumlah Produksi Pabrik hasil tembakau didasarkan atas gabungan dokumen pemesanan pita cukai semua pabrik yang memiliki Hubungan Keterkaitan di seluruh lokasi pabrik. (3) Dalam hal jumlah Produksi Pabrik sebagaimana dimaksud pada ayat (2) telah melampaui Batasan Jumlah Produksi Pabrik hasil tembakau dalam tahun takwim yang sedang berjalan, Kepala Kantor melakukan penyesuaian kenaikan golongan Pengusaha Pabrik sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai tarif cukai hasil tembakau. Pasal 9 (1) Dalam hal Pengusaha Pabrik memiliki Hubungan Keterkaitan, untuk dapat digolongkan dalam penetapan tarif cukai per batang atau gram untuk setiap jenis hasil tembakau ditentukan berdasarkan jenis, jumlah produksi, dan: a. harga jual eceran dalam golongan tersebut dalam hal harga jual eceran atas merek yang dimiliki tidak lebih rendah dari ketentuan harga jual eceran minimum dalam golongan tersebut; atau www.djpp.kemenkumham.go.id 2013, No.593 9 b. harga jual eceran minimum dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "www.djpp.kemenkumham.go.id 2013, No.593 9 b. harga jual eceran minimum dalam golongan tersebut dalam hal harga jual eceran atas merek yang dimiliki lebih rendah dari ketentuan harga jual eceran minimum dalam golongan tersebut. (2) Penetapan sebagaimana dimaksud pada ayat (1) hanya berlaku 1 (satu) kali pada saat penetapan Hubungan Keterkaitan, dan penetapan berikutnya mengikuti ketentuan sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai tarif cukai hasil tembakau. Pasal 10 Dalam hal Pengusaha Pabrik telah dicabut penetapan Hubungan Keterkaitan, maka Pengusaha Pabrik dapat mengajukan permohonan: a. penurunan golongan Pengusaha Pabrik sama dengan golongan sebelum ditetapkan memiliki Hubungan Keterkaitan. b. penyesuaian tarif cukai dengan ketentuan: 1. harga jual eceran dengan harga jual eceran sebelum ditetapkan memiliki Hubungan Keterkaitan sepanjang harga jual eceran tersebut tidak lebih rendah dari ketentuan tentang tarif cukai hasil tembakau yang berlaku; dan 2. tarif cukai berdasarkan ketentuan tentang tarif cukai hasil tembakau yang berlaku, sesuai golongan sebelum ditetapkan memiliki Hubungan Keterkaitan. Pasal 11 (1) Kepala Kantor dapat langsung menetapkan kembali tarif cukai hasil tembakau atas suatu merek hasil tembakau terhadap Pengusaha Pabrik yang telah ditetapkan memiliki Hubungan Keterkaitan tanpa harus menunggu 6 (enam) bulan berturut-turut tidak memesan pita cukai. (2) Penetapan kembali tarif cukai hasil tembakau atas suatu merek hasil tembakau sebagaimana dimaksud pada ayat (1) selain memenuhi ketentuan dalam Pasal 9 ayat (1) juga harus memenuhi ketentuan: a. tarif cukai hasil tembakau atas merek tersebut tidak boleh lebih rendah dari tarif cukai hasil tembakau yang terakhir ditetapkan; dan b. harga jual eceran yang diberitahukan sekurang-kurangnya sama dengan harga jual eceran yang terakhir ditetapkan atau diberitahukan. Pasal 12 (1) Penetapan golongan dan tarif cukai hasil tembakau dilakukan oleh Kepala Kantor setelah Kepala Kantor Wilayah atau Direktur menetapkan Keputusan Penetapan Hubungan Keterkaitan, yang mengakibatkan perubahan golongan dan tarif cukai hasil tembakau. www.djpp.kemenkumham.go.id 2013, No.593 10 (2) Pemberlakuan penetapan golongan dan tarif cukai hasil tembakau sebagaimana dimaksud pada ayat (1) dimulai sejak Hubungan Keterkaitan paling lama sejak berlakunya Peraturan Menteri ini. (3) Pengusaha Pabrik dapat menggunakan pita cukai dengan tarif sebelum penetapan golongan dan tarif cukai hasil tembakau sebagaimana dimaksud pada ayat (1) paling lama 30 (tiga puluh) hari sejak tanggal penetapan. BAB V KETENTUAN LAIN-LAIN DAN KETENTUAN PERALIHAN Pasal 13 (1) Seluruh Pengusaha Pabrik harus menyatakan memiliki atau tidak memiliki Hubungan Keterkaitan kepada Kepala Kantor paling lambat 10 (sepuluh) hari kerja sejak berlakunya Peraturan Menteri ini, dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Pengusaha Pabrik yang tidak menyampaikan pernyataan sebagaimana dimaksud pada ayat (1) akan dilakukan pemeriksaan oleh Kepala Kantor. (3) Pemeriksaan sebagaimana dimaksud pada ayat (2) diatur lebih lanjut dalam Peraturan Direktur Jenderal Bea dan Cukai. Pasal 14 Kepala Kantor wajib melakukan penagihan atas kekurangan perhitungan pembayaran cukai dan pungutan Negara lainnya, yang pelaksanaan pemungutannya dibebankan kepada Direktorat Jenderal Bea dan Cukai, yang terjadi akibat penetapan Hubungan Keterkaitan. Pasal 15 Pada saat Peraturan Menteri ini mulai berlaku, ketentuan Pasal 21A Peraturan Menteri Keuangan Nomor 191/PMK.04/2010 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 200/PMK.04/2008 tentang Tata Cara Pemberian, Pembekuan,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Peraturan Menteri Keuangan Nomor 200/PMK.04/2008 tentang Tata Cara Pemberian, Pembekuan, Dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai Untuk Pengusaha Pabrik Dan Importir Hasil Tembakau dicabut dan dinyatakan tidak berlaku. BAB VI KETENTUAN PENUTUP Pasal 16 Peraturan Menteri ini mulai berlaku 60 (enam puluh) hari sejak tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.593 11 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 April 2013 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 12 April 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}