{
  "source": "downloaded_pdfs/bn59-2021.pdf",
  "processed_date": "2025-04-21T22:23:31.140374",
  "document_info": {
    "title": null
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.59, 2021 KEMEN -KP. Usaha Pengolahan Ikan. Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 5 TAHUN 2021 TENTANG USAHA PENGOLAHAN IKAN DENGAN RAHMAT TUHAN YANG MAH A ESA MENTERI KELAUTAN DAN PERIKANAN REPUB LIK INDONESIA, Menimbang : a. bahwa untuk mendukung percepatan kemudahan berusaha dan meningkatkan efektivitas pelaksanaan kebijakan usaha pengolahan ikan , perlu mengganti Peraturan Menteri Kelautan dan Perikana n Nomor 67/PERMEN -KP/2018 tentang Usaha Pen golahan Ikan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Usaha Pengolahan Ikan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia T ahun 1945; 2. Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433) sebagaimana telah diubah dengan Und ang-Undang Nomor 45 Tahun 2009 tentang Perubahan atas Unda ng-Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); www.peraturan.go.id 2021, No. 59 -2- 3. Undang -Undang Nomor 39 Tahun 200 8 tentang Kementerian Negara (Lembara n Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 5 8, Tambahan Lembaran Negara Republik Indonesia Nomor 5679) ; 5. Peraturan Pemerintah Nomor 24 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi secara Elektronik (Lembaran Negara Republik Indonesia Tahu n 2018 Nomor 90, Tambahan Lembara n Negara Republik Indonesia Nomor 6215); 6. Peraturan Presiden Nomor 63 Tahun 201 5 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111) sebagaimana telah diub ah dengan Peratu ran Presiden Nomor 2 Tahun 201 7 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 201 5 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 7. Peraturan Menteri Kelautan dan Perikanan Nomor 48/PERMEN -KP/2020 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1114); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG USAHA PENGOLAHAN IKAN. www.peraturan.go.id 2021, No. 59 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menter i ini yang dimaksud dengan: 1. Ikan adalah segala jenis organisme yang seluruh atau sebagian dari siklus hidupnya berada di dalam lingkungan perairan. 2. Hasil Perikanan adalah Ikan yang ditangani, diolah, dan/atau dijadikan produk a khir yang berupa Ikan segar, Ikan beku, dan olahan lainnya. 3. Pengolahan Ikan adalah rangkaian kegiatan dan/atau perlakuan dari bahan baku Ikan sampai menjadi produk akhir untuk konsumsi manusia. 4. Usaha Pengolahan Ikan adalah usaha perikanan yang berbasis pad a kegiatan Pengolahan Ikan. 5. Unit Pengolahan Ikan yang selanjutnya disingkat UPI adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ikan. 5. Unit Pengolahan Ikan yang selanjutnya disingkat UPI adalah tempat dan fasilitas untuk melakukan akti vitas penanganan dan/atau Pengolahan Ikan. 6. Surat Izin Us aha Perikanan Bidang Pengolahan Ikan yang selanjutnya disebut SIUP Bida ng Pengolahan Ikan adalah izin tertulis yang harus dimiliki setiap orang untuk melakukan usaha Pengolahan Ikan dengan menggunakan sarana produksi yang tercantum dalam izin tersebut. 7. Tanda Daftar Usaha Pengolahan Hasil Perikanan yang selanjutnya disingkat T DU-PHP adalah tanda daftar tertulis yang harus dimiliki oleh setiap orang untuk melakukan Usaha Pengolahan Ikan dalam skala mikro dan kecil. 8. Bahan Baku adalah Ikan termasuk bagian -bagia nnya yang berasal dari hasil tangkapan maupun budidaya yang dapat diman faatkan sebagai faktor produk si dalam pengolahan Hasil Perikanan. 9. Sertifikat Kelayakan Pengolahan yang selanjutnya disingkat SKP adalah sertifikat yang diberikan kepada pelaku usaha ter hadap setiap UPI yang telah menerapkan www.peraturan.go.id 2021, No. 59 -4- cara Pengolahan Ikan yang baik d an memenuhi persyaratan prose dur operasi standar sanitasi. 10. Perizinan Berusaha Terintegrasi Secara Elektronik atau Online Single Submission yang selanjutnya disingkat OSS adalah Perizinan Berusaha yang diterbitkan oleh Lembaga OSS untuk dan atas nama menter i, pimpinan lembaga, gubernur , atau bupati/wali kota kepada Pelaku Usaha melalui sistem elektronik yang terintegrasi. 11. Pelaku Usaha adalah perseorangan atau nonperseorangan yang melakukan usaha dan/atau kegiatan pada bidang tertentu. 12. Komitmen adalah pernya taan Pelaku Usaha untuk memen uhi persyaratan izin usaha dan/atau izin komersial atau operasional. 13. Lembaga Pengelola dan Penyelenggara OSS yang selanjutnya disebut Lembaga OSS ad alah lembaga pemerintahan nonkementerian yang menyelenggarakan urusan pemerinta han di bidang koordinasi pena naman modal. 14. Nomor Induk Berusaha yang selanjutnya disingkat NIB adalah identitas Pelaku Usaha yang diterbitkan oleh Lembaga OSS setelah Pelaku Usa ha melakukan pendaftaran. 15. Penanaman Modal Asing adalah kegiatan menanam modal u ntuk melakukan usaha di wilay ah negara Republik Indonesia yang dilakukan oleh penanam modal asing, baik yang menggunakan modal asing sepenuhnya maupun yang berpatungan dengan pe nanam modal dalam negeri. 16. Penanaman Modal Dalam Negeri adalah kegiatan menanam modal untuk melakukan usaha d i wilayah negara Republik Indonesia yang dilakukan oleh penanam modal dalam negeri dengan menggunakan modal dalam negeri. 17. Kartu Pelaku Utama Sektor Kelautan dan Perikanan yang selanjutnya disebut Kartu Kusuka adalah identitas tunggal pelaku utama kelautan dan perikanan. www.peraturan.go.id 2021, No. 59 -5- 18. Badan Koordinasi Penanaman Modal yang selanjutnya disingkat BKPM adalah lembaga pemerintah yang berada di bawah dan bertanggung jawab langsung kepada Presiden dan mempunyai tugas melaksanakan koordinasi kebijakan dan pelayanan di bidang pena naman modal . 19. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 20. Menteri ad alah menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 21. Hari a dalah adalah hari kerja sesua i yang ditetapkan oleh pemerintah pusat . BAB II JENIS USAHA PENGOLAHAN IKAN Pasal 2 (1) Jenis Usaha Pengolahan Ikan meliputi: a. penggaraman/pengeringan Ikan; b. pengasapan/pemanggangan Ikan; c. pembekuan Ikan; d. pemindangan Ikan; e. peragian/ fermentasi Ikan; f. pengolahan b erbasis daging lumatan dan surimi; g. pendinginan/pengesan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "f. pengolahan b erbasis daging lumatan dan surimi; g. pendinginan/pengesan Ikan; h. pengalengan Ikan; i. pengolahan rumput laut; j. pembuatan minyak Ikan; k. kecap Ikan; l. pengolahan kerupuk, keripik, peyek dan sejenisnya; dan/atau m. pengolahan dan pengawetan l ainnya. (2) Jenis Usaha Pengolaha n Ikan sebagaimana dimaksud pada ayat (1) dengan kode klasifikasi baku lapangan usaha Indonesia tercantu m dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2021, No. 59 -6- Pasal 3 Penggaraman/pengeringan Ika n sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a merupakan Usaha Pengolahan Ikan dengan cara penambahan garam , pengeringan , atau penambahan garam dan pengeringan untuk mengurangi kadar air dalam daging sampai batas tertentu guna memperpanjang masa sim pan. Pasal 4 Pengasapan/pema nggangan Ikan sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b merupakan Usaha Pengo lahan Ikan dengan cara penggunaan media asap , media panas , atau media asap dan panas untuk membunuh mikroorganisme dan memberi cita rasa yan g khas. Pasal 5 Pembekuan Ik an sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf c merupakan Usaha Pengolahan Ikan dengan cara penurunan suhu agar kandungan air dalam Ikan menjadi beku. Pasal 6 Pemindangan Ikan sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf d merupakan Usaha Peng olahan Ikan dengan cara perebusan atau pengukusan dengan atau tanpa tek anan tinggi untuk mendapatkan cita rasa tertentu dan mengurangi kandungan mikroorganisme yang dapat memengaruhi mutu dan daya simpan produk . Pasal 7 Peragi an/fermentasi Ikan sebagaiman a dimaksud dalam Pasal 2 ayat (1) huruf e merupakan Usaha Pengolahan Ik an dengan cara perombakan protein Ikan secara enzimatis, proteolitik, dan/atau bakteriologis dalam derajat keasaman tertentu untuk menghasilkan produk denga n cita rasa yang khas. www.peraturan.go.id 2021, No. 59 -7- Pasal 8 Pengolahan berbasis daging lumatan dan surimi sebagaimana dimaksud d alam Pasal 2 ayat (1) huruf f merupakan Usaha Pengolahan Ikan dengan cara pencampuran daging lumatan Ikan segar atau surimi dengan penambahan bahan -bahan l ain untuk menghasilkan pasta dengan cita rasa, kekenyalan, dan bentuk tertentu. Pasal 9 Pendinginan/pengesan Ikan sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf g merupakan Usaha Pengolahan Ikan dengan cara penyimpanan dingin atau pengesan , dengan atau tanpa mengubah karakteristik Ikan. Pasal 10 Pengalengan Ikan sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf h merupakan Usaha Pengolahan Ikan dengan cara penggunaan suhu tinggi dalam suatu wadah kaleng, kemasan plastik, botol, atau bahan lain yang sej enis dengan cara: a. sterilisasi , dengan mengeliminasi bakteri patogen dan pembusuk secara komersial; atau b. pasteurisasi, dengan mengeliminasi bakteri patogen dan mereduksi bakteri pembusuk. Pasal 11 Pengolahan rumput laut sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf i merupakan usaha pengolahan rumput laut dengan proses perla kuan alkali, pencucian, pengeringan, ekstraksi, dan pemotongan . Pasal 12 Pembuatan minyak Ikan sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf j merupakan Usaha Pengolahan Ikan b erupa minyak Ikan, yang merup akan hasil ekstraksi lemak yang dikandung dala m Ikan dan bersifat tidak larut dalam air dengan cara proses perebusan atau pengukusan, pengepresan ,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dalam air dengan cara proses perebusan atau pengukusan, pengepresan , dan pemisahan. www.peraturan.go.id 2021, No. 59 -8- Pasal 13 Kecap Ikan sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf k merupakan usaha pengol ahan kecap dari Ikan. Pasal 14 Pengolahan kerupuk, keripik, peyek, dan sejenisnya sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf l merupakan Usaha Pengolahan Ikan dengan ca ra pencampuran daging lumatan Ikan segar dan bahan -bahan lain menjadi produk akh ir dengan bentuk dan ketebalan tertentu. Pasal 15 Pengolahan dan pengawetan l ainnya sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf m merupakan Usaha Pengolahan Ikan dengan bahan baku Ikan selain sebagaimana dimaksud dalam P asal 2 ayat (1) huruf a sampa i dengan huruf l. BAB III LAYANAN PERIZINAN Bagian Kesatu Umum Pasal 16 Perizinan berusaha di bidang Usaha Pengolahan Ikan berupa: a. SIUP Bidang Pengolahan Ikan; dan b. TDU-PHP atau izin usaha mikro dan kecil . Pasal 17 (1) Pelaku U saha yang melakukan Usaha Pen golahan Ikan sebagaimana dimaksud dalam Pasal 2 wajib memiliki SIUP Bidang Pengolahan Ikan. (2) Kewajiban memiliki SIUP Bidang Pengolahan Ikan sebagaimana dimaksud pada ayat (1) dikecualikan bagi: a. jenis usaha pengolahan berbasis daging lumatan dan surimi sebag aimana dimaksud dalam Pasal 2 www.peraturan.go.id 2021, No. 59 -9- ayat (1) huruf f dan jenis usaha pengalengan Ikan sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf h, untuk skala menengah dan skala besar ; dan b. jenis Usaha Pengolahan Ikan dengan skala mikro dan s kala kecil. (3) Jenis usaha pengolahan berbasis daging lumatan dan surimi dan jenis usaha pengalengan Ikan untuk skala menengah dan skala besar sebagaimana dimaksud pada ayat (2) huruf a wajib memiliki izin usaha industri. (4) Jenis Usaha Pengolahan Ikan dengan sk ala mikro dan skala kecil seb agaimana dimaksud pada ayat (2) huruf b harus memiliki: a. izin usaha mikro dan kecil, untuk Pelaku Usaha perseorangan; atau b. TDU-PHP, untuk Pelaku Usaha nonperseorangan. (5) Kriteria Usaha Pengolahan Ikan dengan skala menengah dan ska la besar sebagaimana dimaksud pada ayat (3) dan Usaha Pengolahan Ikan dengan skala mikro dan skala kecil sebagaimana dimaksud pada ayat (4) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (6) Penerbitan izin usaha mikro dan kecil sebagaimana dimaksud pada ayat (4) huruf a dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 1 8 (1) Menteri menerbitkan SIUP Bidang Pengolahan Ikan untuk Usaha Pengolahan Ikan yang menggunakan Penanaman Modal Asing. (2) Gubernur menerbitkan SIUP Bidan g Pengolahan Ikan untuk Usaha Pengolahan Ikan skala me nengah dan skala besar dalam 1 (satu) provinsi yang menggunakan Penanaman Modal Dalam Negeri. (3) Bupati/ wali kota menerbitkan TDU -PHP untuk Usaha Pengolahan Ikan skala mikro dan skala kecil. www.peraturan.go.id 2021, No. 59 -10- Pasal 1 9 (1) Pelaku Usaha Pengolahan Ikan ter diri atas: a. Pelaku Usaha perseorangan; dan b. Pelaku Usaha nonperseorangan. (2) Pelaku Usaha nonperseorangan sebagimana dimaksud pada ayat (1) huruf b terdiri atas: a. perseroan terbatas; b. perusahan umum; c. perusahan umum daerah; d. badan hukum lainnya yang dimiliki oleh negara; e. badan layanan umum;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hukum lainnya yang dimiliki oleh negara; e. badan layanan umum; f. badan usaha yang didirikan oleh yayasan; g. koperasi; h. persekutuan komanditer; i. persekutuan firma; dan j. persekutuan perdata . Pasal 20 SIUP Bidang Pengolahan Ikan dan TDU -PHP berlaku selama Pelaku Usaha menjalankan usaha. Bagian Kedua Penerbitan SIUP Bidang Pengolahan Ikan atau TDU -PHP Pasal 2 1 (1) Permohonan dan layanan perizinan berusaha di bidang Usaha Pengolahan Ikan yang diatur dalam Peraturan Menteri ini dilaksanakan melalui sistem OSS. (2) Permo honan melalui sistem OSS seba gaimana dimak sud pada ayat (1) diberikan kepada Pelaku Usaha yang telah memiliki NIB. Pasal 2 2 SIUP Bidang Pengolahan Ikan atau TDU -PHP diberikan melalui tahapan: a. Pelaku Usaha menyampaikan permohonan SIUP Bidang Pengolahan Ik an atau TDU -PHP melalui siste m OSS; www.peraturan.go.id 2021, No. 59 -11- b. SIUP Bidang Pengolahan Ikan atau TDU -PHP diterbitkan melalui sistem OSS berdasarkan Komitmen; c. SIUP Bidang Pengolahan Ikan atau TDU -PHP berdasarkan Komitmen sebagaimana dimaksud pada huruf b belum berlaku efektif sepanjan g Pelaku Usaha belum memenuhi Komitm en; dan d. Pelaku Usaha menyampaikan Komitmen untuk memenuhi ketentuan persyaratan SIUP Bidang Pengolahan Ikan atau TDU -PHP. Pasal 2 3 (1) Pelaku Usaha menyampaikan Komitmen untuk memenuhi ketentuan persyaratan SIUP Bidang Pengolahan Ikan sebagaimana dimak sud dal am Pasal 2 2 huruf d terdiri atas: a. izin lokasi ; b. izin lingkungan ; dan c. izin mendirikan bangunan . (2) Pelaku Usaha menyampaikan Komitmen untuk memenuhi ketentuan persyaratan TDU -PHP sebagaimana dimaksud dalam Pasal 22 huruf d terdiri atas: a. izin lokasi atau izin yang setara ; dan b. izin mendirikan bangunan atau izin yang setara . (3) Selain menyampaikan Komitmen sebagaimana dimaksud pada ayat (1) dan ayat (2), Pelaku Usaha harus menyampaikan Komitmen meliputi : a. rencana Usaha Pengolahan I kan paling sedikit memuat: 1. jenis usaha; 2. sumber dan nilai investasi; 3. jenis dan asal Bahan Baku; 4. sarana produksi yang digunakan, untuk permohonan SIUP Bidang Pengolahan Ikan ; 5. tata letak dan gambaran proses produksi, untuk permohonan SIUP Bidang Pengolahan Ikan; dan 6. wilayah pemasaran. www.peraturan.go.id 2021, No. 59 -12- b. Kartu Kusuka elektronik. (4) Izin lingkungan sebagaimana dimaksud pada ayat (1) huruf b tidak dipersyaratkan untuk penerbitan SIUP Bidang Pengolahan Ikan dalam hal: a. lokasi usaha berada dalam kawasan ekonomi khusus, kawasan industri , atau kawasan perdagangan be bas dan pelabuhan bebas; atau b. usaha yang tidak wajib memiliki analisis mengenai dampak lingkungan atau usaha yang tidak wajib memiliki upaya pengelolaan lingkungan hidup upaya pemantau an lingkungan hidup. (5) Pelaku Usaha yang loka si usaha dan/atau kegiatan berada dalam kawasan ekonomi khusus, kawasan industri, atau kawasan perdagangan bebas dan pelabuhan bebas sebagaimana dimaksud pada ayat ( 4) huruf a menyusun rencana pengelolaan lingkungan hidup -rencana pemantauan lingkungan hidu p rinci berdasarkan rencana p engelolaan lingkungan hidup - rencana pemanta uan lingkungan hidup kawasan. (6) Izin mendirikan bangunan sebagaimana dimaksud pada ayat (1) huruf c dan ayat (2) huruf b tidak dipersyaratkan untuk penerbitan SIUP Bidang Pengolahan Ika n atau TDU-PHP dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "untuk penerbitan SIUP Bidang Pengolahan Ika n atau TDU-PHP dalam hal bang unan gedung: a. berada dalam kawasan ekonomi khusus, kawasan industri, atau kawasan perdagangan bebas, dan pelabuhan bebas, sepanjang pengelola kawasan telah menetapkan pedoman bangunan ( estate regulation ); atau b. merupakan proyek pemerintah atau proyek strate gis nasional sepanjang telah ditetapkan bad an usaha pemenang lelang atau badan usaha yang ditugaskan untuk melaksanakan proyek pemerintah atau proyek strategis nasional. Pasal 2 4 (1) Pelaku Usaha harus menyampaikan pemenuhan atas Komitmen kepada Menteri atau gubernur: www.peraturan.go.id 2021, No. 59 -13- a. melalui sistem OSS, untuk Komitmen sebagaimana dimaksud dalam Pasal 2 3 ayat (1) ; dan b. melalui alamat email siup.pengolahan@kkp.go.id , untuk Komitmen sebagaimana dimaksu d dalam Pasal 23 ayat (3), dalam jangka waktu paling lama 6 (enam) bulan terhitung sejak SIUP Bidang Pengolahan Ikan yang belum berlaku efektif diterbitkan. (2) Menteri sesuai dengan kewenangannya melakukan evaluasi dalam jangka waktu paling lama 3 (tiga) Har i terhitung sejak Pelaku Usah a menyampaikan pemenuhan atas Kom itmen sebagaimana dimaksud pada ayat (1) , yang hasilnya berupa persetujuan atau penolakan pemenuhan Komitmen SIUP Bidang Pengolahan Ikan. (3) Gubernur sesuai dengan kewenangannya melakukan evaluasi dalam jangka waktu paling lam a 5 (lima) Hari terhitung sejak P elaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1), yang hasilnya berupa persetujuan atau penolakan pemenuhan Komitmen SIUP Bidang Pengolahan Ikan . (4) Dalam hal Men teri atau gubernur sebagaiman a dimaksud pada ayat (2) dan ayat (3) memberikan persetujuan, SIUP Bidang Pengolahan Ikan dinyatakan berlaku efektif. (5) Dalam hal Menteri atau gubernur sebagaimana dimaksud pada ayat (2) dan ayat (3) memberikan penolakan, SIUP Bidang Pengolahan Ikan yang bel um berlaku efektif dinyatakan bat al. (6) Dalam hal Menteri atau gubernur tidak memberikan persetujuan atau penolakan dalam jangka waktu sebagaimana dimaksud pada ayat (2) dan ayat (3) , SIUP Bidang Pengolahan Ikan yang diterbitkan o leh Lembaga OSS berlaku efekt if. (7) Persetujuan atau penolakan pemenuhan Komitmen SIUP Bidang Pengolahan Ikan sebagaimana dimaksud pada ayat (2) dan ayat (3) dinotifikasi ke dalam sistem OSS . www.peraturan.go.id 2021, No. 59 -14- Pasal 25 (1) Pelaku Usaha harus menyampaikan pemenuhan atas Komitmen kepada bupati/wali kota: a. melalui sistem OSS, untuk Komitmen sebagaimana dimaksud dalam Pasal 23 ayat (2) ; dan b. melalui alamat email siup.pengolahan@kkp.go.id , untuk Komitmen sebagaimana dimaksud dalam Pasal 2 3 ayat (3), dalam jangka wakt u paling lama 6 (enam) bulan terhitung sejak TDU -PHP yang belum berlaku efektif diterbitkan. (2) Bupati/wali kota melakukan evaluasi dalam jangka waktu paling lama 5 (lima) Hari terhitung sejak Pelaku Usaha menyampaikan pemenuhan a tas Komitmen sebagaimana dima ksud pada ayat (1), ya ng hasilnya berupa persetujuan atau penolakan pemenuhan Komitmen TDU -PHP. (3) Dalam hal bupati/wali kota sebagaimana dimaksud pada ayat (2) memberikan persetujuan, TDU -PHP dinyatakan berlaku efektif. (4) Dalam ha l bupati/wali kota sebagaiman a dimaksud pada ayat ( 2) memberikan penolakan, TDU -PHP yang belum berlaku efektif dinyatakan batal. (5) Dalam hal bupati/wali kota tidak memberikan persetujuan atau penolakan dalam jangka",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hal bupati/wali kota tidak memberikan persetujuan atau penolakan dalam jangka waktu sebagaimana dimaksud pada ayat (2), TDU-PHP yang diterbitkan oleh Lembaga OSS berlaku e fektif. (6) Persetujuan atau penolakan pemenuhan Komitmen TDU - PHP sebagaimana dimaksud pada ayat (2) dinotifikasi ke dalam sistem OSS. BAB IV KEWAJIBAN Pasal 26 (1) Pelaku Usaha yang telah memiliki SIUP Bidang Pengolahan Ikan wajib memiliki SKP dalam proses www.peraturan.go.id 2021, No. 59 -15- Pengolahan Ikan dalam jangka waktu paling lama 3 (tiga) bulan terhitung sejak SIUP Bidang Pengolahan Ikan berlaku efektif diterbitkan. (2) Pelaku Usaha yang telah memiliki TDU -PHP wajib memiliki SKP dalam proses P engolahan Ikan dalam jangka w aktu palin g lama 2 (dua) tahun terhitung sejak TDU-PHP berlaku efektif diterbitkan. (3) Menteri, gubernur, dan bupati/wali kota sesuai dengan kewenangannya melakukan pengawasan atas pemenuhan kewajiban sebagaimana dimaksud pada ay at (1) dan ayat (2). (4) Dalam ha l hasil pe ngawasan ditemukan ketidaksesuaikan atau penyimpangan terhadap kewajiban sebagaimana dimaksud pada ayat (1) atau ayat (2) , Pelaku Usaha dikenakan sanksi administratif . (5) Sanksi administratif sebagaimana dimaksud pada a yat (4) terdiri atas: a. pering atan tertu lis; b. pembekuan SIUP Bidang Pengolahan Ikan atau TDU-PHP; dan c. pencabutan SIUP Bidang Pengolahan Ikan atau TDU-PHP. (6) Peringatan tertulis sebagaimana dimaksud pada ayat (5) huruf a dikenakan sebanyak 2 (dua) kali secara berturut - turut masing -masing dalam jangka waktu 1 (satu) bulan. (7) Pembekuan SIUP Bidang Pengolahan Ikan atau TDU -PHP sebagaimana dimaksud pada ayat (5) huruf b dilakukan selama 1 (satu) bulan apabila sampai dengan berakhirnya peringatan tertulis kedua tida k memenuhi kewa jiban. (8) Pencab utan SIUP Bidang Pengolahan Ikan atau TDU -PHP sebagaimana dimaksud pada ayat (5) huruf c dikenakan dalam hal jangka waktu pembekuan SIUP Bidang Pengolahan Ikan atau TDU -HP telah berakhir dan tidak memenuhi kewajiban. (9) Menteri, gubernur, dan b upati/wali kot a sesuai dengan kewenangannya melakukan notifikasi ke dalam sistem www.peraturan.go.id 2021, No. 59 -16- OSS terhadap sanksi sebagaimana dimaksud pada ayat (5). BAB V PELAPORAN Pasal 2 7 (1) Setiap pemegang SIUP Bidang Pengolahan Ikan atau TDU-PHP wajib membuat lapor an kegiatan Usaha Pengolahan Ikan setiap 6 (enam) bulan yang memuat: a. jenis dan kapasitas sarana dan prasarana, serta teknologi yang digunakan; b. perkembangan Usaha Pengolahan Ikan yang meliputi omzet, nilai taksiran seluruh barang modal yang dimiliki, dan k apasitas produksi; c. penggunaa n tenaga kerja yang meliputi asal tenaga kerja, status tenaga kerja, dan jenis kelamin tenaga kerja serta jumlah hari kerja tenaga kerja; dan d. asal Bahan Baku, jenis dan volume Ikan, jenis dan volume produk yang dihasilkan, dan wilayah pemasaran yang melipu ti prosentase penggunaan Bahan Baku, pasokan Bahan Baku dan mitra usaha. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri, gubernur, dan bupati/wali kota sesuai dengan kewenangannya. (3) Bentuk dan format lapor an kegiatan Usaha Pengolahan Ikan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 28 (1) Pelaku Usaha yang tidak menyampaikan laporan sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(1) Pelaku Usaha yang tidak menyampaikan laporan sebagaimana dimaksud dalam Pasal 2 7 ayat (1) dikenakan sanksi administratif berupa: a. peringatan; dan b. pencabutan SIUP Bidang Pengolahan Ikan atau TDU-PHP. www.peraturan.go.id 2021, No. 59 -17- (2) Peringatan sebagaimana dimaksud pada ayat (1) huruf a diberikan dalam jangka waktu 1 (satu) bulan terhitung sejak Pelaku Usaha tidak men yampaikan laporan sebagaimana dimaksud dalam Pasal 27 ayat (1) . (3) Pencabutan SIUP Bidang Pengolahan Ikan atau TDU - PHP sebagaimana dimaksud pada ayat (1) huruf b, diberikan apabila sampai dengan berakhirnya jangka waktu peringatan Pelaku Usaha tidak melaksa nakan kewajibannya. (4) Menteri , gubernur, dan bupati/wali kota melakukan notifikasi ke dalam sistem OSS terhadap pencabutan SIUP Bidang Pengolahan Ikan atau TDU -PHP sebagaimana dimaksud pada ayat (1) huruf b. BAB VI PEMBINAAN Pasal 29 (1) Menteri, gubernur, da n bupati/wali kota, melakukan pembinaan terhadap Usaha Pengolahan Ikan sesuai dengan kewenangannya. (2) Pembinaan sebagaimana dimaksud pada ayat (1) meliputi peningkatan kualitas sumber daya manusia, pengelolaan sarana dan prasarana Pengolahan Ikan, teknik Pengolahan Ikan, peningkatan mu tu, dan nilai tambah Hasil Perikanan . BAB VI I KETENTUAN PERALIHAN Pasal 3 0 SIUP Bidang Pengolahan Ikan atau TDU -PHP yang telah diterbitkan sebelum berlakunya Peraturan Menteri Kelautan dan Perikanan Nomor 67/PERMEN -KP/2018 te ntang Usaha Pengolahan Ikan tetap berlaku sampai dengan habis masa berlakunya dan didaftarkan ke dalam sistem OSS paling lambat 12 (dua belas) bulan setelah Peraturan Menteri ini diundangkan. www.peraturan.go.id 2021, No. 59 -18- BAB VII I KETENTUAN PENUTUP Pasal 31 Pada saat Peraturan Menter i ini mulai berlaku, Peratura n Menteri Kelautan dan Perikanan Nomor 67/PERMEN - KP/2018 tentang Usaha Pengolahan Ikan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1883), dicabut dan dinyatakan tida k berlaku. Pasal 32 Peraturan Menteri ini mulai berlak u pada tanggal diundangkan. www.peraturan.go.id 2021, No. 59 -19- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Januari 2021 MENTERI KELAUTAN DAN PERIKANA N REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal 28 Januari 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN, KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2021, No. 59 -20- LAMPIRAN I PERATURAN MENTERI KELAUTAN DA N PERIKANAN REPUBLIK INDONESIA NOMOR 5 TAHUN 2021 TENTANG USAHA PENGOLAHAN IKAN JENIS USAHA PENGOLAHAN IKAN DENGAN KODE KLASIFIKASI BAKU LAPANGAN USAHA INDONESIA NO KODE KELOMPOK 1 10211 Industri Penggaraman/Pengeringan Ik an 2 10212 Industri Pengasap an/Pemanggangan Ikan 3 10213 Industri Pembekuan Ikan 4 10214 Industri Pemindangan Ikan 5 10215 Industri Peragian/Fermentasi Ikan 6 10216 Industri Berbasis Daging Lumatan dan Surimi 7 10217 Industri Pendinginan/Pengesan Ika n 8 10219 Industri Pengolaha n dan Pengawetan Lainnya untuk Ikan 9 10221 Industri Pengolahan dan Pengawetan Ikan dan Biota Air (Bukan Udang) dalam Kaleng 10 10222 Industri Pengolahan dan Pengawetan Udang dalam Kaleng 11 10291 Industri Penggaraman/Penger ingan Biota Air Lainnya 12 10292 Industri Pengasapan/Pemanggangan Biota Air Lainnya 13 10293 Industri Pembekuan Biota Air Lainnya 14 10294 Industri Pemindangan Biota Air Lainnya",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Biota Air Lainnya 14 10294 Industri Pemindangan Biota Air Lainnya 15 10295 Industri Peragian/Fermentasi Biota Air Lainnya 16 10296 Industri Berbasis Lumatan Biota Air L ainnya 17 10297 Industri Pendinginan/Pengesan Biota Air Lainnya 18 10298 Industri Pengolahan Rumput Laut 19 10299 Industri Pengolahan dan Pengawetan Lainnya untuk Biota Air Lainnya 20 10414 Industri Minyak Ikan 21 10771 Industri Kecap 22 10794 Indust ri Kerupuk, Keripik, Peyek dan Sejenisnya MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO www.peraturan.go.id 2021, No. 59 -21- LAMPIRAN II PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 5 TAHUN 2021 TENTAN G USAHA PENGOLAHAN IKAN BENTUK DAN FORMAT LAPORAN KEGIATAN USAHA PENGOLAHAN IKAN KOP SURAT USAHA PENGOLAHAN IKAN LAPORAN KEGIATAN USAHA PENGOLAHAN IKAN 1. Data Pemilik : 2. Kapasitas Terpasang : 3. Jenis Sarana dan Prasarana serta Teknologi yang Digunakan : a. Jenis dan Kapasitas /Jumlah Sarana dan Prasarana : NO JENIS SARANA DAN PRASARANA KAPASITAS/JUMLAH Bangunan 1. 2. 3. Mesin dan Peralatan 1. 2. 3. b. Teknologi yang Digunakan (manual/semimekanik/mekanik): 1) ... 2) ... 3) ... 4. Perkembangan Usaha Pengolahan Ikan: a. Omzet (Rp/b ulan): b. Nilai Taksiran Seluruh Barang Modal yang Dimiliki : 1) Tanah : Rp...... 2) Gedung : Rp...... 3) Mesin : Rp...... 4) Kendaraan : Rp...... 5) Lain-Lain : Rp..... c. Kapasitas : 1) Kapasitas Produksi: ... ton/6 bulan/tahun 2) Kapasitas Terpasang : ... ton/6 bulan/tahun 5. Pengunaan Tenaga Kerja : a. Jumlah Hari Kerja per Tahun : ... hari b. Tenaga Kerja : 1) Indonesia Tetap Tidak Tetap Pria Wanita Pria Wanita 2) Asing Tetap Tidak Tetap Pria Wanita Pria Wanita www.peraturan.go.id 2021, No. 59 -22- 6. Asal Bahan Baku , Jenis , dan Volum e Ikan serta Jenis dan Volume Produk yang Dihasilkan : a. Asal Bahan Baku , Jenis dan Volume Ikan: 1) Lokal/Domestik : a) % terhadap Total Bahan Ba ku: … % b) Pasokan Bahan Baku : Jenis Ikan Asal Bahan Baku (Kab/Kota/Pelabuhan ) Volume ( kg/ton) (per bulan ) 2) Impor : a) % terhadap Total Bahan Baku : … % b) Pasokan Bahan Baku : Jenis Ikan Asal Bahan Baku (Negara Asal) Volume ( kg) (per bu lan) b. Produksi: Jenis Produk Volume ( kg/ton) (per bulan ) Tujuan Pasar 1. Kabupaten/ Kota (ton/bulan) 2. Negara Tujuan (ton/bulan) 1. Kabupaten/ Kota (ton/bulan) 2. Negara Tujuan (ton/bulan) 7. Mitra Usaha (sebutkan nama perusahaan (industri/UMKM) dan Kemitraan dalam hal apa. a. (nama perusahaan industri/UMKM) , Hal: (kemitraan dalam hal) b. …, Hal: … c. …, Hal: … Tempat, tanggal Pemilik/Penanggung Jaw ab Ttd (Nama Jelas) MENTE RI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}