{
  "source": "downloaded_pdfs/bn594-2016.pdf",
  "processed_date": "2025-04-23T10:05:22.302276",
  "document_info": {
    "title": "Microsoft Word - BN 594-2016"
  },
  "total_pages": 48,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.594, 2016 BATAN. Jabatan Fungsional. Pranata Nuklir. Penilaian.Pedoman. PERATURAN KEPALA BADAN TENAGA NUKLIR NASIONAL NOMOR 6 TAHUN 2016 TENTANG PEDOMAN PENILAIAN JABATAN FUNGSIONAL PRANATA NUKLIR DI BADAN TENAGA NUKLIR NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA KEPALA BADAN TENAGA NUKLIR NASIONAL, Menimbang : a. bahwa dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 2 Tahun 2014 tentang Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya telah ditetapkan Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya; b. bahwa untuk menyamakan persepsi dan pemahaman dalam pelaksanaan penilaian angka kredit terhadap unsur-unsur kegiatan dan kriteria penilaian di BATAN, Peraturan Kepala BATAN Nomor 180/KA/XII/2008 tentang Pedoman Penilaian Jabatan Fungsional Pranata Nuklir di Badan Tenaga Nuklir Nasional sudah tidak sesuai lagi dengan perkembangan hukum dan keadaan sehingga perlu diganti dengan peraturan yang baru; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Kepala Badan Tenaga Nuklir Nasional tentang www.peraturan.go.id 2016, No.594-2- Pedoman Penilaian Jabatan Fungsional Pranata Nuklir di Badan Tenaga Nuklir Nasional; Mengingat : 1. Undang-Undang Nomor 10 Tahun 1997 tentang Ketenaganukliran (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 3676); 2.Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 3.Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3547), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 5121); 4.Peraturan Pemerintah Nomor 97 Tahun 2000 tentang Formasi Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor 4015), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 54 Tahun 2003 (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 122, Tambahan Lembaran Negara Republik Indonesia Nomor 4332) 5.Peraturan Pemerintah Nomor 99 Tahun 2000 tentang Kenaikan Pangkat Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 196, Tambahan Lembaran Negara Republik Indonesia Nomor 4017) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 12 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 4193); www.peraturan.go.id 2016, No.594-3- 6.Peraturan Presiden Nomor 46 Tahun 2013 tentang Badan Tenaga Nuklir Nasional; 7.Keputusan Presiden Nomor 72/M Tahun 2012 8.Keputusan Kepala Badan Kepegawaian Negara Nomor 12 Tahun 2002 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 99 Tahun 2000 tentang Kenaikan Pangkat Pegawai Negeri Sipil sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 12 Tahun 2002 .; 9.Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 2 Tahun 2014 tentang Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya; 10.Peraturan Kepala BATAN Nomor 14 Tahun 2013 tentang Organisasi dan Tata Kerja BATAN sebagaimana telah diubah dengan Peraturan Kepala BATAN Nomor 16 Tahun 2014 ; 11.Peraturan Bersama Kepala Badan Tenaga Nuklir Nasional dan Kepala Badan Kepegawaian Negara Nomor 12 Tahun 2014 dan Nomor 33 Tahun 2014 tentang Petunjuk Pelaksanaan Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2014 dan Nomor 33 Tahun 2014 tentang Petunjuk Pelaksanaan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 2 Tahun 2014 tentang Jabatan Fungsional Pranata Nuklir dan Angka kreditnya; 12.Peraturan Kepala Badan Tenaga Nuklir Nasional Nomor 15 Tahun 2014 tentang Petunjuk Teknis Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya ; MEMUTUSKAN: Menetapkan : PERATURAN KEPALA BADAN TENAGA NUKLIR NASIONAL TENTANG PEDOMAN PENILAIAN JABATAN FUNGSIONAL PRANATA NUKLIR DI BADAN TENAGA NUKLIR NASIONAL. Pasal 1 (1)Pedoman Penilaian Jabatan Fungsional Pranata Nuklir di Badan Tenaga Nuklir Nasional bertujuan untuk www.peraturan.go.id 2016, No.594-4- menciptakan keseragaman dan persamaan persepsi dalam melaksanakan penilaian Jabatan Fungsional Pranata Nuklir. (2)Pedoman Penilaian Jabatan Fungsional Pranata Nuklir di Badan Tenaga Nuklir Nasional sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang tidak terpisahkan dari Peraturan Kepala Badan ini. Pasal 2 Pada saat Peraturan Kepala Badan ini mulai berlaku, Peraturan Kepala Badan Tenaga Nuklir Nasional Nomor 180/KA/XII/2008 tentang Pedoman Penilaian Jabatan Fungsional Pranata Nuklir di Badan Tenaga Nuklir Nasional, dicabut dan dinyatakan tidak berlaku. Pasal 3 Peraturan Kepala Badan ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.594-5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Kepala Badan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 April 2016 KEPALA BADAN TENAGA NUKLIR NASIONAL, ttd DJAROT SULISTIO WISNUBROTO Diundangkan di Jakarta pada tanggal 19 April 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.594-6- LAMPIRAN PERATURAN KEPALA BADAN TENAGA NUKLIR NASIONAL NOMOR 6 TAHUN 2016 TENTANG PEDOMAN PENILAIAN JABATAN FUNGSIONAL PRANATA NUKLIR DI BADAN TENAGA NUKLIR NASIONAL PEDOMAN PENILAIAN JABATAN FUNGSIONAL PRANATA NUKLIR DI BADAN TENAGA NUKLIR NASIONAL BAB I PENDAHULUAN A.Latar Belakang Jabatan fungsional merupakan jenjang karier yang terbuka bagi seorang Pegawai Negeri Sipil (PNS). Jabatan fungsional juga merupakan sarana dan wahana bagi pembinaan dan peningkatan kemampuan PNS sehingga menjadi sumber daya manusia yang profesional dalam koridor etika ilmiah yang perlu dihormati dalam bidang masing-masing. Kemajuan karier dinilai dari kemajuan pejabat dalam mengumpulkan nilai angka kredit yang diberikan oleh sebuah institusi penilai terhadap bukti sah dan memenuhi syarat administrasi yang diajukan. Agar nilai angka kredit yang menggambarkan kemajuan karier seorang pejabat fungsional baik menurut perkiraan pejabat fungsional itu sendiri maupun menurut penilaian yang kemudian diberikan oleh institusi penilai saling bersesuaian dan berkorelasi, maka diperlukan terbitnya sebuah Pedoman Penilaian Jabatan Fungsional Pranata Nuklir di BATAN yang memberikan panduan bagaimana penilaian terhadap bukti pekerjaan dilakukan, baik dalam bentuk taksiran oleh pejabat fungsional sendiri maupun dalam bentuk penilaian resmi oleh institusi penilai. Dengan adanya pedoman yang berlaku legal dan mengikat semua pihak terkait, maka diharapkan tidak terjadi kesalahtafsiran, diskrepansi penilaian yang www.peraturan.go.id 2016, No.594-7- besar, dan persengketaan lain di antara para pihak terkait yang tidak kondusif bagi pembinaan jabatan fungsional itu sendiri. Semua hal yang diatur dalam Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 2 Tahun 2014 tentang Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya, Peraturan Bersama Kepala BATAN dan Kepala BKN Nomor 12 Tahun 2014 dan Nomor 33 Tahun 2014 tentang Ketentuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "12 Tahun 2014 dan Nomor 33 Tahun 2014 tentang Ketentuan Pelaksanaan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 2 Tahun 2014 dan Peraturan Kepala BATAN Nomor 15 Tahun 2014 tentang Petunjuk Teknis Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya, diacu dan dijabarkan dalam penyusunan Pedoman Penilaian Angka Kredit Jabatan Fungsional Pranata Nuklir di BATAN. Dengan disahkannya Pedoman penilaian ini melalui peraturan Kepala BATAN, maka Pedoman penilaian ini berlaku dan mengikat bagi pihak- pihak terkait di BATAN. B.Tujuan Tujuan penyusunan Pedoman Penilaian Jabatan Fungsional Pranata Nuklir di BATAN ini adalah dalam rangka menyamakan persepsi dan pemahaman dalam pelaksanaan penilaian angka kredit terhadap unsur-unsur kegiatan dan kriteria penilaian di BATAN setelah ditetapkannya Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 2 Tahun 2014 tentang Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya, Peraturan Bersama Kepala BATAN dan Kepala BKN Nomor 12 Tahun 2014 dan Nomor 33 Tahun 2014 tentang Ketentuan Pelaksanaan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 2 Tahun 2014, serta Peraturan Kepala BATAN Nomor 15 Tahun 2014 tentang Petunjuk Teknis Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya, untuk dijadikan acuan resmi dan landasan legal yang mengikat dalam melakukan penafsiran dan penilaian Angka Kredit Jabatan Fungsional Pranata Nuklir di BATAN. Pedoman ini untuk melengkapi hal-hal yang berlaku spesifik di BATAN yang tidak dijelaskan secara spesifik dalam Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik www.peraturan.go.id 2016, No.594-8- Indonesia Nomor 2 Tahun 2014 tentang Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya, Peraturan Bersama Kepala BATAN dan Kepala BKN Nomor 12 Tahun 2014 dan Nomor 33 Tahun 2014 tentang Ketentuan Pelaksanaan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 2 Tahun 2014 serta Peraturan Kepala BATAN Nomor 15 Tahun 2014 tentang Petunjuk Teknis Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya. C.Tugas Pokok Pejabat Fungsional Pranata Nuklir Pada dasarnya Pejabat Fungsional Pranata Nuklir terikat oleh tugas pokok masing-masing jabatan, dengan demikian dalam melaksanakan kegiatan, Pejabat Fungsional Pranata Nuklir diwajibkan melaksanakan subbutir kegiatan yang sesuai dengan tugas pokok jenjang jabatannya. Kepranatanukliran yang meliputi Pemanfaatan Ilmu Pengetahuan dan Teknologi (Iptek) Nuklir dan Pengelolaan Perangkat Nuklir merupakan unsur kegiatan yang paling utama dalam sistem pembinaan profesionalisme di lingkungan Pranata Nuklir. Tingkat profesionalisme dan kompetensi Pejabat Fungsional Pranata Nuklir tercermin dalam riwayat pekerjaan dan karier (track record) Pejabat Fungsional Pranata Nuklir tersebut pada Kegiatan Kepranatanukliran. Oleh karena itu dalam setiap pengajuan Daftar Usulan Penetapan Angka Kredit (DUPAK) oleh Pejabat Fungsional Pranata Nuklir, Unsur Kegiatan Pemanfaatan Iptek Nuklir dan/atau Unsur Kegiatan Pengelolaan Perangkat Nuklir harus selalu ada dalam DUPAK dan mendapat nilai lebih besar dari nol. Jika mendapat nilai nol, maka seluruh lampiran DUPAK yang bersangkutan dikembalikan dan dapat diajukan kembali pada periode berikutnya sesuai dengan peraturan perundang-undangan. Hal ini tidak berlaku bagi DUPAK pejabat fungsional Pranata Nuklir dengan status Bebas Sementara (BS) karena tidak dapat mengumpulkan Angka Kredit yang dipersyaratkan. www.peraturan.go.id 2016, No.594-9- BAB II KODE ETIK DAN SANKSI A.Kode Etik Pranata Nuklir Dalam rangka meningkatkan profesionalisme dan menjaga agar arah pengembangan Iptek Nuklir",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "rangka meningkatkan profesionalisme dan menjaga agar arah pengembangan Iptek Nuklir tetap pada koridor pengembangan peradaban manusia, Pejabat Pranata Nuklir mempunyai kode etik profesi yang wajib ditaati, Pranata Nuklir wajib: 1.mendayagunakan perangkat nuklir dalam rangka pemanfaatan Iptek Nuklir; 2.meningkatkan keterampilan dan/atau keahlian sesuai dengan bidang kompetensi masing-masing; 3.meningkatkan profesionalisme dan menjunjung tinggi kebenaran, kejujuran, dan integritas pribadi baik kepada diri sendiri maupun kepada umum; 4.bekerja secara terencana, sistematik, dan taat mengikuti kaidah ilmiah; 5.bekerja secara maksimal untuk menghasilkan karya yang berkualitas tinggi yang bermanfaat untuk kesejahteraan umat manusia; 6.menghormati kekayaan intelektual orang lain, sehingga selalu menjauhi perbuatan tercela seperti mengambil gagasan orang/pihak lain tanpa izin; 7.bersikap terbuka terhadap tanggapan, pendapat, dan kritik yang diberikan oleh orang lain terhadap hasil yang dicapai; 8.menjalin hubungan kerja sama yang harmonis dengan pelaku Iptek lain sehingga terjalin budaya kerja sama ilmiah; dan 9.berusaha untuk memberikan pengetahuan dan pengalaman terbaiknya kepada masyarakat dan generasi penerus guna meningkatkan kualitas sumber daya manusia Indonesia; Disamping kewajiban tersebut di atas, Pranata Nuklir harus berjiwa pionir, berorientasi pada peningkatan nilai tambah, mengutamakan keamanan dan keselamatan, serta selalu memikirkan kesinambungan pembangunan. www.peraturan.go.id 2016, No.594-10- B.Sanksi Sanksi dari Tim Penilai Jabatan Fungsional Pranata Nuklir akan dikenakan kepada Pejabat Fungsional Pranata Nuklir dalam kaitan dengan pengajuan DUPAK, apabila terbukti melakukan kesalahan yang terdiri dari dua hal, yaitu: 1.Kesalahan administratif. 2.Kesalahan pelanggaran kode etik Pranata Nuklir. Kesalahan administratif terkait dengan pengajuan DUPAK (misal kelalaian pembubuhan tandatangan dan cap pengesahan/legalisasi kepala unit kerja, dokumen data dukung yang tidak lengkap, kesalahan peletakan butir kegiatan, jadwal waktu, atau kesalahan lain yang sejenis memberikan hak kepada Sekretariat Tim Penilai Jabatan Fungsional Pranata Nuklir untuk mengembalikan berkas DUPAK kepada unit kerja pengusul dengan tenggang waktu paling lama 2 (dua) minggu sejak Sekretariat Tim mengirimkan berkas DUPAK kepada unit kerja pengusul untuk perbaikan administrasi sepanjang masih dalam batas kurun waktu penilaian. Apabila dalam waktu 2 (dua) minggu sejak berkas DUPAK diterima, Pejabat Fungsional Pranata Nuklir tidak melakukan perbaikan, maka DUPAK hasil perbaikan baru dapat dinilaikan pada periode berikutnya sesuai dengan peraturan perundang-undangan. Kesalahan pelanggaran kode etik Pranata Nuklir: bila ditemukan bukti oleh Tim Penilai bahwa seorang Pejabat Fungsional Pranata Nuklir diduga telah melakukan tindakan yang bertentangan dengan kode etik Pranata Nuklir, dalam kaitannya dengan pengajuan DUPAK, dan/atau berkas yang melengkapinya, maka Tim Penilai melalui Sekretariat berhak mengembalikan berkas DUPAK sekaligus memberitahukan adanya dugaan pelanggaran kode etik Pranata Nuklir tersebut kepada Pejabat Pengusul DUPAK yang bersangkutan. Berdasarkan pemberitahuan tersebut, Kepala Unit Kerja/atasan langsung Pranata Nuklir yang bersangkutan wajib menindaklanjuti dengan cara meneliti dan memeriksa dugaan terjadinya pelanggaran kode etik dan memutuskan ada atau tidak adanya pelanggaran dalam waktu paling lama 2 (dua) minggu sejak menerima Surat pengembalian berkas DUPAK. Dalam hal pemeriksaan berkas bukti pelanggaran, Kepala Unit Kerja/atasan langsung Pranata Nuklir yang bersangkutan meyakini tidak ada pelanggaran kode etik, maka www.peraturan.go.id 2016, No.594-11- pemeriksaan dihentikan dan berkas DUPAK yang bersangkutan dapat diajukan kembali ke Tim Penilai. Apabila Kepala Unit Kerja/atasan langsung Pranata Nuklir yang bersangkutan meyakini adanya dugaan terjadinya pelanggaran kode etik Pranata Nuklir tingkat ringan, maka Kepala Unit Kerja/atasan langsung",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "etik Pranata Nuklir tingkat ringan, maka Kepala Unit Kerja/atasan langsung Pranata Nuklir yang bersangkutan wajib melakukan pemeriksaan sendiri dan memberi sanksi sesuai dengan Peraturan Kepala BATAN tentang Kode Etik PNS BATAN. Apabila Kepala Unit Kerja/atasan langsung Pranata Nuklir yang bersangkutan meyakini adanya dugaan terjadinya pelanggaran kode etik Pranata Nuklir tingkat berat, maka Kepala Unit Kerja/atasan langsung Pranata Nuklir yang bersangkutan wajib melaporkan kepada Kepala BATAN secara hirarki. Pelanggaran kode etik Pranata Nuklir tingkat ringan adalah segala bentuk ucapan, tulisan, sikap, perilaku, dan/atau tindakan Pranata Nuklir secara individu atau kelompok Pranata Nuklir yang melanggar kode etik Pranata Nuklir, apabila berdampak negatif pada Unit kerja Pranata Nuklir yang bersangkutan. Pelanggaran kode etik Pranata Nuklir tingkat berat adalah segala bentuk ucapan, tulisan, sikap, perilaku, dan/atau tindakan Pranata Nuklir secara individu atau kelompok Pranata Nuklir yang melanggar kode etik Pranata Nuklir, apabila berdampak negatif bagi BATAN sebagai lembaga bahkan berdampak negatif lebih luas lagi, sehingga berpotensi menodai martabat profesi Pranata Nuklir ataupun merendahkan kredibilitas BATAN. Adapun seluruh tahapan pada proses pemanggilan, pemeriksaan, dan pemberian sanksi terhadap Pranata Nuklir yang besangkutan, mengikuti dan menggunakan Kode Etik Pegawai yang berlaku di BATAN. www.peraturan.go.id 2016, No.594-12- BAB III BUTIR KEGIATAN A.Pendidikan 1.Pendidikan Sekolah dan memperoleh Ijazah/gelar a.Ijazah yang dapat dinilai dan diberi Angka Kredit Sub Unsur Pendidikan Sekolah adalah yang berasal dari ragam disiplin pendidikan Sekolah dan memperoleh Ijazah/gelar seperti ditunjukkan pada Dokumen Analisis Jabatan BATAN dan dikeluarkan oleh lembaga pendidikan paling rendah terakreditasi B. b.Ijazah dari lembaga pendidikan di luar negeri yang dapat dinilai adalah ijazah yang telah memperoleh pengakuan dari Kementerian yang berwenang dalam pendidikan tinggi sesuai dengan peraturan perundang-undangan. c.Ijazah yang dapat dinilai sebagai Angka Kredit Sub Unsur Pendidikan Sekolah adalah yang telah diakui secara kepegawaian. Perolehan ijazah lebih rendah dari atau sama dengan yang telah dimiliki oleh Pranata Nuklir, dinilai sebagai unsur penunjang. Perolehan ijazah lebih tinggi dari yang telah dimiliki sebelumnya tetapi berasal dari bidang studi yang tidak mendukung profesi kepranatanukliran, dapat dinilai sebagai unsur penunjang, tetapi tidak dapat dijadikan dasar dan tidak dapat mempengaruhi alih jabatan dari Pranata Nuklir Keterampilan ke Pranata Nuklir Keahlian. Tabel Angka Kredit Ijazah untuk Pranata Nuklir Keterampilan No Ijazah Angka Kredit 1. Diploma III/Sarjana Muda 60 2. Diploma II 40 3. SMA/SMK/ Diploma I 25 www.peraturan.go.id 2016, No.594-13- Tabel Angka Kredit Ijazah untuk Pranata Nuklir Keahlian No Ijazah Angka Kredit 1. Doktor (S3) 200 2. Magister (S2) 150 3. Sarjana (S1)/ Diploma IV 100 2.Pendidikan dan Pelatihan Dalam menghitung jam diklat fungsional maupun teknis, jumlah jam yang tercantum dalam sertifikat diklat, digunakan untuk pemberian Angka Kredit. Apabila sertifikat diklat tidak mencantumkan jumlah jam, tetapi hanya mencantumkan tanggal pelaksanaan, penghitungan jam ditetapkan 8 (delapan) jam per hari dan 5 (lima) hari per minggu. Durasi Diklat Angka Kredit a.Berlangsung selama lebih 960 jam 15,000 b.Berlangsung selama 641 s.d. 960 jam 9,000 c.Berlangsung selama 481 s.d. 640 jam 6,000 d.Berlangsung selama 161 s.d. 480 jam 3,000 e.Berlangsung selama 81 s.d. 160 jam 2,000 f.Berlangsung selama 30 s.d. 80 jam 1,000 g.Berlangsung kurang dari 30 jam 0,500 a.Perolehan Angka Kredit",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "1,000 g.Berlangsung kurang dari 30 jam 0,500 a.Perolehan Angka Kredit untuk pendidikan dan pelatihan (diklat) bersifat kumulatif. b.Sertifikat diklat teknis yang diperoleh dari luar BATAN dapat dinilai sebagai Unsur Utama. c.Sertifikat diklat yang diperoleh di BATAN dapat dinilai sebagai Unsur Utama, apabila sertifikat tersebut ditandatangani oleh Kepala Pusdiklat BATAN, baik yang berasal dari diklat teknis maupun diklat fungsional yang mendukung secara langsung atau tidak www.peraturan.go.id 2016, No.594-14- langsung profesi kepranatanukliran termasuk diklat yang diselenggarakan oleh unit kerja yang dipimpin oleh kepala unit kerja. d.Untuk diklat selingkung ( coaching ) yang diadakan oleh unit kerja yang dipimpin oleh kepala unit kerja, yang diadakan secara tidak kontinu, durasi diklat disesuaikan dengan kurikulum yang telah ditentukan oleh penanggung jawab diklat. e.Pengajuan penilaian sertifikat selingkung harus dilengkapi dengan jadwal selingkung dan surat keterangan dari kepala unit kerja. f.Pengajuan penilaian sertifikat diklat yang diadakan oleh tenaga ahli (experts) , dapat dinilai sebagai unsur utama apabila sertifikat tersebut ditandatangani oleh Kepala Pusdiklat BATAN dan tenaga ahli ( experts) . g.Sertifikat diklat bahasa, diklat kepegawaian, diklat administrasi negara atau yang sejenis dinilai sebagai Unsur Penunjang sebagai peserta seminar dengan Angka Kredit sebesar 1,000. B.Pemanfaatan Iptek Nuklir Pemanfaatan adalah kegiatan yang berkaitan dengan tenaga nuklir yang meliputi penelitian, pengembangan, penambangan, pembuatan, produksi, pengangkutan, penyimpanan, pengalihan, ekspor, impor, penggunaan, dekomisioning, dan pengelolaan limbah radioaktif untuk meningkatkan kesejahteraan rakyat. Unsur Pemanfaatan Iptek Nuklir meliputi: 1.Pengkajian Iptek Nuklir, Safety ,Security ,Safeguard dan Liability (3S dan 1L) yang terdiri dari kegiatan: a.Pengkajian Iptek Nuklir -Mengkaji kebijakan Iptek Nuklir tingkat lembaga, dokumen hasil kajian dilengkapi dengan Surat Keputusan dan Surat Penugasan dari Kepala BATAN atau Pejabat yang ditunjuk, paling rendah setingkat Kepala Unit Kerja/Atasan Langsung Pranata Nuklir. -Mengkaji kebijakan Iptek Nuklir tingkat nasional, dokumen hasil kajian dilengkapi dengan Surat Keputusan dan Surat Penugasan dari Kepala BATAN atau Pejabat yang ditunjuk, paling rendah setingkat Kepala Unit Kerja/Atasan Langsung Pranata Nuklir. www.peraturan.go.id 2016, No.594-15- Angka Kredit yang diberikan sesuai dengan jumlah jam keikutsertaan yang tertuang dalam Surat Keterangan asli dari Pejabat Pimpinan Tinggi Pratama seperti pada Anak Lampiran I.A b.Pengkajian 3S dan 1L -Mengkaji kebijakan keselamatan, keamanan, Safeguard dan Liability tingkat lembaga, dokumen hasil kajian dilengkapi dengan Surat Keputusan dan Surat Penugasan dari Kepala BATAN atau Pejabat yang ditunjuk, paling rendah setingkat Kepala Unit Kerja/Atasan Langsung Pranata Nuklir. -Mengkaji kebijakan keselamatan, keamanan, safeguard dan liability tingkat nasional, dokumen hasil kajian dilengkapi dengan Surat Keputusan dan Surat Penugasan dari Kepala BATAN atau Pejabat yang ditunjuk, paling rendah setingkat Kepala Unit Kerja/Atasan Langsung Pranata Nuklir. Angka Kredit yang diberikan sesuai dengan jumlah jam keikutsertaan yang tertuang dalam Surat Keterangan asli dari kepala unit kerja seperti pada Anak Lampiran I.A c.Pengkajian Teknologi/Teknik Nuklir Pengkajian Teknologi/Teknik Baru adalah metoda untuk identifikasi, evaluasi dan seleksi teknologi/teknik baru. Peralatan baru tidak serta merta menggunakan/mengandung teknologi/teknik baru. Kadar kebaruan teknologi/teknik dalam kegiatan pengkajian ini, dibatasi untuk teknologi/teknik dalam 5 (lima) tahun terakhir. 2.Penguasaan, Pengembangan dan Penerapan Iptek Nuklir, yang terdiri dari kegiatan: a.Membuat proposal untuk kegiatan pengkajian/pengembangan/ penerapan/Pemanfaatan Iptek Nuklir; b.Membuat laporan hasil pengkajian/pengembangan/penerapan/ Pemanfaatan Iptek Nuklir. Angka Kredit yang diberikan untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "hasil pengkajian/pengembangan/penerapan/ Pemanfaatan Iptek Nuklir. Angka Kredit yang diberikan untuk proposal tingkat nasional (misalnya sinas, insentif Kementerian RISTEKDIKTI) yang telah disetujui oleh deputi terkait dan tertuang dalam Surat Keterangan asli dari Kepala Unit Kerja seperti pada Anak Lampiran I.A www.peraturan.go.id 2016, No.594-16- 3.Perencanaan Program Kegiatan merumuskan Term of Reference (TOR) proyek/kegiatan mencakup penyusunan uskeg/uspen dapat dinilaikan hanya untuk penanggung jawab uskeg/uspen saja dengan bukti berupa fotokopi dokumen lembar pengesahan dan surat keterangan asli dari kepala unit kerja yang menyatakan bahwa uskeg/uspen tersebut sudah mendapat persetujuan Biro Perencanaan, sudah didanai dan sedang/sudah dilaksanakan. C.Pengelolaan Perangkat Nuklir 1.Surat Tugas Surat Tugas Pengelolaan Perangkat Nuklir yang sesuai jabatannya ditandatangani oleh atasan langsung paling rendah setingkat Pejabat Administrator. Surat Tugas diberikan pada awal penugasan dan berlaku paling lama 6 bulan (untuk kegiatan rutin). Untuk keperluan pengajuan Angka Kredit harus melampirkan fotokopi surat tugas pada setiap laporan. 2.Pengesahan Berkas Bukti Penilaian Berkas bukti penilaian dilegalisasi oleh paling rendah Pejabat Administrator. 3.Karya yang Dinilaikan dan Bukti Pengusulan semua kegiatan pengelolaan harus disertai bukti melaksanakan kegiatan yang dapat berupa dokumen, laporan, gambar (sebagai bagian dari laporan dan dapat termasuk dokumen rancangannya) dan lain lain. Gambar yang dimaksud adalah gambar teknis yang mencantumkan pembuat, pemeriksa dan yang mengesahkan. Dalam hal penilaian terhadap kegiatan pengelolaan perangkat nuklir, bukti tersebut tidak dinilai dan tidak diberi angka kredit. Contoh: Rumusan TOR, Rumusan Program, Dokumen Hasil Studi Kelayakan, Rumusan Perencanaan (uji, instalasi, kalibrasi, perbaikan dll), Dokumen LAK (Laporan Analisis Keselamatan), dll. www.peraturan.go.id 2016, No.594-17- Bukti melaksanakan kegiatan pengelolaan perangkat nuklir harus ditandatangani oleh pejabat struktural (paling rendah Pejabat Eselon III). Bagi unit kerja yang telah terakreditasi oleh KAN/KNAPP, bukti melaksanakan kegiatan tetap ditandatangani oleh pejabat struktural, bukan selaku Manajer Teknis atau Manajer Puncak. Format DUPAK kegiatan pengelolaan mengacu pada Peraturan Bersama Kepala BATAN dan Kepala BKN Nomor 12 Tahun 2014 dan Nomor 33 Tahun 2014 sesuai dengan jenjang jabatannya. Format DUPAK sesuai dengan jenjang jabatan tersebut harus dalam bentuk Portrait. Usulan penilaian kegiatan harus mencantumkan kode unsur, sub unsur dan butir kegiatan yang tercantum dalam Peraturan Kepala BATAN Nomor 15 Tahun 2014 tentang Petunjuk Teknis Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya. Apabila pada Surat Pernyataan Melakukan Kegiatan tidak disebutkan kode tersebut, maka berkas DUPAK tidak dinilai pada periode berjalan dan dikembalikan ke unit kerja pengusul untuk diperbaiki. Dalam konteks penyusunan DUPAK, laporan yang dimaksud adalah laporan yang menjadi bukti bahwa pengusul telah menyelesaikan tugas. Laporan tidak memberikan kontribusi kepada besarnya Angka Kredit yang diberikan, tetapi menjadi prasyarat bagi dapat/tidaknya suatu kegiatan dinilai. Surat Pernyataan Melakukan Kegiatan disusun berdasarkan urutan tanggal, bulan dan tahun dari pelaksanaan kegiatan, yang dimulai sejak awal masa penilaian sampai akhir masa penilaian. Substansi sebuah laporan kegiatan yang berkualitas dapat dijadikan bahan untuk karya tulis. Namun laporan tidak dapat dinilaikan sebagai karya tulis. Untuk dapat dinilai sebagai karya tulis yang merupakan bagian dari kegiatan pengembangan profesi, maka bahan/substansi yang termuat di dalam laporan harus ditulis dalam format penulisan ilmiah yang berlaku di BATAN. 4.Fragmentasi Paket Pekerjaan Untuk paket kegiatan terpadu yang memerlukan waktu lama dalam penuntasannya, kepala unit",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kegiatan terpadu yang memerlukan waktu lama dalam penuntasannya, kepala unit kerja dapat membuat kebijakan untuk memecah paket itu menjadi beberapa fraksi paket yang memuat tahapan pekerjaan secara logis. www.peraturan.go.id 2016, No.594-18- Contoh 1: Paket pekerjaan perancangan reaktor riset dari pembuatan desain dasar sampai desain detil kiranya dapat dipecah secara logika urutan pekerjaan menjadi, misalnya, (1) paket desain dasar saja, dilanjutkan dengan (2) paket desain detil. Apabila pemecahan masih terlalu besar, maka dapat diciptakan pemecahan logis lebih lanjut. Misalnya untuk paket desain dasar dipecah lagi menjadi: paket penyiapan data, paket perhitungan neutronik, paket termohidrolika dan seterusnya. Contoh 2: Dalam menyiapkan prototipe elemen bakar baru, paket pekerjaan total dapat dipecah menjadi paket pekerjaan berurutan dan atau paralel, misalnya (1) paket produksi bahan bakar curah termasuk kendali kualitasnya (2) paket penyiapan komponen struktur dan kendali kualitasnya, (3) paket fabrikasi bahan bakar pelet atau inti elemen bakar dan kendali kualitasnya dan (4) paket fabrikasi berkas elemen bakar. Butir Kegiatan Koordinasi Teknis, Evaluasi, Penyeliaan dan Pengoperasian merupakan satu kesatuan sehingga durasi kegiatannya proporsional satu sama lain. Dengan demikian untuk setiap satu kali melakukan butir kegiatan pengoperasian hanya ada satu kali butir kegiatan penyeliaan, satu kali butir kegiatan evaluasi dan satu kali butir kegiatan koordinasi teknis dengan durasi masing-masing butir kegiatan tersebut proporsional sesuai dengan yang tercantum dalam Peraturan Kepala BATAN Nomor 15 Tahun 2014 tentang Juknis Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya. Contoh: Seorang Pranata Nuklir Madya ditugaskan untuk menyelesaikan suatu kegiatan tertentu yang durasi pengoperasiannya 88 jam dengan durasi koordinasi teknis (kortek) 11 jam, maka dalam durasi 88 jam tersebut yang bersangkutan hanya dapat melakukan kegiatan koordinasi teknis selama 11 jam. Jika yang bersangkutan dalam satu tahun (1250 jam) hanya melakukan kegiatan tersebut saja, maka jumlah kortek paling banyak yang dapat dinilaikan hanya 14 kali (1250 : 88). www.peraturan.go.id 2016, No.594-19- Durasi kegiatan ekivalen (jam) yang ada pada Anak Lampiran A1 dan A2 dari Peraturan Kepala BATAN Nomor 15 Tahun 2014 tentang Petunjuk Teknis Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya merupakan durasi paling lama. Dalam menilai sub unsur pengelolaan perangkat nuklir, nilai yang tercantum dalam Peraturan Kepala BATAN Nomor 15 Tahun 2014 tentang Petunjuk Teknis adalah nilai maksimum yang dapat diberikan terhadap kegiatan tersebut. Angka Kredit diberikan dapat berupa fraksi dari durasi yang digunakan. Durasi Butir Kegiatan Penyeliaan tidak harus sama dengan durasi butir kegiatan pengoperasian. 5.Kelas Perangkat Nuklir Pengelompokan Perangkat Nuklir disusun berdasarkan kriteria sebagai berikut: a.Tanggung jawab sosial dan politik ( impact ) b.Risiko Keselamatan ( safety ) c.Tingkat kompleksitas perangkat nuklir dan pengoperasiannya d.Kendala dan pengaruh lingkungan perangkat nuklir dan pengoperasiannya. Laporan yang dibuat, dalam pendahuluannya harus mencerminkan dan menjelaskan Kelas Perangkat Nuklir yang digunakan. 6.Pembagian Angka Kredit Pembagian Angka Kredit dilakukan sebagai berikut : a.Sebuah paket pekerjaan yang sebenarnya dapat diselesaikan oleh seorang Pejabat Fungsional Pranata Nuklir, tetapi karena satu dan lain hal diselesaikan secara bersama oleh lebih dari satu Pejabat Fungsional Pranata Nuklir, maka Angka Kreditnya dibagi di antara mereka sesuai kontribusi waktunya. b.Durasi setiap unsur kegiatan yang diusulkan untuk dinilai harus sesuai dengan tabel pada lampiran",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang diusulkan untuk dinilai harus sesuai dengan tabel pada lampiran A.1 dan A.2 Peraturan Kepala BATAN Nomor 15 Tahun 2014 tentang Petunjuk Teknis Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya (Juknis). Apabila durasi kegiatan pengelolaan tidak sesuai dengan yang tercantum www.peraturan.go.id 2016, No.594-20- pada Juknis, maka Angka Kredit yang diberikan sesuai dengan fraksi durasinya. Contoh: Sebuah paket pekerjaan bernilai X dengan durasi Y jam diselesaikan oleh beberapa orang, maka orang ke-n menerima nilai Angka Kredit sebesar: dengan perkataan lain, orang ke-n itu hanya menggunakan waktu sebanyak Yn saja, bukan seluruh Y dan oleh karenanya yang bersangkutan dapat mengerjakan kegiatan lain dalam rentang waktu Y tersebut. 7.Bukti Berupa Laporan, Dokumen, Gambar, Surat Keterangan, dsb. Laporan, dokumen, gambar, surat keterangan, dsb. sebagai bukti melakukan kegiatan merupakan bagian dari persyaratan agar kegiatan dapat dinilaikan, sehingga laporan, dokumen, gambar atau Surat Keterangan tersebut tidak dinilai . Format laporan tidak harus seragam, tetapi harus menggunakan format laporan resmi yang digunakan di unit kerja pengusul sesuai dengan sistem jaminan mutu yang berlaku di unit kerja masing-masing. Dengan demikian untuk melaporkan kegiatan yang sama, misalnya kegiatan operasi, maka format laporan dari masing-masing unit kerja dapat berbeda, namun minimum harus memuat hal-hal antara lain menyangkut pemberi dan pelaksana tugas, tujuan, uraian kegiatan, hasil kegiatan, dan kesimpulan. Hasil kegiatan tersebut harus memuat secara rinci dan lengkap yang terkait dengan butir kegiatan yang akan dinilai. Hasil kegiatan yang tidak rinci dan tidak lengkap akan difraksi paling banyak 50%. 8.Bukti melakukan kegiatan auditee dan audit internal Kegiatan auditee dan audit internal dapat dinilai dengan satuan hasil surat keterangan berupa fotokopi surat tugas paling rendah dari Pejabat Administrator dan fotokopi rumusan hasil kegiatan masing- masing.Yn Angka Kredit = X________ Y www.peraturan.go.id 2016, No.594-21- D.Pengembangan Profesi Penulisan judul karya tulis dalam Surat Pernyataan Melakukan Kegiatan Pengembangan Profesi, harus ditulis lengkap dan mencantumkan judul prosiding yang memuat tulisan tersebut dan nomor ISSN/ISBN serta nama semua penulis dan posisi yang bersangkutan (misalnya penulis kedua dari empat penulis). Karya tulis ilmiah yang dinilaikan diluar masa penilaian (paling lama 2 (dua) tahun sebelum awal masa penilaian) harus dilengkapi Surat Keterangan bahwa belum pernah dinilaikan dari kepala unit kerja yang memuat tanggal/waktu penerbitan . Karya tulis yang telah dipresentasikan namun prosidingnya belum terbit, dapat dinilai sebagai karya tulis tidak terbit, namun apabila prosiding diterbitkan, selisih Angka Kredit dapat diajukan pada periode penilaian berikutnya paling lama 2 (dua) tahun sebelum awal masa penilaian tersebut dan harus disertai keterangan dari kepala unit kerja bahwa karya tulis tersebut pernah dinilaikan sebagai karya tulis tidak terbit. Dalam menilai karya tulis, nilai yang tercantum dalam Juknis adalah nilai paling tinggi yang dapat diberikan terhadap karya tulis. Oleh karena itu Tim Penilai berhak untuk menilai lebih rendah dari nilai maksimum tersebut dengan menggunakan pertimbangan seperti yang dicantumkan di bawah ini: www.peraturan.go.id 2016, No.594-22- 1.Penilaian Karya Ilmiah Terhadap karya ilmiah berbentuk buku, baik terbit maupun tidak terbit penilaian telah diatur secara jelas di dalam Petunjuk Teknis (misalnya memuat jumlah kata 20.000), bila jumlah kata < 20.000 dimasukkan dalam kategori makalah. Terhadap karya ilmiah berbentuk makalah,",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "20.000 dimasukkan dalam kategori makalah. Terhadap karya ilmiah berbentuk makalah, baik terbit maupun tidak terbit, nilai dalam prosentase (%) yang diberikan dilakukan dengan mempertimbangkan tiga hal penting sebagai berikut: a.Ketaatan mengikuti norma penulisan, bobot maksimal 15% b.Ekstensi (volume) pekerjaan (diukur dari jumlah kata), bobot maksimal 15% c.Kualitas tulisan dilihat dari isi/substansi, bobot maksimal 70%. Rincian lebih lanjut untuk penilaian makalah disampaikan pada tabel di bawah ini: No. Materi Penilaian Bobot (%) A. B. C.Makalah Ketaatan mengikuti norma penulisan Ekstensi pekerjaan, diukur dari jumlah kata*), paling banyak 15% Jumlah kata >2.500 Jumlah kata 2.500, lebih > 1.000 Jumlah kata 1.000 Kualitas tulisan, paling banyak berjumlah total 70%, terdiri atas: Abstrak Pendahuluan Hipotesis, metodologi Hasil dan Pembahasan Kesimpulan Daftar Pustaka15 15 10 5 5 5 15 20 15 10 *) yang dimaksud dengan jumlah kata adalah jumlah kata dalam badan tulisan www.peraturan.go.id 2016, No.594-23- Buku berupa petunjuk pelaksanaan/teknis/pedoman yang mengatur kebijakan pemerintah, seperti Petunjuk Pelaksanaan Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya, Petunjuk Teknis Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya, Pedoman Penilaian dan yang setara dikategorikan buku yang dipublikasikan. Penyusunan Buku pedoman/ketentuan pelaksanaan/ketentuan teknis di bidang Kepranatanukliran, yang dilakukan oleh lebih dari satu orang (tim), Angka Kreditnya dibagi rata bagi semua anggota tim. Yang dimaksud dengan butir ini adalah Penyusunan Petunjuk Pelaksanaan (Juklak) dan/atau Penyusunan Petunjuk Teknis (Juknis) dan/atau revisi yang merupakan turunan dari Peraturan Menteri PAN dan RB yang mengatur tentang Jabatan Fungsional Pranata Nuklir. 2.Penilaian Karya Terjemahan/Saduran Karya terjemahan/saduran yang dapat dinilaikan adalah yang sesuai dengan bidang Kepranatanukliran. Terhadap karya terjemahan/saduran berbentuk buku, baik terbit maupun tidak terbit, penilaian dilakukan setelah mengkualifikasikan karya tersebut sebagai buku, yaitu memuat jumlah kata 20.000. Selanjutnya penilaian hanya dilakukan terhadap kualitas penerjemahan. Terhadap karya terjemahan/saduran dalam bentuk makalah, baik terbit maupun tidak terbit, nilai dalam prosentase (%) yang diberikan dilakukan dengan mempertimbangkan dua hal penting sebagai berikut: a.Penilaian terhadap kualitas penerjemahan bahasa/saduran dengan bobot 60% b.Penilaian terhadap volume pekerjaan terjemahan/saduran (jumlah kata*)) dengan bobot 40% www.peraturan.go.id 2016, No.594-24- Rincian lebih lanjut untuk penilaian karya terjemahan/saduran disampaikan pada tabel di bawah ini: No. Materi Penilaian Bobot (%) A. B.Karya Terjemahan/Saduran Kesempurnaan/kepatutan bahasa maksimum 60% Ekstensi pekerjaan, diukur dari jumlah kata*), maksimum 40% Jumlah kata >2.500 Jumlah kata 2.500, lebih > 1.000 Jumlah kata 1.00060 40 30 20 Buku Kesempurnaan/Kepatutan bahasa 100 *) yang dimaksud dengan jumlah kata adalah jumlah kata dalam badan tulisan 3.Penilaian Pedoman/Petunjuk Pelaksanaan/Petunjuk Teknis Terhadap Pedoman/Petunjuk Pelaksanaan/Petunjuk Teknis atau yang sejenis (karya berupa prosedur/manual), nilai dalam prosentase (%) yang diberikan dilakukan dengan mempertimbangkan dua hal penting sebagai berikut: a.Penilaian terhadap volume pekerjaan penyusunan (jumlah kata*)) 50% b.Penilaian terhadap kemudahan untuk dipahami 50%. www.peraturan.go.id 2016, No.594-25- Rincian lebih lanjut disampaikan pada tabel di bawah ini. No. Materi Penilaian Bobot (%) A. B.Pedoman/Petunjuk Pelaksanaan/Petunjuk Teknis Ekstensi pekerjaan, diukur dari jumlah kata*), paling banyak 50% Jumlah kata 5.000 Jumlah kata 5.000, lebih 2.500 Jumlah kata 2.500, lebih 1.000 Jumlah kata 1.000 Kemudahan dipahami, paling sedikit 20%.50 30 20 10 50 Buku Kemudahan dipahami, paling sedikit 70%. 100 *) yang dimaksud dengan jumlah kata adalah",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sedikit 70%. 100 *) yang dimaksud dengan jumlah kata adalah jumlah kata dalam badan tulisan Karya tulis pembuatan prosedur atau manual (Rev.0) sebagai bagian dari kegiatan pengembangan profesi, diberikan Angka Kreditnya sesuai dengan jumlah kata di bab prosedur (satu lembar setara dengan 250 kata). Seandainya dilakukan revisi terhadap juklak/manual tersebut maka Angka Kredit diberikan 25 % dari Angka Kredit yang tercantum dalam Petunjuk Teknis Peraturan Kepala BATAN Nomor 15 Tahun 2014 (dengan ketentuan setelah dilakukan penilaian oleh tim bahwa perubahan prosedur cukup signifikan). Karya tulis pembuatan prosedur atau manual yang direvisi/lama harus dilampirkan. 4.Kesahihan Karya Ilmiah Tidak Terbit Kesahihan karya ilmiah tidak terbit harus melampirkan fotokopi keterangan pemberian nomor registrasi unit yang bertanggung jawab terhadap pencatatan dokumen. Dikecualikan dari kewajiban pemberian nomor registrasi ini adalah karya ilmiah yang dibuat sebelum tahun 1990. Karya tulis yang berisi laporan kegiatan triwulan tidak dapat dinilai karena belum merupakan kegiatan tuntas. www.peraturan.go.id 2016, No.594-26- 5.Penilaian Pengembangan Teknologi Tepat Guna di bidang Kepranatanukliran Kegiatan Pengembangan Teknologi Tepat Guna di bidang Kepranatanukliran dapat dinilai dengan satuan hasil surat keterangan yang berupa surat tugas dari Kepala Unit Kerja/Atasan Langsung Pranata Nuklir dan surat pernyataan keberhasilan penerapan yang diberikan oleh pihak pengguna Teknologi Tepat Guna. 6.Lisensi dan Brevet Lisensi dinilai satu kali per periode masa berlaku. Apabila setelah masa laku lisensi habis, penilaian dapat diberikan lagi apabila ada bukti bahwa telah diperoleh perpanjangan lisensi. Penilaian terhadap kepemilikan lisensi lebih dari satu diberikan secara kumulatif. Mengingat periode keberlakuan lisensi mungkin tidak berimpit dengan periode pengajuan DUPAK, maka penilaian dapat dilakukan dengan menggunakan perhitungan fraksi waktu keberlakuan. Sebagai contoh, seseorang mengajukan penilaian lisensi selama 6 bulan dari masa berlaku lisensi 2 tahun (24 bulan), maka dapat diberikan nilai (6/24) x nilai per lisensi. Peringkat lisensi yang sudah dikenal disampaikan sebagai berikut. Peringkat Jenis lisensi yang dikenal Lisensi Tingkat ILisensi Radiografi /NDT lain Level I (Operator), Lisensi Welder, Lisensi Perawat Peralatan Khusus (MBE dll), Operator MBE, Operator Instalasi Nuklir NonReaktor, Operator Fasilitas Produksi Radioisotop dan Radiofarmaka, Petugas Perawatan Fasilitas Produksi Radioisotop dan Radiofarmaka, Petugas Perawatan Fasilitas Reaktor, Pengurus Inventori Bahan Nuklir, Operator Iradiator atau yang disetarakan. Lisensi Tingkat IILisensi Operator Reaktor, Lisensi Radiografi/NDT lain level II, PPR, Lisensi Inspektor Welding, Pengawas Inventori Bahan Nuklir, Supervisor Perawatan Fasilitas Reaktor, Supervisor Instalasi Nuklir NonReaktor, Asesor atau yang disetarakan. Lisensi Tingkat IIILisensi Supervisor Reaktor, Lisensi Radiografi/ NDT lain Level III, Asesor Kepala atau yang disetarakan. www.peraturan.go.id 2016, No.594-27- Peringkat untuk lisensi yang belum dikenal atau belum pernah ada pada saat Pedoman Penilaian ini disusun akan ditetapkan kemudian oleh pejabat yang berwenang atas usulan Pusdiklat BATAN dan disebarluaskan secara resmi kepada segenap unit kerja yang terkait. Brevet yang dinilai adalah brevet yang terkait dengan profesi Pranata Nuklir. Misalnya brevet ahli analisis SEM/TEM, brevet fine mechanic, brevet analisis aktivasi neutron, brevet keterampilan tiup gelas/kaca, dll. Brevet dinilai hanya sekali. Pemegang banyak brevet dapat memperoleh Angka Kredit secara kumulatif. Yang berhak mengeluarkan brevet adalah institusi berwenang dan terkait dengan brevet tersebut. E.Kegiatan Penunjang 1.Mengajar/Melatih Kegiatan mengajar/melatih pada diklat fungsional/teknis bidang Kepranatanukliran dapat dinilai dengan satuan hasil surat",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "diklat fungsional/teknis bidang Kepranatanukliran dapat dinilai dengan satuan hasil surat keterangan yang berupa fotokopi surat keterangan dari kepala unit kerja dan jadwal mengajar. Pranata Nuklir dapat menilaikan kegiatan yang terkait dengan pelaksanaan diklat, dan bukti kegiatan harus ditandatangani oleh kepala unit kerja (meskipun tidak harus dalam bentuk kerja sama dengan Pusdiklat). Sebagai contoh: mengajar pada diklat keahlian, coaching, workshop, diklat auditor internal, dan lain lain. Kegiatan membuat diktat di bidang pengelolaan perangkat nuklir dinilai sebagai membuat buku pedoman dengan Angka Kredit 2,000 (sebagai kegiatan pengembangan profesi) untuk setiap diktat dan dinilai satu kali untuk materi yang sama sesuai Juknis Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya. 2.Menjadi Anggota Delegasi Menjadi anggota delegasi ilmiah di dalam dan/atau luar negeri cukup ditunjukkan dengan fotokopi undangan dan/atau surat penunjukan menjadi anggota delegasi (sebagai misal: Izin Setkab, penunjukan oleh Menteri atau paling rendah oleh kepala unit kerja. Contoh: www.peraturan.go.id 2016, No.594-28- -mengikuti dengar pendapat di DPR/parlemen -mengikuti rakornas iptek -menyertai kunjungan pimpinan BATAN atau unit kerja ke daerah/fasilitas -mengikuti pertemuan dan atau konferensi mewakili BATAN/Indonesia, bukan mewakili pribadi. 3.Mengikuti Seminar/Konferensi/Lokakarya/Presentasi Ilmiah dan acara serupa Mengikuti seminar atau acara serupa dan berpartisipasi secara aktif di dalamnya pada dasarnya menjadi salah satu sarana pembinaan pejabat Pranata Nuklir. Namun berkait dengan pemberian Angka Kredit, berlaku ketentuan sebagai berikut : a.Sertifikat seminar di BATAN yang dapat dinilaikan adalah yang dikeluarkan oleh panitia seminar yang diselenggarakan paling rendah oleh unit kerja eselon II; b.Sertifikat mengikuti seminar dari luar BATAN dapat dinilai apabila terkait dengan dan/atau mengembangkan Kepranatanukliran; c.Sertifikat mengikuti seminar yang diselenggarakan sebagai bagian integral dari pertanggungjawaban terhadap suatu penugasan tertentu, misalnya seminar re-entry , kolokium kemajuan penelitian tahunan (laporan teknis), presentasi di depan pimpinan tidak dinilai; d.Sertifikat mengikuti presentasi ilmiah penjenjangan jabatan fungsional atau yang sejenis dengan itu tidak dinilai, seperti misalnya presentasi ilmiah Peneliti Madya/Utama, orasi pengukuhan profesor riset bagi Peneliti Utama; e.Sertifikat mengikuti seminar atau ceramah yang diberikan oleh tenaga ahli yang datang bukan untuk misi sebagai pembicara seminar tidak dinilai; f.Keikutsertaan dalam seminar di luar negeri yang tidak memberikan sertifikat harus dibuktikan dengan surat keterangan dari Pejabat Pimpinan Tinggi Pratama. 4.Istilah untuk peran dalam mengikuti Seminar/Lokakarya a.Dalam hal ini, istilah Seminar/Lokakarya juga meliputi kegiatan serupa pada umumnya seperti konferensi, diskusi panel dst. www.peraturan.go.id 2016, No.594-29- b.Peran di dalam seminar/lokakarya sebagai pembicara, presenter, penyaji, dan/atau istilah lain yang serupa dianggap setara dengan peran menjadi pemrasaran. c.Peran di dalam seminar/lokakarya sebagai panelis, pembahas dan/atau istilah lain yang serupa dianggap setara dengan peran menjadi moderator. d.Peran di dalam seminar/lokakarya sebagai peninjau, pendengar, dan/atau istilah lain yang serupa dianggap setara dengan peran menjadi peserta. 5.Menjadi Anggota Tim Penilai Tim Penilai adalah hanya Tim Penilai Jabatan Fungsional Pranata Nuklir baik di BATAN maupun di luar BATAN, untuk jenjang keterampilan maupun keahlian (apabila keduanya dibedakan). Komisi Pembina Tenaga Fungsional tidak termasuk sebagai Tim Penilai. Perolehan Angka Kredit dari keanggotaan tim bersifat kumulatif (bila seseorang menjadi anggota lebih dari satu tim penilai) dan dihitung dengan memperhatikan fraksi waktu pengabdian (paling kecil dalam bilangan bulat bersatuan bulan kalender). Contoh: Seseorang dapat menilaikan pengabdiannya",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "bilangan bulat bersatuan bulan kalender). Contoh: Seseorang dapat menilaikan pengabdiannya sebagai anggota Tim Penilai selama periode <12 bulan (misal 8 bulan). Angka Kredit yang dapat diperolehnya menjadi = 8/12 x Angka Kredit dalam satu tahun. Catatan: Pemberian Angka Kredit ini merupakan apresiasi terhadap pengabdian (dalam bentuk waktu) yang didedikasikan untuk menjalankan fungsi sebagai anggota tim/komisi. 6.Menjadi Anggota Tim Lain Keanggotaan dalam suatu kepanitiaan /tim atau sejenisnya yang secara teknis berkait dengan kepranatanukliran, yang dibentuk paling rendah dengan Keputusan Kepala unit kerja dan yang bermasa bakti paling sedikit 1 (satu) tahun dapat dinilaikan dan bersifat kumulatif. Selain digunakan nama tim, sering pula digunakan nama komisi, panitia (yang bekerja lama, seperti Panitia Keselamatan), pokja, gugus dll. termasuk editor majalah/jurnal terakreditasi. Semua bentuk itu dihargai sama www.peraturan.go.id 2016, No.594-30- dan Angka Kredit diberikan sesuai dengan peringkat kedudukan di dalam tim. Keanggotan dalam suatu kepanitian dikategorikan sebagai keanggotaan dalam Tim Penilai (Butir V.D Anak Lampiran A1 dan A2 dari Juknis) dengan rincian Angka Kredit sebagai berikut: Kedudukan dalam Tim/Komisi Angka Kredit Ketua dan Wakil Ketua 0,750 Sekretaris dan Anggota 0,500 Nilai Keanggotaan tim diberikan berdasarkan fraksi per tahun. Menjadi panitia seminar/lokakarya dan kegiatan sejenis yang bersifat temporer tidak bisa dinilaikan. 7.Pendayagunaan Produk Teknologi Pendayagunaan Produk Teknologi adalah pelaksanaan penerapan teknologi untuk berbagai keperluan sesuai dengan kebutuhan pengguna teknologi, yaitu mendayagunakan produk teknologi yang memperoleh perlindungan Kekayaan Intelektual/KI (Hak Cipta, Paten, Desain Tata Letak Sirkuit Terpadu, Desain Industri, Perlindungan Varietas Tanaman). KI yang dapat dinilai adalah: a.KI yang telah mendapatkan sertifikat dari Kementerian Hukum dan HAM atau Kementerian Pertanian dengan melampirkan bukti (fotokopi) sertifikat KI dan telah disahkan oleh pejabat yang berwenang di unit kerja. b.Apabila penemu/inventor lebih dari 1 (satu) orang, maka masing- masing penemu/inventor yang terlibat mendapat angka kredit sesuai dengan pembagian angka kredit, yaitu 10 untuk paten dan 5 untuk paten sederhana. Sedangkan angka kredit untuk KI selain paten dan paten sederhana, memperoleh angka kredit 10 c.KI yang terdaftar di luar negeri dapat diberikan nilai sesuai dengan nilai yang diperoleh di dalam negeri. 8.Tanda Penghargaan Tanda penghargaan yang diberikan oleh Pemerintah, baik tingkat pusat maupun tingkat daerah (provinsi/kabupaten/kota) dapat dinilaikan. www.peraturan.go.id 2016, No.594-31- Demikian pula tanda penghargaan yang diberikan oleh Pemerintah negara lain. Angka kredit yang didapatkan dari semua tanda penghargaan itu bersifat kumulatif. Tanda penghargaan Angka Kredit Tanda penghargaan/jasa dari Pemerintah Pusat (Presiden, Menteri, Jaksa Agung, Panglima TNI, Kapolri dst.) di luar Satya Lencana Karya Satya yang sudah diatur, tanda penghargaan dari Pemerintah negara lain3,000 Tanda penghargaan/jasa dari Gubenur/Bupati/ Walikota dan tanda penghargaan dari instansi akademik di luar negeri2,000 Tanda penghargaan/jasa dari instansi pemerintah setingkat Pejabat Pimpinan Tinggi Utama seperti Rektor Perguruan Tinggi Negeri, Kepala Lembaga Riset Negeri, dst.1,000 Penghargaan atas prestasi kerja yang tidak diatur dalam tabel di atas diberi Angka Kredit 1,000 sesuai dengan Angka Kredit yang ada pada Peraturan MENPAN dan RB Nomor 2 Tahun 2014 atau Peraturan Kepala BATAN Nomor 15 Tahun 2014 tentang Petunjuk Teknis, dikategorikan sebagai perolehan tanda jasa (Butir V.E.1.c Anak Lampiran A1 dan A2 dari Juknis). 9.Perolehan Gelar Kesarjanaan Lainnya Gelar kesarjanaan yang",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "A2 dari Juknis). 9.Perolehan Gelar Kesarjanaan Lainnya Gelar kesarjanaan yang dinilai adalah yang berasal dari institusi pendidikan/pengajaran dalam negeri atau dari institusi pendidikan/pengajaran luar negeri yang terakreditasi paling rendah B. 10.Gelar Kehormatan Akademik Penghargaan atas gelar kehormatan akademik yang diberikan oleh lembaga pendidikan terakreditasi kepada seseorang yang karena reputasinya dianggap memiliki kaliber, peringkat, derajat akademik seperti yang dinyatakan dalam gelar tersebut, misalnya doktor honoris www.peraturan.go.id 2016, No.594-32- causa dapat dinilaikan sesuai dengan Angka Kredit yang ada pada Peraturan MENPAN dan RB Nomor 2 Tahun 2014 atau Peraturan Kepala BATAN Nomor 15 Tahun 2014 tentang Petunjuk Teknis Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya, dikategorikan sebagai perolehan gelar kesarjanaan lainnya (Butir V.F.1 Anak Lampiran A2 dari Juknis). Angka Kredit diberikan terhadap setiap gelar yang diperoleh sehingga Angka Kredit bersifat kumulatif. 11.Pembinaan Kader Non Pranata Nuklir Kegiatan pembinaan kader non Pranata Nuklir sebagai pembimbing dapat dinilai dengan satuan hasil surat keterangan yang berupa fotokopi surat keputusan sebagai pembimbing utama/pendamping dari Perguruan Tinggi yang dilengkapi dengan fotokopi disertasi/tesis/skripsi/tugas akhir (halaman depan dan halaman lembar pengesahan yang memuat nama yang bersangkutan). Kegiatan pembinaan kader non Pranata Nuklir sebagai penguji dapat dinilai dengan satuan hasil surat keterangan yang berupa fotokopi surat keputusan sebagai penguji dari Perguruan Tinggi terkait. www.peraturan.go.id 2016, No.594-33- BAB IV KETENTUAN LAIN-LAIN Dalam penilaian terhadap DUPAK, dijumpai hal-hal yang tidak secara langsung berkaitan dengan unsur atau sub unsur kegiatan seperti yang diberikan pada Bab III di depan. Hal tersebut diatur secara terpadu di dalam Bab IV ini. A.Satuan Hasil Satuan hasil antara lain diukur dalam satuan ijazah, sertifikat, rumusan, dokumen, laporan, naskah, surat keterangan, makalah, buku, karya, (kali, tahun), penghargaan, dsb. Untuk satuan hasil berupa waktu (tahun), dimungkinkan melakukan penghitungan Angka Kredit terhadap hasil dalam bentuk fraksi, dengan catatan bahwa fraksi paling kecil yang dapat dinilai adalah dalam bilangan bulat bersatuan bulan kalender. Contoh: Seseorang bertugas di Tim Penilai Jabatan Fungsional Pranata Nuklir dengan kedudukan sebagai Anggota. Pada saat DUPAKnya diajukan, durasi keberadaannya sebagai Anggota baru 7 bulan. Maka Angka Kreditnya dihitung sbb: Angka Kredit = (7/12) x 0,750 = 0,4375 yang dibulatkan menjadi 0,438 B.Formulir DUPAK Pengajuan Penilaian Angka Kredit wajib menggunakan formulir DUPAK sesuai dengan jenjang jabatan masing-masing, berdasarkan Peraturan Bersama Kepala BATAN dan Kepala BKN Nomor 12 Tahun 2014 dan Nomor 33 Tahun 2014. Penulisan Kode Unsur, Sub Unsur, Butir Kegiatan dan Subbutir Kegiatan harus mengacu Anak Lampiran A1 dan A2 dari Peraturan Kepala BATAN Nomor 15 Tahun 2014 tentang Petunjuk Teknis Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya .Untuk memasukkan butir kegiatan ke DUPAK harus mengacu pada kalimat yang www.peraturan.go.id 2016, No.594-34- sesuai di dalam DUPAK. Formulir DUPAK yang tidak sesuai ketentuan tersebut di atas akan dikembalikan ke unit kerja pengusul. Pada saat akan menuangkan ke formulir DUPAK sesuai dengan jenjang jabatannya maka yang diacu adalah kalimat yang tercantum dalam Butir Kegiatan/Subbutir Kegiatan, bukan nomor butir kegiatan. Ketika mengisi surat pernyataan melakukan kegiatan, kode dan kalimat yang ditulis harus sesuai dengan yang tertera pada Juknis. Pada saat menuangkan Angka Kredit ke DUPAK, harus berdasarkan kalimat yang tercantum pada",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Angka Kredit ke DUPAK, harus berdasarkan kalimat yang tercantum pada butir kegiatan/subbutir kegiatan. Contoh: Pada surat pernyataannya Butir Kegiatan III.A.2.a. berdasarkan Anak Lampiran A1 dari Peraturan Kepala BATAN Nomor 15 Tahun 2014 tentang Juknis adalah: Melakukan operasi/perawatan/perbaikan Perangkat Nuklir kelas III. Sedangkan untuk kalimat yang sama pada DUPAK terletak pada kode 2.A.2).a). C.Lampiran DUPAK Setiap pengajuan DUPAK dilengkapi dengan surat pernyataan melakukan salah satu atau lebih kegiatan: (a) Pendidikan dan Pelatihan, (b) Pemanfaatan Iptek Nuklir, (c) Pengelolaan Perangkat Nuklir, (d) Pengembangan Profesi, dan (e) Penunjang Tugas Pranata Nuklir. Surat pernyataan harus dilengkapi dengan lampiran bukti berupa rumusan, dokumen, laporan, naskah, surat keterangan, makalah, buku, penghargaan, dll. atau bukti lain yang secara sah dianggap sebagai penggantinya. Lampiran tersebut tidak boleh berupa dokumen aslinya, tetapi harus berupa salinan/fotokopi dari dokumen otentik yang dilegalisasi oleh pejabat berwenang (paling rendah Pejabat Administrator, kecuali untuk kegiatan karya tulis ilmiah, karya terjemahan, menyusun buku pedoman, petunjuk teknis, dan Ijazah serta sertifikat harus dilegalisasi oleh pejabat yang berwenang setingkat Kepala Unit Kerja/Atasan Langsung Pranata Nuklir). Dokumen otentiknya tetap berada dan tersimpan di unit kerja pengusul dan merupakan dokumen milik (proprietary document ) unit kerja tersebut. www.peraturan.go.id 2016, No.594-35- Contoh Surat Pernyataan Melakukan Kegiatan dapat dilihat seperti dalam Anak Lampiran I.B s/d Anak Lampiran I.F D.Penggunaan Bilangan Tiga Digit Dalam segenap dokumen penilaian atau bagian dari dokumen itu (DUPAK, Surat Pernyataan), pencantuman Angka Kredit selalu menggunakan bilangan tiga digit di belakang koma. Sebagai contoh: Angka Kredit untuk mengikuti pendidikan dan pelatihan selama 100 jam adalah 2. Dalam penyampaian DUPAK angka 2 tersebut harus dituliskan sebagai 2,000. E.Pengusulan Pengangkatan dalam Jabatan Pranata Nuklir Pertama Kali Semua ketentuan yang berlaku untuk Pejabat Fungsional Pranata Nuklir diberlakukan secara penuh bagi pengusul pertama kali. Pengangkatan dalam Jabatan Fungsional Pranata Nuklir pertama kali merupakan pengangkatan untuk mengisi lowongan formasi Pranata Nuklir melalui pengangkatan CPNS. Penilaian dilakukan sebagai berikut: a.Usul pengangkatan pertama kali dalam Jabatan Fungsional Pranata Nuklir Keahlian, dengan menggunakan ijazah S-1/D-IV atau lebih tinggi, DUPAK dan penilaian dapat dilakukan dengan mengikuti cara penilaian untuk jenjang Keahlian. b.Usul pengangkatan pertama kali dalam Jabatan Fungsional Pranata Nuklir Keterampilan, dengan menggunakan ijazah D-III, DUPAK dan penilaian dilakukan dengan mengikuti cara penilaian untuk jenjang Keterampilan. F.Pengusulan Pengangkatan dari Jabatan Lain ke dalam Jabatan Fungsional Pranata Nuklir Pengangkatan dari jabatan lain ke dalam Jabatan Fungsional Pranata Nuklir adalah pengangkatan (PNS yang telah bekerja di BATAN) melalui perpindahan jabatan dari fungsional umum/fungsional tertentu/struktural ke dalam Jabatan Fungsional Pranata Nuklir. Khusus untuk perpindahan jabatan dari fungsional umum ke dalam Jabatan Fungsional Pranata Nuklir, diberlakukan bagi PNS yang belum ataupun yang sudah pernah melaksanakan kenaikan pangkat reguler. www.peraturan.go.id 2016, No.594-36- Pengusul harus menyampaikan riwayat kerja selama di BATAN sesuai formasi yang memperlihatkan rekam jejak ( track record ) pekerjaan yang berkaitan dengan Kepranatanukliran yang dijalani secara kronologis. Contoh Daftar Riwayat Pekerjaan dapat dilihat seperti dalam Anak Lampiran I.G. Penilaian dilakukan sebagai berikut: a.Usul pengangkatan melalui perpindahan jabatan ke dalam Jabatan Fungsional Pranata Nuklir Keahlian, dengan menggunakan ijazah S- 1/D-IV atau lebih tinggi, DUPAK dan penilaian dapat dilakukan dengan mengikuti cara",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "lebih tinggi, DUPAK dan penilaian dapat dilakukan dengan mengikuti cara penilaian untuk jenjang Keahlian dan kegiatan pengelolaan perangkat nuklir yang dapat dinilai adalah kegiatan yang dilakukan setelah ijazahnya diakui secara kepegawaian dan paling sedikit telah dua tahun melaksanakan tugas Kepranatanukliran. b.Usul pengangkatan melalui perpindahan jabatan ke dalam Jabatan Fungsional Pranata Nuklir Keterampilan, dengan menggunakan ijazah lebih rendah dari ijazah S-1/D-IV dan paling rendah D-III, DUPAK dan penilaian dilakukan dengan mengikuti cara penilaian untuk jenjang Keterampilan dan paling sedikit telah dua tahun melaksanakan tugas Kepranatanukliran. G.Peralihan Jabatan Fungsional Pranata Nuklir Keterampilan ke Jabatan Fungsional Pranata Nuklir Keahlian Pejabat Fungsional Pranata Nuklir Keterampilan yang mendapatkan ijasah S-1 atau D-IV, dapat pindah jalur dari Keterampilan ke Keahlian dengan memenuhi syarat jabatan dan kepegawaian, serta telah mengikuti dan lulus diklat Jenjang Jabatan Fungsional Pranata Nuklir Keahlian (Tingkat Lanjutan). Penilaian dilakukan sebagai berikut: a.Kegiatan yang dinilai adalah kegiatan jenjang Keterampilan, menggunakan formulir DUPAK Keterampilan sesuai jenjang jabatannya, karena yang bersangkutan masih menduduki Pranata Nuklir Keterampilan. b.Pengusulan Pranata Nuklir Keahlian (alih jalur ke Keahlian) hanya memuat kegiatan pendidikan Sekolah dan memperoleh ijazah/gelar (Ijazah S-1/D-IV) dan kegiatan diklat Jabatan Fungsional Pranata www.peraturan.go.id 2016, No.594-37- Nuklir Keahlian (Sertifikat lulus diklat Pranata Nuklir Keahlian), menggunakan formulir DUPAK Pranata Nuklir Keahlian. c.Kegiatan Pranata Nuklir Keahlian baru dapat dinilaikan setelah yang bersangkutan diangkat dalam jabatan Pranata Nuklir Keahlian dengan Surat Keputusan Kepala BATAN. H.Hasil Penilaian Komisi Pembina Tenaga Fungsional (KPTF) unit kerja harus melakukan pemeriksaan dan penilaian awal (Anak Lampiran I.H) terhadap berkas DUPAK lalu mengirimkan DUPAK yang telah diperbaiki ke PUSDIKLAT/BSDMO selaku Sekretariat Tim Penilai Pusat/Unit Kerja. Hasil penilaian terhadap DUPAK dilakukan oleh Tim Penilai Jabatan Pranata Nuklir (TPJPN) berdasarkan peraturan perundang-undangan yang berlaku dan mengacu kepada Pedoman Penilaian ini dan dilandasi oleh semangat pembinaan dan kebijaksanaan ( wisdom ). Hasil penilaian final akan didokumentasikan dalam bentuk Berita Acara Penilaian yang dirumuskan dan ditetapkan secara pleno dan kolektif oleh TPJPN, yang ditanda tangani oleh Ketua atau Wakil Ketua dan Sekretaris TPJPN. Berita Acara Penilaian tersebut dinyatakan sebagai rahasia dan bersifat final tidak untuk diperdebatkan. Pengubahan terhadap sebagian atau seluruh isi Berita Acara Penilaian itu hanya dapat dilakukan oleh Pejabat yang membentuk TPJPN dan memberi mandat kerja kepada TPJPN. Kepada unit kerja pengusul akan disampaikan informasi hasil penilaian yang dianggap cukup substantif dan esensial merepresentasikan hasil penilaian untuk diketahui oleh unit kerja pengusul tetapi tidak untuk dijadikan materi perdebatan. I.Komunikasi Terkait DUPAK Seperti halnya DUPAK yang diusulkan oleh unit kerja, maka komunikasi berkaitan dengan DUPAK hanya dilakukan antara unit kerja pengusul dan TPJPN melalui Sekretariat TPJPN. www.peraturan.go.id 2016, No.594-38- TPJPN dan Sekretariat TPJPN tidak melayani (1) pengajuan DUPAK; dan (2) koreksi, penambahan dan/atau pengubahan terhadap DUPAK yang disampaikan oleh pihak bukan unit kerja pengusul. J.Penilaian Terhadap Kegiatan Bersifat Carry Over Seringkali sebuah karya dan perolehan berubah status karena waktu. Misalnya makalah yang semula dinilaikan sebagai karya tulis tidak terbit, pada kesempatan lain dinilaikan sudah dalam status terbit. Demikian juga seseorang semula hanya berkualifikasi pendidikan S-1 pada kesempatan lain mengajukan lagi status pendidikan S-2 bahkan S-3. Untuk menghindari terjadinya penilaian ganda, unit",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "pendidikan S-2 bahkan S-3. Untuk menghindari terjadinya penilaian ganda, unit kerja dan TPJPN berkewajiban membuat catatan yang lengkap dan akurat. Untuk itu kedua pihak, unit kerja dan TPJPN membuat database yang memadai untuk mengendalikan penilaian yang bersifat penilaian kembali (carry over) ini. Hal ini sangat esensial mengingat pada masa berbeda, konteks penilaian yang sama dapat berhadapan dengan personel pengelola yang berbeda, baik di pihak unit kerja (misal personel KPTF dan kepala unit kerja) dan di pihak TPJPN karena personel berganti/berubah. K.Strukturisasi Pekerjaan dan Pembinaan Mempelajari dengan cermat Peraturan Menteri PAN dan RB Nomor 2 Tahun 2014 disadari perlunya pembinaan lingkungan kerja di mana Pejabat Fungsional Pranata Nuklir berkiprah. Seperti diketahui, dalam Peraturan Menteri PAN dan RB tersebut, setiap pejabat, pada jenjang jabatannya, memiliki tugas dan fungsi yang spesifik. Dengan meningkatnya jabatan, peran dan tanggung jawab Pejabat Fungsional Pranata Nuklir juga ikut berubah. Hal ini di unit kerja tertentu menjadi sebuah permasalahan, apabila tidak diantisipasi dengan baik. Dengan perkataan lain, pengelola unit kerja harus menyiapkan penugasan dan peran yang berbeda pada orang yang sama setiap kali orang tersebut berganti jabatan. Seorang tukang las (mestinya sebagai Pranata Nuklir Mahir), pada saat sudah menjadi Pranata Nuklir Penyelia, yang bersangkutan tidak seharusnya tetap melakukan pekerjaan las, tapi menyelia pekerjaan las (bawahannya/rekan kerja juniornya). Jadi di tiap unit kerja harus dikembangkan strukturisasi pekerjaan yang menggambarkan posisi dan peran para pejabat fungsionalnya. Untuk lebih www.peraturan.go.id 2016, No.594-39- sempurnanya, maka program pengembangan sumber daya manusia ( man power development program ) harus dikembangkan pada setiap unit kerja untuk mengantisipasi ketidaksesuaian peningkatan jabatan dengan kualifikasi pekerjaan. Termasuk dalam program tersebut adalah program rotasi, relokasi dan regenerasi SDM. L.Maintenance Jabatan Untuk kepentingan maintenance jabatan, diperlukan pengajuan DUPAK yang hanya mengandung unsur utama berupa Kegiatan Kepranatanukliran dan/atau Pengembangan Profesi. Dalam hal ini tetap berlaku kaidah bahwa pengajuan DUPAK harus mengandung unsur Pemanfaatan Iptek Nuklir atau Pengelolaan Perangkat Nuklir. Segenap butir yang diajukan terutama berkaitan dengan unsur pengembangan profesi, harus bermuatan substansi yang bersifat kekinian ( current ). Kekinian yang dimaksud dalam hal ini mencakup kurun waktu paling lama 2 (dua) tahun kebelakang dari awal masa penilaian pada Penetapan Angka Kredit (PAK) terakhir. M.Angka Kredit dari Unsur Kegiatan Kepranatanukliran Setiap pengajuan DUPAK untuk pengangkatan pertama kali, Pengangkatan melalui Perpindahan Jabatan maupun kenaikan pangkat/Jabatan Pranata Nuklir, harus selalu ada Angka Kredit dari Unsur Kegiatan Kepranatanukliran dan mendapat nilai lebih besar dari nol. Jika mendapat nilai nol, maka seluruh lampiran DUPAK yang bersangkutan dikembalikan dan dapat diajukan kembali pada periode berikutnya sesuai dengan peraturan yang berlaku. Hal ini tidak berlaku bagi DUPAK pejabat fungsional Pranata Nuklir yang sedang Bebas Sementara (BS) karena tidak dapat mengumpulkan Angka Kredit yang dipersyaratkan. www.peraturan.go.id 2016, No.594-40- BAB V PENUTUP Pedoman Penilaian Jabatan Fungsional Pranata Nuklir ini diterbitkan dengan ketentuan akan dikenai revisi secara parsial atau menyeluruh, sebagai akibat dari interaksi dan perkembangan situasi yang mengakibatkan diperlukannya revisi pada saat yang dinilai tepat. REFERENSI 1.Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 2 Tahun 2014 tentang Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya. 2.Peraturan Bersama",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "tentang Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya. 2.Peraturan Bersama Kepala Badan Tenaga Nuklir Nasional dan Kepala Badan Kepegawaian Negara Nomor 12 Tahun 2014 dan Nomor 33 Tahun 2014 tanggal 15 Oktober 2014 tentang Petunjuk Pelaksanaan Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya. 3.Peraturan Kepala BATAN Nomor 15 Tahun 2014 tentang Petunjuk Teknis Jabatan Fungsional Pranata Nuklir dan Angka Kreditnya. KEPALA BADAN TENAGA NUKLIR NASIONAL, ttd DJAROT SULISTIO WISNUBROTO www.peraturan.go.id 2016, No.594-41- Anak Lampiran I.A CONTOH SURAT KETERANGAN SURAT KETERANGAN KEIKUTSERTAAN KEGIATAN PEMANFAATAN IPTEK NUKLIR Nomor : Yang bertanda tangan di bawah ini: Nama : NIP : Jabatan : Unit Kerja : dengan ini menerangkan bahwa: Nama : NIP : Jabatan : Unit Kerja : telah ikut serta dan berperan aktif dalam kegiatan ......................................... dengan jumlah waktu .................. jam. Demikian keterangan ini dibuat untuk dapat dipergunakan sebagaimana mestinya. ................., ................ 20..... Kepala Pusat ......................... .......................................... NIP. www.peraturan.go.id 2016, No.594-42- Anak Lampiran I.B CONTOH PENGISIAN SURAT PERNYATAAN MELAKUKAN KEGIATAN PENDIDIKAN DAN PELATIHAN Yang bertanda tangan di bawah ini: Nama : Drs. Poltak, M.Sc NIP : 19xxxxxx xxxxxx x xxx Pangkat/golongan ruang : Pembina Tk. I / IV-b Jabatan : Kepala Bidang X Unit kerja : Pusat Y Menyatakan bahwa: Nama : Fudoil, ST. NIP : 19xxxxxx xxxxxx x xxx Pangkat/golongan ruang/TMT : Penata Muda /III-a / 01-04-2006 Jabatan : Pranata Nuklir Ahli Pertama / 01-04-2007 Unit kerja : Pusat Y Telah mengikuti sekolah /diklat dan memperoleh gelar/ijazah/sttpp/sertifikat sebagai berikut: Demikian pernyataan ini dibuat untuk dapat dipergunakan sebagaimana mestinya. ………………,……………………….20.. Kepala Bidang X, Drs. Poltak, M.Sc NIP. 19xxxxxx xxxxxx x xxxNoUraian KegiatanTanggalSatuan HasilJumlah Volume Kegiata nAngka KreditJumla h Angka KreditKeterangan/ bukti fisik 1 2 3 4 5 6 7 8 1.( I.B.5) Diklat Proteksi Radiasi19 s/d 30 Jan. 2014Sertifikat 1 (86 jam)2,000 2,000 Fotokopi sertifikat Lampiran I No.1 2.( I.B.6) Diklat Operator dan Supervisor Reaktor10 s/d 16 Maret 2015Sertifikat 1 (48 jam)1,000 1,000 Fotokopi sertifikat Lampiran I No.2 dst. Jumlah ....... www.peraturan.go.id 2016, No.594-43- Anak Lampiran I.C CONTOH PENGISIAN SURAT PERNYATAAN MELAKUKAN KEGIATAN PEMANFAATAN IPTEK NUKLIR Yang bertanda tangan di bawah ini: Nama : Drs. Poltak, M.Sc NIP : 19xxxxxx xxxxxx x xxx Pangkat/golongan ruang : Pembina Tk. I / IV-b Jabatan : Kepala Bidang X Unit kerja : Pusat Y Menyatakan bahwa: Nama : Fudoil, ST. NIP : 19xxxxxx xxxxxx x xxx Pangkat/golongan ruang/TMT : Penata Muda /III-a / 01-04-2006 Jabatan : Pranata Nuklir Ahli Pertama / 01-04-2007 Unit kerja : Pusat Y Telah melakukan kegiatan Pemanfaatan Iptek Nuklir sebagai berikut: No Uraian KegiatanTangga lSatua n HasilJumlah Volume Kegiata nAngk a Kredi tJumla h Angka KreditKeterangan/ bukti fisik 1 2 3 4 5 6 7 8 1.II.C.4.a Mengumpulkan data untuk penyiapan dokumen perizinan10 sd 13 Nov. 2014Laporan 1 (22 jam)0,22 00,220 Fotokopi Laporan Lampiran II No. 1 2.II.C.4.b Mengolah data untuk penyiapan dokumen perizinan17 sd 26 Nov. 2014Laporan 1 (44 jam)0,88 00,704 (80% x 0,880)Fotokopi Laporan Lampiran II No. 2 (Satu Tingkat di atas Jenjang Jabatan) dst . Jumlah ....... Demikian pernyataan ini dibuat untuk dapat dipergunakan sebagaimana mestinya. …………..,………………………….20.. Kepala",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "pernyataan ini dibuat untuk dapat dipergunakan sebagaimana mestinya. …………..,………………………….20.. Kepala Bidang X, Drs. Poltak, M.Sc NIP. 19xxxxxx xxxxxx x xxx www.peraturan.go.id 2016, No.594-44- Anak Lampiran I.D CONTOH PENGISIAN SURAT PERNYATAAN MELAKUKAN KEGIATAN PENGELOLAAN PERANGKAT NUKLIR Yang bertanda tangan di bawah ini: Nama : Drs. Poltak, M.Sc NIP : 19xxxxxx xxxxxx x xxx Pangkat/golongan ruang : Pembina Tk. I / IV-b Jabatan : Kepala Bidang X Unit kerja : Pusat Y Menyatakan bahwa: Nama : Fudoil, ST. NIP : 19xxxxxx xxxxxx x xxx Pangkat/golongan ruang/TMT : Penata Muda /III-a / 01-04-2006 Jabatan : Pranata Nuklir Ahli Pertama / 01-04-2007 Unit kerja : Pusat Y Telah melakukan kegiatan melakukan kegiatan Pengelolaan Perangkat Nuklir sebagai berikut: No Uraian Kegiatan TanggalSatua n HasilJumlah Volume Kegiata nAngk a Kredi tJumla h Angka KreditKeterangan/ bukti fisik 1 2 3 4 5 6 7 8 1.III.A.1.a Menyusun rencana operasi Alat Sputter Coating Perangkat Nuklir Kls. III03 & 04 Nov. 2014Laporan 1 (11 jam)0,11 00,110Fotokopi Laporan Lampiran III No.1 2.III.A.3.e Melakukan Operasi Scanning Electron Microscope (SEM). Perangkat Nuklir Kls. II06 sd 13 Nov. 2014Laporan 1 (33 jam)0,66 00,330 (33/6 6) x 0,660Fotokopi Laporan Lampiran III No.2 dst . Jumlah ....... Demikian pernyataan ini dibuat untuk dapat dipergunakan sebagaimana mestinya. …………………,………………….20.. Kepala Bidang X, www.peraturan.go.id 2016, No.594-45- Anak Lampiran I.E CONTOH PENGISIAN SURAT PERNYATAAN MELAKUKAN KEGIATAN PENGEMBANGAN PROFESI Yang bertanda tangan di bawah ini: Nama : Drs. Poltak, M.Sc NIP : 19xxxxxx xxxxxx x xxx Pangkat/golongan ruang : Pembina Tk. I / IV-b Jabatan : Kepala Bidang X Unit kerja : Pusat Y Menyatakan bahwa: Nama : Fudoil, ST. NIP : 19xxxxxx xxxxxx x xxx Pangkat/golongan ruang/TMT : Penata Muda /III-a / 01-04-2006 Jabatan : Pranata Nuklir Ahli Pertama / 01-04-2007 Unit kerja : Pusat Y Telah melakukan kegiatan Pengembangan Profesi sebagai berikut: No Uraian KegiatanTangg alSatuan HasilJumlah Volume Kegiata nAngk a Kredi tJumla h Angka KreditKeterangan/ bukti fisik 1 2 3 4 5 6 7 8 1.(IV.A.1.c) Pengaruh Unsur Al, Mg, dan Na Pada Analisis Uranium Secara Poten- siometri; Fudoil, Septiani dan Andayani; Penulis kesatu dari tigaApril 2015Makala h1 6,00 03,000 (50% x 6,000)Fotokopi Jurnal Teknologi Bahan Nuklir Vol. 3 No.1 ISSN 1907- 2635 Lamp. IV, No.1 2.(IV.C.1) Buku Pedoman Kalibrasi Load Cell Mesin Uji Tarik Fudoil Penulis tunggalNov. 2014Pedom an1 2,00 02,000 Fotokopi Pedoman Lamp. IV, No.2 dst . Jumlah ....... Demikian pernyataan ini dibuat untuk dapat dipergunakan sebagaimana mestinya. ANAK LAMPIRAN 6…………………,……………………20.. Kepala Bidang X, Drs. Poltak, M.Sc NIP. 19xxxxxx xxxxxx x xxx www.peraturan.go.id 2016, No.594-46- Anak Lampiran I.F CONTOH PENGISIAN SURAT PERNYATAAN MELAKUKAN KEGIATAN YANG MENUNJANG PELAKSANAAN TUGAS PRANATA NUKLIR Yang bertanda tangan di bawah ini: Nama : Drs. Poltak, M.Sc NIP : 19xxxxxx xxxxxx x xxx Pangkat/golongan ruang : Pembina Tk. I / IV-b Jabatan : Kepala Bidang X Unit kerja : Pusat Y Menyatakan bahwa: Nama : Fudoil, ST. NIP : 19xxxxxx xxxxxx x xxx Pangkat/golongan ruang/TMT : Penata Muda /III-a / 01-04-2006 Jabatan : Pranata Nuklir Ahli Pertama / 01-04-2007 Unit kerja : Pusat Y Telah melakukan kegiatan Penunjang sebagai berikut: No",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": ": Pusat Y Telah melakukan kegiatan Penunjang sebagai berikut: No Uraian Kegiatan TanggalSatua n HasilJumlah Volume Kegiata nAngk a Kredi tJumla h Angka KreditKeterangan / bukti fisik 1 2 3 4 5 6 7 8 1.( IV.B.1.c ) Mengikuti seminar Presentasi Ilmiah Teknologi Bahan Bakar Nuklir PTBN – BATAN Serpong, 2014, Sebagai peserta10 s/d 11 Des. 2014Sertifikat 1 1,00 01,000 Fotokopi Sertifikat Lampiran V No.1 2.V.A Mengajar Diklat Penyegaran Jafung Pranuk Keahlian03 & 06 Feb. 2015Srt. Ket.1 0,50 00,500 Fotokopi Surat Keterangan Lampiran V No.2 dst. Jumlah ....... Demikian pernyataan ini dibuat untuk dapat dipergunakan sebagaimana mestinya. ………………….,…………………….20.. Kepala Bidang X, Drs. Poltak, M.Sc NIP. 19xxxxxx xxxxxx x xxx www.peraturan.go.id 2016, No.594-47- Anak Lampiran I.G CONTOH DAFTAR RIWAYAT PEKERJAAN DAFTAR RIWAYAT PEKERJAAN Yang bertanda tangan di bawah ini : Nama : NIP : Pangkat/gol. ruang/TMT : Unit Kerja : menyatakan dengan sesungguhnya riwayat pekerjaan sebagai berikut: No. Gol. Kurun Waktu/Durasi Jenis PekerjaanBidang/Balai/Bagian Unit kerja 1. 2. 3. 4. 5. dst. Mengetahui, ..................,......................20.. Kepala Unit Kerja. Yang membuat, ............................................. ......................................... NIP. NIP. www.peraturan.go.id 2016, No.594-48- Anak Lampiran I.H FORM PEMERIKSAAN PENILAIAN OLEH KPTF FORMULIR PENILAIAN KPTF JABATAN FUNGSIONAL PRANATA NUKLIR Nama : NIP : Pangkat / Gol / Tmt : Jabatan / Tmt : Unit : Masa Penilaian : NO UNSUR PENILAIAN ANGKA KREDIT KETERANGAN USULAN KPTF Unsu r Utama Jumlah Unsur Utama (UU) Unsur Penunjang Jumlah Unsur Penunjang (UP) Jumlah UU dan UP ....................,.................... 20.. . Ketua KPTF .......................................... NIP. www.peraturan.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}