{
  "source": "downloaded_pdfs/bn598-2011.pdf",
  "processed_date": "2025-04-24T17:27:05.435368",
  "document_info": {
    "title": "bn598-2011"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR PER.22/MEN/2011 TENTANG PEDOMAN PELAKSANAAN PENYALURAN BANTUAN LANGSUNG MASYARAKAT BIDANG KELAUTAN DAN PERIKANAN MELALUI SUMBER PEMBIAYAAN ANGGARAN PENDAPATAN DAN BELANJA NEGARA PERUBAHAN TAHUN 2011 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka optimalisasi pelaksanaan program dan kegiatan pro-rakyat serta peningkatan kesejahteraan nelayan, pembudidaya ikan, pengolah dan pemasar hasil perikanan, serta masyarakat pesisir dan pulau-pulau kecil, melalui sumber pembiayaan Anggaran Pendapatan dan Belanja Negara Perubahan Tahun 2011 perlu melaksanakan penyaluran Bantuan Langsung Masyarakat melalui sumber pembiayaan Anggaran Pendapatan dan Belanja Negara Perubahan Tahun 2011; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Pedoman Pelaksanaan Penyaluran Bantuan Langsung Masyarakat Melalui Sumber Pembiayaan Anggaran Pendapatan dan Belanja Negara Perubahan Tahun 2011; Mengingat : 1. Undang-undang Republik Indonesia Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Republik Indonesia Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Republik Indonesia Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Undang-Undang Republik Indonesia Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia www.djpp.depkumham.go.id - 2 - Nomor 4433) sebagaimana telah diubah dengan Undang-Undang Nomor 45 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 5. Undang-Undang Republik Indonesia Nomor 16 Tahun 2006 tentang Sistem Penyuluhan Pertanian, Perikanan, dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4660); 6. Undang-Undang Republik Indonesia Nomor 27 Tahun 2007 tentang Pengelolaan Wilayah Pesisir dan Pulau-Pulau Kecil (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 84, Tambahan Lembaran Negara Republik Indonesia Nomor 4739); 7. Peraturan Presiden Nomor 13 Tahun 2009 tentang Koordinasi Penanggulangan Kemiskinan; 8. Peraturan Presiden Nomor 5 Tahun 2010 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2010-2014; 9. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 10. Peraturan Presiden Nomor 15 Tahun 2010 Tentang Percepatan Penanggulangan Kemiskinan; 11. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Republik Indonesia Nomor 67 Tahun 2010; 12. Peraturan Presiden Nomor 54 Tahun 2010 tentang Pedoman Pengadaan Barang/Jasa Pemerintah sebagaimana diubah dengan Peraturan Presiden Nomor 35 Tahun 2011; 13. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara, sebagaimana telah diubah dengan Keputusan Presiden Nomor 72 Tahun 2004; 14. Keputusan Presiden Nomor 10 Tahun 2011 tentang Tim Koordinasi Peningkatan dan Perluasan Program Pro-Rakyat; 15. Keputusan Presiden Nomor 84/P Tahun 2009 sebagaimana telah diubah dengan Keputusan Presiden Republik Indonesia Nomor 56/P Tahun 2010; 16. Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Keputusan Presiden Republik Indonesia Nomor 56/P Tahun 2010; 16. Peraturan Menteri Kelautan dan Perikanan Nomor PER.12/MEN/2008 tentang Bantuan Langsung Masyarakat Bidang Kelautan dan Perikanan; 17. Peraturan Menteri Kelautan dan Perikanan Nomor PER.06/MEN/2010 tentang Rencana Strategis Kementerian Kelautan dan Perikanan; 18. Peraturan Menteri Kelautan dan Perikanan Nomor PER.15/MEN/2010 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan; 19. Peraturan Menteri Kelautan dan Perikanan Nomor PER.06/MEN/2011 tentang Pedoman Pelaksanaan Program Pemberdayaan Masyarakat Mandiri Kelautan dan Perikanan Tahun 2011; www.djpp.depkumham.go.id - 3 - Memperhatikan : Surat Edaran Menteri Keuangan, Nomor: SE-442/MK.02/2011 tanggal 8 Agustus 2011 tentang Perubahan Anggaran Belanja Kementerian Negara/Lembaga dalam Anggaran Pendapatan dan Belanja Negara Perubahan Tahun 2011. MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PEDOMAN PELAKSANAAN PENYALURAN BANTUAN LANGSUNG MASYARAKAT DI BIDANG KELAUTAN DAN PERIKANAN MELALUI SUMBER PEMBIAYAAN ANGGARAN PENDAPATAN DAN BELANJA NEGARA PERUBAHAN TAHUN 2011. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Bantuan langsung masyarakat bidang kelautan dan perikanan adalah bantuan yang diberikan kepada masyarakat atau lembaga kemasyarakatan termasuk lembaga non pemerintah bidang pendidikan secara selektif, tidak terus menerus baik berupa barang, uang atau jasa yang bertujuan untuk peningkatan kesejahteraan masyarakat bidang kelautan dan perikanan. 2. Bantuan langsung masyarakat bidang kelautan dan perikanan melalui sumber pembiayaan Anggaran Pendapatan dan Belanja Negara Perubahan Tahun 2011 yang selanjutnya disebut BLM KP APBN-P Tahun 2011, adalah Bantuan Langsung Masyarakat bidang Kelautan dan Perikanan yang diberikan kepada kelompok masyarakat berupa barang yang bertujuan untuk peningkatan kesejahteraan masyarakat bidang kelautan dan perikanan melalui sumber pembiayaan Anggaran Pendapatan dan Belanja Negara Perubahan Tahun 2011. 3. Kementerian adalah Kementerian Kelautan dan Perikanan. 4. Menteri adalah Menteri Kelautan dan Perikanan. 5. Pejabat eselon I adalah pimpinan unit kerja eselon I di lingkungan Kementerian Kelautan dan Perikanan yang mempunyai program dan kegiatan penyaluran bantuan langsung masyarakat 6. Dinas adalah dinas provinsi/kabupaten/kota yang membidangi urusan kelautan dan perikanan. Bagian Kedua Maksud dan Tujuan Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman dalam rangka pelaksanaan program dan kegiatan penyaluran BLM KP APBN-P Tahun 2011. (2) Peraturan Menteri ini ditetapkan dengan tujuan untuk: a. meningkatkan pencapaian sasaran kinerja kegiatan pro-rakyat yang akuntabel; dan www.djpp.depkumham.go.id - 4 - b. memberikan pedoman dalam rangka optimalisasi dan tertib administrasi pelaksanaan penyaluran BLM KP APBN-P Tahun 2011. Bagian Ketiga Ruang Lingkup Pasal 3 Ruang lingkup Peraturan Menteri ini meliputi program dan kegiatan, mekanisme penyaluran, pembinaan, monitoring dan evaluasi, serta pelaporan pelaksanaan BLM KP APBN-P Tahun 2011. BAB II PROGRAM DAN KEGIATAN BLM KP APBN-P TAHUN 2011 Pasal 4 (1) Dalam rangka mempercepat pencapaian sasaran prioritas program pro-rakyat sesuai dengan sasaran prioritas pembangunan nasional, serta visi dan misi pembangunan kelautan dan perikanan, dilaksanakan BLM KP APBN-P Tahun 2011. (2) BLM KP APBN-P Tahun 2011 sebagaimana dimaksud pada ayat (1) disalurkan dalam bentuk barang. (3) Barang sebagaimana dimaksud adalah barang dari program dan kegiatan bidang kelautan dan perikanan yang pembiayaannya bersumber dari Anggaran Pendapatan dan Belanja Negara Perubahan Tahun 2011. Pasal 5 BLM KP APBN-P TAHUN 2011 berupa barang sebagaimana dimaksud dalam Pasal 4",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "APBN-P TAHUN 2011 berupa barang sebagaimana dimaksud dalam Pasal 4 dapat diberikan kepada kelompok masyarakat apabila memenuhi kriteria: a. pendapatan/daya beli masyarakat belum dapat memenuhi kebutuhan hidup sehari-hari; b. mendorong tumbuh dan berkembangnya budaya/kearifan lokal pada masyarakat yang bersangkutan; c. mendorong pemanfaatan potensi sumber daya kelautan dan perikanan setempat; d. memberikan kemudahan aksesibilitas, perekonomian serta sarana dan prasarana pertumbuhan ekonomi masyarakat kelautan dan perikanan; dan/atau e. kegiatan yang dilakukan tidak bertentangan/tidak melanggar peraturan perundang- undangan yang berlaku. Pasal 6 BLM KP APBN-P TAHUN 2011 sebagaimana dimaksud dalam Pasal 4 dan Pasal 5 diberikan untuk subbidang: a. perikanan tangkap; b. pembudidayaan ikan; c. pengolahan dan pemasaran hasil perikanan; dan d. kelautan, pesisir dan pulau-pulau kecil. Pasal 7 (1) BLM KP APBN-P TAHUN 2011 pada subbidang perikanan tangkap sebagaimana dimaksud dalam Pasal 5 huruf a berupa sarana perikanan tangkap untuk meningkatkan produktivitas dan efisiensi serta mutu hasil usaha perikanan tangkap skala kecil. (2) sarana perikanan tangkap sebagaimana dimaksud pada ayat (1) terdiri dari: a. mesin tempel; www.djpp.depkumham.go.id - 5 - b. sistem penentu posisi global ( Global Positioning System/GPS ); c. alat pencari ikan ( fish finder ); d. lampu pengumpul ikan; e. alat perbengkelan (tool kit) ; f. jaring; g. jaket penolong ( life jacket); dan h. rumpon. Pasal 8 (1) BLM KP APBN-P TAHUN 2011 pada subbidang perikanan budidaya sebagaimana dimaksud dalam Pasal 5 huruf b berupa sarana perikanan budidaya untuk meningkatkan produksi ikan hasil budidaya. (2) Sarana perikanan budidaya sebagaimana dimaksud pada ayat (1) berupa keramba jaring apung (KJA). Pasal 9 (1) BLM KP APBN-P TAHUN 2011 pada subbidang pemasaran dan pengolahan hasil perikanan sebagaimana dimaksud dalam Pasal 5 huruf c berupa sarana pengolahan hasil perikanan untuk mengoptimalkan pencapaian hasil pengolahan. (2) Sarana pengolahan hasil perikanan sebagaimana dimaksud pada ayat (1) terdiri atas: a. paket sarana pengolahan hasil perikanan; dan b. alat industri pengolahan. Pasal 10 BLM KP APBN-P TAHUN 2011 pada subbidang kelautan, pesisir dan pulau-pulau kecil sebagaimana dimaksud pada ayat (1) huruf d, terdiri atas: a. karamba jaring apung (KJA) dan mesin perahu penangkapan ikan untuk pemberdayaan masyarakat adat Bajo; b. sarana air bersih untuk masyarakat pesisir dan pulau-pulau kecil; dan c. perangkat alat pengolahan air laut menjadi air layak konsumsi (desalinasi air laut) di pulau-pulau kecil termasuk pulau-pulau kecil terluar. BAB III MEKANISME PENYALURAN BLM KP APBN-P TAHUN 2011 Pasal 11 (1) Penyaluran BLM KP APBN-P TAHUN 2011 dilaksanakan berdasarkan perencanaan yang dilakukan oleh Pejabat Eselon I yang mempunyai program dan kegiatan penyaluran bantuan langsung masyarakat. (2) Perencanaan sebagaimana dimaksud pada ayat (1) dilakukan dengan berkoordinasi dengan Sekretariat Jenderal dan Dinas Provinsi/Kabupaten/Kota. Pasal 12 (1) Penetapan kelompok masyarakat penerima BLM dilaksanakan oleh Pejabat Eselon I. (2) Penetapan kelompok masyarakat sebagaimana dimaksud dalam ayat (1), harus mempertimbangkan: a. kesediaan calon penerima bantuan untuk menerima barang bantuan dan mengelola barang yang diterima dan akan dimanfaatkan sesuai dengan kebutuhan yang dinyatakan dalam bentuk surat pernyataan; www.djpp.depkumham.go.id - 6 - b. kesediaan untuk memberikan keterangan yang benar terhadap aparat pengawas intern dan ekstern pemerintah sehubungan dengan serah terima barang dari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "intern dan ekstern pemerintah sehubungan dengan serah terima barang dari Kementerian; dan c. kesediaan untuk menandatangani Berita Acara Serah Terima Barang dari Kementerian. (3) kesediaan calon penerima BLM sebagaimana dimaksud pada ayat (2) dinyatakan dalam surat pernyataan dan berita acara serah terima barang sebagaimana dimaksud dalam lampiran yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 13 (1) Penyaluran BLM dilaksanakan oleh Pejabat Eselon I yang mempunyai program dan kegiatan penyaluran bantuan langsung masyarakat. (2) Mekanisme penyaluran BLM sebagaimana dimaksud pada ayat (1) yang terkait dengan pengadaan barang dilakukan sesuai dengan Peraturan Presiden Nomor 54 Tahun 2010 tentang Pedoman Pengadaan Barang/Jasa Pemerintah sebagaimana diubah dengan Peraturan Presiden Nomor 35 Tahun 2011 beserta lampirannya dan peraturan perundang-undangan lainnya. Pasal 14 (1) Pedoman teknis pelaksanaan penyaluran bantuan langsung masyarakat ditetapkan oleh pejabat eselon I di lingkungan kementerian. (2) Pedoman teknis sebagaimana dimaksud pada ayat (1) memuat sekurang-kurangnya: a. jumlah, dan spesifikasi teknis barang bantuan yang akan disalurkan; b.kriteria pemilihan daerah dan/atau lokasi penerima bantuan; c. kriteria pemilihan calon penerima bantuan langsung masyarakat; d.tata cara penyaluran bantuan langsung masyarakat; dan e. monitoring, evaluasi, dan pelaporan. (3) Penyusunan pedoman teknis sebagaimana dimaksud pada ayat (1) wajib dikoordinasikan dengan Biro Perencanaan, Sekretariat Jenderal. BAB IV PEMBINAAN Pasal 15 Dalam rangka meningkatkan optimalisasi pelaksanaan BLM KP APBN-P TAHUN 2011, Pemerintah Daerah melakukan pembinaan kepada kelompok masyarakat penerima BLM KP APBN-P TAHUN 2011. BAB V MONITORING DAN EVALUASI Pasal 16 (1) Monitoring dan evaluasi pelaksanaan kegiatan penyaluran bantuan langsung masyarakat bidang kelautan dan perikanan dilakukan oleh tim monitoring dan evaluasi di masing- masing unit kerja Eselon I, dan oleh Sekretariat Jenderal Kementerian. (2) Tim monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) mempunyai tugas melakukan koordinasi dengan instansi terkait dalam penyaluran bantuan langsung masyarakat dan menyampaikan laporan hasil monitoring dan evaluasi kepada pejabat Eselon I masing-masing. www.djpp.depkumham.go.id - 7 - BAB VI PELAPORAN Pasal 17 (1) Pejabat Eselon I wajib menyampaikan laporan kepada Menteri dengan tembusan kepada Sekretaris Jenderal dilakukan paling lambat tanggal 10 setiap bulannya. (2) Sekretariat Jenderal menyusun laporan kementerian tentang pelaksanaan bantuan langsung masyarakat APBN-P Tahun 2011 berdasarkan laporan unit kerja eselon I dan hasil monitoring dan evaluasi. (3) Laporan Kementerian sebagaimana dimaksud dapat disampaikan kepada Kementerian Negara/Lembaga terkait dalam rangka sinergi pengentasan kemiskinan. BAB VII kETENTUAN LAIN-LAIN Pasal 18 Hal-hal teknis yang belum diatur dalam Peraturan Menteri ini akan diatur lebih lanjut dalam Pedoman Teknis yang akan diterbitkan oleh masing-masing Pejabat Eselon I. BAB VIII KETENTUAN PENUTUP Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 September 2011 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, FADEL MUHAMMAD Diundangkan di Jakarta pada tanggal 26 September 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 598 www.djpp.depkumham.go.id - 8 - DAFTAR LAMPIRAN PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR PER.22/MEN/2011 TENTANG PEDOMAN PELAKSANAAN PENYALURAN BANTUAN LANGSUNG MASYARAKAT BIDANG KELAUTAN DAN PERIKANAN MELALUI SUMBER PEMBIAYAAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BANTUAN LANGSUNG MASYARAKAT BIDANG KELAUTAN DAN PERIKANAN MELALUI SUMBER PEMBIAYAAN ANGGARAN PENDAPATAN DAN BIAYA NEGARA PERUBAHAN TAHUN 2011 NOMOR LAMPIRAN ISI LAMPIRAN I Surat Pernyataan Menerima dan Mengelola Barang II Surat Pernyataan Memberikan Keterangan Yang Benar III Berita Acara Serah Terima Barang dari Kementerian MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, FADEL MUHAMMAD www.djpp.depkumham.go.id - 9 - LAMPIRAN I : Permen Kelautan dan Perikanan RI Nomor PER.22/MEN/2011 tentang Pedoman Pelaksanaan Penyaluran Bantuan Langsung Masyarakat Bidang Kelautan dan Perikanan Melalui Sumber Pembiayaan Anggaran Pendapatan dan Biaya Negara Perubahan Tahun 2011 SURAT PERNYATAAN Yang bertandatangan di bawah ini: Nama : Nama Kelompok : Jabatan Dalam Kelompok : Pekerjaan : Alamat : Desa : Kecamatan : Kab/Kota : Dalam hal ini bertindak untuk dan atas nama kelompok ......, menyatakan bahwa saya bersedia menerima, mengelola dan memanfaatkan sesuai kebutuhan atas barang bantuan dari Satker......Direktorat Jenderal ......., Kementerian Kelautan dan Perikanan, yang berupa [ jenis... dan jumlah........] untuk mendukung efektivitas dan optimalisasi pelaksanaan program dan kegiatan pro-rakyat serta peningkatan kesejahteraan nelayan, pembudidaya ikan, pengolah dan pemasar hasil perikanan, serta masyarakat pesisir dan pulau-pulau kecil, melalui sumber pembiayaan Anggaran Pendapatan dan Belanja Negara Perubahan (APBN-P) Kementerian Kelautan dan Perikanan Tahun 2011. Demikian Surat Pernyataan ini kami buat dengan sebenarnya untuk dipergunakan sebagaimana mestinya. ...........,....................... 2011 Mengetahui, Yang menyatakan, Kepala Desa Ketua Kelompok Materai Rp 6000,- (...................) (........................) www.djpp.depkumham.go.id - 10 - LAMPIRAN II : Permen Kelautan dan Perikanan RI Nomor PER. /MEN/2011 tentang Pedoman Pelaksanaan Penyaluran Bantuan Langsung Masyarakat Bidang Kelautan dan Perikanan Melalui Sumber Pembiayaan Anggaran Pendapatan dan Biaya Negara Perubahan Tahun 2011 SURAT PERNYATAAN Yang bertandatangan di bawah ini: Nama : Nama Kelompok : Jabatan Dalam Kelompok : Pekerjaan : Alamat : Desa : Kecamatan : Kab/Kota : Dalam hal ini bertindak untuk dan atas nama kelompok ......, bersedia memberikan keterangan yang benar terhadap aparat pengawas intern dan ekstern Pemerintah sehubungan dengan barang bantuan yang diterima dari Satker.............Direktorat Jenderal ......., Kementerian Kelautan dan Perikanan, untuk mendukung efektivitas dan optimalisasi pelaksanaan program dan kegiatan pro-rakyat serta peningkatan kesejahteraan nelayan, pembudidaya ikan, pengolah dan pemasar hasil perikanan, serta masyarakat pesisir dan pulau-pulau kecil, melalui sumber pembiayaan Anggaran Pendapatan dan Belanja Negara Perubahan (APBN-P) Kementerian Kelautan dan Perikanan Tahun 2011. Demikian Surat Pernyataan ini kami buat dengan sebenarnya untuk dipergunakan sebagaimana mestinya. ............,................ 2011 Yang menyatakan Ketua Kelompok Materai Rp 6000,- (........................) www.djpp.depkumham.go.id - 11 - LAMPIRAN III : Permen Kelautan dan Perikanan RI Nomor PER. /MEN/2011 tentang Pedoman Pelaksanaan Penyaluran Bantuan Langsung Masyarakat Bidang Kelautan dan Perikanan Melalui Sumber Pembiayaan Anggaran Pendapatan dan Biaya Negara Perubahan Tahun 2011 SATUAN KERJA ……………………………… DITJEN ……………….. KEMENTERIAN KELAUTAN DAN PERIKANAN BERITA ACARA SERAH TERIMA BARANG BANTUAN LANGSUNG MASYARAKAT Jenis Barang Bantuan : ……sejumlah……dalam rangka …….. Nomor : Tanggal : ….. Pada hari ini […….] tanggal [………………..] bulan […….] tahun dua ribu sebelas kami yang bertanda tangan di bawah ini: I. N a m a : ……..................................... Jabatan : …….. ………………………. Alamat : ……...................................... Dalam hal ini bertindak untuk dan atas nama Satker……Ditjen……… ....……Kementerian Kelautan dan Perikanan, yang selanjutnya disebut sebagai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "nama Satker……Ditjen……… ....……Kementerian Kelautan dan Perikanan, yang selanjutnya disebut sebagai PIHAK PERTAMA II. Nama : ……..................................... Jabatan/Pekerjaan*) : ……..................................... Alamat : ……....................................., Dalam hal ini bertindak untuk dan atas nama kelompok ……… .... …… yang selanjutnya disebut sebagai PIHAK KEDUA Dasar Ketentuan: 1. DIPA Nomor….. 2. …… PIHAK KEDUA telah menerima barang bantuan langsung masyarakat bidang kelautan dan perikanan yang diberikan oleh PIHAK PERTAMA, berupa ......................................................,sejumlah.......... dalam rangka...... Selanjutnya PIHAK KEDUA, menyatakan bahwa barang bantuan yang diterima akan dikelola dan digunakan sebagaimana mestinya sesuai dengan Pedoman Teknis yang diterbitkan oleh Eselon I lingkungan Kementerian Kelautan dan Perikanan. Demikian Berita Acara ini dibuat dengan sebenarnya dan untuk dapat dipergunakan sebagai mana mestinya. www.djpp.depkumham.go.id - 12 - PIHAK PERTAMA, Satker…. Nama Jabatan NIP PIHAK KEDUA, Ketua Kelompok (Nama) MENGETAHUI, DINAS KELAUTAN DAN PERIKANAN Kab/Kota ………………………………………… (Nama) Jabatan NIP www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}