{
  "source": "downloaded_pdfs/bn590-2013.pdf",
  "processed_date": "2025-04-24T13:41:11.784151",
  "document_info": {
    "title": "BN 590-2013.doc"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.590, 2013 KEMENTERIAN KESEHATAN. Manajemen Mutu. Laboraturium. Kesehatan Lingkungan Pengendalian Penyakit. Pedoman PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 27 TAHUN 2013 TENTANG PEDOMAN PENYUSUNAN DAN PENERAPAN MANAJEMEN MUTU LABORATORIUM PADA UNIT PELAKSANA TEKNIS DI BIDANG TEKNIK KESEHATAN LINGKUNGAN DAN PENGENDALIAN PENYAKIT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan mutu pelayanan dan melaksanakan tugas pokok dan fungsi, terutama dalam pengembangan kinerja surveilans berbasis laboratorium, perlu menerapkan manajemen mutu laboratorium pada Unit Pelaksana Teknis di Bidang Teknik Kesehatan Lingkungan dan Pengendalian Penyakit; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Kesehatan tentang Pedoman Penyusunan dan Penerapan Manajemen Mutu Laboratorium pada Unit Pelaksana Teknis di Bidang Teknik Kesehatan Lingkungan dan Pengendalian Penyakit; Mengingat : 1. Undang-Undang Nomor 4 Tahun 1984 tentang Wabah Penyakit Menular (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 3273); www.djpp.kemenkumham.go.id 2013, No.590 2 2. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 3. Peraturan Pemerintah Nomor 40 Tahun 1991 tentang Penanggulangan Wabah Penyakit Menular (Lembaran Negara Republik Indonesia Tahun 1991 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3447); 4. Keputusan Menteri Kesehatan Nomor 1116/Menkes/SK/VIII/2003 tentang Pedoman Penyelenggaraan Sistem Surveilans Epidemiologi; 5. Keputusan Menteri Kesehatan Nomor 1479/Menkes/SK/X/2003 tentang Pedoman Penyelenggaraan Sistem Surveilans Epidemiologi Penyakit Menular dan Penyakit Tidak Menular Terpadu; 6. Keputusan Menteri Kesehatan Nomor 298/Menkes/SK/III/2008 tentang Pedoman Akreditasi Laboratorium Kesehatan; 7. Peraturan Menteri Kesehatan Nomor 658/Menkes/Per/VIII/2009 tentang Jejaring Laboratorium Diagnosis Penyakit Infeksi New Emerging dan Re-emerging; 8. Peraturan Menteri Kesehatan Nomor 1144/Menkes/Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2010 Nomor 585); 9. Peraturan Menteri Kesehatan Nomor 2349/Menkes/Per/XI/2011 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Bidang Teknik Kesehatan Lingkungan dan Pengendalian Penyakit (Berita Negara Republik Indonesia Tahun 2011 Nomor 878); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PEDOMAN PENYUSUNAN DAN PENERAPAN MANAJEMEN MUTU LABORATORIUM PADA UNIT PELAKSANA TEKNIS DI BIDANG TEKNIK KESEHATAN LINGKUNGAN DAN PENGENDALIAN PENYAKIT. www.djpp.kemenkumham.go.id 2013, No.590 3 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Manajemen Mutu adalah suatu sistem manajemen yang digunakan untuk mengarahkan dan mengendalikan sebuah organisasi yang berkenaan dengan pencapaian mutu. 2. Panduan Mutu adalah dokumen yang merumuskan kebijakan dan prinsip-prinsip dasar yang digunakan dalam prosedur, informasi sumber daya, dan pencatatan sistem manajemen laboratorium. 3. Prosedur Operasional adalah dokumen yang menjelaskan tata cara tertentu untuk melaksanakan suatu kegiatan atau proses sebagai bentuk implementasi atau penerapan kebijakan sebagaimana dimuat dalam Panduan Mutu. 4. Instruksi Kerja adalah dokumen yang memuat petunjuk secara spesifik yang menjelaskan Prosedur Operasional dilaksanakan dalam pengujian dan/atau kalibrasi. 5. Format adalah dokumen yang memuat data hasil pengujian dan/atau kalibrasi, rekomendasi, dan data pendukung untuk kebutuhan personil dalam proses pengujian dan/atau kalibrasi. 6. Pengujian adalah suatu kegiatan teknis yang terdiri atas penetapan serta penentuan satu atau lebih sifat atau karakteristik dari suatu sampel bahan, peralatan, dan organisme fenomena",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau karakteristik dari suatu sampel bahan, peralatan, dan organisme fenomena fisik sesuai dengan prosedur yang telah ditetapkan. 7. Kalibrasi adalah suatu kegiatan yang membentuk hubungan antara nilai yang ditunjuk oleh instrumen pengukur atau nilai yang diwakili oleh bahan ukur dengan nilai-nilai yang sudah diketahui, terkait dengan besaran yang diukur dalam kondisi tertentu. 8. Balai Besar/Balai Teknik Kesehatan Lingkungan dan Pengendalian Penyakit yang selanjutnya disingkat BB/BTKLPP adalah unit pelaksana teknis di lingkungan Kementerian Kesehatan yang berada di bawah dan bertanggung jawab kepada Direktorat Jenderal Pengendalian Penyakit dan Penyehatan Lingkungan, yang mempunyai tugas melaksanakan surveilans epidemiologi berbasis laboratorium terhadap faktor risiko lingkungan dan perilaku serta pengendalian penyakit, penyakit potensial wabah, penilaian, respon cepat, kewaspadaan dini dan penanggulangan kejadian luar biasa/wabah dan bencana, pelaksanaan analisis dampak kesehatan lingkungan, laboratorium rujukan, pelaksanaan pengembangan model dan teknologi tepat guna, pelaksanaan uji kendali mutu dan kalibrasi, serta pelaksanaan kajian www.djpp.kemenkumham.go.id 2013, No.590 4 dan pengembangan teknologi pengendalian penyakit, kesehatan lingkungan, dan kesehatan matra, yang terdiri dari Balai Besar Teknik Kesehatan Lingkungan dan Pengendalian Penyakit, Balai Teknik Kesehatan Lingkungan dan Pengendalian Penyakit Kelas I, Balai Teknik Kesehatan Lingkungan dan Pengendalian Penyakit Kelas II. 9. Sasaran mutu adalah target operasional untuk pemenuhan sumber daya, baik dalam bentuk sumber daya manusia, peralatan esensial laboratorium, peralatan penunjang, maupun peralatan operasional, guna memelihara dan meningkatkan mutu laboratorium uji dan/atau kalibrasi. 10. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. 11. Direktur Jenderal adalah Direktur Jenderal pada Kementerian Kesehatan yang tugas dan tanggung jawabnya di bidang pengendalian penyakit dan penyehatan lingkungan. BAB II MANAJEMEN MUTU Bagian Kesatu Umum Pasal 2 (1) Setiap instalasi laboratorium pada BB/BTKLPP wajib menyusun dan menerapkan manajemen mutu dalam penyelenggaraan kegiatan laboratorium. (2) Penyusunan dan Penerapan manajemen mutu sebagaimana dimaksud pada ayat (1) bertujuan untuk menjamin hasil pengujian laboratorium yang berkualitas dan mengutamakan kepuasan pelanggan. (3) Hasil pengujian laboratorium yang berkualitas sebagaimana dimaksud pada ayat (2) merupakan hasil yang akurat, valid, dan dapat dipertanggungjawabkan. (4) Mengutamakan kepuasan pelanggan sebagaimana dimaksud pada ayat (2) merupakan upaya mengevaluasi tingkat kepuasan pelanggan melalui pencapaian sasaran mutu. Pasal 3 (1) Penyusunan dan Penerapan manajemen mutu sebagaimana dimaksud dalam Pasal 2 dilakukan pada semua kegiatan instalasi laboratorium yang melakukan pengujian dan/atau kalibrasi. (2) Manajemen mutu sebagaimana dimaksud pada ayat (1) meliputi: www.djpp.kemenkumham.go.id 2013, No.590 5 a. Panduan Mutu; b. Prosedur Operasional; c. Instruksi Kerja; dan d. Format. (3) Manajemen mutu sebagaimana dimaksud pada ayat (2) ditetapkan oleh masing-masing Kepala BB/BTKLPP setelah mendapatkan persetujuan dari Direktur Jenderal. (4) Manajemen mutu sebagaimana dimaksud pada ayat (3) ditetapkan berdasarkan pada kemampuan sumber daya yang dimiliki oleh masing- masing BB/BTKLPP, perkembangan epidemiologi dan kualitas kesehatan lingkungan, serta perkembangan ilmu pengetahuan dan teknologi. (5) Kemampuan sumber daya sebagaimana dimaksud pada ayat (4) mencakup personil yang memiliki kompetensi di bidangnya, peralatan yang sesuai dan mampu telusur, sarana dan prasarana pendukung, serta metode kerja. Bagian Kedua Panduan Mutu Pasal 4 (1) Panduan Mutu disusun sebagai bentuk mekanisme untuk mengomunikasikan kebijakan dan tujuan organisasi kepada seluruh petugas laboratorium. (2) Panduan Mutu sebagaimana dimaksud pada ayat (1) memuat pernyataan tentang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Panduan Mutu sebagaimana dimaksud pada ayat (1) memuat pernyataan tentang tujuan dan komitmen untuk mencapai sasaran mutu yang telah ditetapkan. (3) Panduan Mutu sebagaimana dimaksud pada ayat (1) mencakup: a. ruang lingkup; b. acuan normatif; c. pengertian umum; d. persyaratan manajemen; dan e. persyaratan teknis. Pasal 5 (1) Ruang lingkup sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf a memuat penetapan persyaratan umum kompetensi dalam melakukan pengujian dan/atau kalibrasi. (2) Acuan normatif sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf b memuat dasar hukum yang menjadi dasar penyelenggaraan organisasi untuk pelaksanaan tugas pokok dan fungsi. www.djpp.kemenkumham.go.id 2013, No.590 6 (3) Pengertian umum sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf c memuat definisi atau istilah khusus yang digunakan dalam dokumen Panduan Mutu. (4) Persyaratan Manajemen sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf d paling sedikit terdiri atas: a. organisasi, yang menjelaskan nama, lokasi, legalitas, personil, tugas wewenang dan tanggung jawab, hubungan antar personil, jenis kegiatan, standar kualitas pelayanan dan struktur organisasi laboratorium, serta jaminan pelaksanaan manajemen mutu; b. sistem manajemen, yang memuat kebijakan mutu, sasaran mutu, prosedur, dan instruksi, serta sistem pencatatan, sistem informasi, dan pemeliharaan untuk menjamin kinerja pelaksanaan manajemen mutu; c. pengendalian dokumen, yang memuat pengesahan, penerbitan, pengelolaan, perubahan, penggunaan, penyimpanan,dan distribusi dokumen; d. kaji ulang permintaan dan kontrak, yang memuat kebijakan kaji ulang permintaan dan kontrak, jenis pengujian, dan/atau kalibrasi antara BB/BTKLPP dengan pelanggan; e. sub kontrak pengujian dan/atau kalibrasi, yang memuat kebijakan sub kontrak permintaan, jenis pengujian dan/atau kalibrasi antara BB/BTKLPP dengan laboratorium pengujian dan/atau kalibrasi yang terakreditasi; f. pembelian jasa dan perbekalan, yang memuat kebijakan memilih, membeli, menerima, menyimpan, memverifikasi perbekalan, mengkaji ulang spesifikasi teknis, dan mengevaluasi pemasok jasa; g. pelayanan kepada pelanggan, yang memuat kebijakan kerjasama, menjaga kerahasiaan, mengklarifikasi permintaan, mencari umpan balik dengan angket untuk meningkatkan efektifitas kinerja laboratorium dan menjamin kepuasan pelanggan; h. pengaduan, yang memuat kebijakan tentang penyelesaian pengaduan pelanggan; i. pengendalian pengujian dan/atau kalibrasi yang tidak sesuai, yang memuat kebijakan tentang tindakan perbaikan; j. peningkatan, yang memuat kebijakan peningkatan efektifitas sistem manajemen secara berkelanjutan; k. tindakan perbaikan, yang memuat kebijakan tindakan perbaikan yang potensial terhadap ketidaksesuaian prosedur; www.djpp.kemenkumham.go.id 2013, No.590 7 l. tindakan pencegahan, yang memuat kebijakan tindakan pencegahan terhadap ketidaksesuaian prosedur; m. pengendalian pencatatan, yang memuat kebijakan pengendalian pencatatan, pengarsipan, penyimpanan, pemeliharaan, dan pemusnahan; n. audit internal, yang memuat pembentukan tim, penjadwalan, pelaksanaan, pemverifikasian tindakan perbaikan, serta penerapan; dan o. kaji ulang manajemen, yang memuat kebijakan tentang kaji ulang manajemen. (5) Persyaratan teknis sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf e paling sedikit terdiri atas: a. ketentuan umum, yang memuat kebijakan tentang pernyataan BB/BTKLPP terkait beberapa faktor yang mempengaruhi kebenaran dan kehandalan pengujian dan/atau kalibrasi; b. personil, yang memuat pernyataan tentang kompetensi dan pengembangan personil; c. kondisi akomodasi dan kondisi lingkungan, yang memuat jaminan fasilitas laboratorium untuk menjamin keabsahan pengujian dan/atau kalibrasi; d. metode pengujian, metode kalibrasi, dan validasi metode, yang memuat tentang metode pengujian, metode kalibrasi termutakhir, dan prosedur pelaksanaan validasi metode sesuai dengan lingkupnya; e. peralatan, yang memuat jaminan peralatan laboratorium dan alat penunjang untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "peralatan, yang memuat jaminan peralatan laboratorium dan alat penunjang untuk menjamin keakuratan hasil pengujian dan/atau kalibrasi; f. ketertelusuran pengukuran, yang memuat jaminan hasil pengujian dan/atau kalibrasi mengikuti sistem yang tertelusur; g. pengambilan contoh uji, yang memuat kebijakan tentang pengambilan contoh uji; h. penanganan contoh yang diuji dan/atau dikalibrasi, yang memuat tentang jaminan penanganan, perlindungan, penyimpanan, dan pemusnahan contoh yang di uji; i. jaminan mutu hasil pengujian dan/atau kalibrasi, yang memuat tentang kebijakan pengendalian mutu hasil pengujian dan/atau kalibrasi; dan j. pelaporan hasil, yang memuat tentang pembuatan laporan hasil pengujian dan/atau kalibrasi. www.djpp.kemenkumham.go.id 2013, No.590 8 Pasal 6 Bentuk Panduan Mutu sebagaimana tercantum dalam Formulir 1 terlampir. Bagian Ketiga Prosedur Operasional Pasal 7 (1) Prosedur Operasional disusun untuk memberikan arah dan kepastian dalam pelaksanaan kegiatan pengujian dan/atau kalibrasi. (2) Prosedur Operasional sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas: a. tujuan pokok-pokok kegiatan; b. ruang lingkup; c. acuan; d. penanggung jawab; e. tata kerja; dan f. tata hubungan antar prosedur. Pasal 8 (1) Tujuan pokok-pokok kegiatan sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf a memuat berbagai upaya, kegiatan, dan langkah- langkah untuk mencapai sasaran atau target yang telah ditetapkan. (2) Ruang lingkup sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf b memuat batasan dalam penetapan kompetensi untuk melakukan pengujian dan/atau kalibrasi. (3) Acuan sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf c memuat landasan kerja yang tercantum dalam Panduan Mutu untuk melakukan pengujian dan/atau kalibrasi. (4) Penanggung Jawab sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf d adalah personil yang diberikan wewenang untuk mengatur, memantau, dan menilai pelaksanaan pengujian dan/atau kalibrasi berdasarkan tujuan, ruang lingkup, dan acuan yang telah ditetapkan. (5) Tata kerja sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf e memuat petunjuk tata urut dari setiap proses kegiatan berdasarkan acuan yang tercantum dalam Panduan Mutu. (6) Tata hubungan antar prosedur sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf f memuat penjelasan dari berbagai proses kegiatan yang tercantum dalam tata kerja untuk memberi kejelasan tentang langkah- langkah pengujian dan/atau kalibrasi. www.djpp.kemenkumham.go.id 2013, No.590 9 Pasal 9 Bentuk Prosedur Operasional sebagaimana tercantum dalam Formulir 2 terlampir. Bagian Keempat Instruksi Kerja Pasal 10 Instruksi Kerja merupakan instruksi teknis yang menjelaskan proses pekerjaan secara spesifik yang berbentuk narasi dan bagan alir/gambar. Pasal 11 (1) Bentuk narasi Instruksi Kerja sebagaimana dimaksud dalam Pasal 10 memuat latar belakang dan instruksi. (2) Latar belakang sebagaimana dimaksud pada ayat (1) terdiri atas: a. rumusan tujuan, yang memuat arah dan teknis pengujian dan/atau kalibrasi sesuai dengan prosedur operasional; b. acuan, yang memuat referensi metode baku pengujian dan/atau kalibrasi; dan c. pelaksana, yaitu personil yang melaksanakan pengujian dan/atau kalibrasi. (3) Instruksi sebagaimana dimaksud pada ayat (1) terdiri atas tata urut pengujian dan/atau kalibrasi. Pasal 12 Bentuk bagan alir/gambar Instruksi Kerja sebagaimana dimaksud dalam Pasal 10 memuat tahapan pelaksanaan kegiatan laboratorium pengujian dan/atau kalibrasi. Pasal 13 Bentuk Instruksi Kerja sebagaimana tercantum dalam Formulir 3 terlampir. BagianKelima Format Pasal 14 (1) Format merupakan media komunikasi penyampaian hasil atau informasi. (2) Format sebagaimana dimaksud pada ayat (1) dapat berbentuk narasi,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) Format sebagaimana dimaksud pada ayat (1) dapat berbentuk narasi, tabel, dan bentuk lain sesuai dengan kebutuhan. www.djpp.kemenkumham.go.id 2013, No.590 10 Pasal 15 Format wajib dilengkapi dengan pengantar yang berbentuk narasi dalam kertas identitas instansi dan ditandatangani oleh pejabat yang berwenang. Pasal 16 Bentuk Format sebagaimana tercantum dalam Formulir 4 terlampir. BAB III KETENAGAAN Pasal 17 (1) Dalam penerapan manajemen mutu, laboratorium BB/BTKLPP wajib memiliki tenaga manajerial dan tenaga teknis yang berkompeten sesuai dengan bidang tugasnya. (2) Tenaga manajerial sebagaimana dimaksud pada ayat (1) terdiri atas manajer puncak, manajer mutu, manajer teknik, dan manajer administrasi yang relevan dan mampu memberikan kontribusi dalam pencapaian tujuan sistem manajemen. (3) Tenaga teknis sebagaimana dimaksud pada ayat (1) terdiri atas pranata laboratorium, sanitarian, entomolog kesehatan, epidemiolog kesehatan, dan/atau tenaga fungsional lain yang relevan. Pasal 18 (1) Manajer puncak sebagaimana dimaksud dalam Pasal 17 ayat (2) dijabat oleh Kepala BB/BTKLPP. (2) Manajer mutu, manajer teknik, dan manajer administrasi sebagaimana dimaksud dalam Pasal 17 ayat (2) ditetapkan oleh Kepala BB/BTKLPP. (3) Manajer mutu, manajer teknis, dan manajer administrasi sebagaimana dimaksud pada ayat (2) dapat berasal dari pejabat struktural atau pejabat fungsional pada BB/BTKLPP yang bersangkutan. Pasal 19 (1) Manajer puncak sebagaimana dimaksud dalam Pasal 18 ayat (1) bertanggung jawab dan memiliki kewenangan membuat kebijakan penerapan manajemen mutu laboratorium. (2) Manajer mutu sebagaimana dimaksud dalam Pasal 18 ayat (2) bertanggung jawab dan memiliki kewenangan tertentu sesuai dengan penerapan manajemen mutu serta memiliki akses langsung kepada manajer puncak. (3) Manajer teknik sebagaimana dimaksud dalam Pasal 18 ayat (2) bertanggung jawab dan memiliki kewenangan terhadap teknis pelaksanaan pengujian dan/atau kalibrasi. (4) Manajer administrasi sebagaimana dimaksud dalam Pasal 18 ayat (2) bertanggung jawab dan memiliki kewenangan meningkatkan kemampuan sumber daya manusia serta mengelola sarana dan prasarana, ketatausahaan, dan keuangan. www.djpp.kemenkumham.go.id 2013, No.590 11 (5) Manajer Puncak sebagaimana dimaksud pada ayat (1) dapat menetapkan Deputi Manajer Mutu, Deputi Manajer Teknis, dan Deputi Manajer Administrasi sesuai dengan kebutuhan organisasi. BAB IV PELAKSANAAN AUDIT Pasal 20 (1) Penerapan manajemen mutu laboratorium BB/BTKLPP wajib dilakukan audit, baik audit internal maupun audit eksternal. (2) Audit internal sebagaimana dimaksud pada ayat (1) berupa kegiatan yang dilakukan di dalam laboratorium secara berkala paling sedikit sekali dalam 1 (satu) tahun sesuai dengan jadwal dan prosedur yang telah ditetapkan untuk memverifikasi kegiatan berlanjut sesuai persyaratan manajemen mutu. (3) Audit internal sebagaimana dimaksud pada ayat (2) dilaksanakan oleh tim internal yang ditetapkan oleh Manajer Puncak. (4) Audit eksternal sebagaimana dimaksud pada ayat (1) berupa proses kegiatan penilaian penerapan manajemen mutu laboratorium oleh Tim Penilai yang memiliki kompetensi dan sertifikasi. (5) Tim Penilai sebagaimana dimaksud pada ayat (4) berasal dari satuan kerja terkait di lingkungan Kementerian Kesehatan, lembaga independen, atau tenaga ahli yang relevan yang ditunjuk oleh Direktur Jenderal. Pasal 21 (1) Setiap instalasi laboratorium BB/BTKLPP wajib menindaklanjuti hasil temuan Tim Penilai, baik audit internal maupun audit eksternal, sesuai jadwal yang telah ditetapkan oleh Tim Penilai. (2) Dalam hal tindak lanjut hasil temuan Tim Penilai sebagaimana dimaksud pada ayat (1) dinyatakan tidak memuaskan, maka laboratorium BB/BTKLPP wajib melakukan perbaikan sesuai dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tidak memuaskan, maka laboratorium BB/BTKLPP wajib melakukan perbaikan sesuai dengan rekomendasi Tim Penilai. BAB V KAJI ULANG MANAJEMEN Pasal 22 (1) Berdasarkan pertimbangan hasil audit internal dan audit eksternal, dan laporan para manajer dan/atau deputi manajer mengenai capaian sasaran mutu, Manajer Puncak wajib melakukan kaji ulang manajemen setiap akhir tahun. (2) Kaji ulang manajemen sebagaimana dimaksud pada ayat (1) digunakan sebagai dasar penentuan sasaran mutu tahun berikutnya. www.djpp.kemenkumham.go.id 2013, No.590 12 BAB VI PEMBINAAN DAN PENGAWASAN Pasal 23 (1) Pembinaan dan pengawasan penerapan manajemen mutu laboratorium BB/BTKLPP dilakukan oleh Direktorat Jenderal berdasarkan ketentuan peraturan perundang-undangan. (2) Pembinaan sebagaimana dimaksud pada ayat (1) diarahkan pada perbaikan dan peningkatan manajemen mutu laboratorium BB/BTKLPP. (3) Pengawasan sebagaimana dimaksud pada ayat (1) diarahkan agar seluruh BB/BTKLPP menerapkan manajemen mutu laboratorium. BAB VII KETENTUAN PENUTUP Pasal 24 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 April 2013 MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI Diundangkan di Jakarta pada tanggal 12 April 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}