{
  "source": "downloaded_pdfs/bn596-2018.pdf",
  "processed_date": "2025-04-22T19:23:05.471394",
  "document_info": {
    "title": null
  },
  "total_pages": 46,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.596, 2018 KEMEN -ESDM. Pelaksanaan Kaidah Pertambangan yang Baik dan Pengawasan Pertambangan Mineral dan Batubara . Pencabutan . PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 26 TAHUN 2018 TENTANG PELAKSANAAN KAIDAH PERTAMBANGAN YANG BAIK DAN PENGAWASAN PERTAMBANGAN MINERAL DAN BATUBARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA , Menimbang : bahwa untuk memberikan pedoman pelaksanaan kaidah teknik pertambangan yang baik sebagaimana dimaksud dalam Pasal 95 huruf a dan Pasal 9 6 Undang -Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara serta untuk melaksanakan ketentuan Pasal 35 Peraturan Pemerintah Nomor 55 Tahun 2010 tentang Pembinaan dan Pengawasan Penyelenggaraan Pengelolaan Usaha Pertambangan Mineral dan Ba tubara, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Pelaksanaan Kaidah Pertambangan yang Baik dan Pengawasan Pertambangan Mineral dan Batubara; Mengingat : 1. Undang -Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 49); www.peraturan.go.id 2018, No. 596 -2- 2. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 3. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 4. Peraturan Pemerintah Nomor 55 Tahun 2010 tentang Pembinaan dan Pengawasan Penyelenggaraan Pengelolaan Usaha Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 85, Tambahan Lembaran Negara Republik Indonesia Nomor 5142); 5. Peraturan Pemerintah Nomor 78 Tahun 2010 tentang Reklamasi dan Pascatambang (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 138, Tambahan Lembaran Negara Republik Indonesia Nomor 5172); 6. Peraturan Presiden Nomor 68 Tahun 2015 t entang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 132) sebagaimana telah diubah dengan Peraturan Presiden Nomor 105 Tahun 2016 tentang Perubahan atas Peraturan Presiden Nomor 68 Tahun 2015 tentang Kement erian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 289); 7. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 13 Tahun 2016 tentang Organisasi dan Tata Kerja www.peraturan.go.id 2018, No. 596 -3- Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2016 Nomor 782); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PELAKSANAAN KAIDAH PERTAMBANGAN YANG BAIK DAN PENGAWASAN PERTAMBANGAN MINERAL DAN BATUBARA. BAB I KETENTUAN UMUM Pasal 1 Dalam P eraturan Menteri ini yang dimaksud dengan: 1. Izin Usaha Pertambangan yang selanjutnya disingkat IUP, Izin Usaha Pertambangan Khusus yang selanjutnya disingkat IUPK, Wilayah Izin Usaha Pertambangan yang selanjutnya disebut WIUP, Wilayah Izin Usaha Pertambang an Khusus yang selanjutnya disebut WIUPK , Izin Pertambangan Rakyat yang selanjutnya disingkat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selanjutnya disebut WIUPK , Izin Pertambangan Rakyat yang selanjutnya disingkat IPR, Mineral, Batubara, Penyelidikan Umum, Eksplorasi, Studi Kelayakan, Konstruksi , Pengangkutan, dan Penjualan adalah sebagaimana dimaksud dalam Undang -Undang No mor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara. 2. IUP Eksplorasi adalah izin usaha yang diberikan untuk melakukan tahapan kegiatan Penyelidikan Umum, Eksplorasi, dan Studi Kelayakan. 3. IUP Khusus Eksplorasi yang selanjutnya disebut IUPK Eksplorasi adalah izin usaha yang diberikan untuk melakukan tahapan kegiatan Penyelidikan Umum, Eksplorasi, dan Studi Kelayakan di WIUPK. 4. IUP Operasi Produksi adalah izin usaha yang diberikan setelah selesai pelaksanaan IUP Eksplorasi untuk melakukan tahapan kegiatan operasi produksi. www.peraturan.go.id 2018, No. 596 -4- 5. IUPK Operasi Produksi adalah izin usaha yang diberikan setelah selesai pelaksanaan IUPK Eksplorasi untuk melakukan tahapan kegiatan operasi produksi di WIUPK. 6. Izin Usaha Pertambangan Operasi Produksi khusus untuk pengangkutan dan penjua lan yang selanjutnya disebut IUP Operasi Produksi khusus untuk pengangkutan dan penjualan adalah izin usaha yang diberikan kepada perusahaan untuk membeli, mengangkut, dan menjual komoditas tambang Mineral atau Batubara. 7. Izin Usaha Jasa Pertambangan yang s elanjutnya disingkat IUJP adalah izin yang diberikan untuk melakukan kegiatan usaha jasa pertambangan inti yang berkaitan dengan tahapan dan/atau bagian kegiatan usaha pertambangan. 8. Pengolahan dan/atau Pemurnian adalah kegiatan usaha pertambangan untuk men ingkatkan mutu Mineral dan/atau Batubara serta untuk memanfaatkan dan memperoleh Mineral ikutan . 9. Usaha Pertambangan adalah kegiatan dalam rangka pengusahaan Mineral atau Batubara yang meliputi tahapan kegiatan Penyelidikan Umum, Eksplorasi, Studi Kelayakan , Konstruksi, Penambangan, Pengolahan dan/atau Pemurnian, Pengangkutan dan Penjualan, serta pascatambang. 10. Penambangan adalah bagian kegiatan Usaha Pertambangan untuk memproduksi Mineral dan/atau Batubara dan Mineral ikutannya. 11. Rencana Kerja dan Anggaran Bi aya Tahunan yang selanjutnya disebut RKAB Tahunan adalah rencana kerja dan anggaran biaya tahun berjalan pada kegiatan Usaha Pertambangan Mineral dan Batubara yang meliputi aspek pengusahaan, aspek teknik, dan aspek lingkungan. 12. Reklamasi adalah kegiatan ya ng dilakukan sepanjang tahapan Usaha Pertambangan untuk menata, memulihkan, dan memperbaiki kualitas lingkungan dan www.peraturan.go.id 2018, No. 596 -5- ekosistem agar dapat berfungsi kembali sesuai peruntukannya. 13. Kegiatan Pascatambang yang selanjutnya disebut Pascatambang adalah kegiatan ter encana, sistematis, dan berlanjut setelah akhir sebagian atau seluruh kegiatan Usaha Pertambangan untuk memulihkan fungsi lingkungan alam dan fungsi sosial menurut kondisi lokal di seluruh wilayah pertambangan. 14. Dokumen Lingkungan Hidup adalah analisis meng enai dampak lingkungan hidup atau upaya pengelolaan lingkungan -upaya pemantauan lingkungan, atau surat pernyataan pengelolaan lingkungan. 15. Kepala Inspektur Tambang yang selanjutnya disebut KaIT adalah pejabat yang secara ex officio menduduki jabatan Direktu r yang mempunyai tugas pokok dan fungsi di bidang keteknikan dan lingkungan pertambangan Mineral dan Batubara pada kementerian yang menyelenggarakan urusan pemerintahan di bidang pertambangan Mineral dan Batubara. 16. Inspektur Tambang adalah aparatur sipil ne gara yang diberi tugas, tanggung jawab, dan wewenang untuk melakukan pengawasan terhadap pelaksanaan kaidah teknik pertambangan yang baik serta kaidah teknik Pengolahan dan/atau Pemurnian. 17. Pejabat yang Ditunjuk adalah aparatur sipil negara yang diberi tuga s, tanggung jawab, dan wewenang untuk melakukan pengawasan terhadap pelaksanaan tata kelola pengusahaan pertambangan serta tata",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melakukan pengawasan terhadap pelaksanaan tata kelola pengusahaan pertambangan serta tata kelola pengusahaan Pengolahan dan/atau Pemurnian. 18. Kepala Teknik Tambang yang selanjutnya disingkat KTT adalah seseorang yang mem iliki posisi tertinggi dalam struktur organisasi lapangan pertambangan yang memimpin dan bertanggung jawab atas terlaksananya operasional pertambangan sesuai dengan kaidah teknik pertambangan yang baik. 19. Kepala Tambang Bawah Tanah yang selanjutnya disingkat KTBT adalah seseorang yang memiliki posisi www.peraturan.go.id 2018, No. 596 -6- tertinggi dalam struktur tambang bawah tanah yang bertugas memimpin dan bertanggung jawab atas terlaksananya operasional tambang bawah tanah sesuai dengan kaidah teknik pertambangan yang baik. 20. Penanggungjawab Te knik dan Lingkungan yang selanjutnya disingkat PTL adalah seseorang yang memiliki posisi tertinggi dalam struktur organisasi lapangan yang bertugas memimpin dan bertanggung jawab atas terlaksananya kegiatan operasional Pengolahan dan/atau Pemurnian sesuai dengan kaidah teknik Pengolahan dan/atau Pemurnian. 21. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertambangan Mineral dan Batubara. 22. Direktur Jenderal adalah direktur jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pembinaan dan pengawasan kegiatan Mineral dan Batubara. Pasal 2 Ruang lingkup Peraturan Menteri ini mengatur mengenai: a. pelaksanaan kaidah pertambangan yang baik; b. pengawasan terhadap penyelenggaraan pengelolaan Usaha Pertam bangan; dan c. pengawasan terhadap pelaksanaan kegiatan Usaha Pertambangan. Pasal 3 (1) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi dalam setiap tahapan kegiatan Usaha Pertambangan wajib melaksanakan kaidah pertamban gan yang baik. (2) Kaidah pertambangan yang baik sebagaimana dimaksud pada ayat (1) meliputi: a. kaidah teknik pertambangan yang baik; dan b. tata kelola pengusahaan pertambangan. www.peraturan.go.id 2018, No. 596 -7- (3) Kaidah teknik pertambangan yang baik sebagaimana dimaksud pada ayat (2) huruf a melipu ti pelaksanaan aspek : a. teknis pertambangan ; b. konservasi Mineral dan Batubara; c. keselamatan dan kesehatan kerja pertambangan ; d. keselamatan operasi pertambangan ; e. pengelolaan lingkungan hidup pertambangan, Reklamasi, dan Pascatambang, serta Pascaoperasi; dan f. pema nfaatan teknologi, kemampuan rekayasa, rancang bangun, pengembangan, dan penerapan teknologi pertambangan. (4) Tata kelola pengusahaan pertambangan sebagaimana dimaksud pada ayat (2) huruf b meliputi pelaksanaan aspek : a. pemasaran; b. keuangan; c. pengelolaan data; d. pemanfaatan barang , jasa, dan teknologi ; e. pengembangan tenaga kerja teknis pertambangan; f. pengembangan dan pemberdayaan masyarakat setempat; g. kegiatan lain di bidang Usaha Pertambangan yang menyangkut kepentingan umum; h. pelaksanaan kegiatan sesuai dengan IUP at au IUPK; dan i. jumlah, jenis, dan mutu hasil Usaha Pertambangan . Pasal 4 (1) Pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian dalam kegiatan Pengolahan dan/atau Pemurnian wajib melaksanakan kaidah pertambangan yang baik. (2) Kaidah pertamban gan yang baik untuk kegiatan Pengolahan dan/atau Pemurnian sebagaimana dimaksud pada ayat (1) meliputi: www.peraturan.go.id 2018, No. 596 -8- a. kaidah teknik Pengolahan dan/atau Pemurnian; dan b. tata kelola pengusahaan Pengolahan dan/atau Pemurnian . (3) Kaidah teknik Pengolahan dan/atau Pemurnian sebagaimana dimaksud pada ayat (2) huruf a meliputi pelaksanaan aspek : a. teknis kegiatan Pengolahan dan/atau Pemurnian ; b. keselamatan Pengolahan dan/atau Pemurnian ; c. pengelolaan lingkungan hidup dan pascaoperasi; dan d. konservasi Mineral dan Batubara. (4) Tata kelola",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pascaoperasi; dan d. konservasi Mineral dan Batubara. (4) Tata kelola pen gusahaan Pengolahan dan/atau Pemurnian sebagaimana dimaksud pada ayat (2) huruf b meliput i pelaksanaan aspek : a. pemasaran; b. keuangan; c. pengelolaan data; d. pemanfaatan barang , jasa dan teknologi ; e. pengembangan tenaga kerja teknis pertambangan ; f. tanggung jawab sosia l dan lingkungan; dan g. jumlah, jenis, dan mutu hasil usaha Pengolahan dan/atau Pemurnian . Pasal 5 (1) Pemegang IUJP wajib melaksanakan kaidah pertambangan yang baik sesuai dengan bidang usahanya. (2) Kaidah pertambangan yang baik sebagaimana dimaksud pada ayat (1) meliputi: a. kaidah teknik usaha jasa pertambangan yang baik ; dan b. tata kelola pengusahaan jasa pertambangan . (3) Kaidah teknik usaha jasa pertambangan yang baik sebagaimana dimaksud pada ayat (2) huruf a meliputi: a. upaya pengelolaan lingkungan hidup , keselamatan pertambangan, konservasi Mineral dan Batubara, www.peraturan.go.id 2018, No. 596 -9- dan teknis pertambangan sesuai dengan bidang usahanya; dan b. kewajiban untuk mengangkat penanggung jawab operasional sebagai pemimpin tertinggi di lapangan . (4) Tata kelola pengusahaan jasa pertambangan sebagaima na dimaksud pada ayat (2) huruf b meliputi: a. pengutamaan produk dalam negeri; b. pengutamaan subkontraktor lokal sesuai dengan kompetensinya; c. pengutamaan tenaga kerja lokal; dan d. pengoptimalan pembelanjaan lokal baik barang maupun jasa pertambangan. (5) Menteri men etapkan pedoman pelaksanaan kaidah pertambangan yang baik bagi pemegang IUJP sebagaimana dimaksud pada ayat (2). Pasal 6 Pemegang IPR wajib menerapkan kaidah teknik pertambangan yang baik dan tata kelola pengusahaan pertambangan sesuai dengan kegiatannya . BAB II PELAKSANAAN KAIDAH TEKNIK PERTAMBANGAN YANG BAIK Bagian Kesatu Umum Pasal 7 (1) Dalam pelaksanaan kaidah teknik pertambangan yang baik sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a, pemegang IUP Eksplorasi, IUPK Eksploras i, IUP Operasi Prod uksi, dan IUPK Operasi Produksi wajib: a. mengangkat KTT sebagai pemimpin tertinggi di lapangan untuk mendapatkan pengesahan dari KaIT; dan www.peraturan.go.id 2018, No. 596 -10- b. memiliki tenaga teknis pertambangan yang berkompeten sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal pe megang IUP Operasi Produksi atau IUPK Operasi Produksi melakukan Penambangan dengan metode Penambangan bawah tanah, pemegang IUP Operasi Produksi atau IUPK Operasi Produksi wajib menunjuk KTBT untuk mendapatkan pengesahan dari KaIT. (3) KTBT sebagaimana dimaks ud pada ayat (2) bertanggung jawab kepada KTT. (4) KTT sebagaimana dimaksud pada ayat (1) huruf a dan KTBT sebagaimana dimaksud pada ayat (2) harus memiliki kompetensi di bidang teknis pertambangan . (5) Menteri menetapkan kompetensi KTT, KTBT, dan tenaga teknis pe rtambangan sebagaimana dimaksud pada ayat (1) dan ayat (2). Pasal 8 (1) Dalam pelaksanaan kaidah teknik Pengolahan dan/atau Pemurnian sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf a , pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian wajib: a. mengangkat PTL sebagai pemimpin tertinggi di lapangan untuk mendapatkan pengesahan dari KaIT; dan b. memiliki tenaga teknis pertambangan yang berkompeten sesuai dengan ketentuan peraturan perundang -undangan. (2) PTL sebagaimana dimaksud pada ayat (1) huru f a harus memiliki kompetensi aspek teknis Pengolahan dan/atau Pemurnian . Pasal 9 (1) Dalam pelaksanaan kaidah teknik usaha jasa pertambangan yang baik",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(1) Dalam pelaksanaan kaidah teknik usaha jasa pertambangan yang baik sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a, pemegang IUJP wajib: www.peraturan.go.id 2018, No. 596 -11- a. mengangkat penanggung jawab operasional di lapangan untuk mendapatkan pengesahan dari KTT; dan b. memiliki tenaga teknis pertambangan yang berkompeten sesuai dengan ketentuan peraturan perundang -undangan. (2) Penanggung jawab operasional sebagaimana dimaksud pada ayat (1) huruf a dan tenaga tek nis pertambangan sebagaimana dimaksud pada ayat (1) huruf b harus memiliki kompetensi teknis sesuai bidang usaha IUJP. Pasal 10 (1) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi sebelum memulai kegiatan usahanya wa jib menunjuk KTT. (2) Pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian sebelum memulai kegiatan usahanya wajib menunjuk PTL. (3) KTT dan PTL sebagaimana dimaksud pada ayat (1) dan ayat (2) wajib mendapat pengesahan dari KaIT. Pasal 11 Ment eri menetapkan pedoman permohonan, evaluasi, dan pengesahan serta standar kompetensi KTT, KTBT , PTL, dan penanggung jawab operasional sebagaimana dimaksud dalam Pasal 7 sampai dengan Pasal 10 . Bagian Kedua Teknis Pertambangan Pasal 1 2 (1) Dalam pelaksanaan aspek teknis pertambangan sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf a , pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi wajib: a. menggunakan metode Eksplorasi, Penambangan, Pengolahan dan/atau Pemurnian , dan www.peraturan.go.id 2018, No. 596 -12- Pengangkutan sesuai dengan persetujuan RKAB Tahunan ; b. menggunakan tenaga teknis pertambangan yang berkompeten; c. menyusun rencana kerja yang transparan, akuntabel, dan rasional; dan/atau d. melaksanakan kegiatan pertambangan yang tuntas dan optimum sesuai dengan r encana kerja dan memenuhi kelaikan teknis. (2) Dalam pelaksanaan aspek teknis kegiatan Pengolahan dan/atau Pemurnian sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf a , pemegang IUP Operasi Produksi khusus untuk pengolahan dan /atau pemurnian wajib: a. menggunaka n metode Pengolahan dan/atau Pemurnian sesuai dengan persetujuan RKAB Tahunan ; b. menggunakan tenaga teknis Pengolahan dan/atau Pemurnian yang kompeten; c. menyusun rencana kerja yang transparan, akuntabel, dan rasional; dan/atau d. melaksanakan kegiatan Pengolaha n dan/atau Pemurnian yang optimum sesuai dengan rencana kerja dan memenuhi kelaikan teknis. (3) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi wajib melaksanakan ketentuan teknis pertambangan dalam setiap tahapan kegi atan Usaha Pertambangan yang meliputi Eksplorasi, Studi Kelayakan, pemasangan tanda batas, Konstruksi, dan pengujian alat pertambangan (commisioning ), Penambangan, Pengolahan dan/atau Pemurnian , Pengangkutan, dan Pascatambang. Pasal 13 Menteri menetapkan pedoman pelaksanaan pengelolaan teknis pertambangan sebagaimana dimaksud dalam Pasal 12 . www.peraturan.go.id 2018, No. 596 -13- Bagian Ketiga Pengelolaan Keselamatan Pertambangan dan Keselamatan Pengolahan dan/atau Pemurnian Mineral dan Batubara Paragraf 1 Keselamatan dan Kesehatan Kerja da n Keselamatan Operasi Pertambangan Mineral dan Batubara Pasal 1 4 (1) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi wajib melaksanakan ketentuan keselamatan pertambangan sebagaimana dimaksud dalam Pasal 3 ayat (3) h uruf c dan huruf d. (2) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi dalam melaksanakan ketentuan keselamatan pertambangan sebagaimana dimaksud pada ayat (1) wajib: a. menyediakan segala peralatan,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) wajib: a. menyediakan segala peralatan, perlengkapan, alat pelindung diri, fasilitas, personil, dan biaya yang diperlukan untuk terlaksananya ketentuan keselamatan pertambangan; dan b. membentuk dan menetapkan organisasi bagian keselamatan pertambangan berdasarkan pertimbangan jumlah pekerja, sifat, atau luas area kerja. (3) Ketentuan keselamatan pertambangan sebagaimana dimaksud pada ayat (1) meliputi: a. keselamatan dan kesehatan kerja pertambangan ; dan b. keselamatan operasi pertambangan . (4) Keselamatan dan kesehatan kerja pertambangan sebagaimana dimaksud pada ayat (3) huruf a paling sedikit terdiri atas: a. keselamatan kerja pertambangan yang meliputi: 1. manajemen risiko; www.peraturan.go.id 2018, No. 596 -14- 2. program keselamatan kerja yang meliputi pencegahan terjadinya kecelakaan, kebakaran, dan kejadian lain yang berbahaya; 3. pendidikan dan pelatihan keselamatan kerja; 4. administrasi keselamatan kerja; 5. manajemen keadaan darurat; 6. inspeksi keselamatan kerja; dan 7. pencegahan dan penyelidikan kecelakaan ; b. kesehatan kerja pertambangan meliputi program kesehatan pekerja/buruh, higienis dan sanitasi, ergonomis, pengelolaan makanan, minuman, dan gizi pekerja/buruh, dan/atau diagnosis dan pemeriksaan penyakit akibat kerja ; dan c. lingkungan kerja pertambangan yang memuat peraturan perusahaan , pengukuran, penilaian, dan pengendalian terhadap kondisi lingkungan kerja . (5) Keselamatan operasi pertambangan sebagaimana dimaksud pada ayat (3) huruf b paling sedikit terdiri atas: a. sistem dan pelaksanaan pemeliharaan/perawatan sarana, prasarana, instalasi, dan peralatan pertambangan sebagai berikut: 1. merencanakan sistem pemeliharaan atau perawatan sara na, prasarana, instalasi, dan peralatan pertambangan ; 2. menunjuk penanggung jawab dalam sistem pemeliharaan atau perawatan sarana, prasarana, instalasi, dan peralatan pertambangan ; dan 3. melaksanakan sistem pemeliharaan atau perawatan sarana, prasarana, instal asi, dan peralatan pertambangan sesuai dengan ketentuan peraturan perundangan -undangan dan standar nasional atau internasional yang diakui; b. pengamanan instalasi ; c. tenaga teknis bidang keselamatan operasi yang kompeten; www.peraturan.go.id 2018, No. 596 -15- d. kelayakan sarana, prasarana instalasi, dan peralatan pertambangan dengan melaksanakan uji dan pemeliharaan kelayakan ; e. evaluasi laporan hasil kajian teknis pertambangan ; f. keselamatan bahan peledak dan peledakan; g. keselamatan fasilitas pertambangan ; h. keselamatan Eksplorasi; i. keselamatan tambang perm ukaan; j. keselamatan tambang bawah tanah; dan k. keselamatan kapal keruk/isap. (6) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi wajib melakukan ketentuan keselamatan pertambangan sebagaimana dimaksud pada ayat (3) berda sarkan Studi Kelayakan , Dokumen Lingkungan Hidup, dan RKAB Tahunan yang telah disetujui sesuai dengan ketentuan peraturan perundang -undangan . Pasal 1 5 Menteri menetapkan pedoman pelaksanaan keselamatan pertambangan sebagaimana dimaksud dalam Pasal 1 4. Paragraf 2 Pengelolaan Keselamatan Pengolahan dan/atau Pemurnian Mineral dan Batubara Pasal 1 6 (1) Pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian mineral dan batubara wajib melaksanakan ketentuan keselamatan Pengolahan dan/atau Pemur nian sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf b. (2) Pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian mineral dan batubara dalam melaksanakan ketentuan keselamatan Pengolahan dan/atau Pemurnian sebagaimana dimaksud pada ayat (1) wajib: www.peraturan.go.id 2018, No. 596 -16- a. menyediakan segala peralatan, perlengkapan, alat pelindung diri, fasilitas, personil dan biaya yang diperlukan untuk terlaksananya ketentuan di bidang keselamatan Pengolahan dan/atau Pemurnian ; dan b. membentuk dan menetapkan organisasi bagian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan/atau Pemurnian ; dan b. membentuk dan menetapkan organisasi bagian kesela matan Pengolahan dan/atau Pemurnian berdasarkan pertimbangan jumlah pekerja, sifat, atau luas area kerja. (3) Ketentuan keselamatan Pengolahan dan/atau Pemurnian sebagaimana dimaksud pada ayat (1) meliputi: a. keselamatan dan kesehatan kerja Pengolahan dan/atau P emurnian ; dan b. keselamatan operasi Pengolahan dan/atau Pemurnian . (4) Keselamatan dan kesehatan kerja Pengolahan dan/atau Pemurnian sebagaimana dimaksud pada ayat (3) huruf a paling sedikit terdiri atas: a. keselamatan kerja Pengolahan dan/atau Pemurnian yang me liputi: 1. manajemen risiko; 2. program keselamatan kerja yang meliputi pencegahan terjadinya kecelakaan, kebakaran, dan kejadian lain yang berbahaya; 3. pendidikan dan pelatihan keselamatan kerja; 4. administrasi keselamatan kerja; 5. manajemen keadaan darurat; 6. inspeksi keselamatan kerja; dan 7. pencegahan dan penyelidikan kecelakaan ; b. kesehatan kerja Pengolahan dan/atau Pemurnian meliputi program kesehatan pekerja/buruh, higienis dan sanitasi, ergonomis, pengelolaan makanan, minuman, dan gizi pekerja/buruh, dan/atau diagnos is dan pemeriksaan penyakit akibat kerja ; dan c. lingkungan kerja Pengolahan dan/atau Pemurnian yang memuat peraturan perusahaan , pengukuran, www.peraturan.go.id 2018, No. 596 -17- penilaian, dan pengendalian terhadap kondisi lingkungan kerja . (5) Keselamatan operasi Pengolahan dan/atau Pemurnian sebagaimana dimaksud pada ayat (3) huruf b paling sedikit terdiri atas: a. sistem dan pelaksanaan pemeliharaan/perawatan sarana, prasarana, instalasi, dan peralatan pertambangan sebagai berikut : 1. merencanakan sistem pemeliharaan atau perawatan sarana, prasarana , instalasi, dan peralatan Pengolahan dan/atau Pemurnian ; 2. menunjuk penanggung jawab dalam sistem pemeliharaan atau perawatan sarana, prasarana, instalasi, dan peralatan Pengolahan dan/atau Pemurnian ; dan 3. melaksanakan sistem pemeliharaan atau perawatan sara na, prasarana, instalasi, dan peralatan Pengolahan dan/atau Pemurnian sesuai dengan ketentuan peraturan perundang - undangan dan standar nasional atau internasional yang diakui; b. pengamanan instalasi ; c. tenaga teknis bidang keselamatan operasi yang kompeten; d. kelayakan sarana, prasarana instalasi, dan peralatan Pengolahan dan/atau Pemurnian dengan melaksanakan uji dan pemeliharaan kelayakan ; dan e. keselamatan fasilitas Pengolahan dan/atau Pemurnian . (6) Pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pem urnian wajib melaksanakan ketentuan keselamatan Pengolahan dan/atau Pemurnian sebagaimana dimaksud pada ayat (3) berdasarkan Dokumen Lingkungan Hidup dan RKAB Tahunan yang telah disetujui sesuai dengan ketentuan peraturan perundang -undangan . www.peraturan.go.id 2018, No. 596 -18- Pasal 1 7 Menteri menetapkan pedoman pelaksanaan keselamatan Pengolahan dan/atau Pemurnian sebagaimana dimaksud dalam Pasal 16. Paragraf 3 Sistem Manajemen Keselamatan Pertambangan Pasal 1 8 (1) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operas i Produksi , dan IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian wajib menerapkan sistem manajemen keselamatan pertambangan . (2) Sistem manajemen keselamatan pertambangan sebagaimana dimaksud pada ayat (1), meliputi elemen: a. kebijakan; b. perencana an; c. organisasi dan personel; d. implementasi; e. pemantauan, evaluasi, dan tindak lanjut; f. dokumentasi; dan g. tinjauan manajemen dan peningkatan kinerja. (3) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi , dan IUP Operasi Produk si khusus untuk pengolahan dan/atau pemurnian wajib melakukan audit internal penerapan sistem manajemen keselamatan pertambangan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (4) Dalam hal terjadi kecelakaan, kejadian berbahaya, kejadian akibat",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "tahun. (4) Dalam hal terjadi kecelakaan, kejadian berbahaya, kejadian akibat penyakit t enaga kerja, penyakit akibat kerja, bencana, dan/atau untuk kepentingan penilaian kinerja keselamatan pertambangan, KaIT dapat meminta kepada Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi, dan IUP Operasi Produksi kh usus untuk pengolahan dan/atau www.peraturan.go.id 2018, No. 596 -19- pemurnian untuk melakukan audit eksternal penerapan sistem manajemen keselamatan pertambangan . (5) Audit eksternal penerapan sistem manajemen keselamatan pertambangan sebagaimana dimaksud pada ayat (4) dilaksanakan oleh lembaga a udit independen yang terakreditasi dan telah ditetapkan oleh Direktur Jenderal. Pasal 1 9 Menteri menetapkan pedoman pelaksanaan sistem manajemen keselamatan pertambangan sebagaimana dimaksud dalam Pasal 1 8. Bagian Keempat Pengelolaan Lingkungan Hidup Per tambangan, Reklamasi, dan Pascatambang, serta Pascaoperasi Paragraf 1 Pengelolaan Lingkungan Hidup Pertambangan Pasal 20 (1) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi wajib melakukan pengelolaan lingkungan h idup pertambangan sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf e . (2) Pengelolaan lingkungan hidup pertambangan sebagaimana dimaksud pada ayat (1) meliputi: a. pelaksanaan pengelolaan dan pemantauan lingkungan hidup pertambangan sesuai dengan Dokumen Lingkun gan Hidup; dan b. penanggulangan dan pemulihan lingkungan hidup apabila terjadi pencemaran dan/atau perusakan lingkungan hidup . Pasal 21 (1) Pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian wajib melakukan www.peraturan.go.id 2018, No. 596 -20- pengelolaan lingkungan hidup dan pascaoperasi sebagaimana dimaksud dalam Pasal 4 ayat ( 3) huruf c. (2) Pengelolaan lingkungan hidup dan pascaoperasi sebagaimana dimaksud pada ayat (1) meliputi: a. pelaksanaan pengelolaan dan pemantauan lingkungan hidup sesuai dengan Dokumen Lingkungan Hidup; dan b. penanggulangan dan pemulihan lingkungan hidup apabila terjadi pencemaran dan/atau perusakan lingkungan hidup . Paragraf 2 Reklamasi dan Pascatambang serta Pascaoperasi Pasal 22 (1) Pemegang IUP Eksplorasi dan IUPK Eksplorasi wajib: a. meny ampaikan rencana Rekl amasi tahap Eksplorasi sesuai Dokumen Lingkungan Hidup ; b. menempatkan jaminan Reklamasi tahap Eksplorasi sesuai dengan penetapan Menteri atau gubernur sesuai dengan kewenangannya; c. melaksanakan Reklamasi tahap Eksplorasi; d. melaporkan pelaksanaan Reklamasi taha p Eksplorasi; e. menyampaikan rencana Reklamasi tahap operasi produksi pada saat mengajukan permohonan peningkatan IUP Operasi Produksi atau IUPK Operasi Produksi ; dan f. menyampaikan rencana Pascatambang pada saat mengajukan permohonan peningkatan IUP Operasi Produksi atau IUPK Operasi Produksi . (2) Pemegang IUP Operasi Produksi dan IUPK Operasi Produksi wajib: a. menempatkan jaminan Reklamasi tahap operasi produksi dan jaminan Pascatambang sesuai dengan penetapan Menteri atau gubernur sesuai dengan kewenangannya ; www.peraturan.go.id 2018, No. 596 -21- b. meny ampaikan rencana Reklamasi tahap operasi produksi secara periodik; c. melaksanakan Reklamasi tahap operasi produksi dan Pascatambang ; dan d. melaporkan pel aksanaan Reklamasi tahap operasi produksi dan Pascatambang . (3) Pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian wajib: a. menyampaikan rencana pascaoperasi sesuai dengan Dokumen Lingkungan Hidup; b. melaksanakan kegiatan pascaoperasi untuk perbaikan, pemulihan, dan penataan kualitas lingkungan dan ekosistem agar berfungsi kembali sesuai peruntu kannya; dan c. melaporkan pelaksanaan kegiatan pascaoperasi. Pasal 23 Menteri menetapkan pedoman pelaksanaan pengelolaan lingkungan hidup pertambangan , Reklamasi dan Pascatambang, serta pascaoperasi sebagaimana dimaksud dalam Pasal 20, Pasal",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan Pascatambang, serta pascaoperasi sebagaimana dimaksud dalam Pasal 20, Pasal 21, dan Pasal 2 2. Bagian Kelima Konservasi Mineral dan Batubara Pasal 2 4 (1) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi wajib melakukan upaya konservasi Mineral dan Batubara sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf b . (2) Upaya konservasi Mineral dan Batubara sebagaimana dimaksud pada ayat (1) terdiri atas: a. perencanaan dan pelaksanaan recovery Penambangan; b. perencanaan dan pelaksanaan recovery pengolahan; www.peraturan.go.id 2018, No. 596 -22- c. pengelolaan Batubara kualitas rendah dan Mineral kadar rendah, Minera l ikutan, sisa hasil Pengolahan dan/atau Pemurnian, dan cadangan marginal; d. pemanfaatan Batubara kualitas rendah dan Mineral kadar rendah, Mineral ikutan, dan cadangan marginal; dan e. pendataan cadangan Mineral dan Batubara yang tidak tertambang dan sisa hasi l Pengolahan dan/atau Pemurnian. (3) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi wajib melakukan upaya konservasi Mineral dan Batubara sebagaimana dimaksud pada ayat (2) berdasarkan RKAB Tahunan dan Studi Kelayakan yang telah disetujui. Pasal 25 (1) Pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian wajib melakukan upaya konservasi Mineral dan Batubara sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf d. (2) Upaya konservasi Mineral dan Batubara seba gaimana dimaksud pada ayat (1) terdiri atas: a. perencanaan dan pelaksanaan recovery pengolahan; b. pengelolaan sisa hasil Pengolahan dan/atau Pemurnian; dan c. pendataan sisa hasil Pengolahan dan/atau Pemurnian. (3) Pemegang IUP Operasi Produksi khusus untuk pengolaha n dan/atau pemurnian wajib melakukan upaya konservasi Mineral dan Batubara sebagaimana dimaksud pada ayat (2) berdasarkan RKAB Tahunan. Pasal 2 6 Menteri menetapkan pedoman pelaksa naan konservasi Mineral dan Batubara sebagaimana dimaksud dalam Pasal 2 4 dan Pasal 25 . www.peraturan.go.id 2018, No. 596 -23- Bagian Keenam Pemanfaatan Teknologi, Kemampuan Rekayasa, Rancang Bangun, Pengembangan, dan Penerapan Teknologi Pertambangan Pasal 27 (1) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi wajib melaksana kan pemanfaatan teknologi, kemampuan rekayasa, rancang bangun, pengembangan , dan penerapan teknologi pertambangan sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf f. (2) Menteri menetapkan pedoman pelaksanaan pemanfaatan teknologi, kemampuan rekayasa, rancan g bangun, pengembangan, dan penerapan teknologi pertambangan sebagai bagian dari pedoman pengelolaan teknis pertambangan sebagaimana dimaksud dalam Pasal 13. Bagian Ketujuh Standar Kompetensi Kerja Khusus, Standar Kompetensi Kerja Nasional Indonesia , serta Standar Nasional Indonesia Pasal 2 8 Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi , dan IUP Operasi Produksi khusus untuk pengolahan dan /pemurnian wajib menerapkan standar kompetensi kerja khusus, standar kompeten si kerja nasional Indonesia, serta standar nasional Indonesia sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No. 596 -24- BAB III PELAKSANAAN TATA KELOLA PENGUSAHAAN PERTAMBANGAN MINERAL DAN BATUBARA Bagian Kesatu Umum Pasal 2 9 (1) Pemegang IUP Eksplorasi, IUP K Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi wajib menerapkan tata kelola pengusahaan pertambangan sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf b berdasarkan prinsip : a. keterbukaan; b. akuntabilitas; c. bertanggung jawab; d. mandiri; dan e. kewaja ran. (2) Pemegang IUP Operasi Produksi khusus",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan e. kewaja ran. (2) Pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian wajib menerapkan tata kelola pengusahaan Pengolahan dan/atau Pemurnian sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf b berdasarkan prinsip : a. keterbukaan; b. akuntabilitas; c. bertan ggungjawab; d. mandiri; dan e. kewajaran. (3) Tujuan pelaksanaan tata kelola pengusahaan pertambangan dan tata kelola pengusahaan Pengolahan dan/atau Pemurnian sebagaimana dimaksud pada ayat (1) dan ayat (2) untuk mendorong pengelolaan Usaha Pertambangan yang profe sional, efisien, dan efektif serta untuk meningkatkan kontribusi dalam perekonomian . www.peraturan.go.id 2018, No. 596 -25- Bagian Kedua Pemasaran Pasal 30 (1) Pemegang IUP Operasi Produksi dan IUPK Operasi Produksi wajib melaksanakan ketentuan pemasaran sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf a yang paling sedikit terdiri atas: a. pelaksanaan kegiatan penjualan Mineral atau Batubara yang sesuai dengan kualitas dan kuantitas yang telah disetujui di dalam RKAB Tahunan; b. pengutamaan pemenuhan kebutuhan Mineral atau Batubara untuk kepentinga n dalam negeri ; c. harga penjualan Mineral dan Batubara berpedoman pada harga patokan Mineral , harga patokan Batubara , atau harga jual yang ditetapkan oleh Menteri ; d. penetapan harga pada kontrak penjualan yang berpedoman pada harga patokan Mineral atau harga patokan Batubara; e. biaya Pengolahan dan/atau Pemurnian Mineral mengacu pada besaran biaya yang berlaku umum di pasar internasional; dan/atau f. rencana dan realisasi pencampuran Mineral atau Batubara sesuai dengan persetujuan pada RKAB Tahunan . (2) Kualitas dan k uantitas Mineral atau Batubara sebagaimana dimaksud pada ayat (1) huruf a yang akan dijual di dalam negeri wajib dilakukan verifikasi oleh surveyor pelaksana yang ditetapkan oleh Direktur Jenderal. Pasal 31 (1) Pemegang IUP Operasi Produksi khusus untuk pengo lahan dan/atau pemurnian wajib melaksanakan www.peraturan.go.id 2018, No. 596 -26- ketentuan pemasaran sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf a yang paling sedikit terdiri atas: a. realisasi produksi dan realisasi penjualan termasuk kualitas dan kuantitas serta harga Mineral atau Batuba ra; b. biaya penjualan yang dikeluarkan sesuai dengan standar yang ditetapkan ; dan c. biaya Pengolahan dan/atau Pemurnian Mineral atau Batubara sesuai dengan kewajaran dan kelaziman . (2) Kualitas dan kuantitas Mineral atau Batubara sebagaimana dimaksud pada ayat (1 ) huruf a yang akan dijual di dalam negeri wajib dilakukan verifikasi oleh surveyor pelaksana yang ditetapkan oleh Direktur Jenderal . Bagian Ketiga Keuangan Pasal 32 (1) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produk si wajib melaksanakan ketentuan aspek keuangan sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf b sesuai dengan persetujuan RKAB Tahunan yang paling sedikit terdiri atas: a. perencanaan dan realisasi anggaran; b. perencanaan dan realisasi investasi dan sumber pembiayaan; c. pembayaran penerimaan negara bukan pajak yang terdiri atas: 1. jasa penyediaan sistem informasi data Mineral dan Batubara; 2. iuran tetap; 3. iuran produksi/royalti; 4. dana hasil penjualan Batubara; 5. kompensasi data informasi; www.peraturan.go.id 2018, No. 596 -27- 6. pembayaran 10% (sepuluh pers en) dari keuntungan bersih bagi pemegang IUPK Operasi Produksi; 7. jaminan kesungguhan lelang WIUP dan WIUPK Mineral logam atau Batubara yang ditetapkan menjadi milik pemerintah sesuai dengan ketentuan peraturan perundang",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "yang ditetapkan menjadi milik pemerintah sesuai dengan ketentuan peraturan perundang -undangan; dan/atau 8. jaminan kesungguh an pelaksanaan kegiatan Eksplorasi yang ditetapkan menjadi milik pemerintah sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam melaksanakan ketentuan aspek keuangan sebagaimana dimaksud pada ayat (1), pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi wajib: a. menyusun laporan keuangan sesuai dengan pernyataan standar akuntansi keuangan; b. menerapkan prinsip kewajaran dan kelaziman dalam transaksi keuangan; c. menerapkan manajemen risiko dan sistem pengendalian in ternal; dan d. menyampaikan laporan keuangan yang telah diaudit oleh akuntan publi k sesuai dengan ketentuan peraturan perundang -undangan . (3) Pemegang IUP Operasi Produksi dan IUPK Operasi Produksi wajib menyetor secara penuh di muka iuran produksi/royalti atau d ana hasil penjualan Batubara sebagaimana dimaksud pada ayat (1) huruf c angka 3 dan angka 4 sebelum komoditas tambang Mineral atau Batubara berada di atas moda pengangkutan untuk penjualan Mineral atau Batubara. Pasal 33 (1) Pemegang IUP Operasi Produksi khu sus untuk pengolahan dan/atau pemurnian wajib melaksanakan ketentuan aspek keuangan sebagaimana dimaksud dalam www.peraturan.go.id 2018, No. 596 -28- Pasal 4 ayat (4) huruf b sesuai dengan persetujuan RKAB Tahunan yang paling sedikit terdiri atas : a. perencanaan dan realisasi anggaran; b. perencanaa n dan realisasi investasi dan sumber pembiayaan; dan c. pembayaran iuran produksi/royalti sepanjang belum dibayar royaltinya untuk komoditas Mineral logam. (2) Dalam melaksanakan ketentuan aspek keuangan sebagaimana dimaksud pada ayat (1), pemegang IUP Operasi Pr oduksi khusus untuk pengolahan dan/atau pemurnian wajib: a. menyusun laporan keuangan sesuai dengan pernyataan standar akuntansi keuangan; b. menerapkan prinsip kewajaran dan kelaziman dalam transaksi keuangan; c. menerapkan manajemen risiko dan sistem pengendali an internal; dan d. menyampaikan laporan keuangan yang telah diaudit oleh akuntan publi k sesuai dengan ketentuan peraturan perundang -undangan . Bagian Keempat Pengelolaan Data Pasal 34 (1) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi dan IUPK Operasi Produksi wajib mengelola data sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf c dengan menggunakan sistem pengelolaan data yang paling sedikit meliputi: a. metode perolehan; b. pengadminstrasian; c. pengolahan; d. penataan; e. penyimpanan; f. pemeliharaan; dan g. pemusnahan. www.peraturan.go.id 2018, No. 596 -29- (2) Data sebagaimana dimaksud pada ayat (1) meliputi : a. data hasil eksplorasi; b. data penambangan; c. data Pengolahan dan/atau Pemurnian ; dan/atau d. data pemasaran. (3) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi waj ib menyerahkan data sebagaimana dimaksud pada ayat (2) kepada Menteri atau gubernur sesuai dengan kewenangannya secara periodik dan pada akhir kegiatan. Pasal 35 (1) Pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian wajib mengelola data sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf c dengan menggunakan sistem pengelolaan data yang paling sedikit meliputi: a. metode perolehan; b. pengadminstrasian; c. pengolahan; d. penataan; e. penyimpanan; f. pemeliharaan; dan g. pemusnahan. (2) Data sebagaimana dimaksud pa da ayat (1) paling sedikit meliputi : a. data Pengolahan dan/atau Pemurnian ; dan b. data pemasaran. (3) Pemegang IUP Operasi Produksi khusus pengolahan dan/atau pemurnian wajib menyerahkan data sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pengolahan dan/atau pemurnian wajib menyerahkan data sebagaimana dimaksud pada ayat (2) kepada Menteri atau gubernur sesuai de ngan kewenangannya secara periodik dan pada akhir kegiatan. www.peraturan.go.id 2018, No. 596 -30- Bagian Kelima Pengutamaan Pemanfaatan Barang, Jasa, dan Teknologi Dalam Negeri Pasal 36 (1) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi , dan IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian wajib memanfaatkan barang , jasa, dan teknologi sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf d dan Pasal 4 ayat (4) huruf d sesuai dengan RKAB Tahunan yang telah disetujui. (2) Pemegang IUP Eksplorasi, IU PK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi , dan IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian dalam pemanfaatan barang , jasa, dan teknologi sebagaimana dimaksud pada ayat (1) wajib menggunakan produk dalam negeri . (3) Dalam h al barang, jasa, dan teknologi sebagaimana dimaksud pada ayat (2) tidak tersedia di dalam negeri dengan pertimbangan: a. harga yang tidak kompetitif; b. kualitas/mutu yang tidak memenuhi standar; dan c. tidak tercukupinya jumlah dan kontinuitas pasokan, pemegan g IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi , dan IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian dapat menggunakan barang, jasa, dan teknologi dari luar negeri. (4) Dalam pemanfaatan barang, jasa, dan teknolog i sebagaimana dimaksud pada ayat ( 3) pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi , dan IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian wajib memenuhi tingkat kandungan dalam negeri sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No. 596 -31- (5) Menteri menetapkan daftar barang, jasa, dan teknologi yang diproduksi di dalam negeri. Bagian Keenam Pengembangan Tenaga Kerja Teknis Pertambangan Pasal 37 (1) Pemegang IUP Operasi Produksi, IUPK Operasi Produksi, dan IUP O perasi Produksi khusus pengolahan dan/atau pemurnian wajib melakukan pengembangan tenaga kerja teknis Pertambangan sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf e dan Pasal 4 ayat (4) huruf e sesuai dengan RKAB Tahunan yang telah disetujui. (2) Dalam melak ukan pengembangan tenaga kerja teknis Pertambanga n sebagaimana dimaksud pada ayat (1) , Pemegang IUP Operasi Produksi, IUPK Operasi Produksi, dan IUP Operasi Produksi khusus pengolahan dan/atau pemurnian wajib : a. menyusun program pengembangan kompetensi tenag a kerja teknis; b. melaksana kan program pengembangan tenaga kerja teknis setempat dan nasional ; c. melaksanakan alih teknologi , keahlian , dan keterampilan; dan d. melaksanakan alih tenaga kerja asing kepada tenaga kerja lokal atau nasional. Bagian Ketujuh Pengemb angan dan Pemberdayaan Masyarakat Setempat serta Tanggung Jawab Sosial dan Lingkungan Pasal 38 (1) Pemegang IUP Operasi Produksi dan IUPK Operasi Produksi wajib melaksanakan pengembangan dan pemberdayaan masyarakat setempat sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf f sesuai dengan www.peraturan.go.id 2018, No. 596 -32- RKAB Tahunan yang telah disetujui yang paling sedikit terdiri atas: a. pemetaan sosial masyarakat sekitar lokasi pertambangan; b. rencana induk pengembangan pemberdayaan masyarakat dan berpedoman pada cetak biru (blueprint ) yang di tetapkan oleh daerah provinsi; c. pelaksanaan program pengembangan pemberdayaan masyarakat tahunan yang mengacu pada rencana induk pengembangan pemberdayaan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pemberdayaan masyarakat tahunan yang mengacu pada rencana induk pengembangan pemberdayaan masyarakat; dan/atau d. pembiayaan program pengembangan pemberdayaan masyarakat secara tahunan. (2) Pemegang IUP Operasi Produksi khusus pengolahan dan/atau pemurnian wajib melaksanakan tanggung jawab sosial dan lingkungan sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf f yang paling sedikit terdiri atas: a. pemetaan sosial masyarakat sekitar lokasi fasilitas Pengolahan dan/atau Pemurnian ; b. pelaksanaan program tanggung jawab sosial dan lingkungan tahunan ; dan c. pembiayaan program tanggung jawab sosial dan lingkungan tahunan. (3) Menteri menetapkan pedoman pelaksanaan pengembangan dan pemberdayaan masyarakat setempat serta tanggung jawab sosial dan lingkungan sebagaimana dimaksud pada ayat (1) dan ayat (2) . Bagian Kedelapan Kegiatan Lain di Bidang Usaha Pertambangan Menyangkut Kepentingan Umum Pasal 3 9 Pemegang IUP Operasi Produksi dan IUPK Operasi Produksi wajib melaksa nakan kegiatan lain di bidang Usaha Pertambangan yang menyangkut kepentingan umum www.peraturan.go.id 2018, No. 596 -33- sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf g yang paling sedikit terdiri atas : a. penyelenggaraan fasilitas umum yang dibangun pemegang IUP Operasi Produksi atau IUPK Op erasi Produksi ; dan b. realisasi pembiayaan untuk pembangunan dan penyediaan fasilitas umum . Bagian Kesembilan Pelaksanaan Kegiatan sesuai dengan IUP atau IUPK Pasal 40 (1) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Prod uksi wajib melaksanakan kegiatan pertambangan sesuai dengan IUP atau IUPK sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf h , yang terdiri atas: a. luas wilayah; b. lokasi penambangan; c. lokasi Pengolahan dan/atau Pemurnian; d. jangka waktu tahap kegiatan; e. penyelesa ian masalah pertanahan atau lahan; f. penyelesaian perselisihan; dan/atau g. penguasaan, pengembangan, dan penerapan teknologi pertambangan Mineral atau Batubara. (2) Dalam melaksanakan kegiatan pertambangan sebagaimana dimaksud pada ayat (1) harus mempertimbangkan : a. kesesuaian luas wilayah, lokasi, dan jangka waktu IUP atau IUPK; b. upaya penyelesaian hak atas tanah dan/atau lahan di dalam WIUP atau WIUPK; dan/atau c. upaya penyelesaian perselisihan dengan mengutamakan musyawarah mufakat. www.peraturan.go.id 2018, No. 596 -34- Bagian Kesepuluh Jumlah, Je nis, dan Mutu Hasil Usaha Pertambangan Pasal 41 (1) Pemegang IUP Operasi Produksi dan IUPK Operasi Produksi wajib melaksanakan ketentuan terkait jumlah, jenis, dan mutu hasil Usaha Pertambangan sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf i , sesuai deng an RKAB Tahunan yang telah disetujui yang paling sedikit terdiri atas: a. jenis komoditas tambang; b. jumlah dan mutu produksi untuk setiap lokasi Penambangan; c. jumlah dan mutu pencucian dan/atau Pengolahan dan/atau Pemurnian; dan /atau d. tempat penimbunan sementara (run of mine ), tempat penimbunan ( stockpile ), dan titik serah penjualan (sale point ). (2) Pemegang IUP Operasi Produksi dan IUPK Operasi Produksi sebagaimana dimaksud ayat (1) wajib melakukan pencatatan atas realisasi kegiatan Penambangan. Pasal 42 (1) Pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian wajib melaksanakan ketentuan terkait jumlah, jenis, dan mutu hasil usaha Pengolahan dan/atau Pemurnian sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf g , sesuai dengan RKAB Tahunan yang tel ah disetujui yang paling sedikit terdiri atas: a. sumber bahan baku pengolahan dan/atau pemurnian; b. jumlah dan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "a. sumber bahan baku pengolahan dan/atau pemurnian; b. jumlah dan mutu produksi hasil Pengolahan dan/atau Pemurnia n; dan/atau c. tempat penimbunan ( stockpile ) dan titik serah penjualan ( sale point ). www.peraturan.go.id 2018, No. 596 -35- (2) Pemegang IUP Operas i Produksi khusus untuk pengolahan dan/atau pemurnian sebagaimana dimaksud ayat (1) wajib melakukan pencatatan atas realisasi kegiatan Pengolahan dan/atau Pemurnian. BAB IV PENGAWASAN PENYELENGGARAAN PENGELOLAAN USAHA PERTAMBANGAN Bagian Kesatu Umum Pasal 43 (1) Penyelenggaraan pengelolaan Usaha Pertambangan dilakukan oleh Menteri atau gubernur sesuai dengan kewenangannya. (2) Dalam rangka penyelenggaraan pengelolaan Usaha Pertambangan sebagaimana dimaksud pada ayat (1), gubernur wajib: a. melaporkan penyelenggar aan dan pelaksanaan kegiatan Usaha Pertambangan yang menjadi kewenangannya paling sedikit 1 (satu) kali dalam 6 (enam) bulan kepada Menteri ; b. melaksanakan pengelolaan data Usaha Pertambangan Mineral dan Batubara; dan c. menyusun dan menetapkan cetak biru ( blueprint) pengembangan dan pemberdayaan masyarakat berdasarkan pertimbangan dari Direktur Jenderal. (3) Menteri menetapkan pedoman pelaporan penyelenggaraan kegiatan Usaha Pertambangan dan pedoman penyusunan cetak biru ( blueprint ) pengembangan dan pemberdayaan m asyarakat sebagaimana dimaksud pada ayat (2) huruf a dan huruf c. www.peraturan.go.id 2018, No. 596 -36- Bagian Kedua Ruang Lingkup Pengawasan Pasal 44 (1) Menteri melakukan pengawasan terhadap penyelenggaraan pengelolaan Usaha Pertambangan yang dilaksanakan oleh gubernur . (2) Pengawasan terhadap penyelenggaraan pengelolaan Usaha Pertambangan yang dilaksanakan oleh gubernur sebagaimana dimaksud pada ayat (1) meliputi pengawasan terhadap: a. penetapan dan pemberian WIUP Mineral bukan logam dan WIUP batuan; b. pemberian WIUP Mineral logam dan WIUP Batubar a; c. penerbitan IPR; d. penerbitan IUP; e. penerbitan IUP Operasi Produksi khusus pengolahan dan/atau pemurnian; f. penerbitan IUP Operasi Produksi khusus pengangkutan dan penjualan; g. penerbitan IUJP; h. pelaksanaan pembinaan dan pengawasan kegiatan yang dilakukan oleh pemegang IPR, IUP, IUP Operasi Produksi khusus pengolahan dan/atau pemurnian, IUP Operasi Produksi khusus pengangkutan dan penjualan , dan IUJP berkaitan dengan penerapan tata kelola pengusahaan pertambangan; i. pengelolaan data Usaha Pertambangan Mineral dan Batubara ; dan j. penyusunan cetak biru ( blueprint ) pengembangan dan pemberdayaan masyarakat. (3) Pelaksanaan pengawasan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan oleh Direktur Jenderal atas nama Menteri . www.peraturan.go.id 2018, No. 596 -37- BAB V PENGAWASAN TERHADAP KEGIATAN USAHA PERTAMBANGAN Bagian Kesatu Pengawasan terhadap Pelaksanaan Kaidah Teknik Pertambangan yang Baik Pasal 45 (1) Menteri dan gubernur sesuai dengan kewenangannya melakukan pengawasan pelaksanaan kaidah teknik pertambangan yang baik sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a, pelaksanaan kaidah teknik Pengolahan dan/atau Pemurnian sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf a, dan pelaksanaan kaida h teknik usaha jasa pertambangan yang baik sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a . (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan oleh Inspektur Tambang melalui: a. evaluasi terhadap laporan berkala dan laporan khusus; b. pemeriksaan berkala atau sewaktu -waktu apabila diperlukan; dan c. penilaian atas keberhasilan pelaksanaan program dan k egiatan. (3) Dalam melakukan pengawasan sebagaimana dimaksud pada ayat (2), Inspektur Tambang melakukan kegiatan inspeksi, penyelidikan, dan pengujian. (4) Inspektur Tambang menyusun dan menyampaikan laporan hasil inspeksi, penyelidikan, dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Inspektur Tambang menyusun dan menyampaikan laporan hasil inspeksi, penyelidikan, dan pengujian sebagaimana dimaksud ayat (3) kepada KaIT. (5) Laporan sebagaimana dimaksud pada ayat (4) memuat perintah, larangan, dan petunjuk yang harus segera ditindaklanjuti oleh pemegang IUP, IUPK, IUP Operasi Produksi khusus pengolahan dan/atau pemurnian dan IUJP. www.peraturan.go.id 2018, No. 596 -38- (6) Inspektur Tamb ang melakukan evaluasi terhadap laporan tindak lanjut hasil inspeksi, penyelidikan, dan pengujian sebagaimana dimaksud pada ayat (5) yang disampaikan oleh pemegang IUP, IUPK, IUP Operasi Produksi khusus pengolahan dan/atau pemurnian dan IUJP. Pasal 46 Dalam melakukan inspeksi, penyelidikan, dan pengujian sebagaimana dimaksud dalam Pasal 45 ayat (3), Inspektur Tambang berwenang: a. memasuki tempat kegiatan Usaha Pertambangan setiap saat; b. menghentikan sementara, sebagian, atau seluruh kegiatan pertambangan Min eral dan Batubara apabila kegiatan pertambangan dinilai dapat membahayakan keselamatan pekerja/buruh tambang, keselamatan umum, atau menimbulkan pencemaran dan/atau kerusakan lingkungan; dan c. mengusulkan penghentian sementara sebagaimana dimaksud dalam huru f b menjadi penghentian secara tetap kegiatan pertambangan Mineral dan Batubara kepada KaIT. Pasal 47 Menteri menetapkan pedoman bagi Inspektur Tambang untuk melakukan pengawasan kaidah teknik pertambangan yang baik, kaidah teknik Pengolahan dan/atau Pemu rnian, dan kaidah teknik usaha jasa pertambangan yang baik sebagaimana dimaksud dalam Pasal 45. www.peraturan.go.id 2018, No. 596 -39- Bagian Kedua Pengawasan terhadap Pelaksanaan Tata Kelola Pengusahaan Pertambangan Pasal 4 8 (1) Pengawasan terhadap pelaksanaan tata kelola pengusahaan pertamban gan sebagaimana dimaksud pada Pasal 3 ayat (2) huruf b, pelaksanaan tata kelola pengusahaan Pengolahan dan/atau Pemurnian sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf b, dan pelaksanaan tata kelola pengusahaan jasa pertambangan sebagaimana dimaksud da lam Pasal 5 ayat (2) huruf b dilakukan oleh Menteri atau gubernur sesuai kewenangannya. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Pejabat yang Ditunjuk oleh Menteri atau gubernur sesuai dengan kewenangannya. (3) Pengawasan sebagaimana di maksud pada ayat (1) dilakukan melalui: a. evaluasi terhadap laporan berkala dan laporan akhir; b. pemeriksaan berkala atau sewaktu -waktu apabila diperlukan; dan c. penilaian atas keberhasilan pelaksanaan program dan kegiatan. (4) Pejabat yang Ditunjuk sebagaimana dim aksud pada ayat (2) menyusun dan menyampaikan laporan hasil pengawasan kepada Direktur Jenderal atau gubernur. (5) Laporan hasil pengawasan sebagaimana dimaksud pada ayat (4) memuat perintah, larangan, dan petunjuk yang harus segera ditindaklanjuti oleh pemega ng IUP, IUPK, IUP Operasi Produksi khusus pengolahan dan/atau pemurnian dan IUJP. (6) Pejabat yang Ditunjuk sebagaimana dimaksud pada ayat (2) melakukan evaluasi terhadap laporan tindak lanjut hasil pengawasan sebagaimana dimaksud pada ayat (5) yang disampaika n oleh pemegang IUP, IUPK, IUP Operasi www.peraturan.go.id 2018, No. 596 -40- Produksi khusus pengolahan dan/atau pemurnian dan IUJP. Pasal 49 Menteri menetapkan tata cara pengangkatan pelaksanaan tugas, serta pedoman bagi Pejabat yang Ditunjuk untuk melakukan pengawasan tata kelola pengusaha an pertambangan, tata kelola pengusahaan Pengolahan dan/atau Pemurnian, dan tata kelola pengusahaan jasa pertambangan sebagaimana dimaksud dalam Pasal 48 . BAB VI SANKSI ADMINISTRATIF Pasal 50 (1) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produks i, dan IUPK Operasi Produksi , yang tidak mematuhi atau melanggar ketentuan sebagaimana dimaksud dalam Pasal 3, Pasal 7 ayat (1),",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "ketentuan sebagaimana dimaksud dalam Pasal 3, Pasal 7 ayat (1), Pasal 10 ayat (1), Pasal 12 ayat (1) dan ayat (3), Pasal 14 ayat (1), ayat (2), dan ayat (6), Pasal 18 ayat (1) dan ayat (3), P asal 20 ayat (1), Pasal 24 ayat (1) dan ayat (3), Pasal 27 ayat (1), Pasal 28, Pasal 29 ayat (1), Pasal 32 ayat (1) dan ayat ( 2), Pasal 34 ayat (1) dan ayat (3), Pasal 36 ayat (1), ayat (2), dan ayat (4) , dan Pasal 40 ayat (1), dikenakan sanksi administra tif. (2) Pemegang IUP Operasi Produksi atau IUPK Operasi Produksi yang tidak mematuhi atau melanggar ketentuan sebagaimana dimaksud dalam Pasal 7 ayat (2), dikenakan sanksi administratif . (3) Pemegang IUP Operasi Produksi dan IUPK Operasi Produksi yang tidak mema tuhi atau melanggar ketentuan sebagaimana dimaksud dalam Pasal 22 ayat (2), Pasal 30, Pasal 32 ayat (3), Pasal 37, Pasal 38 ayat (1), Pasal 39, dan Pasal 41, dikenakan sanksi administratif . www.peraturan.go.id 2018, No. 596 -41- (4) Pemegang IUP Eksplorasi dan IUPK Eksplorasi yang tidak mematuhi at au melanggar ketentuan sebagaimana dimaksud dalam Pasal 22 ayat (1), dikenakan sanksi administratif. (5) Pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian yang tidak mematuhi atau melanggar ketentuan sebagaimana dimaksud dalam Pasal 4, P asal 8 ayat (1), Pasal 10 ayat (2), Pasal 12 ayat (2), Pasal 16, Pasal 18 ayat (1) dan ayat (3), Pasal 21 ayat (1), Pasal 22 ayat (3), Pasal 25, Pasal 29 ayat (2), Pasal 31, Pasal 33, Pasal 35, Pasal 36 ayat (1), ayat (2), dan ayat (4) , Pasal 37, Pasal 38 ayat (2), dan Pasal 42, dikenakan sanksi administratif. (6) Pemegang IUJP yang tidak mematuhi atau melanggar ketentuan sebagaimana dimaksud dalam Pasal 5 dan Pasal 9 ayat (1) , dikenakan sanksi administratif . (7) Pemegang IPR yang tidak mematuhi atau melanggar ketentuan sebagaimana dimaksud dalam Pasal 6, dikenakan sanksi administratif. (8) Sanksi administratif sebagaimana dimaksud pada ayat (1) sampai dengan ayat (7) berupa: a. peringatan tertulis; b. penghentian sementara sebagian atau seluruh kegiatan usaha; dan/atau c. penca butan izin. (9) Sanksi administratif sebagaimana dimaksud pada ayat (8) diberikan oleh Menteri atau gubernur sesuai dengan kewenangannya. Pasal 51 Peringatan tertulis sebagaimana dimaksud dalam Pasal 50 ayat (8) huruf a diberikan paling banyak 3 (tiga) kali dengan jangka waktu peringatan masing -masing paling lama 30 (tiga puluh) hari kalender. www.peraturan.go.id 2018, No. 596 -42- Pasal 52 (1) Dalam hal pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi, IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian, IUJP, atau IPR yang mendapat sanksi peringatan tertulis setelah berakhirnya jangka waktu peringatan tertulis sebagaimana dimaksud dalam Pasal 51 belum melaksanakan kewajibannya, dikenakan sanksi administratif berupa penghentian sementara sebagian atau seluruh kegiatan usaha sebagaimana dimaksud dalam Pasal 50 ayat (8) huruf b. (2) Sanksi administratif berupa penghentian sementara sebagian atau seluruh kegiatan usaha sebagaimana dimaksud pada ayat (1) dikenakan paling lama 60 (enam puluh) hari kale nder. Pasal 53 Sanksi administratif berupa pencabutan izin sebagaimana dimaksud",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "nder. Pasal 53 Sanksi administratif berupa pencabutan izin sebagaimana dimaksud dalam Pasal 50 ayat (8) huruf c dikenakan kepada pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi, IUP Operasi Produksi khusus untuk pengo lahan dan/atau pemurnian, IUJP, atau IPR yang tidak melaksanakan kewajiban sampai dengan berakhirnya jangka waktu pengenaan sanksi berupa penghentian sementara sebagian atau seluruh kegiatan usaha sebagaimana dimaksud dalam Pasal 52. BAB VII KETENTUAN LAI N-LAIN Pasal 54 (1) Dalam rangka pelaksanaan pengawasan terhadap penyelenggaraan pengelolaan pengusahaan pertambangan mineral dan batubara, Direktur Jenderal menerbitkan daftar IUP dan IUPK yang memenuhi ketentuan sebagai berikut: www.peraturan.go.id 2018, No. 596 -43- a. WIUP atau WIUPK -nya tidak t umpang tindih sama komoditas; b. telah memenuhi kewajiban pembayaran penerimaan negara bukan pajak; dan c. telah memenuhi kewajiban teknis dan lingkungan sesuai dengan ketentuan peraturan perundang - undangan. (2) Dalam hal pemenuhan ketentuan sebagaimana dimaksud pad a ayat (1) sedang dalam proses penyelesaian sengketa di pengadilan atau lembaga terkait yang berwenang, Direktur Jenderal memasukkan IUP atau IUPK dalam daftar sebagaimana dimaksud pada ayat (1) setelah adanya putusan pengadilan atau lembaga terkait yang b erwenang menyatakan IUP atau IUPK dimaksud telah memenuhi ketentuan sebagaimana dimaksud pada ayat (1). (3) Penerbitan daftar IUP dan IUPK oleh Direktur Jenderal sebagaimana dimaksud pada ayat (1) dan ayat (2) sebagai dasar pemberian pelayanan perizinan dalam kegiatan usaha pertambangan mineral dan batubara. BAB VIII KETENTUAN PERALIHAN Pasal 55 Rencana Reklamasi dan/atau rencana Pascatambang yang telah disetujui oleh Menteri atau gubernur sesuai dengan kewenangannya sebelum diundangkannya Peraturan Menteri ini, dinyatakan tetap berlaku sampai dengan jangka waktunya berakhir. Pasal 56 Pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian wajib menyampaikan rencana pascaoperasi kepada Menteri atau gubernur sesuai dengan kewenangannya paling lambat 2 (dua) tahun terhitung sejak Peraturan Menteri ini diundangkan. www.peraturan.go.id 2018, No. 596 -44- Pasal 57 (1) Dalam hal belum terdapat cetak biru ( blueprint ) yang disusun oleh gubernur pada saat Peraturan Menteri ini diundangkan, pemegang IUP Eksplorasi dan IUPK Eksplorasi tetap waji b menyusun rencana induk pengembangan pemberdayaan masyarakat bersamaan dengan penyusunan studi kelayakan. (2) Dalam hal belum terdapat cetak biru ( blueprint ) yang disusun oleh gubernur pada saat Peraturan Menteri ini diundangkan, pemegang IUP Operasi Produksi dan IUPK Operasi Produksi tetap wajib menyusun rencana induk pengembangan pemberdayaan masyarakat paling lambat 1 (satu) tahun terhitung sejak Peraturan Menteri ini diundangkan. Pasal 58 Program pengembangan dan pemberdayaan masyarakat yang telah mendapa t persetujuan dari Direktur Jenderal atas nama Menteri atau gubernur sesuai dengan kewenangannya sebelum diundangkannya Peraturan Menteri ini , tetap berlaku dan dilaksanakan sesuai dengan persetujuan RKAB Tahunan. Pasal 59 Pada saat Peraturan Menteri ini mulai berlaku , pemegang Kontrak Karya dan Perjanjian Karya Pengusahaan Pertambangan Batubara wajib melaksanakan ketentuan mengenai kaidah pertambangan yang baik sesuai dengan Peraturan Menteri ini. BAB IX KETENTUAN PENUTUP Pasal 60 Pada saat Peraturan M enteri ini mulai berlaku: a. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 02 Tahun 2013 tentang Pengawasan terhadap Penyelenggaraan Pengelolaan Usaha Pertambangan yang www.peraturan.go.id 2018, No. 596 -45- Dilaksanakan oleh Pemerintah Provinsi",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "yang www.peraturan.go.id 2018, No. 596 -45- Dilaksanakan oleh Pemerintah Provinsi dan Pemerintah Kabupaten/Kota (Berita Negar a Republik Indonesia Tahun 2013 Nomor 78); b. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 7 Tahun 2014 tentang Pelaksanaan Reklamasi dan Pascatambang pada Kegiatan Usaha Pertambangan Mineral dan Batubara (Berita Negara Republik Indonesia Tahun 2014 Nomor 274); c. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 38 Tahun 2014 tentang Penerapan Sistem Manajemen Keselamatan Pertambangan Mineral dan Batubara (Berita Negara Republik Indonesia Tahun 2014 Nomor 2014); d. Keputusan Menteri Pertambangan dan Energi Nomor 555.K/26/M.PE/1995 tentang Keselamatan dan Kesehatan Kerja Pertambangan Umum; e. Keputusan Menteri Pertambangan dan Energi Nomor 1211.K/008/M.PE/1995 tentang Pencegahan dan Penganggulangan Perusakan dan Pencemaran Lingkungan pada Usaha Per tamban gan Umum; dan f. Keputusan Menteri Energi dan Sumber Daya Mineral Nomor 1457 K/28/MEM/2000 tentang Pedoman Teknis Pengelolaan Lingkungan di Bidang Pertambangan dan Energi, dicabut dan dinyatakan tidak berlaku. Pasal 61 Peraturan Menteri ini mulai berlaku pa da tanggal diundangkan. www.peraturan.go.id 2018, No. 596 -46- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Mei 2016 MENTERI ENERGI DAN SUMBER DAYA MINERA L REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 3 Mei 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}