{
  "source": "downloaded_pdfs/bn597-2010.pdf",
  "processed_date": "2025-04-24T17:29:13.169043",
  "document_info": {
    "title": "BN 597-2010.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.597, 2010 KEMENTERIAN KEUANGAN. Authorized Economic Operator. Perlakuan Kepabeanan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 219/PMK.04/2010 TENTANG PERLAKUAN KEPABEANAN TERHADAP AUTHORIZED ECONOMIC OPERATOR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mendukung iklim investasi dan iklim usaha, perlu meningkatkan pelayanan dan pengawasan di bidang kepabeanan guna meningkatkan kelancaran pelaksanaan ekspor dan impor dengan memberikan perlakuan kepabeanan khusus terhadap Authorized Economic Operator ; b. bahwa berdasarkan World Customs Organization SAFE Framework of Standards to Secure and Facilitate Global Trade , perlakuan kepabeanan khusus yang direkomendasikan untuk diterapkan terhadap Authorized Economic Operator berupa pemeriksaan pabean secara selektif; c. bahwa berdasarkan Pasal 3 dan Pasal 4 Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan sebagaimana telah diubah dengan Undang-Undang Nomor 17 Tahun 2006, Menteri Keuangan berwenang untuk mengatur www.djpp.depkumham.go.id 2010, No.597 2 pemeriksaan pabean secara selektif terhadap barang impor dan/atau ekspor; d. bahwa berdasarkan Instruksi Presiden Nomor 1 Tahun 2010 tentang Percepatan Pelaksanaan Prioritas Pembangunan Nasional Tahun 2010, perlu pengaturan kebijakan dan pengembangan teknologi informasi kepabeanan dan cukai untuk Authorized Economic Operator dalam rangka peningkatan kelancaran pelaksanaan ekspor dan impor untuk mendukung iklim investasi dan iklim usaha; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, serta dalam rangka melaksanakan ketentuan Pasal 3 ayat (4) dan Pasal 4 ayat (3) Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan sebagaimana telah diubah dengan Undang- Undang Nomor 17 Tahun 2006, perlu menetapkan Peraturan Menteri Keuangan tentang Perlakuan Kepabeanan Terhadap Authorized Economic Operator; Mengingat : 1. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang-Undang Nomor 17 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 2. Keputusan Presiden Nomor 56/P Tahun 2010; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERLAKUAN KEPABEANAN TERHADAP AUTHORIZED ECONOMIC OPERATOR . Pasal 1 Dalam Peraturan Menteri Keuangan ini yang dimaksud dengan: 1. Operator Ekonomi adalah pihak-pihak yang terlibat dalam pergerakan barang internasional dalam berbagai fungsi rantai pasokan global. 2. Framework of Standards to Secure and Facilitate Global Trade yang selanjutnya disingkat SAFE FoS adalah standar World Customs www.djpp.depkumham.go.id 2010, No.597 3 Organization (WCO) yang terkait dengan prinsip keamanan dan fasilitas pada rantai pasokan global. 3. Authorized Economic Operator yang selanjutnya disingkat AEO adalah Operator Ekonomi yang mendapat pengakuan oleh dan atas nama administrasi kepabeanan nasional bahwa yang bersangkutan telah memenuhi standar SAFE FoS. 4. Menteri adalah Menteri Keuangan Republik Indonesia. 5. Direktur Jenderal adalah Direktur Jenderal Bea dan Cukai. Pasal 2 (1) Operator Ekonomi dapat diakui sebagai AEO sepanjang memenuhi standar sebagaimana dipersyaratkan dalam SAFE FoS. (2) Operator Ekonomi yang mendapat pengakuan sebagai AEO sebagaimana dimaksud pada ayat (1) dapat memperoleh perlakuan kepabeanan tertentu. Pasal 3 Operator Ekonomi yang dapat diberikan pengakuan sebagai AEO sebagaimana dimaksud dalam Pasal 2 ayat (1) adalah: a. importir; b. eksportir; c. Pengusaha Pengurusan Jasa Kepabeanan; atau d. pengusaha Tempat Penimbunan Berikat.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pengusaha Pengurusan Jasa Kepabeanan; atau d. pengusaha Tempat Penimbunan Berikat. Pasal 4 Persyaratan untuk mendapat pengakuan sebagai AEO sebagaimana dimaksud dalam Pasal 2 ayat (1) meliputi: a. kepatuhan terhadap peraturan kepabeanan; b. sistem manajemen data perdagangan yang memadai; c. kemampuan keuangan; d. konsultasi, kerjasama, dan komunikasi; e. pendidikan, pelatihan, dan kepedulian; f. pertukaran informasi, akses, dan kerahasiaan; g. keamanan kargo; h. keamanan pengiriman; i. keamanan lokasi; www.djpp.depkumham.go.id 2010, No.597 4 j. keamanan pegawai; k. keamanan mitra dagang; l. manajemen krisis dan pemulihan insiden; dan m. tindakan, analisis, dan peningkatan. Pasal 5 (1) Untuk mendapatkan pengakuan sebagai AEO, Operator Ekonomi harus mengajukan permohonan kepada Direktur Jenderal. (2) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1), Direktur Jenderal atas nama Menteri memberikan persetujuan atau penolakan terhadap permohonan Operator Ekonomi sebagai AEO. (3) Dalam hal permohonan disetujui, Direktur Jenderal atas nama Menteri menerbitkan keputusan mengenai pengakuan Operator Ekonomi sabagai AEO. (4) Dalam hal permohonan ditolak, Direktur Jenderal menyampaikan surat penolakan dengan menyebutkan alasan penolakan. Pasal 6 Operator Ekonomi yang telah mendapat pengakuan sebagai AEO sebagaimana dimaksud dalam Pasal 5 ayat (3), memperoleh perlakuan kepabeanan tertentu sebagaimana dimaksud dalam Pasal 2 ayat (2) berupa: a. percepatan proses pengeluaran barang dengan tidak dilakukan penelitian dokumen dan/atau pemeriksaan fisik; b. penyingkatan waktu transit sehingga mengurangi biaya penumpukan; c. akses informasi yang berkaitan dengan kegiatan para AEO; d. pelayanan khusus dalam hal terjadi gangguan perdagangan serta ancaman yang meningkat (elevated threat level) ; dan/atau e. prioritas untuk mendapatkan penyederhanaan sistem dan prosedur kepabeanan. Pasal 7 (1) Pelaksanaan penerapan persyaratan untuk mendapat pengakuan sebagai AEO sebagaimana dimaksud dalam Pasal 4 dan pemberian perlakuan kepabeanan terhadap Operator Ekonomi yang telah mendapat pengakuan sebagai AEO sebagaimana dimaksud dalam Pasal 6, memperhatikan Perjanjian Pengakuan Timbal Balik (Mutual Recognition Agreement) mengenai AEO . www.djpp.depkumham.go.id 2010, No.597 5 (2) Perjanjian Pengakuan Timbal Balik (Mutual Recognition Agreement) sebagaimana dimaksud pada ayat (1) dibuat berdasarkan kesepakatan bersama dengan negara lain yang mengatur mengenai pengakuan AEO. (3) Perjanjian Pengakuan Timbal Balik (Mutual Recognition Agreement) sebagaimana dimaksud pada ayat (2), antara lain memuat persyaratan AEO, perlakuan kepabeanan terhadap AEO dan pengakuan AEO terhadap suatu operator ekonomi antar kedua negara secara timbal balik. Pasal 8 Penerapan ketentuan mengenai AEO sebagaimana diatur dalam Peraturan Menteri Keuangan ini mengacu kepada prinsip-prinsip dalam SAFE FoS yang dapat dilakukan secara bertahap berdasarkan peraturan perundang-undangan. Pasal 9 Ketentuan lebih lanjut mengenai tata cara pengajuan permohonan untuk memperoleh pengakuan AEO, rincian persyaratan AEO dan rincian perlakuan kepabeanan terhadap AEO, penetapan AEO, dan tata cara penyusunan Perjanjian Pengakuan Timbal Balik (Mutual Recognition Agreement) , diatur dengan Peraturan Direktur Jenderal. Pasal 10 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Desember 2010 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 9 Desember 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}