{
  "source": "downloaded_pdfs/bn6-2012.pdf",
  "processed_date": "2025-04-24T17:16:54.550402",
  "document_info": {
    "title": "BN 6-2012.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.6, 2012 KEMENTERIAN PERTANIAN. Jenis Organisme Pengganggu. Tumbuhan Karantina. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 93/Permentan/OT.140/12/2011 TENTANG JENIS ORGANISME PENGGANGGU TUMBUHAN KARANTINA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan Keputusan Menteri Pertanian Nomor 38/Kpts/HK.060/I/2006 telah ditetapkan Jenis- jenis Organisme Pengganggu Tumbuhan Karantina Golongan I Kategori A1 dan A2, Golongan II Kategori A1 dan A2, Tanaman Inang, Media Pembawa dan Daerah Sebarnya; b. bahwa berdasarkan hasil analisis risiko dan hasil pemantauan organisme pengganggu tumbuhan terdapat perubahan status jenis organisme pengganggu tumbuhan karantina; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu mengatur kembali jenis organisme pengganggu tumbuhan karantina, dengan Peraturan Menteri Pertanian; Mengingat : 1. Undang-Undang Nomor 16 Tahun 1992 tentang Karantina Hewan, Ikan, dan Tumbuhan (Lembaran Negara Tahun 1992 Nomor 56, Tambahan Lembaran Negara Nomor 3482); 2. Peraturan Pemerintah Nomor 14 Tahun 2002 tentang Karantina Tumbuhan (Lembaran Negara www.djpp.depkumham.go.id 2012, No.6 2 Tahun 2002 Nomor 35, Tambahan Lembaran Negara Nomor 4196) ; 3. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara, serta Kedudukan, Tugas, dan Fungsi Eselon I Kementerian Negara; 6. Peraturan Menteri Pertanian Nomor 22/Permentan/OT.140/4/ 2008 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Karantina Pertanian; 7. Peraturan Menteri Pertanian Nomor 09/Permentan/OT.140/2/ 2009 tentang Persyaratan dan Tatacara Tindakan Karantina Tumbuhan Terhadap Pemasukan Media Pembawa Organisme Pengganggu Tumbuhan Karantina ke Dalam Wilayah Negara Republik Indonesia; 8. Peraturan Menteri Pertanian Nomor 11/Permentan/OT.140/2/ 2009 tentang Persyaratan dan Tatacara Tindakan Karantina terhadap Pengeluaran dan Pemasukan Media Pembawa Organisme Pengganggu Tumbuhan Karantina dari Suatu Area ke Area Lain di Dalam Wilayah Negara Republik Indonesia; 9. Peraturan Menteri Pertanian Nomor 56/Permentan/OT.140/9/ 2010 tentang Pelaksanaan Tindakan Karantina Tumbuhan di Luar Tempat Pemasukan dan Pengeluaran; 10. Peraturan Menteri Pertanian Nomor 61/Permentan/OT.140/ 10/2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG JENIS ORGANISME PENGGANGGU TUMBUHAN KARANTINA. Pasal 1 (1) Berdasarkan keberadaannya organisme pengganggu tumbuhan karantina dikategorikan menjadi organisme pengganggu tumbuhan karantina kategori A1 dan organisme pengganggu tumbuhan karantina kategori A2. www.djpp.depkumham.go.id 2012, No.6 3 (2) Organisme pengganggu tumbuhan karantina kategori A1 merupakan organisme pengganggu tumbuhan karantina yang belum terdapat di Indonesia. (3) Organisme pengganggu tumbuhan karantina kategori A2 merupakan organisme pengganggu tumbuhan karantina yang sudah terdapat di Indonesia, namun masih terbatas dan sedang dikendalikan. Pasal 2 (1) Berdasarkan hasil tindakan karantina tumbuhan melalui perlakuan, organisme pengganggu tumbuhan karantina digolongkan menjadi organisme pengganggu tumbuhan karantina golongan I dan organisme pengganggu tumbuhan karantina golongan II. (2) Organisme pengganggu tumbuhan karantina golongan I sebagaimana dimaksud pada ayat (1) merupakan organisme pengganggu tumbuhan karantina yang tidak dapat dibebaskan dari media pembawa organisme pengganggu tumbuhan karantina. (3) Organisme pengganggu tumbuhan karantina golongan II sebagaimana dimaksud pada ayat (1) merupakan organisme pengganggu tumbuhan karantina yang dapat dibebaskan dari media pembawa organisme pengganggu tumbuhan karantina. Pasal 3 Jenis organisme pengganggu tumbuhan karantina",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengganggu tumbuhan karantina. Pasal 3 Jenis organisme pengganggu tumbuhan karantina sebagaimana dimaksud dalam Pasal 1 dan golongan organisme pengganggu tumbuhan karantina sebagaimana dimaksud dalam Pasal 2, seperti tercantum pada Lampiran sebagai bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Dengan diundangkannya Peraturan Menteri ini, Keputusan Menteri Pertanian Nomor 38/Kpts/HK.060/1/2006 tentang Jenis-jenis Organisme Pengganggu Tumbuhan Karantina Golongan I Kategori A1 dan A2, Golongan II Kategori A1 dan A2, Tanaman Inang, Media Pembawa dan Daerah Sebarnya, dicabut dan dinyatakan tidak berlaku. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2012, No.6 4 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Desember 2011 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta pada tanggal 3 Januari 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}