{
  "source": "downloaded_pdfs/bn602-2019.pdf",
  "processed_date": "2025-04-22T13:16:26.025645",
  "document_info": {
    "title": null
  },
  "total_pages": 144,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.602, 2019 KEMENHUB. Pemeriksaan Kesehatan Pelaut . Tenaga Penunjang Keselamatan Pelayaran . Lingkungan Kerja Pelayaran . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 40 TAHUN 2019 TENTAN G PEMERIKSAAN KESEHATAN PELAUT , TENAGA PENUNJANG KESELAMATAN PELAYARAN , DAN LINGKUNGAN KERJA PELAYARA N DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menetapkan standar kesehatan pelaut dan tenaga penunjang keselamatan pelayaran, memberikan pedoman penetapan rumah sakit atau klinik utama untuk mela ksanakan pemeriksaan kesehatan pelaut, serta meningkatkan kualitas lingkungan kerja pelayaran; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Pemeriksaan Kesehatan Pelaut , Tenaga Penunjang Keselamatan Pelayaran , dan Lingkungan Kerja Pelayaran; Mengingat : 1. Undang -Undang Nomor 38 Tahun 2009 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 2. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); www.peraturan.go.id 2019, No.602 -2- 3. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2 015 Nomor 75); 4. Keputusan Menteri Perhubungan Nomor KM 66 Tahun 2002 tentang Organisasi dan Tata Kerja Balai Kesehatan Kerja Pelayaran; 5. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Perhubungan ( Berita Negara Republik Indonesia Tahun 2018 Nomor 1756); Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PEMERIKSAAN KESEHATAN PELAUT, TENAGA PENUNJANG KESELAMATAN PELAYARAN, DAN LINGKUNGAN KERJA PELAYARAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peratur an Menteri ini yang dimaksud dengan: 1. Pelaut adalah setiap orang yang mempunyai kualifikasi keahlian atau keterampilan sebagai awak kapal. 2. Tenaga Penunjang Keselamatan Pelayaran adalah setiap orang yang memiliki keahlian dan/atau keterampilan di bidang pela yaran dan bertugas pada operasional pelayaran. 3. Rumah Sakit adalah institusi pelayanan kesehatan yang menyelenggarakan pelayanan kesehatan perorangan secara paripurna yang menyediakan pelayanan rawat inap, rawat jalan, dan gawat darurat. 4. Klinik Utama adala h klinik yang menyelenggarakan pelayanan medik spesialistik atau pelayanan medik dasar dan spesialistik. 5. Kapal adalah kendaraan air dengan bentuk dan jenis tertentu, yang digerakkan dengan tenaga angin, tenaga mekanik, energi lainnya, ditarik atau ditunda , termasuk www.peraturan.go.id 2019, No.602 -3- kendaraan yang berdaya dukung dinamis, kendaraan di bawah permukaan air, serta alat apung dan bangunan terapung yang tidak berpindah -pindah. 6. Peralatan Keselamatan Kerja adalah peralatan dasar pelindung diri yang harus ada disebuah tempat kerja pelayaran untuk menjamin keselamatan pekerja. 7. Ergonomi adalah ilmu yang mempelajari segala sesuatu yang mempengaruhi aktivitas tenaga kerja, disebabkan oleh ketidaksesuaian antara fasilitas kerja yang meliputi cara kerja, posisi kerja, alat kerja, dan beban angkat terhadap tenaga kerja agar dapat bekerja dengan aman, nyaman, efisien dan lebih produktif. 8. Higiene adalah usaha kesehatan preventif yang menitikberatkan kegiatannya kepada usaha kesehatan individu maupun usaha pribadi hidup manusia. 9. Sanitasi ad alah usaha kesehatan preventif yang menitikberatkan kegiatan kepada usaha kesehatan lingkungan hidup manusia. 10. Air untuk Keperluan Higiene Sanitasi adalah air dengan kualitas tertentu yang digunakan untuk keperluan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sanitasi adalah air dengan kualitas tertentu yang digunakan untuk keperluan sehari -hari yang kualitasnya berbeda denga n kualitas air minum . 11. Nilai Ambang Batas yang selanjutnya dis ebut NAB adalah standar faktor bahaya di tempat kerja sebagai kadar/intensitas rata -rata tertimbang waktu ( time weighted average ) yang dapat diterima tenaga kerja tanpa mengakibatkan penyakit ata u gangguan kesehatan dalam pekerjaan sehari -hari untuk waktu yang tidak melebihi 8 (delapan) jam sehari atau 40 (empat puluh) jam seminggu. 12. Pengendalian Hewan Pengerat dan Serangga adalah upaya untuk mengurangi atau melenyapkan hewan pengerat dan serangga sebagai faktor risiko penyakit dan/atau penyebab gangguan kesehatan yang terdapat pada tempat kerja pelayaran. 13. Awak Kapal adalah orang yang bekerja atau dipekerjakan di atas kapal oleh pemilik atau operator kapal untuk www.peraturan.go.id 2019, No.602 -4- melakukan tugas di atas kapal sesua i dengan jabatannya yang tercantum dalam buku sijil. 14. Kadet adala h peserta didik yang melaksanakan praktek laut. 15. Direktur Jenderal adalah Direktur Jenderal Perhubungan Laut. 16. Balai Kesehatan Kerja Pelayaran yang selanjutnya disingkat BKKP adalah unit pelaksa na teknis di lingkungan Direktorat Jenderal Perhubungan Laut, yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal Perhubungan Laut. Pasal 2 Pemeriksaan terhadap kesehatan Pelaut dan Tenaga Penunjang Keselamatan Pelayaran serta lingkungan k erja pelayaran bertujuan untuk: a. mewujudkan Pelaut dan Tenaga Penunjang Keselamatan Pelayaran yang sehat dan produktif; b. menetapkan standar kesehatan untuk Pelaut bekerja di atas Kapal; c. mencegah timbulnya gangguan kesehatan, penyakit akibat kerja, dan ke celakaan kerja; dan d. mewujudkan lingkungan kerja pelayaran yang aman, sehat, dan nyaman. Pasal 3 Peraturan Menteri ini mengatur: a. pemeriksaan kesehatan Pelaut; b. penetapan Rumah Sakit atau Klinik Utama sebagai tempat pemeriksaan kesehatan Pelaut; c. pemeriksaan kesehatan Tenaga Penunjang Keselamatan Pelayaran; dan d. pemeriksaan terhadap lingkungan kerja pelayaran. www.peraturan.go.id 2019, No.602 -5- BAB II PEMERIKSAAN KESEHATAN PELAUT DAN TENAGA PENUNJANG KESELAMATAN PELAYARAN Bagian Kesatu Pemeriksaan Kesehatan Pelaut Paragraf 1 Umum Pasal 4 (1) Pelaut harus memenuhi persyaratan kesehatan sesuai dengan jabatan di atas Kapal. (2) Pelaut sebagaimana dimaksud pada ayat (1) terdiri atas: a. Awak Kapal; dan b. Kadet. (3) Untuk memenuhi persyaratan kesehatan sebagaimana dimaksud pada ayat (1) dilakukan pemeriksaan kesehatan . Pasal 5 (1) Pemeriksaan kesehatan sebagaimana dimaksud dalam Pasal 4 ayat (3) dilakukan Pelaut dalam hal: a. akan bekerja di atas Kapal; b. masa berlaku sertifikat kesehatan habis; c. bertugas kembali ke Kapal setelah menjalani proses pengobatan dan dinya takan pulih; d. untuk pemenuhan persyaratan penerbitan buku Pelaut; e. untuk melaksanakan praktik laut; f. untuk mengikuti pendidikan dan pelatihan keahlian Pelaut ; dan g. untuk mengikuti pendidikan dan pelatihan keterampilan Pelaut. (2) Jenis pemeriksaan kesehatan seba gaimana dimaksud pada ayat (1) meliputi: a. pemeriksaan fisik; b. pemeriksaan psikologi /jiwa; www.peraturan.go.id 2019, No.602 -6- c. pemeriksaan laboratorium; d. pemeriksaan radiologi; dan e. pemeriksaan penunjang lainnya. (3) Pemeriksaan fisik sebagaimana dimaksud pada ayat (2) huruf a paling sedikit meliputi anamnesa, pemeriksaan fisik diagnostik, mulut dan rahang, penglihatan, dan pendengaran. (4) Pemeriksaan psikologi /jiwa sebagaimana dimaksud pada ayat (2) huruf b paling sedikit meliputi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (2) huruf b paling sedikit meliputi pemeriksaan intelegensia dan pemeriksaan psiko logis lainnya sesuai kebutuhan. (5) Pemeriksaan laboratorium sebagaimana dimaksud pada ayat (2) huruf c paling sedikit meliputi pemeriksaan darah rutin, kimia darah, urin rutin, dan pemeriksaan lain atas indikasi medis. (6) Pemeriksaan radiologi sebagaimana dimaksud pada ayat (2) huruf d paling sedikit meliputi foto rontgen toraks. (7) Pemeriksaan penunjang lainnya sebagaimana dimaksud pada ayat (2) huruf e paling sedikit meliputi rekaman elektrokardiografi dan pemeriksaan spesialistik lain atas indikasi me dis. Pasal 6 (1) Pemeriksaan kesehatan Pelaut sebagaimana dimaksud dalam Pasal 5 dilakukan oleh BKKP. (2) Selain dilakukan oleh BKKP sebagaimana dimaksud pada ayat (1), pemeriksaan kesehatan Pelaut dapat dilakukan oleh Rumah Sakit atau Klinik Utama yang ditetapk an oleh Direktur Jenderal . Paragraf 2 Penetapan Rumah Sakit atau Klinik Utama Pasal 7 (1) Untuk memperoleh penetapan Rumah Sakit atau Klinik Utama sebagaimana dimaksud dalam Pasal 6 ayat (2), www.peraturan.go.id 2019, No.602 -7- pemohon mengajukan permohonan kepada Direktur Jenderal melalui Ke pala BKKP dengan menggunakan format contoh 1 sebagaimana tercantum dalam Lampira n I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Permohonan sebagaimana dimaksud pada ayat (1) harus memiliki: a. Dokter Pemeriksa Kesehatan Pelaut yang d itetapkan oleh Direktur Jenderal; b. tim pemeriksa kesehatan Pelaut yang teregistrasi oleh asosiasi profesi yang dibuktikan dengan surat tanda registrasi, surat ijin praktek , dan surat izin kerja; c. sarana dan prasarana sesuai dengan format contoh 2 yang tercan tum dalam Lampira n I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; d. fotokopi surat keterangan Izin Penyelenggara Rumah Sakit, akreditasi Rumah Sakit atau surat izin penyelenggaraan sebagai Klinik Utama MCU bagi Klinik Utama; e. fotokopi sertifikat uji kalibrasi peralatan kesehatan; dan f. sistem manajemen mutu sesuai dengan format contoh 3 yang tercantum dalam Lampira n I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Permohonan sebagaimana dimaksud pada ayat (1) diajukan melalui aplikasi e-approval yang terintegrasi dengan Sistem Informasi Manajemen Perkapalan dan Kepelautan. (4) Tim pemeriksa kesehatan Pelaut sebagaimana dimaksud pada ayat (2) huruf b paling sedikit terdiri atas: a. dokter umum; b. dokter gigi; c. perawat umum; d. penata rontgen; www.peraturan.go.id 2019, No.602 -8- e. analis laboratorium; f. penata administrasi; g. dokter spesialis penyakit dalam; h. dokter spesialis radiologi; i. dokter spesialis patologi klinik; j. dokter spesialis mata; dan k. dokter spesialis telinga hidung tenggorok. (5) Rumah Sakit sebagaimana dimaksud pada ayat ( 2) huruf d dengan klasifikasi paling rendah Rumah Sakit kelas C yang ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. (6) Klinik Utama sebagaimana dimaksud pada ayat ( 2) huruf d merupakan Klinik Utama yang melaksanakan pelayanan pemerik saan kesehatan (medical check up) yang ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. (7) Sertifikat uji kalibrasi peralatan kesehatan sebagaimana dimaksud pada ayat (2) huruf e diterbitkan oleh kementerian/lembaga atau perusahaan swasta. (8) Peralatan kesehatan sebagaimana dimaksud pada ayat (7) paling sedikit terdiri atas: a. pesawat x-ray; b. hematology anal yzer; c. chemical analyzer; d. audiomet er; e. electrocardiography ; dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "c. chemical analyzer; d. audiomet er; e. electrocardiography ; dan f. sphygmomanomet er. Pasal 8 (1) Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 7 ayat (1), Kepala BKKP melakukan evaluasi dan penelitian terhadap permohonan penetapan Rumah Sakit atau Klinik Utama dalam waktu paling lama 7 (tujuh) hari kerja sejak permohonan diterima . (2) Dalam hal hasil evaluasi dan penelitian sebagaimana dimaksud pada ayat (1) belum terpenuhi, Kepala BKKP mengumumkan melalui aplikasi e-approval bahwa www.peraturan.go.id 2019, No.602 -9- permohonan tidak dapat diproses lanjut karena tidak memenuhi persyaratan. (3) Pemohon yang permohonannya tidak dapat diproses sebagaimana dimaksud pada ayat (2) dapat mengajuk an kembali permohonan penetapan Rumah Sakit atau Klinik Utama pada saat pembukaan pendaftaran selanjutnya. (4) Dalam hal hasil evaluasi dan penelitian sebagaimana dimaksud pada ayat (1) terpenuhi, Kepala BKKP membentuk tim teknis terpadu untuk melakukan penin jauan lapangan atau verifikasi teknis. (5) Tim teknis terpadu sebagaimana dimaksud pada ayat (4) terdiri atas unsur BKKP, Direktorat Perkapalan dan Kepelautan, kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan , serta dinas kesehatan provinsi atau kabupaten/kota. Pasal 9 Hasil verifikasi teknis sebagaimana dimaksud dalam Pasal 8 ayat (4) dituangkan dalam berita acara peninjauan lapangan sesuai dengan format contoh 4 sebagaimana tercantum dalam Lampira n I yang merupakan bagian tidak terp isahkan dari Peraturan Menteri ini. Pasal 10 (1) Dalam hal hasil verifikasi teknis sebagaimana dimaksud dalam Pasal 9 terpenuhi , Direktur Jenderal menerbitkan sertifikat penetapan Rumah Sakit atau Klinik Utama sebagai institusi pemeriksa kesehatan Pelaut sesuai dengan format contoh 5 sebagaimana tercantum dalam Lampira n I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Sertifikat penetapan Rumah Sakit atau Klinik Utama sebagaimana dimaksud pada ayat ( 1) berlaku selama 5 (lima) tahun dan dap at diperpanjang setelah memenuhi persyaratan sebagaimana dimaksud dalam Pasal 7 ayat (2). www.peraturan.go.id 2019, No.602 -10- (3) Setelah diterbitkannya sertifikat Rumah Sakit atau Klinik Utama sebagaimana dimaksud pada ayat (1), Kepala BKKP mengumumkan melalui laman BKKP. Pasal 11 Pemegang se rtifikat penetapan Rumah Sakit atau Klinik Utama sebagaimana dimaksud dalam Pasal 10 memiliki kewajiban: a. menaati ketentuan peraturan perundang -undangan di bidang pelayaran, kesehatan, dan ketenagakerjaan; b. memenuhi sistem penyelenggaran pemeriksaan kesehata n Pelaut sesuai dengan International Convention on Standard of Training Certification and Watchkeeping for Seafarers 1978 dan Maritime Labour Convention 2006 beserta amandemennya; c. bertanggung jawab sepenuhnya atas seluruh kegiatan pemeriksaan kesehatan P elaut; d. menyampaikan laporan kegiatan setiap 3 (tiga) bulan kepada Direktur Jenderal; dan e. membayar penerimaan negara bukan pajak kepada negara sesuai dengan ketentuan peraturan perundang - undangan. Paragraf 3 Penetapan Dokter Pemeriksa Kesehatan Pelaut Pasal 12 (1) Untuk mendapatkan penetapan sebagai dokter pemeriksa kesehatan Pelaut sebagaimana dimaksud dalam Pasal 7 ayat ( 2) huruf a, permohonan disampaikan oleh direktur Rumah Sakit atau Klinik Utama, dokter umum, atau dokter spesialis kepada Direktur Jendera l melalui Kepala BKKP dengan melampirkan sertifikat lulus pendidikan dan pelatihan peningkatan kompetensi dokter pemeriksa kesehatan Pelaut. (2) Penetapan dokter pemeriksa kesehatan Pelaut sebagaimana dimaksud pada ayat (1) berupa sertifikat www.peraturan.go.id 2019, No.602 -11- sesuai dengan for mat contoh 6",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "www.peraturan.go.id 2019, No.602 -11- sesuai dengan for mat contoh 6 sebagaimana tercantum dalam Lampira n I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Sertifikat sebagaimana dimaksud pada ayat (2) berlaku selama 5 (lima) tahun dan dapat diperpanjang dengan mengikuti kembali pendidikan dan pelatihan peningkatan kompetensi dokter pemeriksa kesehatan Pelaut. (4) Dokter pemeriksa kesehatan Pelaut yang mendapatkan sertifikat sebagaimana dimaksud pada ayat (2), harus dikukuhkan oleh Direktur Perkapalan dan Kepelautan. Pasal 13 Dokter pemeriksa kesehatan Pelaut sebagaimana dimaksud dalam Pasal 1 2 mempunyai tugas dan kewajiban untuk melakukan penilaian terhadap hasil pemeriksaan kesehatan Pelaut sesuai dengan ketentuan peraturan perundang - undangan. Paragraf 4 Pendidikan dan Pelatihan Peningkatan Kompetensi Dokter Pemeriksa Kesehatan Pelaut Pasal 14 (1) Untuk dapat mengikuti pendidikan dan pelatihan peningkatan kompetensi dokter pemeriksa kesehatan Pelaut sebagaimana dimaksud dalam Pasal 12 ayat ( 1), direktur Rumah Sakit atau Klinik Utama, dokter umu m, atau dokter spesialis mengajukan permohonan kepada Direktur Jenderal melalui Kepala BKKP sesuai dengan format contoh 7 yang tercantum dalam Lampira n I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (2) Permohonan sebagaimana dimaksud pa da ayat (1) harus melampirkan persyaratan sebagai berikut : a. daftar riwayat hidup sesuai dengan format contoh 8 yang tercantum dalam Lampira n I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini ; www.peraturan.go.id 2019, No.602 -12- b. fotokopi sertifikat pelatihan higiene perusah aan dan kesehatan kerja untuk dokter; c. fotokopi ijazah dokter umum atau dokter spesialis; d. fotokopi surat tanda registrasi dan/atau surat ijin praktek; e. pas foto berwarna terbaru 3x4 sebanyak 2 (dua) lembar dan 4x6 sebanyak 2 (dua) lembar; dan f. surat keteranga n pengalaman praktek di bagian medical check up paling singkat 1 (satu) tahun dari Rumah Sakit atau Klinik Utama. Pasal 15 (1) Pendidikan dan pelatihan sebagaimana dimaksud dalam Pasal 14 dilaksanakan oleh Direktorat Jenderal Perhubungan Laut dan/atau Badan P engembangan Sumber Daya Manusia Kementerian Perhubungan berdasarkan kurikulum. (2) Kurikulum sebagaimana dimaksud pada ayat ( 1) disusun bersama organisasi profesi terkait. Paragraf 5 Tata Cara Pemeriksaan Kesehatan Pelaut Pasal 16 (1) Untuk mendapatkan pemeriksa an kesehatan sebagaimana dimaksud dalam Pasal 4 ayat (3), Pelaut harus melampirkan : a. fotokopi kartu tanda pengenal / paspor/ buku Pelaut; b. fotokopi Sertifikat Keterampilan Basic Safety Training; dan c. pas foto terbaru ukuran 3x4 sebanyak 2 (dua) lembar. (2) Pas fot o sebagaimana dimaksud pada (1) huruf c terdiri atas: a. pas foto latar warna biru bagi Pelaut di bagian deck; b. pas foto latar warna merah bagi Pelaut di bagian mesin ; atau www.peraturan.go.id 2019, No.602 -13- c. pas foto latar warna putih bagi Pelaut di bagian departemen lain. Pasal 17 (1) Untuk pe meriksaan kesehatan Pelaut sebagaimana dimaksud dalam Pasal 5 ayat ( 1), kecuali huruf e dan huruf g, dilakukan pemeriksaan fisik, psikologi/jiwa, laboratorium, radiologi, dan penunjang lainnya. (2) Pemeriksaan kesehatan Pelaut sebagaimana dimaksud dalam Pasal 5 huruf g hanya dilakukan pemeriksaan fisik terhadap penglihatan dan pendengaran. (3) Hasil pemeriksaan kesehatan sebagaimana dimaksud pada ayat (1) berupa Sertifikat Kesehatan Pelaut yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) berupa Sertifikat Kesehatan Pelaut yang ditandatangani oleh dokter pemeriksa kesehatan Pelaut sesuai dengan fo rmat contoh 9 sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Hasil pemeriksaan kesehatan sebagaimana dimaksud pada ayat (2) berupa Surat Keterangan Kesehatan Mata dan Surat Keterangan Kesehatan Te linga yang ditandatangani oleh dokter pemeriksa kesehatan Pelaut sesuai dengan format contoh 10 dan contoh 11 sebagaimana tercantum dalam Lampira n I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Pelaut ya ng bertugas di bagian steward department selain dilakukan pemeriksaan kesehatan pelaut sebagaimana dimaksud pada ayat (1) dilakukan pemeriksaan tambahan meliputi: a. pemeriksaan anal swab; b. pemeriksaan kulit, kuku kaki dan tangan , serta rambut; dan c. alloanamnesa lebih diperhatikan terhadap orang yang mempunyai riwayat sakit kulit, diare, gangguan pencernaan , dan sakit kuku. (6) Selain pemeriksaan kesehatan Pelaut sebagaimana dimaksud pada ayat (1), Pelaut yang melakukan www.peraturan.go.id 2019, No.602 -14- pekerjaan bawah air dan sebagai rescue team melakukan pemeriksaan tambahan m eliputi: a. pemeriksaan di ruang udara bertekanan tinggi ; b. pemeriksaan spirometri; dan c. pemeriksaan radiologis atau rontgen tulang panjang. Pasal 18 Tata cara pemeriksaan kesehatan pelaut sebagaimana tercantum dalam Lampira n II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 19 (1) Hasil pemeriksaan kesehatan Pelaut sebagaimana dimaksud dalam Pasal 17 ayat (3) dilakukan penilaian oleh dokter pemeriksa kesehatan Pelaut untuk menentukan kategori kesehatan Pelaut. (2) Penilaian sebagaimana dimak sud pada ayat (1) dilaksanakan berdasarkan pedoman penilaian sebagaimana tercantum dalam Lampira n III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Hasil penilaian yang dilakukan oleh dokter pemeriksa kesehatan Pelaut sebagaimana dima ksud pada ayat (1) dicatat dalam: a. buku catatan medik ( medical record ); dan b. buku atau lembar status kesehatan ( medical check up record ), sesuai dengan format contoh 12 dan contoh 13 sebagaimana tercantum dalam Lampira n I yang merupakan bagian tidak terpisa hkan dari Peraturan Menteri ini. Pasal 20 (1) Kategori kesehatan Pelaut sebagaimana dimaksud dalam Pasal 19 ayat (1) terdiri atas: a. kategori 1: sehat , tidak ada batasan pekerjaan ( fit for unrestricted sea service ); www.peraturan.go.id 2019, No.602 -15- b. kategori 2: sehat, tidak ada batasan tetapi memerlukan pengawasan medis ( fit for unrestricted sea service, subject to medical surveillance ); c. kategori 3: sehat, dengan batasan pekerjaan ( fit for sea service with restrictions ); d. kategori 4: tidak sehat sementara ( temporarily unfit for sea service ); dan e. kategori 5: tidak sehat permanen ( permanently unfit for sea service ). (2) Dalam hal hasil pemeriksaan kesehatan Pelaut dinyatakan masuk dalam kategori 1, kategori 2, dan kategori 3, Pelaut diberikan buku atau lembar status kesehatan (medical check up record) dan sertifikat kesehatan Pelaut. (3) Dalam hal hasil pemeriksaan kesehatan Pelaut dinyatakan masuk dalam kategori 4 dan kategori 5, Pelaut hanya diberikan buku atau lembar status kesehatan (medical check up record) . Pasal 21 (1) Sertifikat kesehatan Pelaut sebagai mana dimaksud dalam Pasal 1 7",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Sertifikat kesehatan Pelaut sebagai mana dimaksud dalam Pasal 1 7 ayat ( 3) berlaku paling lama: a. 2 (dua) tahun, untuk Pelaut berusia di atas 18 (delapan belas) tahun; dan b. 1 (satu) tahun, untuk Pelaut berusia 16 (enam belas) tahun sampai dengan 18 (delapan belas) tahun dan Kadet. (2) Sertifikat kesehatan Pelaut yang diberikan kepada Kadet sebagaimana dimaksud pada ayat (1) huruf b tidak dapat diperpanjang. Pasal 22 (1) Sertifikat kesehatan Pelaut sebagaimana dimaksud dalam Pasal 21 diterbitkan dalam bahasa Indonesia dan bahasa Inggris dan terdaftar da lam basis data kepelautan. (2) Sertifikat kesehatan Pelaut yang asli harus berada di atas Kapal selama yang bersangkutan bertugas di atas Kapal . www.peraturan.go.id 2019, No.602 -16- Pasal 23 Terhadap Pelaut yang sertifikat kesehatannya telah habis masa berlakunya pada saat berlayar, Pelaut tetap dapat berlayar sampai pelabuhan terdekat berikutnya paling lama 3 (tiga) bulan sejak sertifikat kesehatannya habis masa berlakunya. Paragraf 6 Pemeriksaan Banding Pasal 24 (1) Dalam hal terdapat ketidakpuasan terhadap hasil pemeriksaan sebagaimana dimaksud dalam Pasal 19 ayat (1), Pelaut dapat mengajukan permohonan pemeriksaan banding yang disampaikan kepada Direktur Jenderal melalui Kepala BKKP . (2) Permohonan banding sebagaimana dimaksud pada ayat (1) dilakukan evaluasi oleh BKKP. (3) Kepala BKKP sebagaimana dima ksud pada ayat (2) selanjutnya menunjuk Rumah Sakit kelas A atau Rumah Sakit kelas B untuk melakukan pemeriksaan banding. (4) Hasil pemeriksaan banding sebagaimana dimaksud pada ayat ( 3) dievaluasi oleh komite kesehatan Pelaut yang dibentuk oleh menteri yang m enyelenggarakan urusan pemerintahan di bidang kesehatan . (5) Komite kesehatan Pelaut sebagaimana dimaksud pada ayat ( 4) terdiri atas: a. organisasi profesi bidang kesehatan kelautan; b. asosiasi pelaut; c. kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan; d. kementerian yang menyelenggarakan urusan pemerintahan di bidang pelayaran; dan e. instansi terkait lainnya. (6) Hasil pemeriksaan banding sebagaimana dimaksud pada ayat (4) merupakan keputusan akhir dan tidak dapat dilakukan upaya lain oleh Pelaut. www.peraturan.go.id 2019, No.602 -17- Paragraf 7 Tarif Pemeriksaan Kesehatan Pelaut Pasal 25 (1) Pemeriksaan kesehatan Pelaut yang dilaksanakan oleh BKKP dikenakan tarif sesuai dengan ketentuan peraturan perundang -undangan . (2) Pemeriksaan kesehatan Pelaut yang dilaksanakan oleh Rumah Sakit atau Klinik Utama dikenakan tarif yang ditetapkan oleh masing -masing Rumah Sakit atau Klinik Utama setelah berkonsultasi dengan Direktur Jenderal. Paragraf 8 Sistem Informasi Sertifikasi Kesehatan Pelaut Indonesia Pasal 26 (1) Pengisian data dan h asil pemeriksaan kese hatan Pelaut oleh BKKP, Rumah Sakit, atau Klinik Utama dilakukan pada aplikasi Sistem Informasi Sertifikasi Kesehatan Pelaut Indonesia yang terintegrasi dengan Sistem Informasi Manajemen Perkapalan dan Kepelautan. (2) Proses pengisian data dan h asil pemeriksaa n kesehatan Pelaut sebagaimana dimaksud pada ayat (1) d ilakukan paling lambat 4 (empat) hari kalender sejak pelaksanaan pemeriksaan kesehatan Pelaut . (3) Pengisian data dan h asil pemeriksaan kesehatan Pelaut pada aplikasi sebagaimana dimaksud pada ayat (1) han ya dilakukan terhadap Pelaut yang dinyatakan sehat. Pasal 27 (1) Berdasarkan pengisian data sebagaimana dimaksud dalam Pasal 26 ayat (3) dilakukan verifikasi oleh Tim verifikasi BKKP. (2) Tim verifikasi BKKP sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepa",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "verifikasi BKKP sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepa la BKKP. www.peraturan.go.id 2019, No.602 -18- (3) Tim verifikasi BKKP sebagaimana dimaksud pada ayat (2) melakukan pemeriksaan yang terdiri atas: a. kesesuaian data Pelaut; b. nomor seri basic safety training ; c. jabatan Pelaut; d. foto Pelaut; e. masa berlaku sertifikat kesehatan Pelaut ; dan f. hasil pemeriksaa n kesehatan. Pasal 28 (1) Rumah Sakit atau Klinik Utama melakukan pencetakan sertifikat kesehatan Pelaut melalui aplikasi Sistem Informasi Sertifikasi Kesehatan Pelaut Indonesia. (2) Pencetakan sebagaimana dimaksud pada ayat (1) dilakukan paling lambat 4 (empat) hari kalender sejak mendapat persetujuan dari tim verifikasi BKKP. (3) Rumah Sakit atau Klinik Utama sebagaimana dimaksud pada ayat (1) dapat melakukan pencetakan ulang dalam hal: a. terlambat melakukan pencetakan sertifikat kesehatan pelaut; dan/atau b. kesalahan pengisian pencatatan hasil pemeriksaan kesehatan pelaut. (4) Dalam melakukan permintaan pencetakan ulang sebagaimana dimaksud pada ayat ( 2), Rumah Sakit atau Klinik Utama menyampaikan alasan permintaan pencetakan ulang melalui aplikasi Sistem Informasi Sertifikasi Kesehatan Pelaut Indonesia . (5) Permintaan pencetakan ulang sebagaimana ayat ( 4) akan dilakukan persetujuan ulang oleh tim verifikasi BKKP. Bagian Kedua Pemeriksaan Kesehatan Tenaga Penunjang Keselamatan Pelayaran Pasal 29 Untuk mendapatkan pemeriksa an kesehatan, Tenaga Penunjang Keselamatan Pelayaran harus melampirkan : www.peraturan.go.id 2019, No.602 -19- a. fotokopi kartu tanda penduduk dan tanda pengenal pegawai Direktorat Jenderal Perhubungan Laut ; dan b. pas foto terbaru ukura n 3x4 sebanyak 2 (dua) lembar . Pasal 30 (1) Pemeriksaan kesehatan Pelaut sebagaimana dimaksud dalam Pasal 5 ayat (2) berlaku secara mutatis mutandis terhadap pemeriksaan kesehatan Tenaga Penunjang Keselamatan Pelayaran. (2) Hasil pemeriksaan kesehatan Tenaga Penunjang Keselamatan Pelayaran sebagaimana dimaksud pada ayat (1), dilakukan penilaian oleh dokter pemeriksa kesehatan Pelaut untuk menentukan kategori kesehatan Tenaga Penunjang Keselamatan Pelayaran. (3) Hasil penilaian yang dilakukan oleh dokter pemeriksa kesehatan Pelaut sebagaimana dimaksud pada ayat (1) dicatat dalam buku catatan medik ( medical record ). Pasal 31 (1) Kategori kesehatan Tenaga Penunjang Keselamatan Pelayaran sebagaimana dimaksud dalam Pasal 30 ayat (2) digolongkan menjadi: a. kategori 1: sehat , tidak ada batasan pekerjaan ( fit for unrestricted sea service ); b. kategori 2: sehat, tidak ada batasan tetapi memerlukan pengawasan medis ( fit for unrestricted sea service, subject to medical surveillance ); c. kategori 3: sehat, dengan batasan pekerjaan ( fit for sea service with restrictions ); d. kategori 4: tidak sehat sementa ra (temporarily unfit for sea service ); dan e. kategori 5: tidak sehat permanen ( permanently unfit for sea service ). (2) Berdasarkan hasil pemeriksaan kesehatan Tenaga Penunjang Keselamatan Pelayaran sebagaimana dimaksud pada ayat (1), Tenaga Penunjang Keselamata n Pelayaran diberikan buku atau lembar status kesehatan www.peraturan.go.id 2019, No.602 -20- (medical check up record) dan surat keterangan sehat sesuai dengan format contoh 14 dan contoh 15 sebagaimana tercantum dalam Lampira n I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Surat Keterangan Sehat sebagaimana dimaksud ayat ( 2) berlaku untuk jangka waktu paling lama 1 (satu) tahun. Pasal 32 Penilaian hasil pemeriksaan kesehatan Pelaut sebagaimana dimaksud dalam Pasal 19 ayat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "hasil pemeriksaan kesehatan Pelaut sebagaimana dimaksud dalam Pasal 19 ayat (2) dan pemeriksaan kesehatan Tenaga Penunjang Keselamatan Pelayaran sebagaimana dimaksud dalam Pasal 30 ayat (3) dilakukan oleh dokter pemeriksa kesehatan Pelaut berdasarkan pedoman penilaian. BAB III PEMERIKSAAN LINGKUNGAN KERJA PELAYARAN Bagian Kesatu Umum Pasal 33 Setiap lingkungan kerja pelayar an di Direktorat Jenderal Perhubungan Laut harus dilakukan pemeriksaan untuk memenuhi standar kesehatan lingkungan kerja. Bagian Kedua Prosedur Pemeriksaan Lingkungan Kerja Pelayaran Pasal 34 (1) Pemeriksaan sebagaimana dimaksud dalam Pasal 33 dilakukan terh adap: a. faktor fisika; b. faktor kimia; c. faktor biologi; d. ergonomi; e. psikologi; www.peraturan.go.id 2019, No.602 -21- f. higiene dan sanitasi; dan g. peralatan keselamatan kerja. (2) Pemeriksaan sebagaimana dimaksud pada ayat ( 1) dilakukan pada: a. kantor unit pelaksana teknis; b. gudang; c. bengkel; d. menara suar; e. stasiun radio pantai ; f. stasiun vessel traffic service ; g. Kapal negara; h. dermaga; i. terminal; j. lapangan penumpukan; k. galangan Kapal; dan l. fasilitas pokok atau fasilitas penunjang pelabuhan lainnya. Pasal 35 (1) Pemeriksaan lingkungan kerja pelayaran sebagaimana dimaksud da lam Pasal 3 4 ayat (1) dilakukan oleh t im pemeriksa lingkungan kerja pelayaran . (2) Tim pemeriksa l ingkungan kerja pelayaran sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala BKKP . (3) Tim pemeriksa l ingkungan kerja pelayaran sebagaimana dimaksud pada ayat (2) terdiri atas: a. ahli keselamatan dan kesehatan kerja umum atau lingkungan kerja; b. ahli keselamatan dan kesehatan kerja muda, madya, atau utama lingkungan kerja; c. dokter yang mempunyai sertifikat Higiene perusahaan dan kesehatan, keselamatan kerja; d. penguji keselamatan dan kesehatan kerja; dan/atau e. tenaga kesehatan lingkungan. www.peraturan.go.id 2019, No.602 -22- Paragraf 1 Faktor Fisika Pasal 36 Faktor fisika sebagaimana dimaksud dalam Pasal 3 4 ayat (1) huruf a terdiri atas : a. kebisingan; b. iklim kerja; c. pencahayaan; d. intensitas getaran; dan e. gelombang frekuensi radio dan/atau gelombang mikro. Pasal 37 Pemeriksaan kebisingan sebagaimana dimaksud dalam Pasal 36 huruf a dilakukan terhadap lingkungan kerja pelayaran yang memiliki sumber bahaya kebisingan terus menerus, terputus -putus, impulsif, dan impulsif berulang -ulang dari pengoperasian peralatan kerja. Pasal 38 (1) Pemeriksaan iklim kerja sebagaimana dimaksud dalam Pasal 3 6 huruf b dilakukan terhadap lingkungan kerja pelayaran yang memiliki sumber bahaya tekanan panas. (2) Pemeriksaan sumber bahaya tek anan panas sebagaimana dimaksud pada ayat (1) dilakukan terhadap lingkungan kerja pelayaran yang terdapat sumber panas dan/atau memiliki ventilasi yang tidak memadai. Pasal 3 9 (1) Pemeriksaan pencahayaan sebagaimana dimaksud dalam Pasal 3 6 huruf c dilakukan t erhadap lingkungan kerja pelayaran yang memiliki: a. pencahayaan alami; dan b. pencahayaan buatan. (2) Pemeriksaan pencahayaan alami sebagaimana dimaksud pada ayat (1) huruf a dilakukan terhadap desain bangunan untuk melihat intensitas cahaya yang www.peraturan.go.id 2019, No.602 -23- bersumber dari si nar matahari sesuai standar intensitas cahaya. (3) Pemeriksaan pencahayaan buatan sebagaimana dimaksud pada ayat (1) huruf b dilakukan terhadap lingkungan kerja pelayaran apabila pencahayaan alami tidak memenuhi standar intensitas cahaya. Pasal 40 Pemeriksaa n intensitas getaran sebagaimana dimaksud dalam Pasal 36 huruf d dilakukan terhadap lingkungan kerja pelayaran yang memiliki sumber",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "huruf d dilakukan terhadap lingkungan kerja pelayaran yang memiliki sumber bahaya getaran yang mengakibatkan getaran pada lengan dan tangan serta getaran pada seluruh tubuh dari pengoperasian peralat an kerja. Pasal 4 1 (1) Pemeriksaan gelombang frekuensi radio dan/atau gelombang mikro sebagaimana dimaksud dalam Pasal 36 huruf e dilakukan terhadap lingkungan kerja pelayaran yang memiliki: a. sumber bahaya gelombang frekuensi radio; dan/atau b. sumber bahaya gel ombang mikro. (2) Pemeriksaan sumber bahaya gelombang frekuensi radio sebagaimana dimaksud pada ayat (1) huruf a dilakukan terhadap lingkungan kerja pelayaran yang terdapat radiasi elektromagnetik dengan frekuensi sampai dengan 300 MHz (tiga ratus mega hertz). (3) Pemeriksaan sumber bahaya gelombang mikro sebagaimana dimaksud pada ayat (1) huruf b dilakukan terhadap lingkungan kerja pelayaran yang terdapat radiasi elektromagnetik dengan frekuensi sampai dengan 300 GHz (tiga ratus giga hertz). Pasal 4 2 NAB dan sta ndar terhadap pemeriksaan faktor fisika sebagaimana dimaksud dalam Pasal 3 6 dilakukan sesuai dengan ketentuan peraturan perundang -undangan di bidang ketenagakerjaan. www.peraturan.go.id 2019, No.602 -24- Paragraf 2 Faktor Kimia Pasal 4 3 Faktor kimia sebagaimana dimaksud dalam Pasal 3 4 ayat (1 ) huruf b terdiri atas: a. kadar debu; b. gas; dan c. kualitas air untuk keperluan higiene sanitasi. Pasal 4 4 Pemeriksaan kadar debu sebagaimana dimaksud dalam Pasal 43 huruf a dilakukan terhadap lingkungan kerja pelayaran yang memiliki sumber bahaya kadar debu. Pasal 4 5 (1) Pemeriksaan gas sebagaimana dimaksud dalam Pasal 43 huruf b dilakukan terhadap lingkungan kerja pelayaran yang memiliki sumber bahaya kadar gas. (2) Sumber bahaya kadar gas sebagaimana dimaksud pada ayat (1) terdiri atas: a. sumber yang bergerak; dan b. sumber yang tidak bergerak. (3) Sumber yang bergerak sebagaimana dimaksud pada ayat (2) huruf a meliputi kendaraan bermotor, alat berat, atau Kapal. (4) Sumber yang tidak bergerak sebagaimana dimaksud pada ayat (2) huruf b meliputi pabrik atau tempat pembuangan akhi r sampah. Pasal 4 6 (1) Pemeriksaan kualitas air untuk keperluan higiene sanitasi sebagaimana dimaksud dalam Pasal 43 huruf c dilakukan terhadap kualitas air yang tersedia. (2) Pemeriksaan terhadap kualitas air untuk keperluan higiene sanitasi sebagaimana dimaksu d pada ayat (1) dilakukan pada: www.peraturan.go.id 2019, No.602 -25- a. sumber air; b. instalasi air; dan c. penempatan instalasi air. (3) Sumber air sebagaimana dimaksud pada ayat (2) huruf a yang dapat digunakan sebagai air untuk keperluan higiene sanitasi terdiri atas: a. air permukaan; b. air tanah; dan c. mata air. (4) Instalasi air sebagaimana dimaksud pada ayat (2) huruf b terdiri atas: a. instalasi yang digunakan meliputi pipa pengisian air baku, tandon air baku, pompa penghisap, filter, mikrofilter, dan wadah/galon air; b. mikrofilter dan desinfektor tidak kadalua rsa; dan c. tandon air baku harus tertutup, terlindung, dan harus dibersihkan paling singkat 1 (satu) minggu sekali. (5) Penempatan instalasi air sebagaimana dimaksud pada ayat (2) huruf c dilakukan pada lokasi: a. bebas dari pencemaran lingkungan dan faktor risiko terjadinya penularan penyakit; dan b. bebas dari vektor dan binatang pembawa penyakit berupa lalat, tikus, nyamuk, dan kecoa. Pasal 4 7 NAB dan standar baku mutu terhadap pemeriksaan faktor kimia",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "7 NAB dan standar baku mutu terhadap pemeriksaan faktor kimia sebagaimana dimaksud dalam Pasal 4 3 dilakukan sesuai dengan ket entuan peraturan perundang -undangan di bidang kesehatan. Paragraf 3 Faktor Biologi Pasal 4 8 (1) Pemeriksaan faktor biologi sebagaimana dimaksud dalam Pasal 34 ayat ( 1) huruf c dilakukan terhadap : www.peraturan.go.id 2019, No.602 -26- a. sumber air yang memiliki potensi bahaya bakteri escherichia co li; dan b. hewan pengerat dan serangga . (2) Standar baku mutu terhadap pemeriksaan faktor biologi sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang -undangan di bidang kesehatan. Paragraf 4 Ergonomi Pasal 4 9 (1) Pemeriksaan Ergonomi seba gaimana dimaksud dalam Pasal 34 ayat (1) huruf d dilakukan terhadap lingkungan kerja pelayaran yang memiliki sumber bahaya Ergonomi. (2) Sumber bahaya Ergonomi sebagaimana dimaksud pada ayat (1) meliputi: a. luas tempat kerja; b. penempatan barang di tempat kerja; c. postur tubuh saat bekerja; d. durasi kerja; dan e. penanganan beban manual ( manual ha ndling). (3) Standar pemeriksaan ergonomi sebagaimana dimaksud pada ayat (1) sesuai dengan standar sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan da ri Peraturan Menteri ini . Paragraf 5 Psikologi Pasal 50 (1) Pemeriksaan psikologi sebagaimana dimaksud dalam Pasal 34 ayat (1) huruf e dilakukan terhadap lingkungan kerja pelayaran yang memiliki risiko psikologi. (2) Risiko sebagaimana dimaksud pada ayat (1) ter diri atas: a. beban kerja berlebih; b. ketidakpuasan kerja; www.peraturan.go.id 2019, No.602 -27- c. konflik di tempat kerja; d. kurangnya penghargaan; e. kurangnya dukungan dari rekan kerja dan atasan; dan f. ketidakjelasan tugas dan tanggung jawab. (3) Penerapan psikologi sebagaimana dimaksud pada ayat (1) dilaku kan sesuai dengan ketentuan peraturan perundang -undangan di bidang ketenagakerjaan . Paragraf 6 Higiene dan Sanitasi Pasal 51 (1) Penerapan higiene dan sanitasi sebagaimana dimaksud dalam Pasal 34 ayat (1) huruf f dilakukan terhadap bangunan di lingkungan ke rja pelayaran. (2) Penerapan higiene dan sanitasi sebagaimana dimaksud pada ayat (1) bertujuan untuk memastikan bangunan dalam kondisi: a. terpelihara dan bersih; b. kuat dan kokoh strukturnya; dan c. cukup luas sehingga memberikan ruang gerak yang memadai. (3) Bangunan se bagaimana dimaksud pada ayat (1) terdiri atas: a. lingkungan luar atau halaman; b. ruang bangunan ; dan c. fasilitas kebersihan. (4) Penerapan higiene dan sanitasi sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan standar sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 52 Pemeriksaan terhadap lingkungan luar atau halaman sebagaimana dimaksud dalam Pasal 51 ayat ( 3) huruf a harus memenuhi kriteria berupa: www.peraturan.go.id 2019, No.602 -28- a. bersih; b. tertata rapi; c. tidak ada genangan air; d. cukup luas untuk lalu lintas orang, barang, dan kendaraan; dan e. saluran air harus tertutup dan terbuat dari bahan yang cukup kuat serta air buangan harus mengalir dan tidak boleh tergenang. Pasal 53 (1) Pemeriksaan terhadap ruang bangunan sebagaimana dima ksud dalam Pasal 51 ayat ( 3) huruf b dilakukan terhadap: a. dinding dan langit -langit; b. atap; dan c. lantai. (2) Dinding dan langit -langit sebagaimana dimaksud",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan c. lantai. (2) Dinding dan langit -langit sebagaimana dimaksud pada ayat ( 1) huruf a harus memenuhi kriteria berupa: a. kering atau tidak lembab; b. di cat dan atau mudah dib ersihkan; c. dilakukan pengecatan ulang paling sedikit 5 (lima) tahun sekali; dan d. dibersihkan paling sedikit 1 (satu) tahun sekali. (3) Atap sebagaimana dimaksud pada ayat ( 1) huruf b harus memenuhi kriteria berupa: a. mampu memberikan perlindungan dari panas mataha ri dan hujan; dan b. tidak bocor, tidak berlubang , dan tidak berjamur. (4) Lantai sebagaimana dimaksud pada ayat ( 1) huruf c harus memenuhi kriteria berupa: a. terbuat dari bahan yang keras, tahan air dan tahan dari bahan kimia yang merusak; dan b. datar, tidak licin d an mudah dibersihkan. Pasal 5 4 (1) Fasilitas kebersihan sebagaimana yang dimaksud dalam Pasal 51 ayat ( 3) huruf c harus disediakan pada setiap lingkungan kerja pelayaran. www.peraturan.go.id 2019, No.602 -29- (2) Fasilitas kebersihan sebagaimana dimaksud pada ayat (1) terdiri atas: a. toilet dan kelengk apannya; b. tempat sampah; c. peralatan kebersihan; dan d. instalasi pengelolaan air limbah. Pasal 5 5 (1) Toilet dan perlengkapannya sebagaimana dimaksud dalam Pasal 5 4 ayat (2) huruf a harus memenuhi kriteria berupa: a. bersih dan tidak menimbulkan bau; b. tidak ada nyamu k dan serangga didalamnya; c. tersedianya saluran pembuangan air yang baik; d. dilengkapi dengan pintu yang tertutup; e. memiliki penerangan yang cukup; f. memiliki sirkulasi udara yang baik; g. dapat digunakan selama jam kerja; dan h. penempatan toilet harus terpisah antar a laki–laki, perempuan, dan penyandang cacat serta diberi tanda yang jelas. (2) Kelengkapan fasilitas toilet sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas: a. closet; b. air bersih yang cukup; c. alat pembilas; d. tempat sampah; e. tempat cuci tangan; f. tissue; dan g. sabun. Pasal 5 6 Tempat sampah sebagaimana yang dimaksud dalam Pasal 54 ayat (2) huruf b harus memenuhi kriteria berupa: a. terbuat dari bahan kedap air, kuat, dan ringan; b. jumlah mencukupi di setiap ruangan sesuai dengan jenisnya; c. memiliki tutup dan mudah dibersihkan; www.peraturan.go.id 2019, No.602 -30- d. terpisah dan diberikan label sampah organik, non organik, dan bahan berbahaya; dan e. tidak menjadi sarang binatang. Pasal 5 7 (1) Peralatan kebersihan sebagaimana dimaksud dalam Pasal 54 ayat (2) huruf c harus disediakan pada lokasi atau ruang an khusus. (2) Peralatan Kebersihan sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas: a. sapu ijuk; b. sapu lidi; c. pengki; d. lap kering; e. lap basah; f. kemoceng; g. wiper kaca; dan h. cairan pembersih. Pasal 5 8 (1) Instalasi Pengelolaan Air Limbah sebagaimana dimaksud dalam Pasal 5 4 ayat (2) huruf d harus memenuhi kriteria berupa: a. air mengalir lancar dan tidak boleh tergenang; b. saluran pembuangan air tertutup, kedap air, dan terbuat dari bahan yang cukup kuat; dan c. ditampung dan tidak dibuang ke kolam pelabuhan. (2) Instalas i Pengelolaan Air Limbah sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 7 Peralatan Keselamatan Kerja Pasal 5 9 (1)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "-undangan. Paragraf 7 Peralatan Keselamatan Kerja Pasal 5 9 (1) Pemeriksaan terhadap peralatan keselamatan kerja sebagaimana dimaksud dalam Pasal 34 ayat (1) huruf g dilakukan terhadap : www.peraturan.go.id 2019, No.602 -31- a. alat pemadam api ringan; b. kotak pertolongan pertama pada kecelakaan; c. sistem deteksi dini kebakaran; d. penataan kabel dan instalasi listrik di ruangan; e. tersedianya penangkal petir; f. tersedianya tanda atau rambu di tempat kerja dan petunjuk arah kondisi darurat; g. pintu dan tangga darurat; h. perawatan alat keselamatan kerja dilakukan secara berkala; i. pengujian alat keselamatan kerja paling singkat 1 (satu) tahun sekali atau sesuai dengan ketentuan peraturan perundang -undangan; j. sistem informasi dan komunikasi Gedung meliputi handy talkie dan/atau pengeras suara mobile ; dan k. titik kumpul kondisi darurat. (2) Standar p emeriksaan terhadap Peralatan Keselamatan Kerja sebagaimana dimaksud pada ayat (1) sebagaimana tercantum dalam Lampiran V I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Hasil Pemeriksaan Lingkungan Kerja Pelayaran Pasal 60 Hasil pemeriksaan lingkungan kerja pelayaran digolongkan: a. untuk tingkat pencapaian penerapan paling tinggi 69% (enam puluh sembilan persen) dinilai kurang; b. untuk tingkat pencapaian penerapan 70% (tujuh puluh persen) sampai dengan 84% (delapan puluh empat persen) dinilai baik; dan c. untuk tingkat pencapaian penerapan paling rendah 85% (delapan puluh lima persen) dinilai me muaskan. Pasal 61 (1) Hasil pemeriksaan lingkungan kerja pelayaran sebagaimana dimaksud dalam Pasal 60 diberikan sertifikat oleh Direktur Jenderal. www.peraturan.go.id 2019, No.602 -32- (2) Sertifikat sebagaimana dimaksud pada ayat (1) diberikan jika dalam institusi atau kantor dilakukan pemeriksaan lingkungan kerja pelayaran paling rendah 90% (sembilan puluh persen) dari keseluruhan ruangan yang tersedia. (3) Sertifikat hasil pemeriksaan sebagaimana dimaksud pada ayat (1) diberikan kepada kantor unit pelaksana teknis di lingkungan Direktorat Jenderal Perhubungan Laut dengan masa berlaku selama 3 (tiga) tahun. (4) Hasil pemeriksaan lingkungan kerja pelayaran sebagaimana dimaksud pada ayat (1) dituangkan sesuai dengan format contoh 16 sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahk an dari Peraturan Menteri ini . (5) Sertifikat sebagaimana dimaksud pada ayat (3) sesuai dengan format contoh 17 sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 62 (1) Hasil pemeriksaan lingkungan ke rja pelayaran sebagaimana dimaksud dalam Pasal 61 merupakan pedoman pengendalian terhadap lingkungan kerja pelayaran agar tingkat pajanan atau keterpaparan berada di bawah dan memenuhi standar pemeriksaan . (2) Pajanan atau keterpaparan sebagaimana dimaksud pad a ayat ( 1) merupakan kontak antara manusia dengan komponen lingkungan yang memiliki potensi bahaya. Pasal 63 (1) Pemeriksaan lingkungan kerja pelayaran dilakukan secara: a. perdana ; b. periodik; dan c. khusus. (2) Pemeriksaan secara perdana sebagaimana dimaksud pada ayat (1) huruf a dilakukan terhadap tempat dan peralatan kerja yang baru pertama kali dipergunakan . www.peraturan.go.id 2019, No.602 -33- (3) Pemeriksaan secara periodik sebagaimana dimaksud dalam ayat (1) huruf b dilakukan terhadap tempat dan peralatan kerja yang telah dipergunakan dalam waktu paling singkat 1 (satu) tahun . (4) Pemeriksaan secara khusus sebagaimana dimaksud dalam ayat (1) huruf c dilakukan terhadap tempat dan peralatan kerja dalam hal terdapat",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "c dilakukan terhadap tempat dan peralatan kerja dalam hal terdapat kejadian dengan indikasi . Bagian Keempat Pengendalian Lingkungan Kerja Pelayaran Pasal 6 4 (1) Penge ndalian lingkungan kerja pelayaran sebagaimana dimaksud dalam Pasal 62 ayat (1) dilakukan sesuai tahapan pengendalian yang meliputi: a. eliminasi; b. subtitusi; c. rekayasa teknis; d. upaya administrasi; dan e. penggunaan alat pelindung diri. (2) Pengendalian sebagaimana dim aksud pada ayat (1) dilakukan terhadap: a. kebisingan; b. iklim kerja; c. pencahayaan ; d. intensitas getaran; e. gelombang frekuensi radio dan/atau gelombang mikro; f. kadar debu; g. kadar gas; h. sumber air yang memiliki faktor risiko tercemar bakteri escherichia coli ; i. hewan pe ngerat dan serangga; j. ergonomi; dan k. psikologi. www.peraturan.go.id 2019, No.602 -34- Paragraf 1 Pengendalian Kebisingan Pasal 6 5 Pengendalian kebisingan sebagaimana dimaksud dalam Pasal 64 ayat (2) huruf a dilakukan dengan melaksanakan program pencegahan penurunan pendengaran berupa: a. menghi langkan sumber kebisingan dari tempat kerja; b. mengganti alat, bahan, dan proses kerja yang menimbulkan kebisingan; c. memasang pembatas, peredam suara, dan penutupan sebagian atau seluruh alat; d. mengatur atau membatasi pejanan atau keterpaparan kebisingan atau pengaturan waktu kerja; dan e. menggunakan alat pelindung diri yang sesuai. Paragraf 2 Pengendalian Iklim Kerja Pasal 6 6 Pengendalian iklim kerja sebagaimana dimaksud dalam Pasal 64 ayat (2) huruf b dilakukan dengan: a. menghilangkan sumber panas atau sumber d ingin dari tempat kerja; b. mengganti alat, bahan, dan proses kerja yang menimbulkan sumber panas atau sumber dingin; c. mengisolasi atau membatasi pajanan sumber panas atau sumber dingin; d. menyediakan sistem ventilasi: e. menyediakan air minum; f. mengatur atau membat asi waktu pajanan terhadap sumber panas atau sumber dingin; g. penggunaan baju kerja yang sesuai; dan h. penggunaan alat pelindung diri yang sesuai. www.peraturan.go.id 2019, No.602 -35- Paragraf 3 Pengendalian Pencahayaan Pasal 6 7 (1) Pengendalian pencahayaan sebagaimana dimaksud dalam Pasal 6 4 ayat (2) huruf c dilakukan dengan pencahayaan alami . (2) Dalam hal pencahayaan alami sebagaimana dimaksud pada ayat (1) tidak terpenuhi, pencahayaan dilakukan dengan pencahayaan buatan. Paragraf 4 Pengendalian Intensitas Getaran Pasal 6 8 Pengendalian intensita s getaran sebagaimana dimaksud dalam Pasal 64 ayat (2) huruf d dilakukan dengan: a. menghilangkan sumber getaran dari tempat kerja; b. mengganti alat, bahan dan proses kerja yang menimbulkan sumber getaran; c. mengurangi paparan getaran dengan menambah atau menyisi pkan bantalan peredam diantara alat dan bagian tubuh yang kontak dengan alat kerja; d. membatasi pejanan getaran melalui pengaturan waktu kerja; dan e. penggunaan alat pelindung diri yang sesuai. Paragraf 5 Pengendalian Gelombang Frekuensi Radio dan/atau Gelomb ang Mikro Pasal 6 9 Pengendalian gelombang frekuensi radio dan/atau gelombang mikro sebagaimana dimaksud dalam Pasal 64 ayat (2) huruf e dilakukan dengan cara: a. menghilangkan sumber gelombang elektromagnetik dari tempat kerja; www.peraturan.go.id 2019, No.602 -36- b. mengisolasi atau membatasi pej anan atau keterpaparan sumber radiasi gelombang elektromagnetik; c. merancang tempat kerja dengan menggunakan peralatan proteksi radiasi; d. membatasi waktu pemaparan terhadap sumber radiasi gelombang elektromagnetik; dan e. penggunaan alat pelindung diri yang ses uai. Paragraf 6 Pengendalian Kadar Debu Pasal 70",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "yang ses uai. Paragraf 6 Pengendalian Kadar Debu Pasal 70 Pengendalian kadar debu sebagaimana dimaksud dalam Pasal 64 ayat (2) huruf f dilakukan dengan cara: a. penggunaan masker; dan b. penggunaan exhaust fan . Paragraf 7 Pengendalian Kadar Gas Pasal 71 (1) Pengendalian kadar gas sebagaimana dimaksud dalam Pasal 64 ayat (2) huruf g dapat dilakukan dengan mengatur pertukaran udara di dalam ruang seperti menggunakan exhaust fan . (2) Dalam hal terjadi korban keracunan gas, diberikan pengobatan atau pernafasan buatan serta segera melarikan korban ke rumah sakit terdekat. Paragraf 8 Pengendalian Sumber Air yang Memiliki Potensi Bahaya Bakteri Escherichia Coli Pasal 72 Pengendalian sumber air yang memiliki potensi bahaya bakteri escherichia coli sebagaimana dimaksud dalam Pasal 6 4 ayat (2) huruf h dilakukan dengan cara pemberian disinfektan berupa kalsium hipoklorit atau kaporit. www.peraturan.go.id 2019, No.602 -37- Paragraf 9 Pengendalian Hewan Pengerat dan Serangga Pasal 7 3 (1) Pengendalian hewan pengerat dan serangga sebagaimana dimaksud dalam Pasal 6 4 ayat (2) huruf i dilakukan secara: a. periodik ; dan b. khusus . (2) Pengendalian periodik sebagaimana dimaksud pada ayat (1) huruf a dilakukan terhadap lingkungan kerja yang telah dipergunakan paling singkat 1 (satu) tahun . (3) Pengendalian khusus sebagaimana dimaksud pada ayat (1) hur uf b dilakukan terhadap lingkungan kerja apabila ada kejadian dengan indikasi . (4) Hasil pengendalian sebagaimana dimaksud pada ayat (1) berupa surat keterangan pengendalian hewan pengerat dan serangga yang dibuat sesuai dengan format contoh 18 sebagaimana tercantum dalam Lampira n I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 7 4 (1) Pengendalian hewan pengerat dan serangga sebagaimana dimaksud dalam Pasal 73 harus dilakukan pada tempat kerja yang memiliki resiko sumber bahaya hewan pengerat dan serangga. (2) Tempat kerja yang memiliki sumber bahaya hewan pengerat dan serangga sebagaimana dimaksud pada ayat (1) merupakan tempat kerja yang memiliki gudang makanan, terdapat genangan air, area pergudangan dan dekat dengan tempat pembuangan akh ir. (3) Pengendalian hewan pengerat dan serangga sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan fumigasi. (4) Sebelum dilakukan fumigasi sebagaimana dimaksud pada ayat (3), persiapan yang harus dilakukan meliputi: www.peraturan.go.id 2019, No.602 -38- a. memberikan memberikan informasi dan pengetahuan tentang risiko fumigasi dan dibuktikan dengan menandatangani surat pelaksanaan tindakan; dan b. mengosongkan area yang akan dilakukan fumigasi, termasuk menutup dengan rapat sumber air, makanan, dan obat -obatan. (5) Area atau ruangan yang telah dilakukan fumigasi dapat kembali dipergunakan paling singkat 8 (delapan) sampai dengan 12 (dua belas) jam. Paragraf 10 Pengendalian Ergonomi Pasal 7 5 Pengendalian Ergonomi sebagaimana dimaksud dalam Pasal 64 ayat (2) huruf j dapat dilakukan dengan cara : a. menghi ndari posisi kerja yang janggal; b. memperbaiki posisi kerja; c. mendesain kembali atau mengganti tempat kerja, objek kerja, bahan, desain tempat kerja dan peralatan kerja; d. memodifikasi tempat kerja, objek kerja, bahan, desain tempat kerja dan peralatan kerja; e. mengatur waktu kerja dan waktu istirahat; f. melakukan pekerjaan dengan sikap tubuh dalam posisi netral atau baik; dan g. menggunakan alat bantu. Paragraf 11 Pengendalian Psikologi Pasal 7 6 Pengendalian psikologi",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "bantu. Paragraf 11 Pengendalian Psikologi Pasal 7 6 Pengendalian psikologi sebagaimana dimaksud dalam Pasal 64 ayat (2) hur uf k dapat dilakukan dengan cara: a. melakukan pemilihan, penempatan, dan pendidikan pelatihan bagi pegawai; b. mengadakan program kebugaran bagi pegawai; www.peraturan.go.id 2019, No.602 -39- c. mengadakan komunikasi organisasional secara memadai; d. membuka kesempatan bagi pegawai untuk memberi masukan dalam proses pengambilan keputusan; e. merancang tugas dan tanggung jawab pegawai dengan baik; f. menggunakan sistem pemberian penghargaan dan hukuman bagi pegawai; dan g. melaksanakan kegiatan untuk menumbuhkan jiwa korsa antarpegawai. BAB IV PEMBINAAN DAN PENGAW ASAN Pasal 7 7 (1) Pembinaan, dan pengawasan Rumah Sakit dan/atau Klinik Utama dan dokter yang telah memperoleh penetapan untuk melaksanakan pemeriksaan kesehatan pelaut dilaksanakan oleh Direktur Jenderal. (2) Pembinaan dan pengawasan sebagaimana dimaksud pada ay at (1) dilakukan melalui monitoring dan evaluasi. (3) Monitoring dan evaluasi sebagaimana dimaksud pada ayat (2) dilaksanakan setiap 2 (dua) tahun atau dapat dilaksanakan sewaktu -waktu. (4) Dalam hal adanya laporan atau aduan terhadap hasil pemeriksaaan kesehatan Pelaut yang dikeluarkan oleh Rumah Sakit dan/atau Klinik Utama, monitoring dan evaluasi sebagaimana dimaksud pada ayat (2) dapat dilaksanakan sewaktu -waktu. (5) Hasil monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dituangkan dalam Berita Acara sesuai dengan format contoh 19 sebagaimana tercantum dalam Lampira n I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 8 (1) Dalam hal hasil monitoring dan evaluasi sebagaimana dimaksud dalam Pasal 7 7 ayat (2) dan ayat (3) ditemukan www.peraturan.go.id 2019, No.602 -40- bahwa pemegang sertifikat penetapan Rumah Sakit atau Klinik Utama tidak memenuhi kewajiban sebagaimana dimaksud dalam Pasal 11, Rumah Sakit atau Klinik Umum tidak dapat memberikan pelayanan pemeriksaan kesehatan Pelaut sampai dengan kewajibannya terpenuhi. (2) Dalam hal hasil monitoring dan evaluasi sebagaimana dimaksud dalam Pasal 7 7 ayat (2) dan ayat (3) ditemukan bahwa dokter pemeriksa kesehatan Pelaut tidak memenuhi kewajiban sebagaimana dimaksud dalam Pasal 13, dokter tidak dapat memberikan pelayanan pemeriks aan kesehatan Pelaut sampai dengan kewajibannya terpenuhi. (3) Dalam hal hasil monitoring sebagaimana dimaksud dalam Pasal 7 7 ayat (3) dan ayat (4) ditemukan sertifikat kesehatan pelaut yang diperoleh tidak sesuai dengan ketentuan dalam Peraturan Menteri ini, Direktur Jenderal melakukan penarikan kembali sertifikat kesehatan pelaut. BAB V KETENTUAN PENUTUP Pasal 79 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2019, No.602 -41- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Mei 2019 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 27 Mei 2019 DIREKTUR JENDERAL PERATURAN P ERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.602 -42- www.peraturan.go.id 2019, No.602 -43- www.peraturan.go.id 2019, No.602 -44- www.peraturan.go.id 2019, No.602 -45- www.peraturan.go.id 2019, No.602 -46- www.peraturan.go.id 2019, No.602 -47- www.peraturan.go.id 2019, No.602 -48- www.peraturan.go.id 2019, No.602 -49- www.peraturan.go.id 2019, No.602 -50- www.peraturan.go.id 2019, No.602 -51- www.peraturan.go.id 2019, No.602 -52- www.peraturan.go.id 2019, No.602 -53- www.peraturan.go.id 2019, No.602 -54- www.peraturan.go.id 2019, No.602 -55- www.peraturan.go.id 2019, No.602 -56-",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "No.602 -54- www.peraturan.go.id 2019, No.602 -55- www.peraturan.go.id 2019, No.602 -56- www.peraturan.go.id 2019, No.602 -57- www.peraturan.go.id 2019, No.602 -58- www.peraturan.go.id 2019, No.602 -59- www.peraturan.go.id 2019, No.602 -60- www.peraturan.go.id 2019, No.602 -61- www.peraturan.go.id 2019, No.602 -62- www.peraturan.go.id 2019, No.602 -63- www.peraturan.go.id 2019, No.602 -64- www.peraturan.go.id 2019, No.602 -65- www.peraturan.go.id 2019, No.602 -66- www.peraturan.go.id 2019, No.602 -67- www.peraturan.go.id 2019, No.602 -68- www.peraturan.go.id 2019, No.602 -69- www.peraturan.go.id 2019, No.602 -70- www.peraturan.go.id 2019, No.602 -71- www.peraturan.go.id 2019, No.602 -72- www.peraturan.go.id 2019, No.602 -73- www.peraturan.go.id 2019, No.602 -74- www.peraturan.go.id 2019, No.602 -75- www.peraturan.go.id 2019, No.602 -76- www.peraturan.go.id 2019, No.602 -77- www.peraturan.go.id 2019, No.602 -78- www.peraturan.go.id 2019, No.602 -79- www.peraturan.go.id 2019, No.602 -80- www.peraturan.go.id 2019, No.602 -81- www.peraturan.go.id 2019, No.602 -82- www.peraturan.go.id 2019, No.602 -83- www.peraturan.go.id 2019, No.602 -84- www.peraturan.go.id 2019, No.602 -85- www.peraturan.go.id 2019, No.602 -86- www.peraturan.go.id 2019, No.602 -87- www.peraturan.go.id 2019, No.602 -88- www.peraturan.go.id 2019, No.602 -89- www.peraturan.go.id 2019, No.602 -90- www.peraturan.go.id 2019, No.602 -91- www.peraturan.go.id 2019, No.602 -92- www.peraturan.go.id 2019, No.602 -93- www.peraturan.go.id 2019, No.602 -94- www.peraturan.go.id 2019, No.602 -95- www.peraturan.go.id 2019, No.602 -96- www.peraturan.go.id 2019, No.602 -97- www.peraturan.go.id 2019, No.602 -98- www.peraturan.go.id 2019, No.602 -99- www.peraturan.go.id 2019, No.602 - 100- www.peraturan.go.id 2019, No.602 - 101 - www.peraturan.go.id 2019, No.602 - 102- www.peraturan.go.id 2019, No.602 - 103 - www.peraturan.go.id 2019, No.602 - 104- www.peraturan.go.id 2019, No.602 - 105 - www.peraturan.go.id 2019, No.602 - 106- www.peraturan.go.id 2019, No.602 - 107 - www.peraturan.go.id 2019, No.602 - 108- www.peraturan.go.id 2019, No.602 - 109 - www.peraturan.go.id 2019, No.602 - 110- www.peraturan.go.id 2019, No.602 - 111 - www.peraturan.go.id 2019, No.602 - 112- www.peraturan.go.id 2019, No.602 - 113 - www.peraturan.go.id 2019, No.602 - 114- www.peraturan.go.id 2019, No.602 - 115 - www.peraturan.go.id 2019, No.602 - 116- www.peraturan.go.id 2019, No.602 - 117 - www.peraturan.go.id 2019, No.602 - 118- www.peraturan.go.id 2019, No.602 - 119 - www.peraturan.go.id 2019, No.602 - 120- www.peraturan.go.id 2019, No.602 - 121 - www.peraturan.go.id 2019, No.602 - 122- www.peraturan.go.id 2019, No.602 - 123 - www.peraturan.go.id 2019, No.602 - 124- www.peraturan.go.id 2019, No.602 - 125 - www.peraturan.go.id 2019, No.602 - 126- www.peraturan.go.id 2019, No.602 - 127 - www.peraturan.go.id 2019, No.602 - 128- www.peraturan.go.id 2019, No.602 - 129 - www.peraturan.go.id 2019, No.602 - 130- www.peraturan.go.id 2019, No.602 - 131 - www.peraturan.go.id 2019, No.602 - 132- www.peraturan.go.id 2019, No.602 - 133 - www.peraturan.go.id 2019, No.602 - 134- www.peraturan.go.id 2019, No.602 - 135 - www.peraturan.go.id 2019, No.602 - 136- www.peraturan.go.id 2019, No.602 - 137 - www.peraturan.go.id 2019, No.602 - 138- www.peraturan.go.id 2019, No.602 - 139 - www.peraturan.go.id 2019, No.602 - 140- www.peraturan.go.id 2019, No.602 - 141 - www.peraturan.go.id 2019, No.602 - 142- www.peraturan.go.id 2019, No.602 - 143 - www.peraturan.go.id 2019, No.602 - 144- www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}