{
  "source": "downloaded_pdfs/bn605-2011.pdf",
  "processed_date": "2025-04-24T17:26:40.390541",
  "document_info": {
    "title": "Microsoft Word - bn605-2011"
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.605, 2011 KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA. Kode Etik. Pegawai Pemasyarakatan. Majelis Kehormatan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR M.HH -16.KP. 05.02 TAHUN 2011 TENTANG KODE ETIK PEGAWAI PEMASYARAKATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , Menimbang :a.bahwa keberhasilan pegawai pemasyarakatan dalam melaksanakan tugas pelayanan, pembinaan, dan pembimbingan Warga Binaan Pemasyarakatan, pengelolaan benda sitaan dan barang rampasan serta dalam pergaulan hidup sehari -hari, salah satunya ditentukan oleh integritas moral dan keteladanan sikap, dan tingkah laku pegawai pemasyarakatan ; b.bahwa untuk menjaga integritas moral dan keteladanan sikap, dan tingkah laku pegawai pemasyarakatan sebagaimana dimaksud dalam huruf a serta untuk melaksanakan ketentuan Pasal 13 Peraturan Pemerintah Nomor 42 Tahun 2004 tentang Pembinaan Jiwa Korps dan Kode Etik Pegaw ai Negeri Sipil, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Kode Etik Pegawai Pemasyarakatan; Mengingat :1.Undang -Undang Nomor 8Tahun 19 74tentang Pokok - Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan www.djpp.kemenkumham.go.id 2011 , No.605 2 Lembaran Negara Republik Indonesia Nomor 3041) sebagaimana telah diubah dengan Undang -Undang Nomor 43 Tahun 1999 tentang Perubahan atas Undang -Undang Nomor 8Tahun 19 74tentang Pokok - Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2.Undang -Undang Nomor 12 Tahun 1995 tentang Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 77 ,Tambahan Lembaran Negara Republik Indonesia Nomor 3614); 3.Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4.Peraturan Pemerintah Nomor 42 Tahun 2004 tentang Pembinaan Jiwa Korps dan Ko de Etik Pegawai Negeri Sipil ( Lembaran Negara Republik Indonesia Tahun 2004Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 4450 ); 5.Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik In donesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135) ; 6.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 7.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, da n Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 67 Tahun 2010 tentang Perubahan atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tuga s, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara ; 8.Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -05.OT.01.01 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2010 Nomor 676); www.djpp.kemenkumham.go.id 2011 , No.605 3 MEMUTUSKAN: Menetapkan: PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG KODE ETIK PEGAWAI PEMASYARAKATAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Ment eriini yang dimaksud dengan: 1.Kode Etik Pegawai Pemasyarakatan yang selanjutnya disebut Kode Etik adalah pedoman sikap, tingkah laku atau perbuatan pegawai pemasyarakatan dalam pergaulan hidup sehari -hari guna melaksanakan tugas dan fungsi pelayanan, pembi naan, dan pembimbingan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "guna melaksanakan tugas dan fungsi pelayanan, pembi naan, dan pembimbingan terhadap Warga Binaan Pemasyarakatan serta pengelolaan benda sitaan dan barang rampasan. 2.Pegawai Pemasyarakatan adalah Pegawai Negeri Sipil di lingkungan Kementerian Hukum dan Hak Asasi Manusia yang menjalankan tugas dan fungsi di bi dang pemasyarakatan. 3.Majelis Kode Etik Pegawai Pemasyarakatan yang selanjutnya disebut Majelis Kode Etik adalah lembaga nonstruktural yang bertugas melakukan penegakan pelaksanaan dan menyelesaikan pelanggaran Kode Etik yang dilakukan oleh Pegawai Pemasyar akatan. BAB II PRINSIP DASAR Pasal 2 Prinsip dasar dalam menjalankan tugas Pemasyarakatan meliputi: a.bertakwa kepada Tuhan Yang Maha Esa; b.setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun1945; c.menjunjung tinggi hukum dan hak asa si manusia; d.menghormati harkat dan martabat manusia; e.memiliki rasa kemanusiaan, kebenaran dan keadilan; f.kejujuran dalam sikap, ucapan, dan tindakan; g.keikhlasan dalam berkarya; dan h.berintegritas dalam setiap aktifitas. www.djpp.kemenkumham.go.id 2011 , No.605 4 Pasal 3 Dalam melaksanakan tugas dan fungsinya, Pegawai Pemasyarakatan harus memiliki etos kerja sebagaimana tercantum dalam Tri Dharma Petugas Pemasyarakatan. BAB III ETIKA PEGAWAI PEMASYARAKATAN Bagian Kesatu Umum Pasal 4 (1)Setiap Pegawai Pemasyarakatan dalam melaksanakan tugas kedinasan dan pergaulan hidup sehari -hari wajib bersikap dan berpedoman pada etika dalam: a.berorganisasi; b.melakukan pelayanan terhadap masyarakat; c.melakukan pelayanan, pembinaan, dan pembimbingan terhadap Warga Binaan Pemasyarakatan; d.melakukan pengelolaan terhadap ben da sitaan dan barang rampasan; e.melakukan hubungan dengan aparat hukum lainnya; dan f.kehidupan bermasyarakat, sebagaimana diatur dalam Peraturan Menteri ini. (2)Setiap Pegawai Pemasyarakatan wajib mematuhi, mentaati, dan melaksanakan etika sebagaimana dim aksud pada ayat (1). Bagian Kedua Etika dalam Berorganisasi Pasal 5 Etika Pegawai Pemasyarakatan dalam berorganisasi sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a, sebagai berikut: a.menjalin hubungan kerja yang baik dengan semua rekan kerja, baik bawa han maupun atasan, meliputi: 1.menghormati hak orang lain untuk dapat bekerja dalam suasana yang tenang, aman dan kondusif; 2.tidak memberikan penilaian secara subyektif dan tanpa kewenangan atas tindakan atau pekerjaan orang lain; www.djpp.kemenkumham.go.id 2011 , No.605 5 3.menjauhkan diri dari segala bentuk tindakan atau ucapan yang dapat menyinggung perasaan dan harga diri orang lain; 4.bertindak secara proporsional sesuai dengan tugas dan tanggung jawab yang diembannya; 5.menunjukkan rasa hormat ketika berkomunikasi; 6.memberikan saran, masukan dan pertim bangan kepada atasan secara proporsional sesuai dengan tugas dan tanggung jawab yang diembannya untuk kepentingan organisasi; dan 7.memiliki rasa setia kawan dan tenggang rasa. b.melaksanakan tugas secara profesional dan bertanggung jawab, meliputi: 1.berani me ngambil keputusan sesuai dengan kewenangannya; 2.pengambilan keputusan harus didasarkan pada rasa keadilan dan kepastian hukum; 3.mengkomunikasikan setiap tindakan dan keputusan kepada pimpinan secara berjenjang dengan jelas dan tepat; 4.mengutamakan musyawarah mufakat dalam menyelesaikan permasalahan; 5.tidak menyembunyikan kebenaran; dan 6.tidak melakukan penyalahgunaan terhadap dokumen. c.taat dan disiplin pada aturan organisasi, yang meliputi: 1.tidak melakukan perbuatan melanggar hukum seperti berjudi, mengkonsumsi narkoba dan minuman beralkohol, dan tidak melakukan perbuatan tercela yang dapat menurunkan harkat dan martabat Pegawai Pemasyarakatan. 2.mengenakan pakaian dinas/seragam secara pantas sesuai dengan ketentuan yang telah ditetapkan; 3.menjaga penampilan diri s ecara pantas sebagai wujud penghormatan terhadap profesi; 4.selalu bekerja dalam waktu yang telah ditetapkan; 5.mematuhi perintah atasan dalam batas kepentingan organisasi dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "telah ditetapkan; 5.mematuhi perintah atasan dalam batas kepentingan organisasi dan sesuai dengan aturan yang telah ditetapkan; 6.tidak menyalahgunakan jabatan untuk kepe ntingan diri sendiri, keluarga, kerabat, teman atau rekan; 7.tidak membuat keputusan untuk kepentingan diri sendiri, keluarga, kerabat, teman atau rekan; www.djpp.kemenkumham.go.id 2011 , No.605 6 8.berani memberikan informasi kepada atasan terkait dengan segala sesuatu yang dapat merugikan/ menggang gu kepentingan organisasi; 9.tidak melempar tanggung jawab atas tugas yang menjadi tanggung jawabnya; dan 10.tidak menyalahgunakan kewenangan, fasilitas dinas, atribut, dan/atau tanda pengenal lainnya. Bagian Ketiga Etika dalam Melakukan Pelayanan Terhadap Masy arakat Pasal 6 Etika Pegawai Pemasyarakatan dalam melakukan pelayanan terhadap masyarakat sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b,sebagai berikut: a. mengutamakan kepentingan masyarakat di atas kepentingan pribadi atau golongan, meliputi: 1.memberi kan pelayanan yang responsif dengan menggunakan standar yang terbaik; 2.tidak mencari keuntungan pribadi dengan mengorbankan kepentingan masyarakat; 3.memberikan pelayanan secara tepat waktu dan taat aturan; dan 4.memberikan informasi yang dibutuhkan masyarakat secara benar. b. terbuka terhadap setiap bentuk partisipasi, dukungan, dan pengawasan masyarakat, meliputi: 1.terbuka untuk menerima setiap saran, kritik, dan masukan tanpa mempunyai prasangka negatif; 2.membangun jejaring kerja sama dengan segenap unsur masyara kat untuk kepentingan pelaksanaan tugas; dan 3.menghargai setiap bentuk partisipasi masyarakat. c. tegas, adil, dan sopan dalam berinteraksi dengan masyarakat, meliputi: 1.mengambil tindakan secara cepat dan tepat untuk kepentingan masyarakat; 2.memberikan pelayana n dengan senyum dan ramah serta menghindarkan diri dari kesombongan; 3.memberikan perlakuan yang tidak diskriminatif; dan www.djpp.kemenkumham.go.id 2011 , No.605 7 4.menolak segala hadiah dalam bentuk apapun yang dapat mempengaruhi pelaksanaan tugas. Bagian Keempat Etika dalam Melakukan Pelayanan, Pem binaan, dan Pembimbingan Terhadap Warga Binaan Pemasyarakatan Pasal 7 Etika Pegawai Pemasyarakatan dalam melakukan pelayanan, pembinaan, dan pembimbingan terhadap Warga Binaan Pemasyarakatan sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c, sebagai b erikut: a. menghormati harkat dan martabat Warga Binaan Pemasyarakatan, meliputi: 1.menghormati hak Warga Binaan Pemasyarakatan; 2.menjauhkan diri dari segala bentuk tindak kekerasan dan pelecehan; 3.menghormati dan menjaga kerahasiaan Warga Binaan Pemasyarakatan; dan 4.selalu ramah dan sopan dalam berinteraksi dengan Warga Binaan Pemasyarakatan. b. mengayomi Warga Binaan Pemasyarakatan, meliputi: 1.memberikan rasa aman dan tentram terhadap Warga Binaan Pemasyarakatan; 2.menindaklanjuti setiap saran, keluhan, atau pengaduan yang disampaikan Warga Binaan Pemasyarakatan secara tepat dan cepat; 3.tidak diskriminatif terhadap Warga Binaan Pemasyarakatan atas dasar suku, agama, ras atau lainnya yang dapat menimbulkan situasi yang tidak kondusif; dan 4.memenuhi hak Warga Binaan Pemasya rakatan tanpa mengharapkan balasan/pamrih. c. tanggap dalam bertindak, tangguh dalam bekerja dan tanggon dalam berkepribadian, meliputi: 1.teliti, cermat, dan cepat dalam menilai situasi; 2.mampu mengambil tindakan secara tegas terhadap setiap bentuk perilaku yan g melanggar tata tertib/ aturan; 3.tidak melakukan hal yang bertentangan dengan moral dan hukum; 4.menguasai keahlian dalam melaksanakan tugas; www.djpp.kemenkumham.go.id 2011 , No.605 8 5.kesanggupan untuk menegakkan keadilan dan kejujuran; dan 6.menjaga kewaspadaan dan kehati -hatian. d. bijaksana dalam bers ikap, meliputi: 1.menggunakan akal budi, pengalaman, dan pengetahuan secara cermat dan teliti apabila menghadapi kesulitan, tantangan dan hambatan dalam pelaksanaan tugas; 2.memberikan perhatian khusus terhadap Warga Binaan Pemasyarakatan yang mempunyai kebutu han khusus, seperti anak -anak, wanita,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pemasyarakatan yang mempunyai kebutu han khusus, seperti anak -anak, wanita, lanjut usia, atau penderita penyakit permanen; 3.mempunyai keinginan untuk mengembangkan kapasitas diri untuk mendukung pelaksanaan tugas; 4.mempunyai kemampuan mengendalikan perkataan, sikap, dan perbuatan sehingga menum buhkan sikap hormat Warga Binaan Pemasyarakatan; dan 5.mampu menempatkan dirinya secara tepat di hadapan Warga Binaan Pemasyarakatan baik sebagai petugas, teman, saudara, maupun orang tua tanpa kehilangan kewibawaan. Bagian Kelima Etika dalam Melakukan Penge lolaan Terhadap Benda Sitaan dan Barang Rampasan Pasal 8 Etika Pegawai Pemasyarakatan dalam melakukan pengelolaan terhadap benda sitaan dan barang rampasan sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf d, sebagai berikut: a. teliti dan cermat dalam menila i barang sitaan dan barang rampasan; b. mampu mengambil tindakan secara tegas terhadap setiap bentuk ancaman; c. mampu menilai kondisi yang dapat menimbulkan rusaknya benda sitaan dan barang rampasan; d. tidak tergoda untuk melakukan hal yang bertentangan dengan no rma moral dan hukum; e. menguasai keahlian dalam melaksanakan tugas; f. menjaga kewaspadaan dan kehati -hatian; dan g. tidak memanfaatkan benda sitaan dan barang rampasan tanpa hak untuk kepentingan pribadi. www.djpp.kemenkumham.go.id 2011 , No.605 9 Bagian Keenam Etika dalam Melakukan Hubungan dengan Apara t Penegak Hukum Lainnya Pasal 9 Etika Pegawai Pemasyarakatan dalam melakukan hubungan dengan aparat penegak hukum lainnya sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf e, sebagai berikut: a. menghormati dan menghargai kesetaraan profesi, meliputi: 1.mampu m enjalin kerja sama secara bertanggung jawab; 2.memberikan pelayanan yang baik sesuai dengan standar prosedur pelayanan yang telah ditetapkan; dan 3.memelihara dan memupuk kerjasama yang baik tanpa merusak tanggung jawab. b. menjaga kehormatan dan kewibawaan profe si yang meliputi: 1.selalu bersikap ramah dan sopan namun tetap tegas dalam menegakkan aturan; dan 2.tidak mengeluarkan ucapan atau melakukan tindakan yang dapat merendahkan diri sendiri ataupun profesi. Bagian Ketujuh Etika dalam Kehidupan Bermasyarakat Pasal 10 Etika Pegawai Pemasyarakatan dalam kehidupan bermasyarakat sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf f, sebagai berikut: a. tidak menjadi anggota atau pengurus partai politik ; b. tidak menjadi anggota atau pengurus organisasi sosial kemasyarakat an/ke agamaan yang dilarang oleh peraturan perundang -undangan ; c. tidak menjadi penagih utang atau menjadi pelindung orang yang punya utang; d. tidak menjadi perantara atau makelar perkara dan pelindung perjudian, prostitusi, dan tempat hiburan yang dapat mencemarkan nama baik korps; e. tidak m elakukan perselingkuhan, perzinahan ,dan/atau mempunyai istri/suami lebih dari satu orang tanpa izin ; f. tidak m enjadi wakil kepentingan orang atau kelompok atau politik tertentu yang mempengaruhi pelaksanaan tugas dan fungsi ; dan g. tidak memasuki tempat yang dapat mencemarkan atau menurunkan harkat dan martabat Pegawai Pemasyarakatan, kecuali atas perintah jabatan. www.djpp.kemenkumham.go.id 2011 , No.605 10 BAB IV MAJELIS KODE ETIK Pasal 11 (1) Untuk menegakkan Kode Etik dibentuk Majelis Kode Etik. (2) Majelis Kode Etik sebagaimana di maksud pada ayat (1) bersifat ad hoc. (3) Majelis Kode Etik sebagaimana dimaksud pada ayat (1) terdiri atas: a.Majelis Kode Etik Pusat; dan b.Majelis Kode Etik Wilayah. (4) Majelis Kode Etik Pusat sebagaimana dimaksud pada ayat (3) huruf a diangkat dan diberhentikan o leh Menteri Hukum",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(3) huruf a diangkat dan diberhentikan o leh Menteri Hukum dan Hak Asasi Manusia. (5) Majelis Kode Etik Wilayah sebagaimana dimaksud pada ayat (3) huruf b diangkat dan diberhentikan oleh Direktur Jenderal Pemasyarakatan. Pasal 12 (1)Susunan keanggotaan Majelis Kode Etik Pusat sebagaimana dimaksud dalam Pasal 11 ayat (3) huruf a, terdiri atas: a.1 (satu) orang ketua merangkap anggota; b.1 (satu) orang sekretaris merangkap anggota; dan c.3 (tiga) orang anggota. (2)Keanggotaan Majelis Kode Etik sebagaimana dimaksud pada ayat (1) berasal dari unsur: a.Direktorat Jend eral Pemasyarakatan sebanyak 4 (empat) orang anggota dan ditunjuk sebagai ketua dan sekretaris; dan b.Inspektorat Jenderal yang membidangi pemasyarakatan sebanyak 1 (satu) orang anggota. Pasal 13 (1)Susunan keanggotaan Majelis Kode Etik Wilayah sebagaimana dima ksud dalam Pasal 11 ayat (3) huruf b, terdiri atas: a.1 (satu) orang ketua merangkap anggota; b.1 (satu) orang sekretaris merangkap anggota; dan c.1 (satu) orang anggota. (2)Keanggotaan Majelis Kode Etik sebagaimana dimaksud pada ayat (1) berasal dari unsur: a.Divis i Pemasyarakatan sebanyak 2 (dua) orang anggota, sebagai ketua dan sekretaris; dan b.Direktorat Jenderal Pemasyarakatan sebanyak 1 (satu) orang anggota. Pasal 14 (1)Majelis Kode Etik Pusat bertugas memeriksa dan mengambil keputusan terhadap Pegawai Pemasya rakatan di lingkungan Direktorat Jenderal Pemasyarakatan yang diduga melanggar Kode www.djpp.kemenkumham.go.id 2011 , No.605 11 Etik setelah mempertimbangkan saksi, alat bukti lainnya, keterangan yang bersangkutan, dalam sidang Majelis Kode Etik. (2)Majelis Kode Etik Wilayah bertugas memeriksa dan mengambil putusan terhadap Pegawai Pemasyarakatan di daerah yang diduga melanggar Kode Etik setelah mempertimbangkan saksi, alat bukti lainnya, dan keterangan yang bersangkutan, dalam sidang Majelis Kode Etik. Pasal 15 (1) Majelis Kode Etik Pusat sebaga imana dimaksud dalam Pasal 14 ayat (1) berwenang melakukan pemeriksaan terhadap: a.Pegawai Pemasyarakatan di lingkungan Direkt oratJenderal Pemasyarakatan ; dan b.Pejabat setingkat Eselon II di Wilayah . (2) Majelis Kode Etik Wilayah sebagaimana dimaksud dalam Pasal 14 ayat (2) berwenang melakukan pemeriksaan terhadap Pegawai Pemasyarakatan yang berada di wilayah . Pasal 16 (1) Pendanaan yang diperlukan untuk kegiatan Majelis Kode Etik Pusat dibebankan pada anggaran Direktorat Jenderal Pemasyarakatan. (2) Pendanaan yang diper lukan untuk kegiatan Majelis Kode Etik Wilayah dibebankan pada anggaran Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia. BAB V PEMERIKSAAN DAN SIDANG KODE ETIK Bagian Kesatu Pemeriksaan Pasal 17 (1) Pemeriksaan terhadap Pe gawai Pemasyarakatan yang didu ga melakukan pelanggaran Kode Etik didasarkan pada pengaduan, laporan ,atau temuan . (2) Pada tingkat pusat, p emeriksaan terhadap Pegawai Pemasyarakatan sebagaimana dimaksud pada ayat (1) dilakukan oleh Sub Direktorat yang menangani bidang kode etik profesi. (3) Pada tingkat wilayah, p emeriksaan terhadap Pegawai Pemasyarakatan sebagaimana dimaksud pada ayat (1) dilakukan oleh bidang yang menangani keamanan. (4) Pemeriksaan sebagaimana dimaksud pada ayat (1) dilakukan dengan mengumpulkan alat bukti berupa surat d an keterangan . www.djpp.kemenkumham.go.id 2011 , No.605 12 (5) Terhadap pemeriksaan sebagaimana dimaksud pada ayat (4) dibuatkan berita acara yang dibubuhi tanda tangan dari terperiksa dan pemeriksa. Pasal 18 Pemeriksaan terhadap pengaduan, laporan, atau temuan pelanggaran Kode Etik dilakukan dala m waktu paling lama 14 (empat belas) hari sejak pengaduan, laporan, atau temuan diterima dan dapat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "belas) hari sejak pengaduan, laporan, atau temuan diterima dan dapat diperpanjang dalam waktu paling lama 14 (empat belas) hari. Pasal 19 Hasil pemeriksaan yang terdiri atas lembar analisa pemeriksaan, berita acara pemeriksaan ,dan lampiran alat bukti berupa surat diserahkan kepada Majelis Kode Etik. Bagian Kedua Sidang Kode Etik Pasal 20 Majelis Kode Etik menyelenggarakan sidang dengan prinsip cepat, sederhana ,danmurah . Pasal 21 Majelis Kode Etik wajib menentukan jadwal sida ng dalam waktu paling lambat 7 (tujuh) hari kerja sejak pembentukan Majelis Kode Etik ditetapkan. Pasal 22 Majelis Kode Etik harus menyelesaikan sidang dalam waktu paling lama 7 (tujuh) hari kerja. Pasal 23 (1)Majelis Kode Etik mengambil keputusan setelah mem eriksa Pegawai Pemasyarakatan yang diduga melakukan pelanggaran Kode Etik. (2)Majelis Kode Etik mengambil keputusan setelah Pegawai Pemasyarakatan sebagaimana dimaksud pada ayat (1) diberi kesempatan membela diri. (3)Keputusan Majelis Kode Etik diambil secara mu syawarah mufakat. (4)Dalam hal musyawarah mufakat sebagaimana dimaksud pada ayat (3) tidak tercapai, keputusan diambil berdasarkan suara terbanyak. (5)Keputusan Majelis Kode Etik bersifat final. Pasal 24 Majelis Kode Etik wajib menyampaikan hasil keputusan sidan g kepada Pejabat Pembina Kepegawaian secara berjenjang sebagai rekomendasi dalam memberikan sanksi moral dan/atau sanksi administratif kepada Pegawai Pemasyarakatan yang diduga melakukan pelanggaran Kode Etik. www.djpp.kemenkumham.go.id 2011 , No.605 13 BAB VI SANKSI Pasal 25 (1)Pegawai Pemasyarakatan yang melakukan pelanggaran Kode Etik dikenakan sanksi moral. (2)Sanksi moral sebagaimana dimaksud pada ayat (1) dibuat secara tertulis dan dinyatakan oleh Pejabat Pembina Kepegawaian. (3)Sanksi moral sebagaimana dimaksud pada ayat (1) berupa: a.pernyataan secara tertutup; atau b.pernyataan secara terbuka. (4)Dalam hal Pegawai Pemasyarakatan dikenai sanksi moral sebagaimana dimaksud pada ayat (3) harus disebutkan Kode Etik yang dilanggar oleh Pegawai Pemasyarakatan tersebut. (5)Pejabat Pembina Kepegawaian sebagaimana dima ksud pada ayat (2) dapat mendelegasikan wewenang kepada pejabat lain di lingkungannya sampai dengan pangkat paling rendah pejabat struktural eselon IV sesuai dengan ketentuan peraturan perundang - undangan. Pasal 26 Pegawai Pemasyarakatan yang melakukan pela nggaran Kode Etik selain dikenakan sanksi moral sebagaimana dimaksud dalam Pasal 25 ayat (3), dapat dikenakan tindakan administratif sesuai dengan ketentuan peraturan perundang -undangan. BAB VII KETENTUAN PENUTUP Pasal 27 Peraturan Menteri ini berlaku ju ga bagi Petugas Pemasyarakatan berdasarkan Undang -Undang Nomor 12 Tahun 1995 tentang Pemasyarakatan. Pasal 28 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2011 , No.605 14 Agar setiap orang mengetahuinya memerintahkan pengundangan Peraturan Menteri ini den gan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 September 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR Diundangkan di Jakarta pada tanggal 30 September 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}