{
  "source": "downloaded_pdfs/bn606-2010.pdf",
  "processed_date": "2025-04-24T17:27:33.463400",
  "document_info": {
    "title": "BN 606-2010.doc"
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.606, 2010 KEMENTERIAN PEKERJAAN UMUM. Dana Alokasi Khusus. Infrastruktur. Juknis. PERATURAN MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA NOMOR 15/PRT/M/2010 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS BIDANG INFRASTRUKTUR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan pasal 59 ayat (1) Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan, Menteri Pekerjaan Umum telah menetapkan Peraturan Menteri Pekerjan Umum Nomor 42/PRT/M/2007 tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Bidang Infrastruktur yang dalam pelaksanaannya sudah tidak sesuai lagi; b. bahwa dengan adanya perubahan organisasi Kementerian Pekerjaan Umum berdasarkan Peraturan Menteri Pekerjaan Umum Nomor 08/PRT/M/2010 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum dan untuk meningkatkan efisiensi penggunaan Dana Alokasi Khusus Bidang Infrastruktur, perlu dilakukan penyempurnaan; www.djpp.depkumham.go.id 2010, No.606 2 c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b perlu menetapkan Peraturan Menteri Pekerjaan Umum; Mengingat : 1. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Nomor 137 Tambahan Lembaran Negara Republik Indonesia Nomor 4574); 2. Peraturan Pemerintah Republik Indonesia Nomor 39 Tahun 2006 tentang Tata Cara Pengendalian dan Evaluasi Pelaksanaan Rencana Pembangunan; 3. Peraturan Pemerintah Republik Indonesia Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Nomor 82 Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 4. Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi, dan Tata Kerja Kementerian Negara Republik Indonesia; 5. Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Eselon I Kementerian Negara; 6. Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009; 7. Peraturan Menteri Pekerjaan Umum Nomor 08/PRT/M/2010 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS BIDANG INFRASTRUKTUR. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: www.djpp.depkumham.go.id 2010, No.606 3 1. Pemerintah adalah Pemerintah Pusat. 2. Menteri adalah Menteri Pekerjaan Umum. 3. Kementerian adalah Kementerian Pekerjaan Umum. 4. Unit Kerja Eselon 1 adalah Direktorat Jenderal Sumber Daya Air, Direktorat Jenderal Bina Marga, dan Direktorat Jenderal Cipta Karya di Kementerian Pekerjaan Umum. 5. Bidang Infrastruktur adalah kegiatan yang meliputi Subbidang Jalan, Subbidang Irigasi, Subbidang Air Minum, dan Subbidang Sanitasi. 6. Dana Alokasi Khusus Bidang Infrastruktur yang selanjutnya disebut DAK Bidang Infrastruktur, adalah dana yang bersumber dari APBN yang dialokasikan kepada Daerah tertentu dengan tujuan untuk membantu mendanai kegiatan khusus yang merupakan urusan Daerah dan sesuai dengan prioritas nasional khususnya untuk membiayai kebutuhan prasarana dan sarana Bidang Infrastruktur masyarakat yang belum mencapai standar tertentu atau untuk mendorong percepatan pembangunan daerah. 7. Satuan Kerja Perangkat Daerah Dana Alokasi Khusus Bidang Infrastruktur yang selanjutnya disebut SKPD DAK adalah organisasi/lembaga pada Pemerintah Daerah yang bertanggung jawab kepada Gubernur/Bupati/Walikota yang menyelenggarakan kegiatan yang dibiayai dari Dana Alokasi Khusus Bidang Infrastruktur. 8. Efisiensi adalah derajat hubungan antara barang/jasa yang dihasilkan melalui suatu program/kegiatan dan sumberdaya untuk menghasilkan barang/jasa tersebut yang diukur dengan biaya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan sumberdaya untuk menghasilkan barang/jasa tersebut yang diukur dengan biaya per unit keluaran ( output ) 9. Efektifitas adalah ukuran yang menunjukkan seberapa jauh program/kegiatan mencapai hasil/manfaat yang diharapkan 10. Kemanfaatan adalah kondisi yang diharapkan akan dicapai bila keluaran (output ) dapat diselesaikan tepat waktu, tepat lokasi, dan tepat sasaran serta berfungsi dengan optimal 11. Keluaran ( output ) adalah barang/jasa yang dihasilkan oleh kegiatan yang dilaksanakan untuk mendukung pencapaian sasaran dan tujuan program dan kebijakan 12. Hasil ( outcome ) adalah segala sesuatu yang mencerminkan berfungsinya keluaran dari kegiatan-kegiatan dalam satu program 13. Periode pelaporan akhir triwulan pertama adalah 31 Maret, triwulan kedua adalah 30 Juni, triwulan ketiga adalah 30 September, triwulan keempat adalah 31 Desember. www.djpp.depkumham.go.id 2010, No.606 4 Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman bagi Kementerian, Pemerintah Provinsi, dan Pemerintah Kabupaten/Kota dalam perencanaan, pelaksanaan, pemantauan dan evaluasi, penilaian kinerja, pemanfaatan serta pembinaan dari segi teknis terhadap kegiatan yang dibiayai melalui DAK Bidang Infrastruktur; (2) Tujuan disusunnya petunjuk teknis ini untuk: a. menjamin tertib pemanfaatan, pelaksanaan dan pengelolaan DAK Bidang Infrastruktur yang dilaksanakan oleh Pemerintah Provinsi, Pemerintah Kabupaten/Kota; b. menjamin terlaksananya koordinasi antara Kementerian, Kementerian terkait, dinas teknis di provinsi, dan dinas teknis di kabupaten/kota dalam pelaksanaan, pengelolaan, pemantauan, dan pembinaan teknis kegiatan yang dibiayai dengan DAK Bidang Infrastruktur; c. meningkatkan efektivitas dan efisiensi pemanfaatan DAK Bidang Infrastruktur, serta mensinergikan kegiatan yang dibiayai dengan DAK Bidang Infrastruktur dengan kegiatan prioritas nasional; dan d. meningkatkan kinerja prasarana dan sarana bidang infrastruktur seperti kinerja jalan provinsi/kabupaten/kota, kinerja pelayanan jaringan irigasi (termasuk jaringan reklamasi rawa) yang merupakan kewenangan provinsi/kabupaten/kota, meningkatkan cakupan pelayanan air minum, dan cakupan pelayanan sanitasi untuk meningkatkan kualitas kesehatan masyarakat di kabupaten/kota. (3) Ruang lingkup pengaturan dalam Peraturan Menteri ini meliputi perencanaan dan pemrograman, koordinasi penyelenggaraan, pelaksanaan, tugas dan tanggung jawab pelaksanaan kegiatan, pemantauan, monitoring dan evaluasi, pengendalian, pelaporan kegiatan/fisik dan keuangan, serta penilaian kinerja. BAB II PERENCANAAN DAN PEMROGRAMAN Pasal 3 (1) Kementerian melalui Unit Kerja Eselon 1 terkait untuk masing-masing subbidang membantu proses perencanaan kegiatan yang dibiayai DAK Bidang Infrastruktur dalam hal: a. Merumuskan kriteria teknis pemanfaatan DAK Bidang Infrastruktur; www.djpp.depkumham.go.id 2010, No.606 5 b. Pembinaan teknis dalam proses penyusunan Rencana Kegiatan (RK) dalam bentuk pendampingan dan konsultasi; c. Melakukan evaluasi dan sinkronisasi atas usulan Rencana Kegiatan (RK) dan perubahannya, terkait kesesuaiannya dengan prioritas nasional. (2) Prioritas nasional sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. Subbidang Jalan meningkatkan integrasi fungsi jaringan jalan, meningkatkan akses-akses ke daerah potensial, membuka daerah terisolasi dan terpencil, mendukung pengembangan kawasan perbatasan, dan pariwisata; b. Subbidang Irigasi, mempertahankan tingkat pelayanan jaringan irigasi (termasuk jaringan reklamasi rawa) di provinsi dan kabupaten/kota guna mendukung program ketahanan pangan; c. Subbidang Air Minum memberikan akses pelayanan sistem penyediaan air minum kepada masyarakat berpenghasilan rendah di kawasan kumuh perkotaan dan di perdesaan termasuk daerah pesisir dan permukiman nelayan; d. Subbidang Sanitasi memberikan akses pelayanan sanitasi (air limbah, persampahan, dan drainase) yang layak skala kawasan kepada masyarakat berpenghasilan rendah di perkotaan yang diselenggarakan melalui proses pemberdayaan masyarakat. (3) Berdasarkan penetapan alokasi DAK dari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melalui proses pemberdayaan masyarakat. (3) Berdasarkan penetapan alokasi DAK dari Menteri Keuangan, Gubernur/Bupati/Walikota penerima DAK Bidang Infrastruktur membuat Rencana Kegiatan (RK) secara partisipatif berdasarkan konsultasi dengan berbagai pemangku kepentingan, yang memenuhi kriteria prioritas nasional sebagaimana dimaksud pada ayat (2). (4) Penyusunan Rencana Kegiatan (RK) harus memperhatikan tahapan penyusunan program, penyaringan, dan penentuan lokasi kegiatan yang akan ditangani, penyusunan pembiayaan, serta metoda pelaksanaan yang berpedoman pada standar, peraturan, dan ketentuan yang berlaku. (5) Rencana Kegiatan (RK) dan usulan perubahannya terlebih dahulu dikonsultasikan ke Unit Kerja Eselon 1 dan/atau Dinas Provinsi terkait dengan prioritas nasional. (6) Mekanisme perencanaan dan pemrograman untuk masing-masing subbidang sesuai ketentuan pada Lampiran 1 untuk Subbidang Jalan, Lampiran 2 untuk Subbidang Irigasi, Lampiran 3 untuk Subbidang Air www.djpp.depkumham.go.id 2010, No.606 6 Minum, dan Lampiran 4 untuk Subbidang Sanitasi yang merupakan bagian tidak terpisahkan dengan Peraturan Menteri ini. Pasal 4 (1) Dalam rangka mensinergikan dan mensinkronisasikan program-program Bidang Infrastruktur, pemerintah daerah harus menyusun Rencana dan Program Investasi Jangka Menengah (RPIJM) Bidang Infrastruktur. (2) RPIJM adalah rencana dan program investasi pembangunan infrastruktur tahunan dalam periode tiga hingga lima tahun, baik yang dilaksanakan Pemerintah, pemerintah daerah, maupun oleh masyarakat/swasta, yang harus mengacu pada rencana tata ruang, untuk menjamin keberlangsungan kehidupan masyarakat secara berkualitas dan mewujudkan pembangunan yang berkelanjutan dan dilaksanakan secara terpadu (3) Pemerintah provinsi harus menyusun RPIJM Bidang Infrastruktur khususnya untuk Subbidang Jalan dan Subbidang Irigasi. (4) Pemerintah Kabupaten/Kota harus menyusun RPIJM Bidang Infrastruktur khususnya untuk Subbidang Jalan, Subbidang Irigasi, Subbidang Air Minum, dan Subbidang Sanitasi. (5) Penyusunan Rencana Kegiatan dan Usulan Perubahannya harus mengacu pada RPIJM Bidang Infrastruktur yang telah disepakati. Pasal 5 (1) Salah satu komponen dalam menentukan alokasi DAK adalah Kriteria Teknis yang meliputi: a. Kriteria Teknis untuk prasarana jalan; b. Kriteria Teknis untuk prasarana irigasi (termasuk jaringan reklamasi rawa); c. Kriteria Teknis untuk prasarana air minum; dan d. Kriteria Teknis untuk prasarana sanitasi. (2) Kriteria Teknis sebagaimana dimaksud pada ayat (1) huruf a untuk prasarana Jalan diutamakan untuk program Konektivitas Domestik yang mempertimbangkan antara lain : a. Panjang jalan; b. Kondisi panjang jalan mantap dan tidak mantap. www.djpp.depkumham.go.id 2010, No.606 7 (3) Kriteria Teknis sebagaimana dimaksud pada ayat (1) huruf b untuk prasarana Irigasi diutamakan untuk program ketahanan pangan yang mempertimbangkan antara lain : a. Luas Daerah Irigasi (termasuk daerah jaringan reklamasi rawa); b. Kondisi Luas Daerah Irigasi. (4) Kriteria Teknis sebagaimana dimaksud pada ayat (1) huruf c untuk prasarana Air Minum diutamakan untuk program percepatan pengentasan kemiskinan dan memenuhi sasaran/target Millennium Development Goals (MDG’s) yang mempertimbangkan antara lain : a. Jumlah masyarakat berpenghasilan rendah; b. Tingkat kerawanan air minum. (5) Kriteria Teknis sebagaimana dimaksud pada ayat (1) huruf d untuk prasarana Sanitasi diutamakan untuk program peningkatan derajat kesehatan masyarakat dan memenuhi sasaran/target Millennium Development Goals (MDG’s) yang mempertimbangkan antara lain : a. Kerawanan sanitasi; b. Cakupan pelayanan sanitasi. (6) Kriteria Teknis lain untuk masing-masing Subbidang disesuaikan dengan Rencana Kerja Pemerintah pada tahun berjalan dan dibahas dalam Trilateral Meeting antara Bappenas, Kementerian Keuangan, dan Kementerian Teknis. BAB III KOORDINASI PENYELENGGARAAN Pasal 6 (1) Menteri membentuk Tim",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "BAB III KOORDINASI PENYELENGGARAAN Pasal 6 (1) Menteri membentuk Tim Koordinasi Kementerian Penyelenggaraan DAK Bidang Infrastruktur tingkat Kementerian, yang terdiri dari unsur Sekretariat Jenderal, Inspektorat Jenderal, dan Unit Kerja Eselon 1 terkait. (2) Tugas dan tanggung jawab Tim Koordinasi Kementerian sebagaimana dimaksud pada ayat (1) meliputi: a. Menyusun petunjuk teknis penggunaan DAK Bidang Infrastruktur; b. Memfasilitasi pelaksanaan sosialisasi dan konsultasi serta pembinaan pelaksanaan kepada daerah yang mendapat DAK Bidang Infrastruktur; c. Memfasilitasi pelaksanaan pemantauan dan evaluasi terhadap pelaksanaan DAK Bidang Infrastruktur oleh daerah; www.djpp.depkumham.go.id 2010, No.606 8 d. Memberikan saran, masukan, maupun rekomendasi kepada Menteri dalam mengambil kebijakan terkait penyelenggaraan DAK Bidang Infrastruktur; e. Menyiapkan laporan tahunan Kementerian kepada Menteri Keuangan terkait penyelenggaraan DAK Bidang Infrastruktur. (3) Biaya operasional Tim Koordinasi Kementerian sebagaimana dimaksud pada ayat (1) dibebankan pada Satuan Kerja di masing-masing Unit Kerja Eselon 1 dan Biro Perencanaan dan KLN. Pasal 7 (1) Unit Kerja Eselon 1 terkait masing-masing subbidang membentuk Tim Teknis Penyelenggaraan DAK subbidang terkait. (2) Tugas dan tanggung jawab Tim Teknis sebagaimana dimaksud pada ayat (1) meliputi: a. Membantu pelaksanaan sosialisasi, diseminasi, dan pembinaan pelaksanaan kepada daerah yang mendapat DAK subbidang terkait; b. Melaksanakan pemantauan dan evaluasi serta penilaian kinerja terhadap pelaksanaan DAK pada subbidang terkait; dan c. Menyiapkan dan menyampaikan laporan tahunan subbidangnya, kepada Tim Koordinasi Penyelenggaraan DAK Bidang Infrastruktur tingkat Kementerian. (3) Biaya operasional Tim Teknis sebagaimana dimaksud pada ayat (1) dibebankan pada masing-masing unit Eselon 1 terkait. Pasal 8 (1) Gubernur membentuk Tim Koordinasi Provinsi Penyelenggaraan DAK Bidang Infrastruktur tingkat provinsi, yang terdiri dari unsur Bappeda provinsi, dinas teknis terkait, dan Balai/Satuan Kerja Pusat yang ada di daerah terkait. (2) Tugas dan tanggung jawab Tim Koordinasi Provinsi sebagaimana dimaksud pada ayat (1) meliputi: a. Memberikan masukan penyusunan petunjuk teknis pelaksanaan DAK Bidang Infrastruktur; b. Membantu pelaksanaan sosialisasi, diseminasi, dan pembinaan pelaksanaan kepada daerah yang mendapat DAK Bidang Infrastruktur; www.djpp.depkumham.go.id 2010, No.606 9 c. Melaksanakan pemantauan dan evaluasi serta penilaian kinerja terhadap Pelaksanaan DAK Bidang Infrastruktur oleh pemerintah provinsi dan kabupaten/kota; d. Memberikan saran dan masukan atas Rencana Kegiatan (RK) yang disusun pemerintah provinsi dan kabupaten/kota kepada Tim Koordinasi Penyelenggaraan DAK Bidang Infrastruktur tingkat Kementerian; e. Menyiapkan laporan triwulanan, semesteran, dan tahunan terkait penyelenggaraan DAK Bidang Infrastruktur di provinsinya, dan menyampaikannya kepada Tim Koordinasi Penyelenggaraan DAK Bidang Infrastruktur tingkat Kementerian sebagaimana mekanisme pelaporan dalam Peraturan Menteri ini, dengan tembusan Unit Kerja Eselon 1 terkait. (3) Pelaksanaan kegiatan operasional Tim Koordinasi Provinsi sebagaimana dimaksud pada ayat (1) dibantu oleh Balai/Satuan Kerja Pusat yang ada di daerah dari masing-masing subbidang sebagai berikut : a. Subbidang Jalan oleh Balai Besar/Balai Pelaksanaan Jalan Nasional cq. oleh Satuan Kerja Perencanaan dan Pengawasan Jalan dan Jembatan (P2JJ) di provinsi yang bersangkutan; b. Subbidang Irigasi oleh Balai Wilayah Sungai atau Satuan Kerja Pengelolaan Sumber Daya Air terkait di Provinsi yang bersangkutan; c. Subbidang Air Minum oleh Satuan Kerja Pengembangan Kinerja Pengelolaan Air Minum, di provinsi yang bersangkutan; d. Subbidang Sanitasi oleh Satuan Kerja Pengembangan Penyehatan Lingkungan Permukiman di provinsi yang bersangkutan. (4) Biaya operasional Tim Koordinasi Provinsi sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bersangkutan. (4) Biaya operasional Tim Koordinasi Provinsi sebagaimana dimaksud pada ayat (1) dibebankan kepada Pemerintah dan pemerintah provinsi sesuai dengan kewenangannya. Pasal 9 (1) Bupati/Walikota membentuk Tim Koordinasi Kabupaten/Kota Penyelenggaraan DAK Bidang Infrastruktur tingkat kabupaten/kota, terdiri dari unsur Bappeda kabupaten/kota dan dinas teknis terkait. (2) Tugas dan tanggung jawab Tim Koordinasi Kabupaten/Kota sebagaimana dimaksud pada ayat (1) meliputi: a. Memberi masukan penyusunan petunjuk teknis pelaksanaan DAK Bidang Infrastruktur; www.djpp.depkumham.go.id 2010, No.606 10 b. Membantu pelaksanaan sosialisasi, diseminasi, dan pembinaan pelaksanaan kepada daerah yang mendapat DAK Bidang Infrastruktur; c. Melaksanakan pemantauan terhadap pelaksanaan DAK Bidang Infrastruktur di kabupaten/kota yang bersangkutan; dan d. Menyiapkan laporan triwulanan, semesteran, dan tahunan terkait penyelenggaraan DAK Bidang Infrastruktur di kabupaten/kota sesuai kewenangannya, dan menyampaikan kepada Tim Koordinasi Penyelenggaraan DAK Bidang Infrastruktur tingkat provinsi dan tingkat Kementerian, dengan tembusan Unit Kerja Eselon 1 terkait sebagaimana mekanisme pelaporan dalam Peraturan Menteri ini. (3) Pelaksanaan kegiatan operasional Tim Koordinasi Kabupaten/Kota sebagaimana dimaksud pada ayat (1) didukung SKPD DAK di kabupaten/kota yang bersangkutan. (4) Biaya operasional Tim Koordinasi Kabupaten/Kota sebagaimana dimaksud pada ayat (1) dibebankan kepada pemerintah kabupaten/kota. BAB IV PELAKSANAAN DAN CAKUPAN KEGIATAN Pasal 10 (1) DAK Bidang Infrastruktur diarahkan untuk membiayai kebutuhan fisik sarana dan prasarana dasar yang menjadi kewenangan daerah yang merupakan program prioritas nasional Bidang Infrastruktur, meliputi: a. Prasarana jalan, untuk kegiatan pemeliharaan berkala/rehabilitasi jalan, peningkatan jalan, pemeliharaan berkala/rehabilitasi jembatan, penggantian jembatan, dan penyelesaian pembangunan jalan/jembatan. Ruas jalan provinsi dan kabupaten/kota yang dapat ditangani adalah ruas-ruas jalan sebagaimana telah ditetapkan atau dalam proses penetapan keputusan gubernur/bupati/walikota tentang Penetapan Ruas- Ruas Jalan sebagai Jalan Provinsi dan Jalan Kabupaten/Kota; b. Prasarana irigasi, (termasuk jaringan reklamasi rawa) untuk kegiatan rehabilitasi dan peningkatan sistem jaringan irigasi termasuk sistem jaringan reklamasi rawa berikut bangunan pelengkapnya yang menjadi wewenang provinsi dan kabupaten/kota untuk mendukung program ketahanan pangan. Peningkatan sistem jaringan irigasi untuk meningkatkan fungsi dan kondisi atau menambah luas areal pelayanan jaringan yang sudah ada. Pada daerah Rawa tidak ada kegiatan peningkatan jaringan reklamasi rawa. Sedangkan rehabilitasi merupakan www.djpp.depkumham.go.id 2010, No.606 11 kegiatan perbaikan sistem jaringan Irigasi guna mengembalikan fungsi dan pelayanan irigasi seperti desain semula, atau untuk mencapai pelayanan maksimum yang pernah dicapai. Kegiatan operasi dan pemeliharan (OP) tidak didanai dengan DAK Bidang Infrastruktur; c. Prasarana air minum, untuk kegiatan mengoptimalkan Sistem Penyediaan Air Minum Terbangun (pemanfaatan sisa kapasitas terpasang) dan/atau pembangunan baru Sistem Penyediaan Air Minum non-PDAM bagi Masyarakat Berpenghasilan Rendah (MBR) pada ibukota kecamatan dan pada kawasan kumuh perkotaan serta desa-desa rawan air minum dan kekeringan; d. Prasarana sanitasi, untuk kegiatan Sanitasi Lingkungan Berbasis Masyarakat (SLBM) yang prioritas pertamanya untuk kegiatan pengembangan prasarana dan sarana air limbah komunal berbasis masyarakat dalam rangka menghilangkan kebiasaan masyarakat Buang Air Besar Sembarangan (BABS). Apabila prioritas pertama sudah dipenuhi (tidak ada BABS), maka prioritas kegiatan selanjutnya untuk pengembangan fasilitas pengurangan sampah berbasis masyarakat dengan pola 3R ( Reduce, Reuse, Recycle ) dan pengembangan prasarana dan sarana drainase mandiri yang berwawasan lingkungan. (2) Ketentuan mengenai pelaksanaan kegiatan diatur pada Petunjuk Teknis untuk masing-masing subbidang sesuai ketentuan pada Lampiran 1 untuk Subbidang Jalan, Lampiran 2",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sesuai ketentuan pada Lampiran 1 untuk Subbidang Jalan, Lampiran 2 untuk Subbidang Irigasi, Lampiran 3 untuk Subbidang Air Minum, dan Lampiran 4 untuk Subbidang Sanitasi, yang merupakan bagian tidak terpisahkan dengan Peraturan Menteri ini. BAB V TUGAS DAN TANGGUNG JAWAB PELAKSANAAN KEGIATAN Pasal 11 (1) SKPD DAK Bidang infrastruktur bertugas melaksanakan kegiatan yang dananya bersumber dari DAK Bidang Infrastruktur sebagaimana yang telah ditetapkan dalam Peraturan Menteri Keuangan. (2) Kepala SKPD DAK Bidang Infrastruktur bertanggung jawab secara fisik dan keuangan terhadap pelaksanaan kegiatan yang dibiayai dari DAK Bidang Infrastruktur. www.djpp.depkumham.go.id 2010, No.606 12 BAB VI PEMANTAUAN, EVALUASI DAN PENILAIAN KINERJA Pasal 12 (1) Menteri melakukan pemantauan dan evaluasi pelaksanaan DAK Bidang Infrastruktur. (2) Gubernur melakukan pemantauan dan evaluasi pelaksanaan DAK yang meliputi pelaksanaan program dan kegiatan sesuai dengan tugas dan kewenangannya. (3) Bupati/Walikota melakukan pemantauan pelaksanaan DAK yang meliputi pelaksanaan program dan kegiatan sesuai dengan tugas dan kewenangannya. (4) Kepala SKPD Provinsi melakukan pemantauan pelaksanaan DAK yang meliputi pelaksanaan program dan kegiatan sesuai dengan tugas dan kewenangannya. (5) Kepala SKPD Kabupaten/Kota melakukan pemantauan pelaksanaan DAK yang meliputi pelaksanaan program dan kegiatan sesuai dengan tugas dan kewenangannya. (6) Pemantauan pelaksanaan program dan kegiatan sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4) dilakukan terhadap: (a) kesesuaian dan pelaksanaan Rencana Kegiatan (RK) dengan arahan pemanfaatan DAK dan kriteria program prioritas nasional; (b) proses pelaksanaan pengadaan barang/jasa; (c) kesesuaian hasil pelaksanaan fisik dengan dengan kontrak/spesifikasi teknis yang ditetapkan; (d) pencapaian sasaran, dampak dan manfaat kegiatan yang dilaksanakan; (e) efisiensi dan efektifitas kegiatan; (f) kepatuhan dan ketertiban pelaporan. (7) Hasil pemantauan sebagaimana dimaksud pada ayat (1) sampai dengan ayat (5) disusun dalam bentuk laporan triwulanan. Pasal 13 (1) Kepala SKPD Kabupaten/Kota menyusun laporan triwulanan dalam rangka pelaksanaan DAK yang dikelolanya. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan paling lambat 5 (lima) hari kerja setelah triwulan yang bersangkutan berakhir kepada Bupati/Walikota melalui Kepala Bappeda Kabupaten/Kota dengan tembusan kepada Kepala SKPD Provinsi dan Balai/Satker dengan tugas dan kewenangannya sama. www.djpp.depkumham.go.id 2010, No.606 13 Pasal 14 (1) Kepala SKPD Provinsi menyusun laporan triwulanan dalam rangka pelaksanaan DAK yang dikelolanya. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan paling lambat 10 (sepuluh) hari kerja setelah triwulan yang bersangkutan berakhir kepada Gubernur melalui Kepala Bappeda Provinsi dan Balai/Satker terkait. Pasal 15 (1) Kepala Bappeda Kabupaten/Kota menyusun laporan triwulanan Kabupaten/Kota dengan menggunakan laporan triwulanan SKPD Kabupaten/Kota sebagaimana dimaksud dalam pasal 13 Ayat (2). (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan oleh Bupati/Walikota kepada Gubernur melalui Kepala Bappeda Provinsi paling lambat 10 (sepuluh) hari kerja setelah triwulan yang bersangkutan berakhir. Pasal 16 (1) Kepala Bappeda Provinsi menyusun laporan triwulanan dengan menggunakan laporan triwulanan provinsi sebagaimana dimaksud dalam pasal 14 ayat (2) dan laporan triwulanan kabupaten/kota sebagaimana dimaksud dalam pasal 15 ayat (2). (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan oleh Gubernur kepada Menteri melalui Sekretaris Jenderal dengan tembusan Direktur Jenderal terkait paling lambat 14 (empat belas) hari kerja setelah triwulan yang bersangkutan berakhir. Pasal 17 Mekanisme pelaporan dan format laporan pelaksanaan kegiatan SKPD DAK dilakukan sesuai ketentuan pada Lampiran",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "laporan pelaksanaan kegiatan SKPD DAK dilakukan sesuai ketentuan pada Lampiran 5 yang merupakan bagian yang tidak terpisahkan dengan Peraturan Menteri ini. Pasal 18 (1) Evaluasi dilakukan terhadap pelaksanaan Rencana Kegiatan untuk menilai keberhasilan pelaksanaan kegiatan (efisiensi, efektivitas, kemanfaatan dan dampak) berdasar output dan indikator kinerja kegiatan. (2) Evaluasi dilakukan terhadap program prioritas nasional untuk menilai keberlanjutan suatu program. www.djpp.depkumham.go.id 2010, No.606 14 (3) Evaluasi pelaksanaan Rencana Kegiatan dilakukan paling sedikit 1 (satu) kali dan dilaksanakan paling lambat 1 (satu) bulan setelah berakhirnya tahun pelaksanaan kegiatan Dana Alokasi Khusus. (4) Hasil evaluasi dimaksud pada ayat (1), (2), dan (3) di atas digunakan untuk menilai kinerja pelaksanaan Dana Alokasi Khusus di Daerah. (5) Gubernur melakukan evaluasi dan penilaian kinerja terhadap pelaksanaan Dana Alokasi Khusus yang meliputi pelaksanaan program dan kegiatan sesuai dengan tugas dan kewenangannya. (6) Gubernur menyampaikan laporan hasil evaluasi dan penilaian kinerja kepada Menteri melalui Sekretaris Jenderal paling lambat 1 (satu) bulan setelah tahun anggaran berakhir. (7) Menteri melakukan evaluasi dan penilaian kinerja terhadap pelaksanaan DAK Bidang Infrastruktur. Pasal 19 Penilaian kinerja untuk kegiatan yang dilaksanakan dengan DAK Bidang Infrastruktur meliputi: a. Pelaksanaan DAK Bidang Infrastruktur yang tidak sesuai dengan ketentuan Peraturan Menteri ini dapat berakibat pada penilaian kinerja yang negatif, yang akan dituangkan dalam laporan Menteri ke Menteri Keuangan, Menteri Perencanaan Pembangunan Nasional/Ketua Bappenas, Menteri Dalam Negeri, dan Dewan Perwakilan Rakyat. b. Kinerja penyelenggaraan DAK Bidang Infrastruktur akan dijadikan salah satu pertimbangan dalam usulan pengalokasian DAK oleh Kementerian pada tahun berikutnya. c. Penyimpangan dalam pelaksanaan DAK Bidang Infrastruktur dikenakan sanksi sesuai peraturan perundang-undangan. Pasal 20 Mekanisme pemantauan dan evaluasi pelaksanaan kegiatan SKPD DAK dilakukan sesuai ketentuan pada Lampiran 6 yang merupakan bagian yang tidak terpisahkan dengan Peraturan Menteri ini. Pasal 21 Pengawasan fungsional/pemeriksaan pelaksanaan kegiatan dan pengelolaan keuangan DAK dilakukan oleh instansi sesuai dengan peraturan perundang- undangan. www.djpp.depkumham.go.id 2010, No.606 15 BAB VII KETENTUAN LAIN-LAIN Pasal 22 (1) Dalam hal terjadi bencana alam, daerah dapat mengubah penggunaan DAK untuk kegiatan di luar yang telah diatur dalam Peraturan Menteri Keuangan dan Petunjuk Teknis ini, setelah sebelumnya mengajukan usulan perubahan dan mendapat persetujuan tertulis dari Menteri Keuangan dan Menteri. (2) Bencana alam sebagaimana dimaksud pada ayat (1), merupakan bencana alam yang dinyatakan secara resmi oleh Kepala Daerah terkait. (3) Perubahan penggunaan DAK sebagaimana dimaksud pada ayat (1) dapat dilakukan sepanjang dalam bidang yang sama dan tidak mengubah besaran alokasi DAK pada bidang tersebut. (4) Persetujuan Menteri Keuangan dan Menteri sebagaimana dimaksud pada ayat (1) disampaikan kepada Daerah yang bersangkutan. BAB VIII KETENTUAN PENUTUP Pasal 23 Dengan ditetapkannya peraturan Menteri ini, Peraturan Menteri nomor 42/PRT/M/2007 tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Bidang Infrastruktur dicabut dan dinyatakan tidak berlaku. Pasal 24 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2010, No.606 16 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Pekerjaan Umum ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 November 2010 MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA DJOKO KIRMANTO Diundangkan di Jakarta pada tanggal 15 Desember 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Desember 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}