{
  "source": "downloaded_pdfs/bn600-2018.pdf",
  "processed_date": "2025-04-22T19:23:06.938575",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.600, 2018 KEMENDAG. Penetapan Harga Acuan Pembelian di Petani dan Harga Acuan Penjualan di Konsumen . Pencabutan . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 58 TAHUN 2018 TENTANG PENETAPAN HARGA ACUAN PEMBELIAN DI PETANI DAN HARGA ACUAN PENJUALAN DI KONSUMEN DENGAN RAHMAT TUHAN YA NG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menjamin ketersediaan, stabilitas dan kepastian harga jagung , kedelai, gula, minyak goreng, bawang merah, daging sapi , daging ayam ras, dan telur ayam ras, perlu melakukan pe rubahan terhadap harga acuan pembelian di petani dan harga acuan penjualan di konsumen; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu mencabut Peraturan Menteri Perdagangan Nomor 27/M-DAG/PER/ 5/2017 tentang Penetapan Harga A cuan Pembelian di Petani dan Harga Acuan Penjualan di Konsumen dan mengatur kembali penetapan harga acuan pembelian di petani dan harga acuan penjualan di konsumen; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Perdagangan tentang Penetapan Harga www.peraturan.go.id 2018, No.600 -2- Acuan Pembelian di Petani dan Harga Acuan Penjualan di Konsumen; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomo r 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Undang Nomor 18 Tahun 2012 tentang Pangan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 227, Tambahan Lembaran Negara Republik Indonesia Nomor 5360); 3. Undang -Undang Nomor 19 Tahun 2013 tentang Perlindungan dan Pemberdayaan Petani (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 131, Tambahan Lembaran Negara Republik Indonesia Nomor 5433); 4. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia 5512); 5. Peraturan Pemerintah Nomor 17 Tahun 20 15 tentang Ketahanan Pangan (Lembaran Negara Republik Indonesia Tahun 20 16 Nomor 60); 6. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Keme nterian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8) ; 7. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90) ; 8. Peraturan Presiden Nomor 71 Tahun 201 5 tentang Penetapa n dan Penyimpanan Barang Kebutuhan Pokok dan Barang Penting (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 138) ; 9. Peraturan Presiden Nomor 48 Tahun 201 6 tentang Penugasan kepada Perum BULOG dalam rangka Ketahanan Pangan Nasional (Lembaran Negara Repub lik Indonesia Tahun 2016 Nomor 105) ; www.peraturan.go.id 2018, No.600 -3- 10. Peraturan Menteri Perdagangan Nomor 08/M -DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PER DAGANGAN TENTANG PENETAPAN HARGA ACUAN PEMBELIAN DI PETANI DAN HARGA ACUAN PENJUALAN DI KONSUMEN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Harga Acuan Pembelian di Petani adalah harga pembelian di tingkat petani yang ditetapkan oleh Men teri dengan mempertimbangkan struktur biaya yang wajar menca kup antara lain biaya produksi, biaya distribusi, keuntungan, dan/atau biaya lain. 2. Harga Acuan Penjualan di Konsumen adalah harga penjualan di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2. Harga Acuan Penjualan di Konsumen adalah harga penjualan di tingkat konsumen yang ditetapkan oleh Menteri dengan mempertimbangkan struktur biaya yang wajar menca kup antara lain biaya produksi, biaya distribusi, keuntungan, dan/atau biaya lain. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. Pasal 2 Perusahaan Umum Badan Urusa n Logistik (BULOG) dalam melakukan pembelian dan p enjualan untuk jagung , dan kedelai mengacu pada Harga Acuan Pembelian di Petani dan Harga Acuan Penjualan di Konsumen yang ditetapkan oleh Menteri . Pasal 3 (1) Perusahaan Umum Badan Urusan Logistik (BULOG) dan/atau Badan Usaha Milik Negara lainnya dalam melakukan pembelian dan p enjualan untuk gula, minyak goreng, bawang merah, daging sapi , daging ayam ras, dan www.peraturan.go.id 2018, No.600 -4- telur ayam ras mengacu pada Harga Acuan Pembelian di Petani dan Harga Acuan Penjualan di Konsumen yang ditetapkan oleh Menteri . (2) Dalam me lakukan pembelian dan penjualan sebagaimana dimaksud pada ayat (1), Perusahaan Umum Badan Urusan Logistik (BULOG) dan Badan Usaha Milik Negara lainnya dapat bekerja sama dengan Badan Usaha Milik Negara, Badan Usaha Milik D aerah, koperasi dan/atau swasta. Pasal 4 Harga Acuan Pembelian di Petani dan Harga Acuan Penjualan di Konsumen sebagaimana dimaksud dalam Pasal 2 dan Pasal 3 ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 (1) Dalam hal harga di tingkat petani berada di bawah Harga Acuan Pembelian di Petani dan harga di tingkat konsumen berada di atas Harga Acuan Penjualan di Konsumen, Menteri dapat menugaskan Badan Usaha Milik Negara untuk melakukan pembelian sesu ai dengan Harga Acuan Pembelian di Petani dan melakukan penjualan sesuai dengan Harga Acuan Penjualan di Konsumen sebagaimana dimaksud dalam Pasal 4. (2) Penugasan sebagaimana dimaksud pada ayat (1) diberikan setelah Menteri berkoordinasi dengan menteri yang m enyelenggarakan urusan pemerintahan di bidang pertanian dan menteri yang menyelenggarakan urusan pemerintahan di bidang koordinasi, sinkronisasi, dan pengendalian urusan Kementerian dalam penyelenggaraan pemerintah di bidang perekonomian. (3) Penugasan sebagai mana dimaksud pada ayat (1) untuk: a. komoditi jagung, dan kedelai diberikan kepada Perusahaan Umum Badan Urusan Logistik (BULOG); dan www.peraturan.go.id 2018, No.600 -5- b. komoditi gula, minyak goreng, bawang merah, daging sapi, daging ayam ras dan telur ayam ras diberikan kepada Perusahaan Umum Badan Urusan Logistik (BULOG) dan/atau Badan Usaha Milik Negara lainnya. Pasal 6 Harga Acuan Pembelian di Petani dan Harga Acuan Penjualan di Konsumen sebagaimana dimaksud dalam Pasal 4 berlaku untuk jangka waktu 4 (empat) bulan terhitung sejak Peraturan Menteri ini diundangkan . Pasal 7 Dalam hal masa berlaku Harga Acuan Pembelian di Petani dan Harga Acuan Penjualan di Konsumen berdasarkan Peraturan Menteri ini telah berakhir dan Harga Acuan Pembelian di Petani dan Harga Acuan Penjualan di Konsumen yang baru belum ditetapkan, Harga Acuan Pembelian di Petani dan Harga Acua n Penjualan di Konsumen dalam Peratur an Menteri ini dinyatakan tetap berlaku. Pasal 8 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Perdagangan Nomor 27/M-DAG/PER/ 5/2017 tentang Harga Acuan Pembelian di Petani dan Harga Acuan Penjualan di Konsumen (Berita Nega ra",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Petani dan Harga Acuan Penjualan di Konsumen (Berita Nega ra Republik Indonesia Tahun 2017 Nomor 695), dicabut dan dinyatakan tidak berlaku. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.600 -6- Agar set iap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Mei 2018 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 5 Mei 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.600 -7- LAMPIRAN PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 58 TAHU N 2018 TENTANG PENETAPAN HARGA ACUAN PEMBELIAN DI PETANI DAN HARGA ACUAN PENJUALAN DI KONSUMEN HARGA ACUAN PEMBELIAN DI PETANI DAN HARGA ACUAN PENJUALAN DI KONSUMEN No. Komoditi Harga Acuan Pembelian di Petani (Rp/k g) Harga Acuan Penjualan di Konsumen (Rp/k g) 1. Jagung: - Kadar Air 15% - Kadar Air 20% - Kadar Air 25% - Kadar Air 30% - Kadar Air 35% 3.150 3.050 2.850 2.750 2.500 4.000* - - - - 2. Kedelai: - Lokal - Impor 8.500 6.550 9.200** 6.800** 3. Gula: Harga Dasar 9.100 12.500 4. Minyak Goreng: - Curah - Kemasan Sederhana - - 10.500/L 11.000/L 5. Bawang Merah: - Konde Basah - Konde Askip - Rogol Askip 15.000 18.300 - - www.peraturan.go.id 2018, No.600 -8- No. Komoditi Harga Acuan Pembelian di Petani (Rp/k g) Harga Acuan Penjualan di Konsumen (Rp/k g) 22.500 32.000 6. a. Daging Beku b. Daging Sapi Segar/ Chilled : 1) Paha depan 2) Paha belakang 3) Sandung Lamur 4) Tetelan - - - - - 80.000 80.000 105.000 80.000 50.000 7. Daging Ayam Ras 17.000 *** 32.000 19.000 **** 8. Telur Ayam Ras 17.000 *** 22.000 19.000 **** Keterangan : *) Harga penjualan di industri pengguna (sebagai pakan ternak). **) Harga penjualan ke pengguna (pengrajin tahu/tempe, paka n). ***) Harga batas bawah pembelian di peternak. ****) Harga batas atas pembelian di peternak . MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}