{
  "source": "downloaded_pdfs/bn601-2019.pdf",
  "processed_date": "2025-04-22T13:12:16.967760",
  "document_info": {
    "title": null
  },
  "total_pages": 52,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.601, 2019 KEMENHUB. Pengelolaan Komunikasi Publik . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 38 TAHUN 2019 TENTANG PENGELOLAAN KOMUNIKASI PUBLIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDO NESIA, Menimbang : bahwa untuk melaksanakan perkembangan dinamika komunikasi publik dan kehumasan serta untuk optimalisasi dan efektifitas kegiatan komunikasi publik sesuai dengan tugas dan fungsi Kementerian Perhubungan, perlu menetapkan Peraturan Mente ri Perhubungan tentang Pengelolaan Komunikasi Publik; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166 , Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 2. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 3. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomo r 75); 4. Peraturan Menteri Perhubungan Nomor 122 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1756); www.peraturan.go.id 2019, No.601 -2- MEMUTUSKA N: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PENGELOLAAN KOM UNIKASI PUBLIK. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Komunikasi adalah kegiatan penyampaian pesan timbal - balik sebagai wujud hubungan antara Kementerian dengan masyarakat, baik langsung maupun melalui media. 2. Komunikasi Publ ik adalah proses Komunikasi pada Kementerian untuk menyampaikan informasi di bidang transportasi kepada publik secara efektif dan efisien. 3. Pengelolaan Komunikasi Krisis adalah proses pengelolaan isu -isu strategis yang diprediksi memiliki potensi krisis seb elum menjadi Komunikasi krisis, serta mengelola kebijakan , penyelesaian masalah dan tahap pemulihan dalam rangka mencegah situasi destruktif yang berpotensi menimbulkan kerugian besar bagi lembaga, publik, sumber daya manusia, dan pemangku kepentingan. 4. Tim Komunikasi Strategis adalah gabungan dari pejabat dan pengelola Komunikasi Publik Kementerian yang mewakili masing -masing unit organisasi eselon I untuk membicarakan masalah -masalah Komunikasi strategis dan menemukan solusi bersama atas berbagai persoala n Komunikasi Kementerian. 5. Tim Komunikasi Krisis adalah gabungan dari pejabat dan pengelola Komunikasi Publik Kementerian yang mewakili masing -masing unit organisasi eselon I untuk mengelola manajemen krisis terkait dengan kebijakan, penyelesaian masalah da n tahap pemulihan yang dilaksanakan dalam rangka mencegah situasi yang berpotensi menimbulkan kerugian besar bagi lembaga, publik, sumber daya manusia, maupun pemangku kepentingan. www.peraturan.go.id 2019, No.601 -3- 6. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi. 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi . Pasal 2 (1) Pengelolaan Komunikasi Publik ini disusun sebagai acuan bagi pengelola Komunikasi Publik di lingkungan Kementerian dalam melaksanakan tata kelo la Komunikasi Publik secara terintegrasi, optimal, efektif, efisien, dan akuntabel . (2) Pengelolaan Komunikasi Publik sebagaimana dimaksud pada ayat (1) bertujuan untuk: a. memberikan arah dan strategi dalam pengelolaan Komunikasi Publik di lingkungan Kementerian ; b. mendukung terwujudnya sasaran dan program Kementerian; c. memberikan manfaat secara timbal -balik yang bersifat terbuka dan komunikatif; d. mempengaruhi opini, sikap, dan perilaku khalayak sasaran; e. membangun citra dan reputasi Kementerian; f. optimalisasi dan efe ktivitas kegiatan Komunikasi Publik; dan g. mendukung pelaksanaan tugas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "efe ktivitas kegiatan Komunikasi Publik; dan g. mendukung pelaksanaan tugas dan fungsi Kementerian. BAB II PENGELOLA KOMUNIKASI PUBLIK Pasal 3 (1) Pengelola Komunikasi Publik di lingkungan Kementerian terdiri atas: a. Unit Kerja Komunikasi Kementerian merupakan unit kerja yang ber tanggung jawab di bidang Komunikasi Publik pada Sekretariat Jenderal; www.peraturan.go.id 2019, No.601 -4- b. Unit Kerja Komunikasi Inspektorat Jenderal merupakan unit kerja yang bertanggung jawab di bidang Komunikasi Publik atau kehumasan pada Inspektorat Jenderal; c. Unit Kerja Komunikasi Direk torat Jenderal merupakan unit kerja yang bertanggung jawab di bidang Komunikasi Publik atau kehumasan pada Direktorat Jenderal; d. Unit Kerja Komunikasi Badan merupakan unit kerja yang bertanggung jawab di bidang Komunikasi Publik atau kehumasan pada Badan; d an e. Unit Kerja Komunikasi Unit Pelayanan Teknis merupakan unit kerja yang bertanggung jawab di bidang Komunikasi Publik atau kehumasan pada Unit Pelayanan Teknis di lingkungan Direktorat Jenderal atau Badan. (2) Pengelola Komunikasi Publik sebagaimana dimaksud pada ayat (1) harus saling berkoordinasi dan mendukung pelaksanaan pengelolaan Komunikasi Publik yang terintegrasi, optimal, efektif, efisien dan akuntabel. Pasal 4 (1) Pengelola Komunikasi Publik sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a berwenang dan bertanggung jawab untuk mengoordinasikan dan mengintegrasikan pengelolaan Komunikasi Publik di lingkungan Kementerian. (2) Pengelola Komunikasi Publik sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b, huruf c, huruf d, dan huruf e bertanggung jawab atas: a. Penyelenggaraan Komunikasi Publik yang bersifat teknis operasional sesuai dengan bidang tugas masing -masing ; b. Keabsahan dan keakuratan dokumen sebagai data dukung penyelenggaraan Komunikasi Publik di bidang kewenangannya masing -masing; dan c. Pemutakhiran atas dok umen sebagai data dukung sebagaimana tersebut pada huruf b. www.peraturan.go.id 2019, No.601 -5- Pasal 5 Dalam pelaksanaan pengoordinasian dan pengintegrasian pengelolaan Komunikasi Publik sebagaimana dimaksud dalam Pasal 4 ayat (1), Unit Kerja Komunikasi Kementerian melakukan kegiatan: a. penyusunan s trategi Komunikasi Publik Kementerian; b. penyusunan standar operasional prosedur pengelolaan Komunikasi Publik Kementerian; dan c. penyusunan rencana strategis Komunikasi Publik. Pasal 6 (1) Penyusunan strategi Komunikasi Publik Kementerian sebagaimana dimaksud dalam Pas al 5 huruf a dilaksanakan dan ditetapkan setiap tahun oleh Unit Kerja Komunikasi Kementerian. (2) Strategi Komunikasi Publik sebagaimana dimaksud pada ayat (1) digunakan sebagai rujukan dan penjabaran lebih rinci oleh seluruh pengelola Komunikasi Publik . Pasal 7 (1) Penyusunan standar operasional prosedur pengelolaan Komunikasi Publik sebagaimana dimaksud dalam Pasal 5 huruf b dikoordinasikan oleh Unit Kerja Komunikasi Kementerian setelah ditetapkan oleh unit organisasi eselon I masing -masing. (2) Standar operasional prosed ur pengelolaan Komunikasi Publik sebagaimana dimaksud pada ayat (1) diusulkan kepada Menteri untuk ditetapkan dengan Keputusan Menteri tersendiri. (3) Pengelola Komunikasi Publik pada masing -masing unit organisasi eselon I harus menyusun standar operasional prosedur pengelolaan Komunikasi Publik sesuai tugas, fungsi, dan kewenangan masing -masing. (4) Standar operasional prosedur pengelolaan Komunikasi Publik sebagaimana dimaksud pada ayat (1) disusun oleh unit kerja Komunikasi sebagaimana dimaksud dalam Pasal 3 aya t (1) huruf a sampai dengan huruf d. www.peraturan.go.id 2019, No.601 -6- (5) Standar operasional prosedur pengelolaan Komunikasi Publik yang telah disusun sebagaimana dimaksud pada ayat (4) ditetapkan oleh pimpinan unit organisasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (4) ditetapkan oleh pimpinan unit organisasi eselon I masing -masing. (6) Standar operasional prosedur pengelolaan Komunikasi Publik sebagaimana dimaksud pada ayat (5) dijadikan acuan oleh Unit Kerja Komunikasi Unit Pelayanan Teknis sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf e dalam menetapkan standar operasional prosedur di lingkungan masing -masing. Pasal 8 (1) Penyusuna n rencana strategis Komunikasi Publik sebagaimana dimaksud dalam Pasal 5 huruf c dilaksanakan oleh Tim Komunikasi Strategis. (2) Penyusunan rencana strategis Komunikasi Publik sebagaimana dimaksud pada ayat (1) mengacu pada rencana strategis Kementerian. (3) Mente ri menetapkan rencana strategis Komunikasi Publik sebagaimana dimaksud pada ayat (2). (4) Penyusunan rencana strategis sebagaimana dimaksud pada ayat (1) dilaksanakan setiap 5 (lima) tahun sekali dan dievaluasi setiap 1 (satu) tahun sekali. Pasal 9 (1) Tim Komunikasi S trategis sebagaimana dimaksud dalam Pasal 8 ayat (1) dibentuk dan ditetapkan oleh Menteri. (2) Susunan keanggotaan, tugas, dan mekanisme kerja Tim Komunikasi Strategis sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terp isahkan dari Peraturan Menteri ini. BAB III PENGELOLAAN KOMUNIKASI PUBLIK Pasal 10 (1) Pengelolaan Komunikasi Publik meliputi kegiatan yang terdiri atas: www.peraturan.go.id 2019, No.601 -7- a. kegiatan K omunikasi internal; b. kegiatan K omunikasi eksternal; dan c. pelayanan informasi dan pengaduan masyarakat. (2) Kegiata n Komunikasi internal sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. pertemuan formal; b. pertemuan informal; c. publikasi internal; dan d. media Komunikasi lainnya. (3) Kegiatan Komunikasi eksternal sebagaimana dimaksud pada ayat (1) huruf b terdiri atas : a. hubungan pers dan media ; b. publikasi media eksternal; c. pengelolaan media Komunikasi milik Kementerian; d. komunikasi dengan para pemangku kepentingan yang berdampak strategis dan pelibatan aktif masyarakat ( public engagement ); e. pengelolaan dan pemanfaatan media so sial; f. kegiatan tatap muka dan materi promosi; dan g. media Komunikasi lainnya. (4) Kegiatan pelayanan informasi dan pengaduan masyarakat sebagaimana dimaksud pada ayat (1) huruf c dilaksanakan atas dasar asas keterbukaan informasi publik dan pelayanan publik ses uai dengan ketentuan peraturan perundang -undangan. (5) Pengelolaan Komunikasi Publik sebagaimana dimaksud pada ayat (1) memanfaatkan informasi dari pendokumentasi an secara terencana dan memiliki nilai informasi serta pengelolaan isu yang bersumber dari media K omunikasi dan/atau umpan balik masyarakat. Pasal 11 (1) Pengelolaan Komunikasi Publik sebagaimana dimaksud dalam Pasal 10 ayat (1) mencakup tahapan: a. analisis situasi; b. tujuan dan khalayak sasaran; c. strategi Komunikasi Publik; www.peraturan.go.id 2019, No.601 -8- d. program dan kegiatan Komunikasi; e. implemen tasi kegiatan Komunikasi; dan f. evaluasi Komunikasi. (2) Pengelolaan Komunikasi Publik sebagaimana dimaksud pada ayat (1) dilaksanakan dengan tetap berpegang kepada komitmen, etika kehumasan, dan praktik terbaik. Pasal 12 Tahapan analisis situasi sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf a meliputi proses: a. penyusunan proposal penelitian atau studi dan/atau kerangka acuan kerja; b. pengumpulan data, fakta, dan informasi; c. penggalian aspirasi dan opini yang berkembang di masyarakat; d. pengumpulan bahan informasi b entuk digital, cetak, audio visual, serta kecenderungan sikap dan pendapat di media sosial; e. seleksi dan pengelompokan bahan informasi; dan f. penyusunan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sosial; e. seleksi dan pengelompokan bahan informasi; dan f. penyusunan materi dan hasil analisis penelitian. Pasal 13 Tahapan tujuan dan khalayak sasaran sebagaimana dimaksud dalam Pa sal 11 ayat (1) huruf b meliputi proses: a. merumuskan tujuan Komunikasi Publik dari hasil analisis situasi sebagaimana dimaksud dalam Pasal 12; b. menetapkan tujuan Komunikasi Publik; dan c. menetapkan khalayak sasaran Komunikasi Publik. Pasal 14 Tahapan strategi Komun ikasi Publik sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf c meliputi proses: a. perhitungan, penentuan, dan persiapan kegiatan secara sistematis dengan berdasar pada hasil analisis situasi, serta tujuan dan khalayak sasaran yang telah ditetapkan; b. penyu sunan strategi Komunikasi Publik yang sedikitnya mengandung unsur strategi pengemasan media, pilihan www.peraturan.go.id 2019, No.601 -9- media yang terintegrasi atau konvergensi media, penetapan figure narasumber, pelibatan publik, dan pemangku kepentingan; dan c. pengkoordinasian strategi Kom unikasi Publik kepada pengelola Komunikasi Publik . Pasal 15 (1) Tahapan program dan kegiatan Komunikasi sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf d meliputi proses: a. pelaksanaan kegiatan koordinasi, konsolidasi, dan sinkronisasi dalam rangka integrasi progra m dan kegiatan Komunikasi melalui mekanisme rapat secara berkala oleh Tim Komunikasi Strategis; dan b. perumusan dan pembahasan kategori program, tema pesan Komunikasi, alokasi anggaran, prioritas khalayak sasaran, dan kegiatan yang terkait dengan pengelolaan Komunikasi Publik sesuai dengan rencana strategis di lingkungan Kementerian. (2) Pelaksanaan integrasi program dan kegiatan Komunikasi sebagaimana dimaksud pada ayat (1) huruf a dilakukan oleh Unit Kerja Komunikasi Kementerian. (3) Pelaksanaan integrasi progra m dan kegiatan Komunikasi sebagaimana dimaksud pada ayat (2) dilakukan dengan penyampaian usulan program dan kegiatan Komunik asi kepada Sekretaris Jenderal c.q. Unit Kerja Komunikasi Kementerian dengan melampirkan data dukung oleh pengelola Komunikasi Publ ik. (4) Unit Kerja Komunikasi Kementerian melakukan reviu dan memberikan pertimbangan teknis terhadap usulan program dan kegiatan Komunikasi sebagaimana dimaksud pada ayat (3). (5) Hasil reviu sebagaimana dimaksud pada ayat (4) dituangkan dalam berita acara hasil reviu dan disampaikan kepada Sekretaris Jenderal. www.peraturan.go.id 2019, No.601 -10- Pasal 16 (1) Pembahasan usulan program dan kegiatan Komunikasi sebagaimana dimaksud dalam Pasal 15 dilakukan sebelum triwulan 4 (empat) setiap tahun. (2) Pembahasan terhadap usulan program dan kegiatan Komunikasi sebagai mana dimaksud pada ayat (1) dilaksanakan untuk menjadi rencana program dan kegiatan 2 (dua) tahun berikutnya. Pasal 17 (1) Tahapan implementasi kegiatan Komunikasi sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf e meliputi pelaksanaan program dan kegiatan Komunika si yang telah ditetapkan . (2) Pelaksanaan p rogram Komunikasi Publik sebagaimana dimaksud pada ayat (1) meliputi: a. Pengelolaan Komunikasi internal; b. publisitas media; c. hubungan media; d. penerbitan atau publikasi; e. Komunikasi interpersonal; f. media placement; g. pengelola an jejaring Komunikasi; dan h. penyediaan dan pengelolaan informasi. Pasal 18 (1) Tahapan evaluasi Komunikasi sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf f dilakukan pada setiap tahapan pengelolaan Komunikasi Publik. (2) Tahapan evaluasi Komunikasi sebagaimana dimak sud pada ayat (1) meliputi proses: a. monitoring opini publik; b. monitoring pemberitaan mengacu pada strategi komunikasi; c. evaluasi berkala; dan d. evaluasi akhir. www.peraturan.go.id 2019, No.601 -11- Pasal 19 Pengelolaan Komunikasi Publik sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2019, No.601 -11- Pasal 19 Pengelolaan Komunikasi Publik sebagaimana dimaksud dalam Pasal 11 dilaksanakan sesuai dengan tah apan dan prosedur sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV PENGELOLAAN KOMUNIKASI KRISIS Pasal 20 (1) Pengelolaan Komunikasi krisis dilakukan dalam hal terjadi Komunikasi krisis. (2) Komunikasi krisis seba gaimana dimaksud pada ayat (1) disebabkan oleh peristiwa: a. bencana transportasi; dan/atau b. yang diperhitungkan dapat berpotensi krisis bagi citra, reputasi, dan kepercayaan publik terhadap Kementerian serta kelangsungan penyelenggaraan transportasi (mismanag ement ). (3) Bencana transportasi sebagaimana dimaksud pada ayat (2) huruf a meliputi: a. bencana transportasi yang disebabkan fa ktor alam; dan/atau b. bencana transportasi yang disebabkan faktor non alam. (4) Pengelolaan Komunikasi Krisis sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Tim Komunikasi Krisis dan dilaksanakan secara cepat, akurat, serta berkesinambungan dengan tujuan untuk memulihkan kepercayaan publik dan mendapatkan dukungan masyarakat. (5) Tim Komunikasi Krisis sebagaimana dimaksud pada ayat (4) dibent uk oleh Menteri sesuai dengan usulan Unit Kerja Komunikasi Kementerian. (6) Usulan pembentukan Tim Komunikasi Krisis sebagaimana dimaksud pada ayat (5) mengacu pada ketentuan yang tercantum dalam Lampiran yang www.peraturan.go.id 2019, No.601 -12- merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V PENGAWASAN Pasal 21 Pengelolaan Komunikasi Publik di lingkungan Kementerian dilakukan pengawasan untuk mengukur pencapaian tujuan pengelolaan kegiatan Komunikasi Publik. Pasal 22 Pengawasan sebagaimana dimaksud dalam Pasal 21 dilakukan oleh Aparat Pengaw asan Intern Pemerintah. Pasal 23 (1) Monitoring sebagaimana dimaksud dalam Pasal 1 8 ayat (2) huruf a dan huruf b dilakukan oleh pengelola Komunikasi Publik Kementerian. (2) Monitoring sebagaimana dimaksud pada ayat (1) dilaksanakan secara berkala setiap 1 (satu) tahun se kali dan/atau sesuai dengan kebutuhan. Pasal 24 Monitoring sebagaimana dimaksud dalam Pasal 1 8 ayat (2) huruf a dan huruf b dilakukan terhadap: a. kesesuaian program kerja dengan rencana strategis Komunikasi Publik dan strategi Komunikasi Publik Kementerian; b. pemenu han sumber daya manusia Komunikasi Publik; dan c. kegiatan lain dalam proses pembinaan pengelolaan Komunikasi Publik. Pasal 25 Ketentuan mengenai kode etik, wewenang dan tanggung jawab pengelola Komunikasi Publik, sumber daya manusia www.peraturan.go.id 2019, No.601 -13- Komunikasi Publik, mekanisme, t ahapan dan prosedur pengelolaan Komunikasi Publik, serta prosedur koordinasi pengelolaan Komunikasi Publik tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI PENUTUP Pasal 26 Pada saat Peraturan Menteri ini mulai berla ku, Peraturan Menteri Perhubungan Nomor KM 63 Tahun 2007 tentang Tata Cara Tetap Pelaksanaan Komunikasi Publik (Kehumasan) di Lingkungan Departemen Perhubungan, dicabut dan dinyatakan tidak berlaku. Pasal 27 Peraturan Menteri ini mulai berlaku pada tanggal diunda ngkan. www.peraturan.go.id 2019, No.601 -14- Agar setiap orang mengetahuinya , memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Mei 2019 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KAR YA SUMADI Diundangkan di Jakarta pada tanggal 27 Mei 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.601 -15- LAMPIRAN PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOM OR PM 38",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "LAMPIRAN PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOM OR PM 38 TAHUN 2019 TENTANG PENGELOLAAN KOMUNIKASI PUBLIK BAB I PENDAHULUAN A. Latar Belakang Perkembangan sektor transportasi saat ini telah mencapai tahap sedemikian dinamis dan memerlukan antisipasi dalam berbagai bidang, khususnya pengelolaan Komunikasi Pub lik sejalan dengan kemajuan teknologi dan media Komunikasi digital. Hal ini tak lepas dari kecenderungan yang terjadi berupa kebutuhan terhadap pengelolaan pemerintahan yang baik (good public governance) . Salah satu yang terasa krusial adalah peningkatan k ualitas penanganan Komunikasi Publik dalam ruang lingkup Kementerian. Hal ini merupakan konsekuensi logis dari semakin meningkatnya tantangan besar terhadap organisasi publik dewasa ini, baik dinamika internal organisasi maupun tekanan eksternal organisasi . Sektor transportasi merupakan bidang yang memiliki risiko tinggi, dengan unsur keselamatan manusia dan sarana yang pendukungnya sebagai faktor dominan yang senantiasa memerlukan perhatian seksama. Sektor transportasi juga memegang peranan amat strategis dari tugas Kementerian dalam mengupayakan konektivitas antar wilayah dan antar pulau, sebagai upaya yang berkesinambungan dalam meningkatkan kesejahteraan dan pemerataan bagi seluruh wilayah Republik Indonesia. Penanganan Komunikasi Publik yang terintegra si dan handal atas berbagai permasalahan seperti keselamatan dan konektivitas transportasi akan turut menentukan terbentuknya citra dan reputasi Kementerian. Dalam hal ini, peningkatan Pengelolaan Komunikasi Publik dalam lingkup Kementerian yang terintegra si merupakan sebuah prasyarat yang menentukan dalam mendukung tugas strategis Kementerian di atas. Perlu dipahami, penggunaan kosa kata “Komunikasi Publik” mencakup kegiatan “Humas” dalam peraturan ini, karena tak lepas dari semakin www.peraturan.go.id 2019, No.601 -16- kompleks dan strategisn ya makna dan fungsi -fungsi Komunikasi yang diemban, sehingga fungsi Komunikasi baik eksternal mau pun internal dirasakan semakin luas baik makna mau pun terapannya. Untuk itu, istilah “Humas” disesuaikan penggunaan nya sebagai bagian dari “Komunikasi Publik ” pada sejumlah peraturan sehingga dianggap lebih mewakili dinamika yang kini berkembang. Maka dalam hal ini, Komunikasi Publik dijabarkan sebagai Komunikasi antar organisasi di lingkungan Kementerian baik terhadap publik internal Kementerian sendiri, maup un terhadap publik eksternal Kementerian yaitu masyarakat dan para pemangku kepentingan untuk memupuk manfaat secara timbal -balik yang bersifat terbuka dan komunikatif dalam rangka mendukung pelaksanaan tugas pokok dan fungsi Kementerian. Dalam konteks Kom unikasi Publik inilah, profesionalisme para pengelola Komunikasi Publik sebagai ujung tombak pengelolaan informasi perlu dibangun melalui peningkatan kapasitas dan kompetensi sumber daya manusia, Komunikasi strategis yang terintegrasi, perencanaan dan evaluasi Komunikasi , serta manajemen Komunikasi krisis dalam upaya menciptakan pengelolaan Komunikasi Publik yang baik, sebagai bagian dari pengelolaan pemerintahan yang baik. Surat Keputusan Bersama (SKB) Tiga Menteri yaitu Menteri Dalam Negeri, Menteri Komun ikasi dan Informatika, dan Menteri Negara Pendayagunaan Aparatur Negara Nomor 41 Tahun 2007 tentang Revitalisasi Fungsi Hubungan Masyarakat pada Instansi Pemerintah, Kesekretariatan Lembaga Negara, Pemerintahan Daerah, dan Badan Usaha Milik Negara/Daerah m enegaskan bahwa revitalisasi fungsi Humas adalah melaksanakan prinsip -prinsip pengelolaan pemerintahan yang baik dalam penyelenggaraan fungsi humas pemerintah. Dalam Peraturan Menteri Pendayagunaan Aparatur Negara Nomor PER/12/M.PAN/08/TAHUN 2007 tentang P edoman Hubungan Masyarakat di Lingkungan Instansi Pemerintah disebutkan bahwa visi praktisi Humas pemerintah adalah terciptanya SDM Humas pemerintah yang profesional, terbentuknya sistem manajemen Humas pemerintah, serta iklim yang kondusif dan dinamis unt uk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Humas pemerintah, serta iklim yang kondusif dan dinamis unt uk kelancaran pelaksanaan tugas Kehumasan. Terkait dengan hal itu, maka misi praktisi Komunikasi Publik Kementerian adalah membangun citra dan reputasi institusi dan pengelola Komunikasi Publik Kementerian sebagai salah satu aparatur negara, www.peraturan.go.id 2019, No.601 -17- pembentuk opin i publik, penampung dan pengolah pesan serta aspirasi masyarakat, hingga upaya mengklarifikasi data dan informasi yang berkembang di masyarakat, serta menyosialisasikan kebijakan dan program pemerintah. Untuk menjawab tantangan sekaligus menunjang pencapai an amanah, revitalisasi, visi, dan misi dalam rangka mewujudkan pengelolaan kehumasan yang baik, Pengelolaan Komunikasi Publik ini disusun dengan memperhatikan aspek prioritas kebutuhan, kepraktisan, dan praktik - praktik terbaik (best practices) . Pengelolaa n Komunikasi Publik merupakan panduan dan acuan pelaksanaan pengelolaan Komunikasi Publik di lingkungan Kementerian. Pengelolaan ini akan menjadi sumber rujukan dalam pembuatan petunjuk pelaksanaan dan petunjuk teknis aktivitas pengelolaan Komunikasi Publi k di unit -unit kerja masing -masing. Beberapa hal di atas sejalan dengan dinamika keilmuan dan profesi kehumasan (Public Relations) yang berkembang ke arah Komunikasi strategis dengan beragam paradigma yang berkembang dewasa ini, antara lain kehumasan sebag ai fungsi manajemen strategis, manajemen relasi (relationship management) Komunikasi korporasi atau Komunikasi institusi, dan manajemen reputasi. Keragaman paradigma kehumasan atau Komunikasi itu menimbulkan konsekuensi perbedaan perspektif dalam merancang strategi, program dan kegiatan Komunikasi yang ditetapkan. Terlebih lagi dinamika perkembangan teknologi Komunikasi dan konvergensi media di era digital ini menghendaki Pengelolaan Komunikasi Publik yang komprehensif dan terintegrasi (lihat skema berikut ini). www.peraturan.go.id 2019, No.601 -18- Skema Dinamika Kehumasan dan Komunikasi Strategis B. Visi dan Misi 1. Visi Komunikasi Publik Kementerian Visi Komunikasi Publik dan Humas Pemerintah di lingkungan Kementerian yaitu terciptanya pengelolaan Komunikasi Publik dan kehumasan ( kelembagaan, ketatalaksanaan, dan SDM) yang proporsional, profesional, efektif, dan efisien dalam mendukung penerapan prinsip -prinsip tata kepemerintahan yang baik dalam melayani untuk keselamatan dan konektivitas transportasi. 2. Misi Komunikasi Publik Kem enterian Misi Komunikasi Publik Kementerian terdiri atas : 1. membangun citra dan reputasi positif Kementerian dan pemerintah Indonesia; 2. membangun kepercayaan publik ( public trust ) terhadap Kementerian dan Pemerintah Republik Indonesia; 3. mengelola pelibatan pub lik ( public engagement ) terkait dengan pelayanan, keselamatan, dan www.peraturan.go.id 2019, No.601 -19- konektivitas transportasi. C. Asas Umum Komunikasi Publik Kementerian Asas umum Komunikasi Publik Kementerian adalah: 1. keterbukaan, yaitu asas yang menuntut praktisi Komunikasi Publik terbuka terhadap hak masyarakat untuk memperoleh informasi yang benar, jujur, dan tidak diskriminatif; 2. objektif, yaitu asas yang menuntut praktisi Komunikasi Publik tidak memihak dalam melaksanakan tugas; 3. jujur, yaitu asas yang menuntut setiap praktisi Komunikasi Publik memiliki ketulusan hati, keikhlasan, dan mengutamakan hati nurani dalam bersikap, berperilaku, berucap, tidak berbohong, tidak berbuat curang, serta tidak memanipulasi pelaksanaan tugas dan tanggung jawab; 4. tepat janji, yaitu asas yang menuntut prak tisi Komunikasi Publik menepati janjidan konsisten dalam melaksanakan tugas; 5. etis, yaitu asas yang menuntut praktisi Komunikasi Publik menjalankan nilai -nilai etika dalam melaksanakan tugas kehumasan; 6. profesional, yaitu asas yang menuntut para pelaku atau praktisi Komunikasi Publik mengutamakan keahlian, keterampilan, pengalaman, dan konsisten dalam melaksanakan tugas; 7. akuntabel, yaitu asas yang",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan konsisten dalam melaksanakan tugas; 7. akuntabel, yaitu asas yang menuntut para pelaku atau praktisi Komunikasi Publik mempertanggungjawabkan setiap kegiatan dan hasilnya; dan 8. integritas, yaitu asas yang menuntut praktisi Komunikasi Publik bersikap independen dengan komitmen yang tinggi. D. Prinsip Dasar Komunikasi Publik Kementerian Prinsip dasar Komunikasi Publik Kementerian meliputi: 1. tata kelola Komunikasi Publik yang berorientas i pada proses pencitraan, reputasi, kinerja, dan penciptaan nilai; www.peraturan.go.id 2019, No.601 -20- 2. tata kelola Komunikasi Publik yang mendorong pencapaian visi, misi, dan tujuan instansi, serta berorientasi pada kepentingan publik; 3. tata kelola Komunikasi Publik berpegang pada komitmen, peraturan perundang -undangan, etika kehumasan, serta praktik - praktik umum (common practices) yang sehat; 4. tata kelola Komunikasi Publik membutuhkan perencanaan, pengembangan, kepemimpinan dan tanggung jawab, pemantauan dan evaluasi, serta perbaikan yang ber kelanjutan. E. Sasaran Sasaran Pengelolaan Komunikasi Publik ini adalah terciptanya sistem Komunikasi yang bersifat terbuka dan komunikatif , yaitu sistem organisasi yang mampu menerima umpan balik dan masukan dari publik atau para pemangku kepentingan melal ui Komunikasi dua arah. H. Manfaat Manfaat Pengelolaan Komunikasi Publik meliputi: 1. peningkatan kualifikasi, kapasitas, dan kompetensi sumber daya manusia (SDM) di bidang Komunikasi Publik; 2. perancangan, pelaksanaan, dan evaluasi Komunikasi strategis yang meliputi program dan kegiatan Komunikasi Publik Kementerian yang terpadu; 3. pemantapan kelembagaan Komunikasi Publik yang kuat dan memiliki kompetensi dalam memberikan pelayanan informasi yang optimal dan bertanggung jawab; 4. peningkatan akuntabilitas, pengawas an, dan budaya kerja positif yang berorientasi pada visi dan misi organisasi; 5. pengkoordinasian dan sinkronisasi pengelolaan Komunikasi Publik; dan 6. pembangunan hubungan baik antar individu, terjalinnya kebersamaan antar unit kerja Kementerian, serta adanya keseimbangan arus informasi dari dan kepada masyarakat. I. Pengertian Umum www.peraturan.go.id 2019, No.601 -21- 1. Praktisi Komunikasi Publik Kementerian yaitu individu Kementerian yang menjalankan fungsi Komunikasi Publik sesua i dengan tugas pokok dan fungsi nya. 2. Kode etik Komunikasi Publik Kem enterian merupakan pedoman Komunikasi Publik dalam bersikap, berperilaku, bertindak , dan berucap di lingkungan Kementerian. 3. Kompetensi SDM merupakan pengetahuan atau pemahaman ( knowledge ), keterampilan ( skills ), karakter dan perilaku praktisi Komunikasi t erkait tugas pokok dan fungsi Komunikasi strategis, termasuk Kehumasan didalamnya. 4. Forum Komunikasi Sektor Transportasi merupakan forum dialog pengelola Komunikasi sektor transportasi yang terdiri dari unsur regulator, operator, dan asosiasi pemangku kepen tingan transportasi. 5. Manajemen isu merupakan proses analisis terhadap isu-isu strategis yang berkembang dan memprediksi potensi krisis serta mendeteksi dampak kebijakan, peristiwa, berita dan informasi yang diperkirakan dapat mengarah pada timbulnya krisis bagi reputasi dan kepercayaan terhadap institusi Kementerian serta kelangsungan penyelenggaraan transportasi. 6. Manajemen Komunikasi krisis sebagai bentuk pengelolaan dan pemulihan situasi yang disebabkan oleh p emberitaan negatif oleh berbagai media massa , perbincangan dan opini negatif di media online dan media sosial , serta peristiwa/kejadian yang mencoreng citra dan/atau reputasi institusi dan/atau menimbulkan korban, kerusakan fisik, kerugian material, serta dampak negatif lainnya. www.peraturan.go.id 2019, No.601 -22- BAB II KODE ETIK KOMUNIKA SI PUBLIK A. Kode Etik Komunikasi Publik Kementerian Mengacu pada Keputusan Menteri Komunikasi dan Informatika Nomor 371/Kep/M.Kominfo/8/2007 tentang Kode Eti k Humas Pemerintahan, terhadap p elaksana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "371/Kep/M.Kominfo/8/2007 tentang Kode Eti k Humas Pemerintahan, terhadap p elaksana Komunikasi Publik Kementerian berlaku ketentuan umum seba gai berikut: 1. secara kelembagaan, tunduk kepada kode etik humas pemerintah yang berlaku; 2. secara individu, pengelola Komunikasi Publik dapat menjadi anggota organisasi profesi humas yang ada, baik nasional, regional maupun internasional, dan taat pada kode e tik masing -masing organisasi profesi; dan 3. sebagai tenaga profesional, pelaksana Komunikasi Publik menegakkan asas -asas penyelenggaraan pemerintahan dan asas umum penyelenggaraan negara yang bersih dan bebas dari korupsi, kolusi, dan nepotisme (kepastian hu kum, tertib penyelenggaraan negara, kepentingan umum, keterbukaan, proporsionalitas, profesionalitas, dan akuntabilitas), serta efisiensi, efektivitas, tanggung jawab, bebas, jujur, adil, dan otonom. Kode etik p engelola Komunikasi Publik Kementerian terdir i atas: 1. menjunjung tinggi kehormatan sebagai pegawai instansi pemerintah; 2. mengutamakan kompetensi, objektivitas, kejujuran, serta menjunjung tinggi integritas dan norma - norma keahlian serta menyadari konsekuensi tindakannya; 3. memegang teguh rahasia negara, sumpah jabatan, serta wajib mempertimbangkan dan mengindahkan etika yang berlaku agar sikap dan perilakunya dapat memberikan citra yang positif bagi pemerintahan dan menjaga keutuhan Negara www.peraturan.go.id 2019, No.601 -23- Kesatuan Republik Indonesia; 4. menyampaikan informasi publik yang be nar dan akurat serta membentuk citra humas pemerintahan yang positif di masyarakat; 5. menghargai, menghormati, dan membina solidaritas serta nama baik rekan seprofesi; 6. berusaha meningkatkan pengetahuan dan keterampilan untuk mewujudkan efisiensi dan efektivi tas kerja, serta memajukan profesi Humas pemerintahan di Indonesia; 7. loyal terhadap kepentingan organisasi/instansinya, bukan kepada kepentingan perseorangan/golongan; 8. pelaksana Komunikasi Publik Kementerian wajib: a. menjalin Komunikasi kepada semua pegawai d i organisasi/instansinya agar tercapai iklim organisasi yang mendukung peningkatan kompetensi organisasi; dan b. mengingatkan rekan seprofesinya yang melakukan tindakan di luar batas kompetensi dan kewenangannya dalam mencegah terjadinya pelanggaran kode etik . 9. tunduk, patuh, dan menghormati kode etik sesuai dengan perundangan; 10. wajib menyediakan dan memberikan informasi publik yang benar dan akurat kepada masyarakat, media massa, dan insan pers sesuai dengan tugas dan fungsí organisasi/institusinya sesuai d engan perundangan yang berlaku; 11. tidak melakukan penekanan terhadap media massa dan insan pers serta mencegah pemberian barang dan jasa kepada media massa dan insan pers dengan dalih kepentingan publikasi (publisitas) pribadi/golongan/organisasi/instansinya ; 12. menghargai, menghormati, dan membina hubungan baik dengan profesi lainnya; 13. wajib bertukar informasi dan membantu memperlancar arus informasi dengan sesama anggota; 14. bersedia mendukung pelaksanaan tugas sesama anggota; dan www.peraturan.go.id 2019, No.601 -24- 15. tidak dibenarkan mendiskreditkan sesama anggota. www.peraturan.go.id 2019, No.601 -25- BAB III WEWENANG DAN TANGGUNG JAWAB PENGELOLA KOMUNIKASI PUBLIK A. Pengelola Komunikasi Publik Kementerian Dalam Pengelolaan Komunikasi Publik, pengelola Komunikasi Publik Kementerian berpedoman pa da tata kerja, yaitu : 1. Unit Kerja Komunikasi Keme nterian Unit Kerja Komunikasi Kementerian bertugas menyusun rencana strategi Komunikasi yang mencakup tahapan analisis situasi, perumusan t ujuan dan strategi Komunikasi Publik , penetapan program dan kegiatan Komunikasi Publik , implementasi program dan kegiatan Komunikasi Publik melalui berbagai media Komunikasi, dan evaluasi Komunikasi Publik . Unit Kerja Komunikasi Kementerian menyelenggarakan fungsi: a. juru bicara Kementeriandalam penyampaian kebijakan publik, strategi, dan program Kementerian yang telah dip utuskan Menteri atau",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "strategi, dan program Kementerian yang telah dip utuskan Menteri atau disepakati jajaran Pimpinan Kementerian; b. koordinator pengelolaan Komunikasi Publik Kementerian; c. perancangan Strategi Komunikasi Publik Kementerian; d. pengomunikasian kebijakan Kementerian kepada masyarakat melalui berbagai media dan salu ran Komunikasi; e. penghubung yang proaktif untuk menjembatani kepentingan Kementerian dengan masyarakat; f. pelaksana Komunikasi Publik untuk menciptakan iklim yang kondusif dan dinamis dalam penyelenggaraan transportasi; g. pelaksana Komunikasi Publik dalam penge lolaan citra dan reputasi positif Kementerian; h. pengelola opini publik yang terkait dengan penyelenggaraan transportasi maupun hal -hal terkait Kementerian; i. pengelola isu Komunikasi strategis dan manajemen Komunikasi krisis sektor transportasi; j. pembina dan pengelola hubungan pers dan media; k. pembina dan pengelola jejaring Komunikasi baik internal maupun eksternal Kementerian; l. pembina dan pengelola penerbitan, kegiatan edukasi dan berbagai www.peraturan.go.id 2019, No.601 -26- bentuk publikasi informasi kebijakan publik sektor transportasi; m. penyam pai materi Komunikasi secara obyektif dan transparan sesuai dengan fakta dan data; n. pembina dan pengelola pelayanan informasi kepada masyarakat berkaitan dengan penyelenggaraan transportasi; o. pembina dan pengelola dokumentasi yang terencana dan memiliki nilai informasiseperti gambar, suara, video, atau medium lain; dan p. pengevaluasi pelaksanaan program kegiatan Komunikasi Publik Kementerian; 2. Unit Kerja Komunikasi Itjen, Ditjen, dan Badan Unit Kerja Komunikasi Itjen, Ditjen, dan Badan mendukung penyelenggaraan fungsi Unit Kerja Komunikasi Kementerian dan melaksanakan kegiatan Komunikasi Publik sesuai dengan bidang tugas masing -masing. Unit Kerja Komunikasi Ditjen dan Badan menyelenggarakan fungsi pembinaan pada Unit Kerja Komunikasi Unit Pelaksana Teknis (UPT) yang berada dalam kewenangan Unit Kerja eselon I masing -masing. 3. Unit Kerja Komunikasi Unit Pelaksana Teknis (UPT) Unit Kerja Komunikasi UPT mendukung penyelenggaraan fungsi Unit Kerja Komunikasi Kementerian dan Ditjen atau Badan serta melaksanakan kegiatan Komunikasi Publik sesuai dengan bidang tugas masing -masing . B. Wewenang Pengelola Komunikasi Publik Kementerian 1. Wewenang Unit Kerja Komunikasi Kementerian Unit kerja Komunikasi Kementerian berwenang untuk: a. mengoordinasikan dan mengintegrasikan penyelengg araan Komunikasi Publik di lingkungan Kementerian yang bersifat makro strategis, yaitu lintas sektoral maupun lintas sub -sektoral, berdampak , serta berskala nasional dan internasional. b. melakukan review terhadap setiap usulan kegiatan Komunikasi Publik yang disampaikan oleh Unit Kerja Komunikasi di Lingkungan Kementerian dengan melampirkan data dukung yaitu: 1) surat usulan pengajuan kegiatan Komunikasi Publik; 2) kerangka acuan kerja; dan 3) rencana anggaran biaya. www.peraturan.go.id 2019, No.601 -27- c. memberikan rekomendasi terhadap usulan kegiatan Komunikasi Publik tersebut dengan memperhatikan beberapa faktor yaitu: 1) kesesuaian dengan visi, misi, rencana strategis, dan strategi Komunikasi Kementerian; 2) nilai manfaat untuk Kementerian dan masyarakat ; d. mengoordinir pengelolaan Komunikasi Publik di lin gkungan Kementerian. Unit Kerja Komunikasi Kementerian berwenang mengikuti dan/atau dapat dilibatkan dalam proses pembahasan dan perumusan kebijakan strategis Kementerian. 2. Wewenang Pengelola Komunikasi Publik Kementerian Dalam hal tertentu, Menteri dan Pe jabat eselon I dapat menunjuk Pejabat lain, guna menyampaikan informasi kepada pers sesuai dengan batas kewenangan yang diberikan. Kriteria pejabat yang mendapat penunjukan antara lain memenuhi relevansi jabatan terkait, kompetensi, pengalaman popularitas, kesamaan atribut dan pertimbangan lain. Batasan wewenang pejabat yang ditunjuk hanya sebatas memberikan informasi dan jawaban sesuai dengan ruang lingkup tugas",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sebatas memberikan informasi dan jawaban sesuai dengan ruang lingkup tugas dan wilayah kerja dari pejabat yang menunjuk, disertai cakupan materi atau informasi yang disam paikan kepada pers/media atau publik. Sebagai contoh, pejabat struktural pada UPT memberikan informasi dan jawaban sesuai dengan ruang lingkup tugas dan wilayah kerja dari pejabat yang bersangkutan. C. Peran Pengelola Komunikasi Publik Kementerian Pengelola Komunikasi Publik Kementerian dapat berperan sebagai: 1. Penasihat Komunikasi Publik diwujudkan dalam bentuk penyajian hasil analisis tentang masalah -masalah Komunikasi Publik beserta alternatif solusi yang direkomedasikan, memberikan pendapat dan solusi Kom unikasi Publik atas pertanyaan pimpinan, dan peran lain sebagai advisor Komunikasi Publik di lingkungan Kementerian. 2. Mediator dijalankan antara lain dalam menjembatani pemecahan masalah atau resolusi konflik Komunikasi internal maupun Kementerian atau Subs ektor dengan pihak -pihak eksternal. 3. Fasilitator dilakukan antara lain melalui penyiapan tempat atau sarana, penyusunan acara, penyiapan wawancara, dan sejenisnya. www.peraturan.go.id 2019, No.601 -28- BAB IV SUMBER DAYA MANUSIA KOMUNIKASI PUBLIK A. Sumber Daya Manusia Komunikasi Publik Sumber daya manusia Komunikasi Publik adalah pegawai yang karena kualifikasi dan/atau kompetensinya ditugaskan dan/atau ditempatkan di Unit Kerja Komunikasi Publik. Pegawai dimaksud adalah: 1. Pegawai Negeri Sipil (PNS); 2. Pegawai Negeri Sipil (PNS) yang diperbantukan; da n 3. Pegawai Tidak Tetap. B. Kualifikasi dan Kompetensi Sumber Daya Manusia Komunikasi Publik: 1. sumber daya manusia yang menangani kegiatan Komunikasi Publik pada Unit Kerja Komunikasi harus memiliki kualifikasi dan kompetensi sumber daya manusia Komunikasi Pub lik; 2. kualifikasi dibuktikan dengan ijazah pendidikan dan/atau sertifikat; 3. sertifikat tersebut diberikan dan/atau diterbitkan oleh lembaga/instansi terakreditasi atau pengelola Komunikasi Kementerian; dan 4. pegawai yang ditugaskan di Unit Kerja Komunikasi waj ib segera mengikuti pengembangan kompetensi untuk memiliki sertifikat di bidang Komunikasi Publik . C. Pengembangan Kompetensi Sumber Daya Manusia Komunikasi Publik Unit Kerja Komunikasi Kementerian bertanggung jawab dalam pengembangan sumber daya manusia Komunikasi Publik , dengan cara: 1. Bimbingan Teknis (Bimtek) Komunikasi Publik untuk peningkatan kompetensi Sumber Daya Manusia Komunikasi; 2. mengikutsertakan Sumber Daya Manusia Komunikasi dalam pendidikan dan pelatihan atau peningkatan kemampuan dalam ilmu dan teknik Komunikasi Publik serta pengetahuan penyelenggaraan transportasi; dan 3. mengikutsertakan Sumber Daya Manusia Komunikasi dalam program akreditasi dan sertifikasi profesi kehumasan. D. Ketentuan mengenai persyaratan, kriteria, dan tata cara prosedur stand ar kompetensi Komunikasi Publik dilaksanakan sesuai dengan peraturan perundang -undangan di bidang jabatan fungsional dan di bidang kepegawaian. www.peraturan.go.id 2019, No.601 -29- BAB V MEKANISME, TAHAPAN DAN PROSEDUR PENGELOLAAN KOMUNIKASI PUBLIK A. Mekanisme Komunikasi Publik Kementerian Reforma si birokrasi di Kementerian menuntut transparansi dan akuntabilitas informasi. Untuk itu, diperlukan Komunikasi Publik yang lebih interaktif dengan mempergunakan mekanisme Komunikasi dua arah atau timbal balik yang simetris . Mekanisme Pengelolaan Komunikas i Publik Kementerian (Gambar 5.1) berupaya untuk menciptakan Komunikasi dua arah dengan pengaruh yang seimbang melalui Strategi Komunikasi Publikyang berbasis visi, misi, asas -asas umum, prinsip dasar, dan etika Komunikasi Publik atau kehumasan pemerintah Indonesia. Tahapannya dimulai dari formulasi strategi, implementasi strategi, hingga evaluasi strategi Komunikasi Publik Kementerian. Gambar 5.1 Mekanisme Pengelolaan Komunikasi Publik Kementerian www.peraturan.go.id 2019, No.601 -30- B. Tahapan dan Prosedur Pengelolaan Komunikasi Publi k Pengelolaan Komunikasi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "B. Tahapan dan Prosedur Pengelolaan Komunikasi Publi k Pengelolaan Komunikasi Publik Kementerian dimulai dengan analisis situasi, tujuan dan khalayak sasaran, strategi Komunikasi Publik, program dan kegiatan Komunikasi, implementasi kegiatan Komunikasi, dan evaluasi Komunikasi. Tahapan dapat dicermati pada siklus tahapan P engelolaan Komunikasi Publik (Gambar 5.2). Gambar 5.2 Tahapan dan Prosedur Pengelolaan Komunikasi Publik Kementerian Berikut ini penjelasan 6 (enam) tahap P engelolaan Komunikasi Publik di lingkungan Kementerian: 1. Analisis Situasi Komunikasi Publik diawali dengan analisis situasi melalui kegiatan penelitian Komunikasi Publik yang meliputi: a. penyusunan proposal penelitian dan/atau Kerangka Acuan Kerja, dilanjutkan pengumpulan data berupa pencarian fakta, data dan informasi , antara lain bersumber dari hasil pemantauan berbagai media cetak , media elektronik , dan media www.peraturan.go.id 2019, No.601 -31- digital (radio, televisi, internet , media sosial, dan media baru lainnya ), literatur, observasi, diskusi, wawancara, survei, foto dan video dokumentasi , dan/atau studi liter asi, serta sumber lainnya; b. penggalian aspirasi dan opini publik yang berkembang di masyarakat berkaitan dengan penyelenggaraan transportasi melalui kegiatan peninjauan langsung di lapangan, survei, Focus Group Discussion (FGD), surat pembaca di media mass a, dialog dengan masyarakat, penyebaran angket, penyiapan kotak saran, sumber daring, media sosial, contact center atau bentuk kegiatan lain yang dianggap perlu; c. pengumpulan bahan informasi dalam bentuk salinan digital ( soft copy), salinan cetak ( hard cop y), makalah, rekaman audio, foto, video dan dokumentasi lain, serta hasil penggalian berbagai sikap dan pendapat yang berkembang di masyarakat di media daring dan media sosial ; d. seleksi dan pengelompokan bahan informasi dilakukan berdasarkan urutan kepenti ngan dan tematik sesuai masing - masing bidang; e. analisis situasi dilakukan dengan memanfaatkan bahan informasi yang diperlukan dan bahan dari dokumentasi yang ada serta keterkaitannya dengan bahan aktual dari beberapa sumber l ainnya; f. penyusunan materi info rmasi dan laporan hasil penelitian dalam bentuk materi pokok , antara lain: Ringkasan Hasil Penelitian, Pendahuluan, Model Penelitian, Pengumpulan Data, Analisis dan Interpretasi Data, serta Kesimpulan dan Rekomendasi, disertai materi pelengkap yang disajik an dalam lampiran laporan hasil penelitian. 2. Tujuan & Khalayak Sasaran Tujuan Komunikasi ditetapkan dan disesuaikan dengan hasil analisis situasi (termasuk hasil penelitian atau riset) dan dalam pencapaiannya perlu memperhitungkan, menentukan, dan mempers iapkan kegiatan secara sistematis yang diawali dengan perancangan Strategi Komunikasi Publik . Tujuan Komunikasi yang ditetapkan itu misalnya untuk mengenalkan atau memberikan www.peraturan.go.id 2019, No.601 -32- pemahaman (awareness/knowledge) , membangun citra positif Kementerian, mempengaruh i atau mengubah sikap publik dari negatif menjadi netral dan positif atau menyukai, memperoleh dukungan publik, menguatkan kepercayaan publik, mendorong perubahan perilaku publik, serta menggubah publik untuk berpartisipasi dan turut menyebarluaskan (share ) kebijakan atau kegiatan Komunikasi dari Kementerian. 3. Strategi Komunikasi Publik Perencanaan dan penyusunan strategi dan program Komunikasi dilakukan dengan memperhitungkan, menentukan, dan mempersiapkan kegiatan secara sistematis untuk mencapai tujuan tertentu yang dituangkan dalam bentuk strategi dan program Komunikasi secara rinci dan operasional antara lain melalui analisis situasi, termasuk isu -isu strategis, menetapkan tujuan Komunikasi dan khalayak sasaran Komunikasi , sumber daya manusia, jadwal kegiatan Komunikasi , biaya, pemilihan media, serta jangka waktu pelaksanaannya berupa Strategi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": ", biaya, pemilihan media, serta jangka waktu pelaksanaannya berupa Strategi Komunikasi Publik Kementerian. Strategi Komunikasi Publik Kementerian dituangkan d alam bentuk dokumen yang sedikitnya memasukkan unsur strategi pengemasan pesan, p ilihan media yang terintegrasi (konvergensi), penetapan figur sebagai narasumber Komunikasi Publik, dan pelibatan publik atau komunitas transportasi di Indonesia yang berbasis analisis situasi dan rumusan tujuan Komunikasi Publik. Strategi Komunikasi Publ ik Kementerian dikoordinasikan dan dijabarkan menjadi program dan kegiatan Komunikasi Publik di seluruh Unit Kerja Komunikasi di lingkungan Kementerian. 4. Program dan Kegiatan Komunikasi Strategi Komunikasi Publik Kementerian dikoordinasikan dan dijabarkan menjadi program dan kegiatan Komunikasi Publik di seluruh Unit Kerja Komunikasi di lingkungan Kementerian. Dalam rangka penjabaran Strategi Komunikasi Publik Kementerian menjadi berbagai program dan kegiatan Komunikasi, maka untuk penyiapan implementasi program dan kegiatan Komunikasi Publik Kementerian dilakukan koordinasi, konsolidasi, dan sinkronisasi kegiatan Komunikasi melalui mekanisme rapat secara berkala Tim Komunikasi Strategis untuk menyepa kati hal -hal penting, yaitu : www.peraturan.go.id 2019, No.601 -33- a. kategori program dan kegiatan Komunikasi Publik minimal untuk sebulan ke depan bagi masing -masing unit kerja Komunikasi Publik ; b. tema pesan Komunikasi (pesan tematik: tema mayor) yang akan digaungkan, misal tema “Melayani untuk Keselamatan Transportasi ”, atau tema “Konektivitas Transpor tasi Nusantara ” yang diusung oleh semua unit kerja Komunikasi. Masih terkait dengan pesan tematik ini, perlu juga disepakati bila diperlukan pesan tematik minor sebagai sub -tema pendukung tema mayor tersebut. Sebagai ilustrasi adalah sub -tema Keselamatan Transportasi di Kawasan Wisata atau Dukungan Tran sportasi untuk Akses Pariwisata; c. alokasi anggaran kegiatan Komunikasi Publik masing -masing Unit Eselon I, termasuk kesepakatan bila memungkinkan realokasi dan pemusatan (pooling) anggaran untuk kegiatan dan media Komunikasi tertentu; d. khalayak s asaran kegiatan Komunikasi Publik perlu ditetapkan prioritasnya melalui pemetaan para pemangku kepentingan (stakeholder -mapping) dan dipilah mencakup khalayak sasaran primer dan khalayak sasaran sekunder yang meliputi: 1) khalayak sasaran internal, yaitu segenap pejabat dan karyawan di lingkungan Kementerian; 2) kegiatan Komunikasi internal, dilakukan dengan menjalin Komunikasi terhadap semua pegawai di lingkungan Kementerian melalui pengumuman, pertemuan, silaturahmi, sosiali sasi, serta edukasi untuk menumbuhkan kelancaran arus infomasi dan Komunikasi ; 3) kegiatan Komunikasi eksternal dilakukan dengan menjalin Komunikasi terhadap masyarakat eksternal, baik secara langsung maupun melalui media Komunikasi Publik ; dan 4) khalayak sasa ran eksternal, yaitu kelompok yang berada di luar Kementerian , terdiri atas : a) masyarakat umum, khususnya pengguna jasa transportasi umum dan pengendara beragam moda transportasi; b) instansi pemerintah lain baik di pusat maupun di daerah; www.peraturan.go.id 2019, No.601 -34- c) pimpinan dan anggota legislatif di tingkat pusat dan daerah; d) kelompok masyarakat atau komunitas di sekitar unit - unit kerja di lingkungan Kementerian; e) organisasi, kelompok , dan perorangan yang menjadi penyedia dan pengguna jasa transportasi; f) kelompok -kelompok masyarakat yang me njadi atau diharapkan dapat menjadi mitra kerja bagi unit -unit kerja di lingkungan Kementerian; g) komunitas media massa baik media daring hingga media sosial; h) para pembentuk opini publik, antara lain para pakar, akademisi, aktivis LSM dan/atau Organisasi Mas yarakat, dan sebagainya. i) kalangan investor, dalam dan luar negeri; dan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "dan sebagainya. i) kalangan investor, dalam dan luar negeri; dan j) para pemangku kepentingan dan khalayak sasaran lain. 5. Implementasi Kegiatan Komunikasi Implementasi kegiatan Komunikasi Publik Kementerian merupakan pelaksanaan program Komunikasi Publi k yang telah ditetapkan, dalam bentuk: a. Publisitas Media, seperti: 1) Siaran pers ( press release ) Siaran Pers merupakan penyampaian keterangan resmi secara tertulis yang disusun dengan format tertentu yang dapat dilengkapi dengan rekaman gambar yang disam paikan kepada pihak media massa dengan maksud agar dipublikasikan. 2) Konferensi pers atau jumpa pers Konferensi Pers atau Jumpa Pers merupakan pertemuan resmi antara pejabat dan atau wakil instansi dengan para wartawan yang diselenggarakan secara terencana atau insidentil untuk memp ublikasikan kebijakan atau permasalahan tertentu sebagai pernyataan resmi pemerintah yang dilengkapi dengan keterangan tertulis. 3) Wawancara media Wawancara media merupakan kegiatan tanya jawab yang dilakukan atas dasar permintaan wartawan tertentu untuk www.peraturan.go.id 2019, No.601 -35- melakukan tanya jawab kepada pejabat dan atau instansi. Pada umumnya permintaan wawancara diajukan secara formal disertai permasalahan dan pertanyaan pokok secara tertulis atau melalui media baru digital dengan maksud mendapatkan pe njelasan secara lebih mendalam. 4) Liputan pers /media Liputan pers/media merupakan kesempatan yang diberikan kepada wartawan untuk melakukan pemantauan terhadap kegiatan/acara/ objek tertentu. 5) Wisata pers ( press tour ) Wisata pers merupakan kegiatan orient asi bagi wartawan dengan cara menyertakan wartawan menuju objek tertentu untuk memberikan wawasan mengenai penyelenggaraan transportasi. b. Hubungan Media, seperti: 1) Kunjungan ke redaksi ( media visit ) Kunjungan ke redaksi merupakan bentuk Komunikasi berupa k egiatan pejabat yang secara langsung ke kantor media massa untuk berdialog dan membina hubungan baik dan bekerja sama untuk kepentingan bersama. 2) Keterangan pers (press -background ) Keterangan pers merupakan penjelasan yang diberikan oleh seorang pejabat da n atau wakil institusi dalam pertemuan informasi dengan materi bersifat terbatas. 3) Lokakarya atau orientasi wartawan ( press gathering ) Lokakarya wartawan merupakan acara yang disusun secara khusus berisi kegiatan pemberian materi, wawasan , dan pengetahuan kepada wartawan mengenai penyelenggaraan transportasi guna pemahaman dan penyampaian persepsi. c. Penerbitan (Publikasi), seperti: 1) Penyelenggaraan media milik Kementerian ( in-house media ). In-house media bisa berupa penerbitan majalah (in -house magazine), siaran TV/Radio, website, media sosial, dan media lainnya. In-house magazine merupakan penerbitan yang disusun dan didistribusikan untuk kalangan internal dan eksternal. Beberapa bentuk in-house magazine misalnya majalah, bulletin , newsletter . www.peraturan.go.id 2019, No.601 -36- 2) Cetakan dan merchandising seperti leaflet , booklet , kalender, buku agenda kerja, dan souvenir korporasi. 3) Identitas korporasi seperti buku dan video profil Kementerian. Konten publikasi dapat berupa tulisan naratif, infografis, videografis, serta dokumentasi hasil k inerja Kementerian dalam bentuk foto dan video. Format publikasi bisa dalam bentu k konvensional ataupun digital. d. Komunikasi Interpersonal, dalam bentuk: 1) Pameran tematik. Pameran tematik merupakan ajang penyampaian kebijakan Kementerian kepada masyarakat secara langsung dengan tema tertentu (seperti pelayanan yang handal, berdaya -saing, keselamatan, dan konektivitas transportasi). Pameran menggunakan berbagai kelengkapan seperti benda -benda pamer, alat peraga, gambar, foto, video, dan sebagainya. Penyampai pesan di dalam pameran adalah juru penerang. 2) Workshop edukasi transportasi publik.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dalam pameran adalah juru penerang. 2) Workshop edukasi transportasi publik. Workshop edukasi merupakan kegiatan peningkatan pengetahuan publik tentang isu -isu transportasi dimana audience dilibatkan dalam proses internalisasi materi. 3) Acara /ajang khusus (special event). Special event merupakan suatu kegiatan yang dikemas secara kreatif dan menarik untuk menumbuhkan pengertian, pemahaman, ketertarikan, dan kepedulian terhadap penyelenggaraan transportasi, baik secara tatap muka maupun secara digita l. Contoh special event yaitu pentas seni, kompetisi, dan kegiatan below the line lainnya. e. Media Placement , seperti: 1) Advertorial Advertorial merupakan publikasi konten berbayar yang dikemas dalam bentuk pemberitaan media massa dan media digital baru la innya. 2) Iklan Iklan merupakan bentuk publikasi konten berbayar kebijakan melalui media cetak , media elektronika , media social, dan media baru digital lainnya . Iklan melalui media www.peraturan.go.id 2019, No.601 -37- cetak dan daring misalnya display ad, banner , video interaktif. Iklan melalui elektronik misalnya iklan layanan masyarakat, jingle , sandiwara radio, filler, insertion . Iklan melalui media digital baru misalnya web series . Iklan -iklan audio dan/atau visual tersebut dikemas secara kreatif dengan durasi 30 detik s.d. 30 menit. 3) Out of Home Out of Home merupakan publikasi berbayar melalui media luar ruang atau ruang publik. Misalnya billboard , media transportasi, videotron, body building transport , dan sebagainya. 4) Pemanfaatan Rubrik Media Massa Pemanfaatan rubrik media massa merupaka n kegiatan publikasi melalui media berbayar dengan mengisi rubrik yang telah tersedia misalnya dialog TV dan radio , program regular media. 5) Pembuatan program kreatif bekerja sama dengan media massa Pembuatan program kreatif bekerja sama dengan media massa m erupakan ( blocking program ) seperti: pembuatan TV magazine, variety show dan sebagainya . Program -program tersebut dapat ditindaklanjuti atau diperluas dengan penyebaran informasi melalui media daring dan media sosial agar terjadi konvergensi media. Carany a antara lain melalui live-streaming dengan memanfaatkan facebook, Instagram , maupun Youtube . f. Pengelolaan Jejaring Komunikasi, seperti: 1) pengembangan dan pembinaan jejaring internal sebagai duta Kementerian seperti Forum Koordinasi, Workshop dan event Key Opinion Leaders Internal, dan sebagainya; 2) pengembangan jejaring eksternal untuk penguatan hubungan dan akses dengan para pakar, tokoh, Key Opinion Leader melalui forum, diskusi, event, coffee morning , dan sebagainya; 3) pelibatan Key Opinion Leaders/Influen cers dalam kegiatan Komunikasi Publik untuk menjadi narasumber wawancara, testimoni, endorser, dan sebagainya melalui fasilitasi www.peraturan.go.id 2019, No.601 -38- pembuatan konten Komunikasi Publik terkait isu transportasi. g. Penyediaan dan Pengelolaan Informasi, seperti: 1) penyampaian infor masi secara langsung kepada publik internal dan eksternal (perorangan atau kelompok) yang dilakukan secara aktif (sosialisasi dan/atau dialog publik langsung) dengan pemanfaatan kombinasi media (media -mix) yang tepat ; 2) penyediaan informasi kepada publik int ernal dan ek sternal kepada masyarakat yang dat ang secara langsung maupun melalui surat -menyurat, telepon, contact center , internet, media sosial, dan sebagainya; 3) informasi yang telah dikelola dengan baik oleh Pejabat Pengelola Informasi dan Dokumentasi (PP ID) dapat dimanfaatkan sebagai materi Komunikasi Publik ; 4) pengelolaan informasi publik secara rinci diatur dalam Peraturan Menteri atau petunjuk teknis terkait PPID. h. Pengelolaan Komunikasi Internal, seperti: 1)",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "petunjuk teknis terkait PPID. h. Pengelolaan Komunikasi Internal, seperti: 1) penerbitan media internal seperti newsletter, b ulletin, in - house magazine, e -magazine , dan sebagainya; 2) kegiatan Komunikasi internal melalui rapat dinas, forum, sosialisasi, atau event internal lain; 3) orientasi humas yang merupakan kegiatan pembekalan pengetahuan dan pemahaman wawasan tentang bidang Komu nikasi Publik dan kehumasan bagi para pejabat Kementerian. i. Media Komunikasi Publik Untuk melaksanakan kegiatan Komunikasi Publik diperlukan beragam media yang perlu diintegrasikan dan dikombinasikan agar terjadi konvergensi media di antara berbagai media b erikut : 1) media tradisional (sesuai kearifan lokal); 2) media interpersonal ( media presentasi dan tatap -muka); 3) media luar ruang; 4) media cetak ; 5) media elektronik; 6) media daring; 7) media sosial; dan 8) media baru digital lain. www.peraturan.go.id 2019, No.601 -39- Perencanaan media untuk integrasi dan ko mbinasi berbagai media agar terjadi konvergensi media dilakukan mulai dari media tradisional, interpersonal, cetak, elektronik, online, hingga media sosial berikut ini: a. media tradisional seperti dimaksud dalam butir a adalah media yang sesuai dengan keari fan lokal, antara lain pentas seni dan budaya, pawai , obrolan lesehan, rembug warga, dan pertemuan sejenis; b. media interpersonal seperti dimaksud dalam butir b termasuk media presentasi atau tatap -muka, antara lain terdiri dari: pameran , peragaan , dan pemut aran video tentang transportasi; c. media luar ruang seperti billboard, videotron , billboard elektronik , spanduk , baliho , hingga media luar ruang digital; d. media cetak sebagaimana dimaksud dalam butir d antara lain terdiri dari: surat kabar, majalah, bulletin , newsletter , brosur , leaflet , booklet , dan sejenisnya ; e. media elektronik sebagaimana dimaksud dalam butir e antara lain terdiri dari radio , televis i, dan film; f. media daring seperti website dan blog (yang menyatu dengan website ), hingga e-newsletter ; g. media s osial terdiri dari kategori antara lain: microblog (seperti twitter ) dan media untuk berbagi (antara lain Youtube dan Slideshare ); dan Jejaring Sosial (antara lain Facebook, Instagram, Google+ , dan LinkedIn ) serta platform lain yang terus berkembang; atau h. media baru digital lain yang selalu berkembang, misalnya dalam kategori Blog Platforms, Blog Conversations, Content Networking, Livestreaming , Jejaring Sosial, dan kategori lain yang dipetakan dalam Conversations Prism 5.0 oleh Brian Solis yang terus berke mbang. Pemilihan media yang optimal (media -mix) sebagaimana dimaksud dalam butir a sampai dengan butir h di atas perlu lebih dicermati untuk mendukung kegiatan Komunikasi Publik didasarkan pada pertimbangan efektivitas penyampaian pesan, khalayak sasaran , karakteristik media, kecepatan penyampaian informasi , dan luas penyebaran. www.peraturan.go.id 2019, No.601 -40- Kehadiran media baru digital memunculkan pengelompokan baru dalam kategorisasi yang disingkat POSE (Paid media, Owned media, Shared media, dan Earned media) berdasarkan penggunaan atau penguasaan media seperti berikut: a. Paid Media : yaitu media berbayar yang digunakan untuk pemasangan iklan, advertorial, search ads , dan sponsor konten (fb sponsor, tweet sponsor, google sponsor, mobile sponsor ). Isi atau substansi pesan dapat dikendali kan oleh institusi yang memproduksi. b. Owned Media : media yang dirancang sendiri oleh",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "memproduksi. b. Owned Media : media yang dirancang sendiri oleh institusi Kementerian sebagai produsen konten sehingga isinya relatif dapat dikendalikan seperti website dan blog institusi atau lembaga, content development , hingga e-news letter . c. Shared Media : merupakan jejaring sosial baik yang isinya disiapkan sendiri oleh institusi atau dirancang pihak lain seperti Facebook (fb), Twitter, Instagram (IG), Linkedin, dan Youtube . Publik merupakan sebagai konsumen konten dan sekaligus produs en konten. d. Earned Media : berupa pemuatan pemberitaan melalui media daring dan media sosial atau perbincangan oleh publik dan pemerhati, hasil kegiatan hubungan masyarakat (hubungan media, hubungan dengan investor, hubungan dengan para pengamat dan pemangku kepentingan yang lain), serta komentar atau rekomendasi dari para pemerhati, pakar atau tokoh berpengaruh (inluencers/endorsers/key opinion leader) . 6. Evaluasi Komunikasi a. Evaluasi Program dan Kegiatan Komunikasi Evaluasi program dan kegiatan Komunikasi dilakukan dengan mengkaji seluruh kegiatan Komunikasi yang telah dilaksanakan, mulai dari tahap analisis situasi sampai dengan tahap pelaksanaan atau implementasi serta dampak yang ditimbulkan. Penyelenggaraan evaluasi Komunikasi Publik Kementerian dilakuk an berdasarkan pengukuran dan indikator evaluasi, sesuai tujuan Komunikasi yang telah direncanakan. Maksudnya, tujuan Komunikasi yang telah ditetapkan dala m perencanaan atau perancangan s trategi Komunikasi menjadi acuan untuk www.peraturan.go.id 2019, No.601 -41- pengukuran pencapaian kinerja kegiatan Komunikasi Publik Kementerian. Berikut ini adalah beberapa aspek yang menjadi basis evaluasi dan pengukuran keberhasilan kegiatan Komunikasi. Level pertama adalah pengukuran Input atau proses, lalu tiga level berikutnya adalah Output , Outgrowth , dan Outcome dengan pengertian masing -masing seperti berikut: 1) Input : rancangan atau kemasan pesan ( message design ) berupa materi Komunikasi atau kampanye, seperti Siaran Pers, Advertorial , Iklan Layanan Masyarakat, Poster, dan sebagainya. 2) Output : pemuatan a tau pemunculan pesan dimedia ( message transmission ) di media tradisional, media cetak, elektronik, media daring, media sosial, hingga media luar ruang. 3) Outgrowth : penangkapan, respon, atau pemahaman khalayak ( message reception ) terhadap pesan yang disebark an. Penerimaan dan penafsiran pesan oleh publik berada di tahap ketiga ini. 4) Outcome : perubahan opini, sikap, dan perilaku khalayak karena dampak pesan ( message effect ) yang mereka terima. Untuk kepentingan evaluasi dalam Pengelolaan Komunikasi Publik ini, indikator pengukuran terdiri dari empat level yakni Input , Output , Outgrowth , dan Outcome yang dicontohkan untuk evaluasi Siaran Pers, Advertorial , Peresmian Infrastruktur Transportasi, Facebook , dan Materi Komunikasi Infografis seperti tersaji pada tabel berikut. Tabel 5.3. Contoh Empat Level Pengukuran Kegiatan Komunikasi Kegiatan Komunikasi Input /Proses: Materi Komunikasi Output : Publisitas - Liputan Media/Publik Outgrowth : Persepsi & Opini Outcome : Efek/ Dampak/Perubahan Siaran Pers (SP) Unsur 5W+1H SP Unsur Nilai Berita Jumlah media peliput Jumlah berita media Jumlah pembaca/ khalayak merespon Efek terhadap Opini dan Sikap publik/khalayak Efek t erhadap www.peraturan.go.id 2019, No.601 -42- Gaya Bahasa SP Kualitas/akur asi Data & Fact-Sheet Narasumber SP Jumlah pembaca atau khalayak per media Posisi/halaman berita dan cakupan wilayah Persepsi & opini pembaca/khal ayak Ragam komentar pembaca/khal ayak Framing /Nada berita Perilaku publik/khalayak Jenis Efek: suka, berbagi, rekomendasi Advertorial (Adv) Fokus/Tema Advertorial Penjabaran Tema Kreatif",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "suka, berbagi, rekomendasi Advertorial (Adv) Fokus/Tema Advertorial Penjabaran Tema Kreatif Pesan/Isi Narasumber Advertorial Unsur 5W+1H Advertorial Desain / Audio -Visual Jumlah Advertorial di media Jumlah pembaca atau khalayak per media Posisi/halaman Advertorial , waktu tayang, rating, dan cakupan wilayah Jumlah pembaca/ khalayak merespon Persepsi & Opini pembaca / khalayak Ragam komentar pembaca / khalayak Efek terhadap Opini dan Sikap publik/khalayak Efek t erhadap Perilaku publik/khalayak Jenis Efek: suka, berbagi, rekomendasi Peresmian Infrastruktur Transportasi (PIT) Susunan Acara (Rundown) PIT Desain Panggung, Backdrop, dll Tempat Duduk Sambutan, Pengisi Acara & Undangan Jumlah berita media Jumlah pembaca atau khalayak per media Posisi/halaman berita PIT dan waktu tayang Liputan di Website dan Medsos Jumlah khalayak & undangan meresp on Persepsi dan Opini Publik & Undangan Ragam komentar di Website dan Media Sosial Efek terhadap Opini dan Sikap publik/khalayak Efek t erhadap Perilaku publik/khalayak Jenis Efek: suka, berbagi, rekomendasi terkait PIT Facebook (FB) Profil FB Jumlah / kualitas Foto Postingan / Timeline Pesan ( Messages ) Jumlah Like, Comments (Opini, Efek terhadap Opini/Sikap / Perilaku www.peraturan.go.id 2019, No.601 -43- Jumlah / kualitas Video Profil Friends News Feed FB Jumlah Followers Respon, Saran, dll) Jumlah Share Facebookers Jenis Efek: suka, berbagi, rekomendasi Materi Komunikasi: Infografis (MKI) Desain dan tata-letak Infografis Kejelasan tema dan pilihan kata (diksi) Gaya bahasa dan unsur 5W+1H Konvergensi media pemunculan Infografis ( web, blog, media sosial) Integrasi Infografis dengan materi lain Jumlah pembaca/akses Jumlah Like Comments (Opini, Respon, Saran, dll) Jumlah Share ke berbagai media sosial/ mobile Efek terhadap Opini/Sikap/ Perilaku pengguna media digital Jenis Efek: suka, berbagi, rekomendasi Pengukuran input adalah pada Materi Komunikasi atau kemasan pesan (teks atau narasi, desain, tata -letak, foto, gambar, infografis, dan audio -visual). Pengukuran output fokus pada media yang menyampaikan pesan, mencakup profil media (jenis media, kepemilikan atau grup media, sebaran wilayah, dan lain - lain), profil khalayak media (jumlah dan profil pembaca, pemirsa, follower , dan sejenisnya), serta kualitas pemberitaan atau pemunculan pesan (posisi atau penempatan halaman, waktu tayang dan kualitas program media). Pengukuran outgrowth lebih fo kus kepada interpretasi atau penerimaan pesan di mata khalayak atau publik, terkait dengan pengetahuan, pemahaman atau persepsi dan opini mereka terhadap suatu pemberitaan atau pesan tertentu. Sedangkan pengukuran outcome terfokus pada perubahan persepsi a tau opini, sikap, dan perilaku khalayak atau publik dalam merespon pemberitaan atau pesan kegiatan Komunikasi Publik tertentu. Level ketiga ( outgrowth ) dan keempat ( outcome ) sebenarnya dapat digabung dalam pengukuran ke dalam outcome untuk mengetahui pemah aman hingga dampak pesan atau kegiatan Komunikasi terhadap perubahan opini, sikap, dan perilaku publik atau khalayak sasaran. Jadi, pengukuran bisa www.peraturan.go.id 2019, No.601 -44- disederhanakan menjadi tiga level yakni input, output , dan outcome . Panduan teknik evaluasi Komunikasi Publi k Kementerian secara lebih terinci diatur dalam petunjuk teknis tersendiri, termasuk teknik analisis percakapan di media sosial ( social media analytics tools ) dan teknik pelacakan percakapan ( tracking analysis ) yang terus berkembang dengan beragam teknik y ang dapat diunduh secara gratis maupun berbayar. Dalam P engelolaan Komunikasi Publik jangka panjang perlu dilakukan evaluasi",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Dalam P engelolaan Komunikasi Publik jangka panjang perlu dilakukan evaluasi secara menyeluruh oleh pengelola Komunikasi Publik melalui a udit Komunikasi . Selanjutnya audit Komunikasi dapat dijabarkan lebih la njut dalam petunjuk teknis tersendiri. b. Monitoring Khusus Unit Kerja Komunikasi Kementerian mengoordinasikan dan menyelenggarakan monitoring atas kegiatan Komunikasi yang sedang berjalan. Mekanisme monitoring kegiatan Komunikasi Publik Kementerian diatur d alam petunjuk teknis tersendiri sebagai panduan. Selain monitoring kegiatan Komunikasi Kementerian, juga dilakukan monitoring khusus, berupa monitoring opini dan aspirasi masyarakat pada periode angkutan lebaran, angkutan natal dan tahun baru, angkutan haj i, serta implementasi kebijakan baru, peristiwa kecelakaan, dan isu strategis lainnya yang berkaitan dengan penyelenggaraan transportasi. Monitoring Khusus dilakukan terkait dengan Angkutan Lebaran (Angleb), Angkutan Natal dan Tahun Baru (Nataru) dan juga Monitoring Kampanye Tematik Komunikasi Publik Kementerian, antara lainseperti tema Melayani untuk Keselamatan ( Serve for Safety ), serta tema dan Konektivitas Transportasi Nusantara. c. Laporan Tahunan Pada setiap akhir tahun anggaran, Unit Kerja Komunikasi Publik Kementerian wajib menyusun laporan tahunan kegiatan Komunikasi Publik yang telah dilaksanakannya. Unit Kerja Komunikasi Kementerian merangkum seluruh laporan tahunan kegiatan Komunikasi Publik Unit Kerja Komunikasi Publik dari semua eselon I disampai kan kepada www.peraturan.go.id 2019, No.601 -45- Menteri, Pejabat eselon I dan Pejabat lain terkait. Untuk itu, Unit Kerja Komunikasi Publik di seluruh eselon I wajib terlebih dahulu menyampaikan Laporan Tahunan Kegiatan Komunikasi Publik tahun berjalan kepada Unit Kerja Komunikasi Kementerian . C. Tahapan dan Prosedur Pengelolaan Komunikasi Krisis Pengelolaan Komunikasi Krisis sektor transportasi di lingkungan Kementerian dilaksanakan sebagai berikut: 1. pengelola Komunikasi Publik di lingkungan Kementerian wajib menganalisis isu -isu strategis yang b erkembang dan memprediksi potensi krisis serta mendeteksi dampak kebijakan, peristiwa, berita dan informasi yang diperkirakan dapat mengarah pada timbulnya krisis yang berdampak terhadap citra, reputasi dan kepercayaan terhadap institusi Kementerian serta kelangsungan penyelenggaraan transportasi; 2. monitoring media (media cetak, media elektronik, media online, media sosial, dan media digital lainnya) serta analisis opini publik dapat menjadi salah satu sarana untuk mengidentifikasi potensi krisis sektor transportasi; 3. pelaporan perkembangan dampak kebijakan, peristiwa, berita dan informasi yang diprediksi memiliki potensi krisis, dilakukan oleh: a. UPT dilingkungan Direktorat Jenderal atau Badan dengan melaporkan kepada Unit Kerja Komunikasi Ditjen atau Badan. b. Unit Kerja Komunikasi Itjen, Ditjen atau Badan melaporkan kepada Unit Kerja Komunikasi Kementerian. 4. pengelola Komunikasi Publik di Lingkungan Kementerian wajib mengelola isu -isu strategis yang diprediksi memiliki potensi krisis secara cermat melalui klarifi kasi, kontra isu, dan lain -lain, agar tidak beralih atau berubah menjadi krisis Komunikasi; dan 5. pengelola Komunikasi Publik di Lingkungan Kementerian wajib menyusun strategi Komunikasi atau langkah lainnya guna mengantisipasi kemungkinan dan mengatasi terj adinya krisis sebagaimana dimaksud dalam angka 1. www.peraturan.go.id 2019, No.601 -46- BAB VI PROSEDUR KOORDINASI PENGELOLAAN KOMUNIKASI PUBLIK Prinsip tata kelola pemerintahan yang baik meliputi kesetaraan, pengawasan, penegakan hukum, daya tanggap, efektivitas dan efisiensi, partisipasi , profesionalisme, akuntabilitas, wawasan ke depan, dan transparansi. Sepuluh prinsip tersebut mendasari Tata Kelola Komunikasi Publik (Public Communication Governance) dan Pengelolaan Komunikasi Publik (Public Communication Management) di lingkungan Kemen terian. Untuk kepentingan koordinasi, konsolidasi dan sinkronisasi strategi dan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Kemen terian. Untuk kepentingan koordinasi, konsolidasi dan sinkronisasi strategi dan program Komunikasi, diperlukan prosedur koordinasi P engelolaan Komunikasi Publik melalui Tim Komunikasi Strategis dan untuk Pengelolaan Komunikasi Krisis perlu dibentuk Tim Ko munikasi Krisis. Selain Tim Komunikasi di atas, diperlukan koordinasi melalui Forum Komunikasi Sektor Transportasi dan Forum Komunikasi Kehumasan lainnya. Tim Komunikasi Strategis dan Tim Komunikasi Krisis ditetapkan melalui Keputusan Menteri. A. Tim Komuni kasi Strategis Tim Komunikasi Strategis Kementerian merupakan gabungan dari pejabat dan pengelola Komunikasi Publik Kementerian yang mewakili masing - masing unit k erja eselon I untuk membahas masalah -masalah Komunikasi strategis dan menemukan solusi bersama atas berbagai persoalan Komunikasi Kementerian , dengan susunan tim, tugas, dan peran sebagai berikut: 1. Susunan Tim Komunikasi Strategis terdiri dari; a. Sekretaris Jenderal sebagai Ketua Umum Tim Komunikasi Strategis ; b. Kepala Unit Kerja Komunikasi Kementeria n sebagai Ketua Harian; c. anggota Tim Komunikasi Strategis adalah para Sesditjen, Sesitjen, dan Sesbadan di lingkungan Kementerian , yang ditet apkan dengan Keputusan Menteri . (Gambar 6.1 Susunan Tim Komunikasi Strategis ) www.peraturan.go.id 2019, No.601 -47- Gambar 6.1. Keterkaitan antara Pimpinan dan Anggota Tim Komunikasi Strategis Kementerian 2. Tugas Tim Komunikasi Strategis a. menyusun rencana strategis Komunikasi Publik Kementerian; b. membahas masalah Komunikasi strategis; dan c. menemukan solusi bersama atau masalah Ko munikasi strategis Kemen terian . 3. Mekanisme Kerja a. melaksanakan rapat rutin Tim Komunikasi Strategis paling sedikit 1 (satu) kali dalam 1 (satu) bulan untuk mengevaluasi implementasi strategi Komunikasi Kementerian bulan berjalan dan merencanakan kegiatan K omunikasi tematik bulan berikutnya; b. dalam kondisi diperlukan aksi Komunikasi segera, Tim Komunikasi Strategis dapat mengadakan rapat di luar rapat rutin; c. kesepakatan rapat Tim Komunikasi Strategis dituangkan dalam bentuk berita acara yang ditandatangani o leh seluruh peserta rapat yang hadir; d. hasil kesepakatan rapat harus dilaporkan dan dilaksa nakan masing -masing unit kerja p engelola Komunikasi Publik di lingkungan Kementerian ; Ketua Umum: Sekretaris Jenderal Ketua Harian: Kepala Unit Komunikasi Kementerian Sesitjen Sesditjen Sesbadan www.peraturan.go.id 2019, No.601 -48- dan e. pelaksanaan hasil kegiatan strategis sebagai hasil kesepakatan rapat ya ng tertuang dalam berita acara harus dilaporkan kepada Menteri melalui Ketua Umum Tim Komunikasi Strategis. B. Forum Komunikasi Sektor Transportasi 1. dalam rangka penyiapan bahan, data dukung, sinergitas pelaksanaan Komunikasi Publik di lingkungan Kementerian, Ketua Harian Tim Komunikasi Strategis dapat menyelenggarakan Forum Komunikasi Sektor Transportasi; 2. Forum Komunikasi Sektor Transportasi merupakan forum dialog pengelola Komunikasi sektor transportasi yang terdiri atas unsur regulator, operator, dan asosia si pemangku kepentingan transportasi; 3. Forum Komunikasi Sektor Transportasi bertujuan untuk koordinasi , konsolidasi, sinkronisasi, dan harmonisasi sinergi program Komunikasi terkait Komunikasi sektor transportasi; 4. Forum Komunikasi Sektor Transportasi diikut i oleh pejabat pengelola Komunikasi di lingkungan Kementerian, Dinas Perhubungan Provinsi dan/atau Kabupaten/Kota, operator (Badan Usaha Milik Negara/Badan Usaha Milik Daerah/swasta), dan/atau asosiasi sektor transportasi; 5. Forum Komunikasi Sektor Transport asi dilaksanakan paling sedikit 1 (satu) kali dalam 1 (satu) tahun secara bergiliran sesuai kesepakatan bersama; 6. Unit Komunikasi Kementerian bertanggung jawab dalam pelaksanaan pengoordinasian penyelenggaraan Forum Komunikasi Sektor Transportasi; dan 7. dalam kondisi tertentu, Forum Komunikasi Sektor Transportasi",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Transportasi; dan 7. dalam kondisi tertentu, Forum Komunikasi Sektor Transportasi dapat diikuti asosiasi/perhimpunan Kehumasan seperti Perhumas, Bakohumas, Forum Humas BUMN, dan asosiasi kehumasan lainnya. C. Tim Komunikasi Krisis Dalam hal eskalasi krisis mengarah ke tingkat makro st rategis yaitu lintas sektoral dan berdampak/berskala nasional dan internasional, maka koordinasi kegiatan Komunikasi Publik diambil alih dan dilaksanakan oleh Tim Komunikasi Krisis. 1. adapun susunan Tim Komunikasi Krisis terdiri dari para pejabat www.peraturan.go.id 2019, No.601 -49- terkait dan melekat pada jabatan mereka ( ex-officio ): a. Menteri sebagai Pengarah; b. Sekretaris Jenderal atau Inspektur Jenderal atau Direktur Jenderal atau Kepala Badan sebagai Ketua; c. Kepala Unit Kerja Komunikasi Kementerian sebagai Wakil Ketua; dan d. Perwakilan Unit kerj a teknis (Subsektor), Unit Kerja Komunikasi Ditjen/Itjen/Badan sebagai Koordinator Bidang dan Anggota. 2. terkait angka 6 (enam) dimungkinkan pelibatan pemangku kepentingan terkait krisis seperti Kementerian/Lembaga/Komite lain, pemerintah daerah, operator tr ansportasi , dan sebagainya. 3. Ketua Tim Komunikasi Krisis diatur sebagai berikut: a. Sekretaris Jenderal menjadi Ketua apabila terjadi Komunikasi krisis tingkat nasional/internasional, lintas sektoral , dan lintas subsektor; b. Inspektur Jenderal menjadi Ketua a pabila terjadi Komunikasi krisis pada Inspektorat Jenderal; c. Direktur Jenderal menjadi Ketua apabila terjadi Komunikasi krisis pada subsektor yang menjadi tanggung jawabnya; dan d. Kepala Badan menjadi Ketua apabila terjadi Komunikasi krisis pada Badan yang me njadi tanggung jawabnya. 4. suatu kondisi dinyatakan krisis apabila memenuhi unsur sebagai berikut: a. pemberitaan negatif oleh berbagai media massa; b. perbincangan dan opini negatif di media online dan media sosial; dan/atau c. peristiwa/kejadian yang mencoreng citr a dan/atau reputasi institusi dan/atau menimbulkan korban, kerusakan fisik, kerugian material, serta dampak negatif lainnya. 5. apabila suatu kondisi memenuhi sedikitnya 1 (satu) dari 3 (tiga) unsur tersebut, maka Tim Komunikasi Krisis otomatis bekerja sesua i dengan tugas dan fungsinya. 6. Tim Komunikasi Krisis sedikitnya terdiri dari 3 (tiga) bidang yang masing -masing diketuai oleh Koordinator Bidang yaitu: a. Bidang Monitoring dan Analisis Media; b. Bidang Administrasi Penghubung ( Liaison Officer ) dan Penunjang; dan www.peraturan.go.id 2019, No.601 -50- c. Bidang Hubungan Media. 7. Juru bicara Tim Komunikasi Krisis yaitu Pengarah, Ketua, Wakil Ketua, dan/atau Pejabat yang ditunjuk oleh Pengarah pada kesempatan pertama. Gambar 6.2. Keterkaitan antara Pimpinan dan Anggota Tim Komunikasi Krisis 8. Posko Ko munikasi krisis dimungkinkan bertempat di Kantor Pusat Kementerian, Tempat Kejadian Perkara, dan tempat lain yang diperlukan. 9. Evaluasi dan pelaporan pengelolaan Komunikasi Krisis dilakukan secara berkala selama krisis berlangsung sampai dengan pasca krisis oleh Tim Komunikasi Krisis yang dipimpin oleh Ketua. 10. Mekanisme kerja Tim Komunikasi Krisis secara terinci diatur dalam Petunjuk Teknis Pengelolaan Komunikasi Krisis. www.peraturan.go.id 2019, No.601 -51- Gambar 6.3 Proses Kerja Tim Komunikasi Krisis www.peraturan.go.id 2019, No.601 -52- BAB VII PENUTUP Peraturan Me nteri Perhubungan tentang Pengelolaan Komunikasi Publik ini merupakan panduan untuk peningkatan kinerja Kementerian Perhubungan, khususnya Pengelola Komunikasi Publik dalam melakukan aktivitas Komunikasi Publik secara optimal, efektif, dan efisien sehingga tercipta hubungan yang sinergis, harmonis, dan saling menguntungkan antara Kementerian Perhubungan dan para pemangku kepentingan. MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI No. Proses Nama Jabatan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI No. Proses Nama Jabatan Paraf Tanggal 1. Penyempurna Konsep Endang Puji Lestari Kabag Peraturan Transportasi Udara, Multimo da, dan Penunjang 2. Diperiksa Wahju Adji H Kepala Biro Hukum 3. Diperiksa Hengki Angkasawan Kepala Biro Komunikasi dan Informasi Publik 4. Disetujui Djoko Sasono Sekretaris Jenderal www.peraturan.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}