{
  "source": "downloaded_pdfs/bn608-2022.pdf",
  "processed_date": "2025-04-20T22:07:23.745529",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.608, 2022 KEMEN DIKBUDRISTEK . Guru Penggerak. Pendidikan . PERATURAN MENTERI PENDIDIKAN , KEBUDAYAAN , RISET, DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 26 TAHUN 2022 TENTANG PENDIDIKAN GURU PENGGERAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN, KEBUDAYAAN , RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan kualitas pembelajaran yang berorientasi pada peningkatan proses dan hasil belajar peserta didik, diperlukan langkah strategis untuk meningkatkan kemampuan kepemimpinan pembelajaran bagi guru; b. bahwa untuk mewujudkan peningkatan kemampuan kepemimpinan pembelajaran bagi guru, diperlukan pendidikan guru penggerak; c. bahwa belum terdapat pengaturan mengenai pendidikan guru penggerak, sehingga perlu diatur dengan Peraturan Menteri; d. bahwa berdasarkan pe rtimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi tentang Pendidikan Guru Penggerak; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; www.peraturan.go.id 2022, No.608 -2- 2. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 430 1); 3. Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Re publik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Peraturan Pemerintah Nomor 74 Tahun 2008 tentang Guru (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomo r 4941) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 19 Tahun 2017 tentang Perubahan atas Peraturan Pemerintah Nomor 74 Tahun 2008 tentang Guru (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 107, Tambahan Lembaran Negara Republik Indone sia Nomor 6058); 6. Peraturan Presiden Nomor 62 Tahun 2021 tentang Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 156); 7. Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tah un 2021 tentang Organisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2021 Nomor 963); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI TENTANG PEN DIDIKAN GURU PENGGERAK . www.peraturan.go.id 2022, No.608 -3- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Guru adalah pendidik profesional dengan tugas utama mendidik, mengajar, membimbing, mengarahkan, melatih, menilai, dan mengevaluasi peserta didik pada pendidikan anak usia dini jalur pendidikan formal, pendidikan dasar, dan pendidikan menengah. 2. Guru Pengge rak adalah Guru yang telah memiliki sertifikat guru penggerak. 3. Instruktur adalah pengajar yang memberikan pengayaan materi bagi peserta pendidikan Guru Penggerak. 4. Fasilitator adalah pengajar yang memfasilitasi proses pembelajaran. 5. Pengajar Praktik adalah p engajar yang bertugas memberikan pendampingan individu dan pendampingan kelompok peserta pendidikan Guru Penggerak di satuan pendidikan. 6. Program Sekolah Penggerak yang selanjutnya disingkat PSP adalah program transformasi satuan pendidikan agar dapat menin gkatkan capaian hasil belajar peserta didik secara holistik untuk mewujudkan profil pelajar Pancasila. 7. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan . 8. Menteri adalah menteri yang menyelenggarakan urusan pemer intahan di bidang pendidikan. 9. Direktur Jenderal adalah direktur jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pembinaan guru, pendidik lainnya, dan tenaga kependidikan. Pasal 2 (1) Pendidikan Guru Penggerak bertu juan untuk menghasilkan profil Guru Penggerak. (2) Profil Guru Penggerak sebagaimana dimaksud pada ayat (1) merupakan Guru yang memiliki kemampuan untuk: a. merencanakan, melaksanakan, menilai, dan www.peraturan.go.id 2022, No.608 -4- merefleksikan pembelajaran yang sesuai dengan kebutuhan peserta d idik saat ini dan di masa depan dengan berbasis data; b. berkolaborasi dengan orang tua, rekan sejawat, dan komunitas untuk mengembangkan visi, misi, dan program satuan pendidikan; c. mengembangkan kompetensi secara mandiri dan berkelanjutan berdasarkan hasil refleksi terhadap praktik pembelajaran; dan d. menumbuhkembangkan ekosistem pembelajar melalui olah rasa, olah karsa, olah raga, dan olah pikir bersama dengan rekan sejawat dan komunitas secara sukarela. Pasal 3 (1) Pendidikan Guru Penggerak dilaksanakan dengan prinsip : a. profesional; b. transparan; c. akuntabel ; d. terbuka; e. kolaboratif; dan f. berkelanjutan. (2) Profesional sebagaimana dimaksud pada ayat (1) huruf a merupakan prinsip bahwa semua unsur yang terlibat di dalam pendidikan Guru Penggerak memenuhi persyaratan kualifikasi dan kompetensi sesuai dengan tugasnya. (3) Transparan sebagaimana dimaksud pada ayat (1) huruf b merupakan proses perencanaan dan pelaksanaan pendidikan Guru Penggerak diketahui oleh para pemangku kepentingan. (4) Akuntabel sebagaimana dimaksud pada ayat (1) huruf c merupakan pelaksanaan pendidikan Gur u Penggerak mengacu pada norma, standar, prosedur, dan kriteria yang terukur dan dapat dipertanggungjawabkan. www.peraturan.go.id 2022, No.608 -5- (5) Terbuka sebagaimana dimaksud pada ayat (1) huruf d merupakan prinsip bahwa semua Guru memiliki kesempatan yang sama untuk mengikuti pendidikan Guru Penggerak. (6) Kolaboratif sebagaimana dimaksud pada ayat (1) huruf e merupakan proses pengembangan program dan pelaksanaannya bekerja sama dengan berbagai pihak yang berkepentingan. (7) Berkelanjutan sebagaimana dimaksud pada ayat (1) huruf f merupakan prinsip bahwa program yang dikembangkan dilakukan secara berkesinambungan untuk mendorong Guru Penggerak terlibat akti f dalam aktivitas refleksi dan pengembangan profesi diri dan orang lain dalam komunitasnya. Pasal 4 Sasaran pendidikan Guru Penggerak meliputi Guru pada: a. taman kanak -kanak; b. sekolah dasar; c. sekolah menengah pertama; d. sekolah menengah atas; e. sekolah menengah k ejuruan; dan f. sekolah luar biasa. Pasal 5 (1) Pendidikan Guru Penggerak diselenggarakan oleh Direktorat Jenderal melalui unit pelaksana teknis di lingkungan Kementerian. (2) Penyelenggaraan pendidikan Guru Penggerak sebagaimana dimaksud pada ayat (1) dapat bekerja sama dengan pemerintah daerah dan/atau ma syarakat. Pasal 6 Calon peserta pendidikan Guru Penggerak harus memenuhi persyaratan sebagai berikut: a. berstatus sebagai Guru; b. memiliki kualifikasi akademik paling rendah S -1/D-IV; www.peraturan.go.id 2022, No.608 -6- c. memiliki pengalaman mengajar paling singkat 5 (lima) tahun; d. memiliki mas a sisa mengajar tidak kurang dari 10 (sepuluh) tahun; e. terdaftar pada data pokok pendidikan Kementerian; f. tidak sedang terdaftar dan berperan sebagai : 1. Pengajar Praktik pada pendidikan Guru Penggerak; 2. asesor pada pendidikan Guru Penggerak atau PSP; 3. Fasilit ator pada pendidikan Guru Penggerak atau PSP;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PSP; 3. Fasilit ator pada pendidikan Guru Penggerak atau PSP; dan/atau 4. Instruktur pada pendidikan Guru Penggerak; dan g. mendapatkan rekomendasi dari atasan langsung. Pasal 7 (1) Calon peserta pendidikan Guru Penggerak sebagaimana dimaksud dalam Pasal 6 dilakukan seleksi secara bertahap. (2) Seleksi sebagaimana dimaksud pada ayat (1) terdiri atas: a. seleksi administrasi; dan b. seleksi substansi. (3) Seleksi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Direktorat Jenderal. Pasal 8 (1) Pembelajaran pendidikan Guru Penggerak dilakukan secara daring dan/atau luring. (2) Pembelajaran sebagaimana dimaksud pada ayat (1) dilakukan melalui pemberian: a. materi pembelajaran; b. pendampingan individu; dan c. pendampingan kelompok. (3) Materi pembelajaran sebagaimana dimaksud pada ayat (2) huruf a meliputi: a. paradigma dan visi Guru Penggerak; b. praktik pembelajaran yang berpihak pada peserta didik; dan www.peraturan.go.id 2022, No.608 -7- c. pemimpin pembel ajaran dalam pengelolaan satuan pendidikan. (4) Pendampingan individu dan pendampingan kelompok sebagaimana dimaksud pada ayat (2) huruf b dan huruf c merupakan praktik atas materi pembelajaran sebagaimana dimaksud pada ayat (3). (5) Materi pembelajaran sebagaima na dimaksud pada ayat (3) diberikan oleh Fasilitator dan Instruktur. (6) Pendampingan individu dan pendampingan kelompok sebagaimana dimaksud pada ayat (4) dilakukan oleh Pengajar Praktik. Pasal 9 Beban belajar pendidikan Guru Penggerak paling sedikit 310 (tiga ratus sepuluh) jam pelajaran dan paling banyak 400 (empat ratus) jam pelajaran. Pasal 10 (1) Pendidikan Guru Penggerak memberikan rekognisi pembelajaran lampau dengan memberikan pengurangan beban belajar sebagaimana dimaksud dalam Pasal 9 terhadap: a. Guru sebagai pelatih ahli pada PSP; b. Guru sebagai Fasilitator pada PSP; c. Guru sebagai Pengajar Praktik pada pendidikan Guru Penggerak; atau d. Guru yang memiliki surat keputusan penugasan sebagai kepala sekolah yang ditetapkan sebagai pelaksana PSP dan telah me laksanakan tugas pada PSP selama 3 (tiga) tahun berturut -turut. (2) Pengurangan beban belajar terhadap Guru sebagai pelatih ahli pada PSP dan Guru sebagai Fasilitator pada PSP sebagaimana dimaksud pada ayat (1) huruf a dan huruf b, dan Guru sebagai Pengajar Pr aktik pada pendidikan Guru Penggerak sebagaimana dimaksud pada ayat (1) huruf c diberikan paling banyak 76% (tujuh puluh enam persen). www.peraturan.go.id 2022, No.608 -8- (3) Pengurangan beban belajar terhadap Guru yang memiliki surat keputusan penugasan sebagai kepala sekolah sebagaimana dimaks ud pada ayat (1) huruf d diberikan sebesar 100% (seratus persen). Pasal 11 (1) Penilaian proses pembelajaran sebagaimana dimaksud dalam Pasal 8 dilaksanakan berdasarkan: a. hasil penugasan; b. aksi nyata/praktik; dan c. observasi. (2) Penilaian sebagaimana dimaksud pada ayat (1) dilakukan oleh Fasilitator pendidikan Guru Penggerak dan Pengajar Praktik untuk menentukan kelulusan peserta pendidikan Guru Penggerak. Pasal 12 (1) Peserta pendidikan Guru Penggerak yang dinyatakan lulus berdasark an penilaian sebagaimana dimaksud dalam Pasal 11, memperoleh sertifikat Guru Penggerak. (2) Sertifikat Guru Penggerak sebagaimana dimaksud pada ayat (1) diterbitkan oleh Direktur Jenderal. Pasal 13 Sertifikat Guru Penggerak sebagaimana dimaksud dalam Pasal 12 digunakan untuk pemenuhan salah satu persyaratan sebagai: a. kepala sekolah; b. pengawas sekolah; atau c. penugasan lain di bidang pendidikan. Pasal 14 (1) Penjaminan mutu pendidikan Guru Penggerak dilakukan melalui proses pemantauan dan evaluasi oleh Direktur Jenderal. (2) Pemantauan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "melalui proses pemantauan dan evaluasi oleh Direktur Jenderal. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan selama proses pelaksanaan pendidikan www.peraturan.go.id 2022, No.608 -9- Guru Penggerak mulai dari tahap sel eksi sampai dengan penetapan kelulusan . (3) Hasil pemantauan dan evaluasi digunakan sebagai masukan untuk perbaikan dan pengembangan penyelenggaraan pendidikan Guru Penggerak. Pasal 15 Pendanaan pelaksanaan pendidikan Guru Penggerak bersumber dari: a. anggaran pendapatan dan belanja negara; b. anggaran pendapatan dan belanja daerah; dan/atau c. sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. Pasal 16 Petunjuk teknis penyelenggaraan pendidikan Guru Penggerak ditetapkan oleh Direktur Jenderal. Pasal 17 Sertifikat Guru Penggerak sebelum berlakunya Peraturan Menteri ini, dapat digunakan sebagai salah satu pemenuhan persyaratan menjadi kep ala sekolah, pengawas sekolah, atau penugasan lain di bidang pendidikan sebagaim ana dimaksud dalam Pasal 13. Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022, No.608 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Juni 2022 MENTERI PENDIDIKAN , KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, ttd. NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal 17 Juni 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}