{
  "source": "downloaded_pdfs/bn60-2014.pdf",
  "processed_date": "2025-04-24T13:41:27.988801",
  "document_info": {
    "title": "BN 60-2014.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.60, 2014 KEMENKES. Dana Dekonsentrasi. Dukungan Manajemen. Tugas Teknis. Petunjuk Teknis. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 89 TAHUN 2013 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA DEKONSENTRASI PROGRAM DUKUNGAN MANAJEMEN DAN PELAKSANAAN TUGAS TEKNIS LAINNYA KEMENTERIAN KESEHATAN TAHUN ANGGARAN 2014 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : bahwa untuk mempercepat pelaksanaan program kegiatan Anggaran Pendapatan dan Belanja Negara dan penyerapan anggaran pada Daftar Isian Pelaksanaan Anggaran Kementerian Kesehatan Tahun 2014, perlu menetapkan Peraturan Menteri Kesehatan tentang Petunjuk Teknis Penggunaan Dana Dekonsentrasi Program Dukungan Manajemen dan Pelaksanaan Tugas Teknis Lainnya di Kementerian Kesehatan Tahun Anggaran 2014; Mengingat : 1. Undang–Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); www.djpp.kemenkumham.go.id 2014, No.60 2 3. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 94, Tambahan Lembaran Negara Republik Indonesia Nomor 4662); 4. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 5. Undang–Undang Nomor 23 Tahun 2013 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2014 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 182, Tambahan Lembaran Negara Republik Indonesia Nomor 5462); 6. Peraturan Pemerintah Nomor 39 Tahun 2006 tentang Tata Cara Pengendalian dan Evaluasi Pelaksanaan Rencana Pembangunan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4663); 7. Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4816); 8. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 4212), sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 53 T ahun 2010; 9. Peraturan Presiden Nomor 39 Tahun 2012 tentang Pemberian Penghargaan Dan Pengenaan Sanksi Atas Pelaksanaan Anggaran Belanja Kementerian/Lembaga (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 96); 10. Peraturan Menteri Keuangan Nomor 91/PMK.05/2007 tentang Bagan Akun Standar sebagaimana telah dirubah terakhir dengan Peraturan Direktur Jenderal Perbendaharaan Nomor PER-80/PB/2011; www.djpp.kemenkumham.go.id 2014, No.60 3 11. Peraturan Menteri Keuangan Nomor 156/PMK.07/2008 tentang Pedoman Pengelolaan Dana Dekonsentrasi dan Tugas Pembantuan, sebagaimana telah diubah terakhir dengan Peraturan Menteri Keuangan Nomor 248/PMK.07/2010; 12. Peraturan Menteri Keuangan Nomor 192/PMK.05/2009 tentang Perencanaan Kas; 13. Peraturan Menteri Kesehatan Nomor 1144/Menkes/Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2010 Nomor 585), sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 35 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 741); 14. Peraturan Menteri Keuangan Nomor 101/PMK.02/2011 tentang Klasifikasi Anggaran; 15. Peraturan Menteri Keuangan Nomor 113/PMK.05/2012 Tentang Perjalanan Dinas dalam Negeri Bagi Pejabat Negara, Pegawai Negeri, Dan Pegawai Tidak Tetap; 16. Peraturan Menteri Keuangan Nomor 190/PMK.05/2012",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Dan Pegawai Tidak Tetap; 16. Peraturan Menteri Keuangan Nomor 190/PMK.05/2012 Tentang Tata Cara Pembayaran Dalam Rangka Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 17. Peraturan Menteri Keuangan Nomor 32/PMK.02/2013 tentang Tata Cara Revisi Anggaran Tahun Anggaran 2013; 18. Peraturan Menteri Keuangan Nomor 71/PMK.O2/2013 tentang Pedoman Standar Biaya, Standar Struktur Biaya, dan Indeksasi Dalam Penyusunan Rencana Kerja Dan Anggaran Kementerian Negara / Lembaga; 19. Peraturan Menteri Keuangan Nomor 72/PMK.O2/2013 Tentang Standar Biaya Masukan Tahun Anggaran 2014; 20. Peraturan Menteri Keuangan Nomor 94/PMK.O2/2013 Tentang Petunjuk Penyusunan dan Penelaahan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga; www.djpp.kemenkumham.go.id 2014, No.60 4 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA DEKONSENTRASI PROGRAM DUKUNGAN MANAJEMEN DAN PELAKSANAAN TUGAS TEKNIS LAINNYA KEMENTERIAN KESEHATAN TAHUN ANGGARAN 2014. Pasal 1 Petunjuk Teknis Penggunaan Dana Dekonsentrasi Program Dukungan Manajemen dan Pelaksanaan Tugas Teknis Lainnya Kementerian Kesehatan Tahun Anggaran 2014 yang selanjutnya disebut Juknis Penggunaan Dana Dekonsentrasi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Juknis Penggunaan Dana Dekonsentrasi sebagaimana dimaksud dalam Pasal 2 merupakan bagian yang tidak terpisahkan dari Daftar Isian Pelaksanaan Anggaran (DIPA), Surat Penetapan Rencana Kerja dan Anggaran Kementerian/Lembaga (RKA-KL), Kertas Kerja Rencana Kerja dan Anggaran Kementerian/Lembaga (RKA-KL), dan petunjuk operasional kegiatan yang menampung dana Anggaran Pendapatan dan Belanja Negara (APBN) yang pengelolaannya menjadi tanggung jawab Kementerian Kesehatan. Pasal 3 Pengaturan Juknis Penggunaan Dana Dekonsentrasi bertujuan untuk memberikan acuan bagi dinas kesehatan provinsi dalam penggunaan dana dekonsentrasi program dukungan manajemen dan pelaksanaan tugas teknis lainnya serta Gubernur, Bupati, Walikota, Kepala Daerah/SKPD dalam mengatur pelaksanaan penggunaan dana dekonsentrasi. Pasal 4 Selain sebagaimana dimaksud dalam Pasal 3, pengaturan Juknis Penggunaan Dana Dekonsentrasi bertujuan untuk memberikan acuan bagi Kuasa Pengguna Anggaran (KPA), Pejabat Penandatangan Surat Perintah Membayar, Pejabat Pembuat Komitmen (PPK), Bendahara Pengeluaran, Penanggung jawab Program, dan satuan kerja lain yang terkait dalam hal: a. menyusun Rencana Pelaksanaan Kegiatan (RPK) dan Rencana Penarikan Dana (RPD) sebagai bagian dan menjadi satu kesatuan dari DIPA dan POK Dana Dekonsentrasi; b. melakukan pembukuan, pencatatan, pelaporan, dan penyimpanan dokumen pengelolaan dana dekonsentrasi dengan baik dan benar; www.djpp.kemenkumham.go.id 2014, No.60 5 c. melaksanakan kegiatan dekonsentrasi secara efektif dan efisien dalam rangka mencapai indicator kinerja kegiatan dan program yang telah ditetapkan; d. melaksanakan pengelolaan barang milik negara dekonsentrasi secara tertib administrasi, tertib hukum, dan tertib fisik; e. menjamin penyerapan anggaran per triwulan secara proporsional, minimal tercapai 30 % pada triwulan II; f. menyampaikan laporan sesuai Peraturan Pemerintah Nomor 39 Tahun 2006 tentang Tata Cara Pengendalian dan Evaluasi Pelaksanaan Rencana Pembangunan secara tepat waktu selambat-lambatnya 10 hari kerja setelah triwulan yang bersangkutan berakhir untuk 33 (tiga puluh tiga) satuan kerja Dinas Kesehatan Provinsi kepada Sekretaris Jenderal Kementerian Kesehatan; g. menyampaikan Laporan Barang Kuasa Pengguna Barang setiap semester dan tahunan sesuai Sistem Akuntansi Pemerintah kepada Sekretaris Jenderal Kementerian Kesehatan; dan h. menyampaikan Laporan Keuangan melalui Unit Akuntansi KPA (UAKPA) secara bulanan, triwulanan, semesteran, dan tahunan sesuai ketentuan peraturan perundang-undangan yang berlaku kepada Sekretaris Jenderal Kementerian Kesehatan. Pasal 5 Ketentuan perpajakan dalam penggunaan dana dekonsentrasi Program Dukungan Manajemen Dan Pelaksanaan Tugas Teknis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penggunaan dana dekonsentrasi Program Dukungan Manajemen Dan Pelaksanaan Tugas Teknis Lainnya Kementerian Kesehatan Tahun Anggaran 2014 yang bersumber dari APBN dilaksanakan sesuai ketentuan peraturan perundang-undangan yang berlaku. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal 2 Januari 2014. www.djpp.kemenkumham.go.id 2014, No.60 6 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2013 MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI Diundangkan di Jakarta pada tanggal 16 Januari 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}