{
  "source": "downloaded_pdfs/bn613-2017.pdf",
  "processed_date": "2025-04-22T19:34:41.253058",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.613, 2017 KEMENPORA. ULP Kemenpora . Pembentukan. Pencabutan. PERATURAN MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA NOMOR 10 TAHUN 2017 TENTANG PEMBENTUKAN UNIT LAYANAN PENGADAAN BARANG/JASA PEMERINTAH DI LINGKUNGAN KEMENTERIAN PEMU DA DAN OLAHRAGA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 14 ayat (2) Peraturan Presiden Nomor 70 Tahun 2012 tentang Perubahan Kedua atas Peraturan Preside n Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah, perlu membentuk Unit Layanan Pengadaan Barang/Jasa di Lingkungan Kementerian Pemuda dan Olahraga; b. bahwa Peraturan Menteri Negara Pemuda dan Olahraga Nomor 011.A Tahun 2011 tentang Pembent ukan Unit Layanan Pengadaan Barang/Jasa Pemerintah di Lingkungan Kementerian Pemuda dan Olahraga sudah tidak sesuai dengan dinamika dan kompleksitas permasalahan hukum serta adanya penyesuaian Satuan Kerja Pengelolaan Keuangan di Lingkungan Kementerian Pemuda dan Olahraga sehingga perlu dilakukan penggantian; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan www.peraturan.go.id 2017, No.613 -2- Peraturan Menteri Pemuda dan Olahraga tentang Pembentukan Unit Layanan Pengadaan Barang/Jasa Pemerin tah di Lingkungan Kementerian Pemuda dan Olahraga; Mengingat : 1. Undang –Undang Nomor 18 Tahun 1999 tentang Jasa Konstruksi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 18, Tambahan Lembaran Negara Republik Indonesia Nomor 3833); 2. Undang –Undan g Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara yang Bersih dan Bebas dari Korupsi, Kolusi dan Nepotisme (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3851); 3. Undang -Undang Nomor 17 Tahu n 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 4. Undang –Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 200 4 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 5. Undang -Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66,Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 6. Peraturan Pemerintah Nomor 28 Tahun 2000 tentang Usaha dan Peran Masyarakat Jasa Konstruksi (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 3955); 7. Peraturan Pemer intah Nomor 30 Tahun 2000 tentang Penyelenggaraan Pembinaan Jasa Konstruksi (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 30, Tambahan Lembaran Negara Republik Indonesia Nomor 3957); www.peraturan.go.id 2017, No.613 -3- 8. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang tentang Pengel olaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533); 9. Peraturan Presiden Nomor 4 Tahun 2015 tentang Perubahan Keempat atas Peraturan Presiden Nomor 54 Tahun 201 0 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 5655); 10. Peraturan Presiden Nomor 57 Tahun 2015 tentang Kementerian Pemuda dan Olahraga (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 101 ); 11. Peraturan Menteri Pemuda dan Olahraga Nomor 1516 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Pemuda dan Olahraga (Berita Negara Republik Indonesia Tahun 2015 Nomor 1925);",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Olahraga (Berita Negara Republik Indonesia Tahun 2015 Nomor 1925); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEMUDA DAN OLAHRAGA TENTANG PEMBENTUKAN UNIT LAYANAN PENGADAAN BARANG/JASA PEMERINTAH DI LINGKUNGAN KEMENTERIAN PEMUDA DAN OLAHRAGA. Pasal 1 Kedudukan, tugas dan fungsi, serta struktur organisasi Unit Layanan Pengadaan Barang/Jasa Pemer intah di Lingkungan Kementerian Pemuda dan Olahraga yang selanjutnya disebut ULP Kemenpora tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 ULP Kemenpora sebagaimana dimaksud dalam Pasal 1 bertugas me laksanakan Pengadaan Barang /Jasa Pemerintah di Lingkungan Kementerian Pemuda dan Olahraga dengan www.peraturan.go.id 2017, No.613 -4- berpedoman pada ketentuan peraturan perundang -undangan mengenai pengadaan barang/jasa pemerintah. Pasal 3 Penetapan personil untuk menduduki formasi dalam susunan organisasi ULP Kemenpora di bawah Kepala sebagaimana dimaksud dalam Pasal 1 ditetapkan dengan Keputusan Kuasa Pengguna Anggaran (KPA ) Satuan Kerja Bidang Kesekretariatan Kementerian Pemuda dan Olahraga. Pasal 4 Segala pendanaan yang timbul dalam kegi atan ULP Kemenpora dibebankan pada Daftar Isian Pelaksanaan Anggaran (DIPA) Kementerian Pemuda dan Olahraga Tahun Anggaran Berjalan. Pasal 5 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Negara Pemuda dan Olahraga Nomor 011.A Tahun 2011 tentang Pembentukan Unit Layanan Pengadaan Barang/Jasa Pemerintah di Lingkungan Kementerian Pemuda dan Olahraga, dicabut dan dinyatakan tidak berlaku. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.613 -5- Agar setiap orang mengetah uinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 April 2017 MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, ttd IMAM NAHRAWI Diundangkan di Jakarta pada tanggal 27 April 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.613 -6- www.peraturan.go.id 2017, No.613 -7- www.peraturan.go.id 2017, No.613 -8- www.peraturan.go.id 2017, No.613 -9- www.peraturan.go.id 2017, No.613 -10- www.peraturan.go.id 2017, No.613 -11- www.peraturan.go.id 2017, No.613 -12- www.peraturan.go.id 2017, No.613 -13- www.peraturan.go.id 2017, No.613 -14- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}