{
  "source": "downloaded_pdfs/bn611-2013.pdf",
  "processed_date": "2025-04-24T13:45:34.591518",
  "document_info": {
    "title": "BN 611-2013.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.611, 2013 KEMENTERIN KEUANGAN. Badan Layanan Umum. Institusi Agama Islam Negeri Sumatera Utara. Tarif. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 83/PMK.05/2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 39/PMK.05/2012 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM INSTITUT AGAMA ISLAM NEGERI SUMATERA UTARA PADA KEMENTERIAN AGAMA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa sebagai pelaksanaan ketentuan Pasal 9 Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012, Badan Layanan Umum Institut Agama Islam Negeri Sumatera Utara pada Kementerian Agama telah mempunyai tarif layanan yang ditetapkan berdasarkan Peraturan Menteri Keuangan Nomor 39/PMK.05/2012; b. bahwa Menteri Agama melalui Surat Nomor: SJ/B.III/2/KU.00.1/5879/2012 tanggal 24 Oktober 2012, telah mengajukan usulan perubahan terhadap tarif layanan Badan Layanan Umum Institut Agama Islam Negeri Sumatera Utara pada Kementerian Agama; c. bahwa usulan perubahan terhadap tarif layanan Badan Layanan Umum Badan Layanan Umum Institut www.djpp.kemenkumham.go.id 2013, No.611 2 Agama Islam Negeri Sumatera Utara pada Kementerian Agama, telah dibahas dan dikaji oleh Tim Penilai; d. bahwa dengan adanya perubahan tarif layanan Badan Layanan Umum Institut Agama Islam Negeri Sumatera Utara pada Kementerian Agama, perlu dilakukan penyesuaian terhadap tarif layanan Badan Layanan Umum Institut Agama Islam Negeri Sumatera Utara pada Kementerian Agama sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 39/PMK.05/2012; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 39/PMK.05/2012 tentang Tarif Layanan Badan Layanan Umum Institut Agama Islam Negeri Sumatera Utara pada Kementerian Agama; Menginga : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 39/PMK.05/2012 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM INSTITUT AGAMA ISLAM NEGERI SUMATERA UTARA PADA KEMENTERIAN AGAMA. www.djpp.kemenkumham.go.id 2013, No.611 3 Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 39/PMK.05/2012 tentang Tarif Layanan Badan Layanan Umum Institut Agama Islam Negeri Sumatera Utara pada Kementerian Agama, diubah sebagai berikut: 1. Ketentuan Pasal 2 diubah sehingga berbunyi sebagai berikut: Pasal 2 Tarif layanan sebagaimana dimaksud dalam Pasal 1, terdiri dari: a. Tarif Seleksi Ujian Masuk; b. Tarif Sumbangan Pembinaan Pendidikan; c. Tarif Orientasi Pengenalan Akademik Kemahasiswaan; d. Tarif Penunjang Kegiatan Akademik; e. Tarif Praktikum; f. Tarif Semester Pendek; g. Tarif Kuliah Kerja Nyata; h. Tarif Wisuda; i. Tarif Legalisir Ijazah, Transkrip Nilai, dan Akta IV; j. Tarif Perpustakaan ;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ijazah, Transkrip Nilai, dan Akta IV; j. Tarif Perpustakaan ; k. Tarif Ujian; dan l. Tarif Ma’had Al-Jamiyah. 2. Ketentuan Pasal 3 diubah sehingga berbunyi sebagai berikut: Pasal 3 Tarif layanan Badan Layanan Umum Institut Agama Islam Negeri Sumatera Utara pada Kementerian Agama sebagaimana dimaksud dalam Pasal 2 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2013, No.611 4 Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 April 2013 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 15 April 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}