{
  "source": "downloaded_pdfs/bn61-2023.pdf",
  "processed_date": "2025-04-20T20:03:15.596836",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.61, 2023 KEMEN HUB. Angkutan Penumpang Antarkota Antarprovinsi Kelas Ekonomi di Jalan . Mobil Bus Umum . Tarif Dasar . Tarif Batas Atas dan Tarif Batas Bawah . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 3 TAHUN 2023 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 36 TAHUN 2016 TENTANG TARIF DASAR, TARIF BATAS ATAS DAN TARIF BATAS BAWAH ANGKUTAN PENUMPANG ANTARKOTA ANTARPROVINSI KELAS EKONOMI DI JALAN DENGAN MOBIL BUS UMUM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk memberikan kepastian hukum dalam kemudahan berusaha angkutan umum perlu dilakukan penyesuaian pengaturan penetapan tarif angkutan penumpang antarkota antarprovinsi kelas ekonomi dengan mobil bus umum; b. bahwa pengaturan tarif angkutan penumpang antarkota antarprovinsi kelas ekonomi dalam Peraturan Menteri Perhubungan Nomor PM 36 Tahun 2016 tentang Tarif Dasar, Tarif Batas Atas dan Tarif Batas Bawah Angkutan Penumpang Antarkota Antarprovinsi Kelas Ekonomi di Jalan dengan Mobil Bus Umum perlu dilakukan penyempurnaan ; c. bahwa berdasarkan pertim bangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 36 Tahun 2016 tentang Tarif Dasar, Tarif Batas Atas dan Tarif Batas Bawah Angkutan Penumpang Antarkota Antarprovinsi Kelas Ekonomi di Jalan dengan Mobil Bus Umum ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 33 Tahun 1964 tentang Dana Pertanggungan Wajib Kecelakaan Penumpang (Lemb aran Negara Republik Indonesia Tahun 1964 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 2720); www.peraturan.go.id 2023, No.61 -2- 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Re publik Indonesia Nomor 4916); 4. Undang -Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 5025); 5. Peraturan Pemerintah Nomor 74 Tahun 201 4 tentang Angkutan Jalan ( Lembaran Negara Republik Indonesia Tahun 2014 Nomor 260, Tambahan Lembaran Negara Republik Indonesia Nomor 5594) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 30 Tahun 2021 tentang Penyelenggaraan Bidang Lalu Lintas d an Angkutan Jalan ( Lembaran Negara Republik Indonesia Tahun 2021 Nomor 40, Tambahan Lembaran Negara Republik Indonesia Nomor 6642) ; 6. Peraturan Presiden Nomor 23 Tahun 2022 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 33); 7. Keputusan Menteri Perhubungan Nomor KM 89 Tahun 2002 tentang Mekanisme Penetapan Tarif dan Formula Perhitungan Biaya Pokok Angkutan Penumpang dengan Mobil Bus Umum Antar Kota Kelas Ekonomi sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor KM 52 Tahun 2006 tentang Perubahan atas Keputusan Menteri Perhubungan Nomor KM 89 Tahun 2002 tentang Mekanisme Penetapan Tarif dan Formula Perhitungan Biaya Pokok Angkutan Penumpang dengan Mobil Bus Umum Antar Kota Kelas Ekonomi; 8. Peraturan Menteri Pe rhubungan Nomor PM 36 Tahun 2016 tentang Tarif Dasar, Tarif Batas Atas dan Tarif Batas Bawah Angkutan Penumpang Antarkota Antarprovinsi Kelas Ekonomi di Jalan dengan Mobil Bus Umum (Berita Negara Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ekonomi di Jalan dengan Mobil Bus Umum (Berita Negara Republik Indonesia Tahun 2016 Nomor 496); 9. Peraturan Menteri Perhubungan Nomor PM 15 Tahun 2019 tentang Penyelenggaraan Angkutan Orang dengan Kendaraan Bermotor Umum Dalam Trayek (Berita Negara Republik Indonesia Tahun 2019 Nomor 304); 10. Peraturan Menteri Perhubungan Nomor PM 17 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2022 Nomor 815); MEMUTUSKAN: Menetapkan : PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 36 TAHUN 2016 TENTANG TARIF DASAR, TARIF BATAS ATAS DAN TARIF BATAS BAWAH ANGKUTAN www.peraturan.go.id 2023, No.61 -3- PENUM PANG ANTARKOTA ANTARPROVINSI KELAS EKONOMI DI JALAN DENGAN MOBIL BUS UMUM . Pasal I Beberapa ketentuan dalam Peraturan Menteri Perhubungan Nomor PM 36 Tahun 2016 tentang Tarif Dasar, Tarif Batas Atas dan Tarif Batas Bawah Angkutan Penumpang Antarkota Antarprovinsi Kelas Ekonomi di Jalan dengan Mobil Bus Umum (Berita Negara Republik Indonesia Tahun 2016 Nomor 496) diubah sebagai berikut : 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut : Pasal 1 (1) Tarif angkutan orang dalam trayek antarkota antarprovinsi kelas ekonomi terdiri atas: a. tarif dasar; b. tarif batas atas; dan c. tarif batas bawah. (2) Tarif dasar sebagaimana dimaksud pada ayat (1) huruf a merupakan tarif per penumpang per kilometer yang dinyatakan dalam rupiah . (3) Tarif dasar sebagaimana dimaksud p ada ayat (2) digunakan sebagai dasar perhitungan tarif batas atas dan tarif batas bawah . (4) Besaran tarif dasar, tarif batas atas, dan tarif batas bawah sebagaimana dimaksud pada ayat ( 1) ditetapkan oleh Menteri melalui Direktur Jenderal Perhubungan Darat. (5) Besaran tarif sebagaimana dimaksud pada ayat (4) ditentukan berdasarkan pedoman perhitungan tarif yang ditetapkan sesuai dengan ketentuan peraturan perundang -undangan . (6) Perusahaan angkutan umum wajib mematuhi besaran tarif dasar, tarif batas atas, dan tari f batas bawah yang telah ditetapkan oleh Menteri melalui Direktur Jenderal Perhubungan Darat. 2. Ketentuan Pasal 8 diubah sehingga berbunyi sebagai berikut : Pasal 8 (1) Perusahaan angkutan umum yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 1 ayat (6) dikenai sanksi administratif. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) terdiri atas: a. peringatan tertulis; b. denda administratif; c. pembekuan perizinan berusaha; dan/atau www.peraturan.go.id 2023, No.61 -4- d. pencabutan perizinan berusaha. (3) Pengenaan sanksi administratif sebagai mana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai tata cara pengenaan sanksi administratif di bidang transportasi darat. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar seti ap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Januari 2023 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diun dangkan di Jakarta pada tanggal 13 Januari 2023 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}