{
  "source": "downloaded_pdfs/bn611-2018.pdf",
  "processed_date": "2025-04-22T19:23:10.128976",
  "document_info": {
    "title": null
  },
  "total_pages": 120,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 611, 2018 KEMENDAGRI. Pengelolaan Keuangan Desa . Pencabutan . PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 20 TAHUN 2018 TENTANG PENGELOLAAN KEUANGAN DESA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 106 Peraturan Pemerintah Nomor 43 Tahun 2014 tentang Peraturan Pelaksanaan Undang –Undang Nomor 6 tahun 2014 tentang Desa sebagaimana telah diubah dengan Peratu ran Pemerintah Nomor 47 Tahun 2015 tentang Perubahan atas Peraturan Pemerintah Nomor 43 Tahun 2014 tentang Peraturan Pelaksanaan Undang –Undang Nomor 6 tahun 2014 tentang Desa, perlu membentuk Peraturan Menteri tentang Pengelolaan Keuangan Desa; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Undang Nomor 6 Tahun 2014 tentang Desa (Lembaran Negara Republi k Indonesia Tahun 2014 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 5495); www.peraturan.go.id 2018, No. 611 -2- 3. Peraturan Pemerintah Nomor 43 Tahun 2014 tentang Peraturan Pelaksanaan Undang -Undang Nomor 6 tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 201 4 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5539), sebagaimana beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 47 Tahun 2015 tentang Perubahan atas Peraturan Pemerintah Nomor 43 Tahun 2014 Tentang Peraturan Pelaksanaan Un dang-Undang Nomor 6 Tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 5717); 4. Peraturan Pemerintah Nomor 60 Tahun 2014 tentang Dana Desa yang Bersumber dari Anggaran Pend apatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 168, Tambahan Lembaran Negara Republik Indonesia Nomor 5558), sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 8 Tahun 2016 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 60 Tahun 2014 tentang Dana Desa yang Bersumber dari Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 5864); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PENGELOLAAN KEUANGAN DESA . www.peraturan.go.id 2018, No. 611 -3- BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Desa adalah desa dan desa adat atau yang disebut dengan nama lain, selanjutnya disebut Desa, adalah kesatuan masyarakat hukum yang memiliki batas wilayah yang berwenang untuk mengatur dan mengurus urusan pemerintahan, kepentingan masyarakat setempat berdasarkan prakarsa masyarakat, hak asal usul, dan/atau hak tradisional yang diakui dan dihormati dalam s istem pemerintahan Negara Kesatuan Republik Indonesia . 2. Pemerintahan Desa adalah penyelenggaraan urusan pemerintahan dan kepentingan masyarakat setempat dalam sistem pemerintahan Negara Kesatuan Republik Indonesia. 3. Pemerintah Desa adala h kepala Desa atau yang disebut dengan nama lain dibantu perangkat Desa sebagai unsur penyelenggara Pemerintahan Desa. 4. Badan Permusyawaratan Desa yang selanjutnya disingkat BPD atau yang disebut dengan nama lain adalah lembaga yang melaksanakan fungsi peme rintahan yang anggotanya merupakan wakil dari penduduk Desa berdasarkan keterwakilan wilayah dan ditetapkan secara demokratis. 5. Keuangan Desa adalah semua hak dan kewajiban Desa yang dapat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Keuangan Desa adalah semua hak dan kewajiban Desa yang dapat dinilai dengan uang serta segala sesuatu berupa uang dan barang yan g berhubungan dengan pelaksanaan hak dan kewajiban Desa. 6. Pengelolaan Keuangan Desa adalah keseluruhan kegiatan yang meliputi perencanaan, pelaksanaan, penatausahaan, pelaporan, dan pertanggungjawaban www.peraturan.go.id 2018, No. 611 -4- keuangan Desa. 7. Rencana Kerja Pemerintah Desa, selanjutny a disebut RKP Desa, adalah penjabaran dari Rencana Pembangunan Jangka Menengah Desa untuk jangka waktu 1 (satu) tahun. 8. Anggaran Pendapatan dan Belanja Desa, selanjutnya disebut APB Desa, adalah rencana keuangan tahunan pemerintahan Desa. 9. Penerimaan Desa ad alah uang yang masuk ke rekening kas Desa. 10. Pengeluaran Desa adalah uang yang keluar dari rekening kas Desa. 11. 12. Pendapatan adalah semua penerimaan Desa dalam 1 (satu) tahun anggaran yang menjadi hak Desa dan tidak perlu dikembalikan oleh Desa. 13. Belanja Desa ad alah semua pengeluaran yang merupakan kewajiban Desa dalam 1 (satu) tahun anggaran yang tidak akan diterima kembali oleh Desa. 14. Pembiayaan Desa adalah semua penerimaan yang perlu dibayar kembali dan/atau pengeluaran yang akan diterima kembali, baik pada tah un anggaran yang bersangkutan maupun pada tahun anggaran berikutnya. 15. Pemegang Kekuasaan Pengelolaan Keuangan Desa, yang selanjutnya di singkat PKPKD, adalah kepala Desa atau sebutan nama lain yang karena jabatannya mempunyai kewenangan menyelenggarakan kese luruhan pengelolaan keuangan Desa. 16. Pelaksana Pengelolaan Keuangan Desa, yang selanjutnya disingkat PPKD, adalah perangkat Desa yang melaksanakan pengelolaan keuangan Desa berdasarkan keputusan kepala Desa yang menguasakan sebagian kekuasaan PKPKD. 17. Sekretar is Desa adalah perangkat Desa yang berkedudukan sebagai unsur pimpinan sekretariat Desa yang menjalankan tugas sebagai koordinator PPKD. www.peraturan.go.id 2018, No. 611 -5- 18. Kepala Urusan, yang selanjutnya disebut Kaur, adalah perangkat Desa yang berkedudukan sebagai unsur staf sekretariat De sa yang menjalankan tugas PPKD. 19. Kepala Seksi, yang selanjutnya disebut Kasi, adalah perangkat Desa yang berkedudukan sebagai pelaksana teknis yang menjalankan tugas PPKD. 20. Rekening Kas Desa adalah rekening tempat menyimpan uang Pemerintahan Desa yang menamp ung seluruh penerimaan Desa dan digunakan untuk membayar seluruh pengeluaran Desa dalam 1 (satu) rekening pada Bank yang ditetapkan. 21. Badan Usaha Milik Desa, selanjutnya disebut BUM Desa, adalah badan usaha yang seluruh atau sebagian besar modalnya dimiliki oleh Desa melalui penyertaan secara langsung yang berasal dari kekayaan Desa yang dipisahkan guna mengelola aset, jasa pelayanan, dan usaha lainnya untuk sebesar -besarnya kesejahteraan masyarakat Desa. 22. Dana Cadangan adalah dana yang disisihkan guna mendan ai kegiatan yang memerlukan dana relatif besar yang tidak dapat dipenuhi dalam satu tahun anggaran. 23. Surplus Anggaran Desa adalah selisih lebih antara pendapatan Desa dengan belanja Desa. 24. Defisit Anggaran Desa adalah selisih kurang antara pendapatan Desa d engan belanja Desa. 25. Sisa Lebih Perhitungan Anggaran yang selanjutnya disebut SiLPA adalah selisih lebih realisasi penerimaan dan pengeluaran anggaran selama satu periode anggaran. 26. Dokumen Pelaksanaan Anggaran yang selanjutnya disingkat DPA adalah dokumen y ang memuat rincian setiap kegiatan, anggaran yang disediakan, dan rencana penarikan dana untuk kegiatan yang akan dilaksanakan berdasarkan kegiatan yang telah ditetapkan dalam APB Desa. 27. Dokumen Pelaksanaan Perubahan Anggaran yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ditetapkan dalam APB Desa. 27. Dokumen Pelaksanaan Perubahan Anggaran yang selanjutnya dis ingkat DPPA adalah dokumen yang memuat perubahan rincian kegiatan, anggaran yang www.peraturan.go.id 2018, No. 611 -6- disediakan dan rencana penarikan dana untuk kegiatan yang akan dilaksanakan berdasarkan kegiatan yang telah ditetapkan dalam Perubahan APB Desa dan/atau Perubahan Penjabaran APB Desa. 28. Dokumen Pelaksanaan Anggaran Lanjutan yang selanjutnya di singkat DPAL adalah dokumen yang memuat kegiatan, anggaran dan rencana penarikan dana untuk kegiatan lanjutan yang anggarannya berasal dari SiLPA tahun anggaran sebelumnya. 29. Pengadaan barang/jasa Desa y ang selanjutnya disebut dengan pengadaan barang/jasa adalah kegiatan untuk memperoleh barang/jasa oleh Pemerintah Desa, baik dilakukan melalui swakelola dan/atau penyedia barang/jasa. 30. Rencana Anggaran Kas Desa yang selanjutnya disebut RAK Desa adalah dokum en yang memuat arus kas masuk dan arus kas keluar yang digunakan mengatur penarikan dana dari rekening kas untuk mendanai pengeluaran - pengeluaran berdasarkan DPA yang telah disahkan oleh kepala Desa. 31. Surat Permintaan Pembayaran yang selanjutnya di singkat SPP adalah dokumen pengajuan untuk mendanai kegiatan pengadaan barang dan jasa. 32. Menteri adalah Menteri Dalam Negeri. 33. Aparat Pengawas Internal Pemerintah yang selanjutnya disingkat APIP adalah inspektorat jenderal kcmenterian, unit pengawasan lembaga pemerin tah nonkementerian, inspektorat daerah provinsi, dan inspektorat daerah kabupaten/ kota. Bagian Kedua Asas Pengelolaan Keuangan Desa Pasal 2 (1) Keuangan Desa dikelola berdasarkan asas transparan, akuntabel, partisipatif serta dilakukan dengan tertib dan disiplin a nggaran. www.peraturan.go.id 2018, No. 611 -7- (2) APB Desa merupakan dasar pengelolaan keuangan Desa dalam masa 1 (satu) tahun anggaran mulai tanggal 1 Januari sampai dengan tanggal 31 Desember. BAB II KEKUASAAN PENGELOLAAN KEUANGAN DESA Bagian Kesatu Pemegang Kekuasaan Pengelolaan Keuangan Desa Pasal 3 (1) Kepala Desa adalah PKPKD dan mewakili Pemerintah Desa dalam kepemilikan kekayaan milik Desa yang dipisahkan. (2) Kepala Desa selaku PKPKD sebagaimana dimaksud pada ayat (1), mempunyai kewenangan: a. menetapkan kebijakan tentang pelaksanaan APB Desa; b. menetapkan keb ijakan tentang pengelolaan barang milik Desa; c. melakukan tindakan yang mengakibatkan pengeluaran atas beban APB Desa; d. menetapkan PPKD; e. menyetujui DPA, DPPA, dan DPAL; f. menyetujui RAK Desa; dan g. menyetujui SPP. (2) Dalam melaksanakan kekuasaan pengelolaan keuanga n Desa sebagaimana dimaksud pada ayat (2), kepala Desa menguasakan sebagian kekuasaannya kepada perangkat Desa selaku PPKD. (3) Pelimpahan sebagian kekuasaan PKPKD kepada PPKD ditetapkan dengan keputusan kepala Desa. www.peraturan.go.id 2018, No. 611 -8- Bagian Kedua Pelaksana Pengelolaan Keua ngan Desa Pasal 4 PPKD sebagaimana dimaksud dalam Pasal 3 ayat (3) terdir i atas: a. Sekretaris Desa; b. Kaur dan Kasi; dan c. Kaur keuangan. Pasal 5 (1) Sekretaris Desa sebagaimana dimaksud dalam Pasal 4 huruf a bertugas sebagai koordinator PPKD. (2) Sekretaris Desa sebagaimana dimaks ud pada ayat (1) mempunyai tugas: a. mengoordinasikan penyusunan dan pelaksanaan kebijakan APB Desa; b. mengoordinasikan penyusunan rancangan APB Desa dan rancangan perubahan APB Desa; c. mengoordinasikan penyusunan rancangan peraturan Desa tentang APB Desa, peruba han APB Desa, dan pertanggungjawaban pelaksanaan APB Desa; d. mengoordinasikan penyusunan rancangan peraturan kepala Desa tentang Penjabaran APB Desa dan Perubahan Penjabaran APB Desa; e. mengoordinasikan tugas perangkat Desa lain",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Perubahan Penjabaran APB Desa; e. mengoordinasikan tugas perangkat Desa lain yang menjalankan tugas PPKD; da n f. mengoordinasikan penyusunan laporan keuangan Desa dalam rangka pertanggungjawaban pelaksanaan APB Desa. (3) Selain tugas sebagaimana dimaksud pada ayat (2), Sekretaris Desa mempunyai tugas: a. melakukan verifikasi terhadap DPA, DPPA, dan DPAL; b. melakukan verifik asi terhadap RAK Desa; dan www.peraturan.go.id 2018, No. 611 -9- c. melakukan verifikasi terhadap bukti penerimaan dan pengeluaran APB Desa. Pasal 6 (1) Kaur dan Kasi sebagaimana dimaksud dalam Pasal 4 huruf b bertugas sebagai pelaksana kegiatan anggaran. (2) Kaur sebagaimana dimaksud pada ayat (1) terdiri at as: a. Kaur tata usaha dan umum; dan b. Kaur perencanaan. (3) Kasi sebagaimana dimaksud pada ayat (1) terdiri atas: a. Kasi pemerintahan; b. Kasi kesejahteraan; dan c. Kasi pelayanan. (4) Kaur dan Kasi sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. melakukan tindakan yang m engakibatkan pengeluaran atas beban anggaran belanja sesuai bidang tugasnya; b. melaksanakan anggaran kegiatan sesuai bidang tugasnya; c. mengendalikan kegiatan sesuai bidang tugasnya; d. menyusun DPA, DPPA, dan DPAL sesuai bidang tugasnya; e. menandatangani perjanjia n kerja sama dengan penyedia atas pengadaan barang/jasa untuk kegiatan yang berada dalam bidang tugasnya; dan f. menyusun laporan pelaksanaan kegiatan sesuai bidang tugasnya untuk pertanggungjawaban pelaksanaan APB Desa. (5) Pembagian tugas Kaur dan Kasi pelaksan a kegiatan anggaran sebagaimana dimaksud pada ayat (4) dilakukan berdasarkan bidang tugas masing -masing dan ditetapkan dalam RKP Desa. Pasal 7 (1) Kaur dan Kasi dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 6 ayat (4) dapat dibantu oleh tim www.peraturan.go.id 2018, No. 611 -10- yang melaks anakan kegiatan pengadaan barang/jasa yang karena sifat dan jenisnya tidak dapat dilakukan sendiri. (2) Tim sebagaimana dimaksud pada ayat (1) berasal dari unsur perangkat Desa, lembaga kemasyarakatan Desa dan/atau masyarakat, yang terdiri atas: a. ketua; b. sekreta ris; dan c. anggota. (3) Perangkat Desa sebagaimana dimaksud pada ayat (2) yaitu pelaksana kewilayahan. (4) Pembentukan tim sebagaimana dimaksud pada ayat (1) diusulkan pada saat penyusunan RKP Desa. (5) Tim sebagaimana dimaksud pada ayat (4) ditetapkan melalui keputusa n Kepala Desa. Pasal 8 (1) Kaur keuangan sebagaimana dimaksud dalam Pasal 4 huruf c melaksanakan fungsi kebendaharaan. (2) Kaur keuangan sebagaimana dimaksud pada ayat (1), mempunyai tugas: a. menyusun RAK Desa; dan b. melakukan penatausahaan yang meliputi menerima menyimpan , menyetorkan/membayar, menatausahaka n dan mempertanggungjawabkan penerimaan pendapatan Desa dan pengeluaran dalam rangka pelaksanaan APB Desa. (3) Kaur Keuangan dalam melaksanakan fungsi kebendaharaan memiliki Nomor Pokok Wajib Pajak pemerintah Desa. BAB III ANGGAR AN PENDAPATAN DAN BELANJA DESA Pasal 9 (1) APB Desa terdiri dari: a. pendapatan Desa; www.peraturan.go.id 2018, No. 611 -11- b. belanja Desa; dan c. pembiayaan Desa. (2) Pendapatan Desa sebagaimana dimaksud pada ayat (1) huruf a diklasifikasikan menurut kelompok, jenis dan objek pendapatan. (3) Belanja Desa sebagaimana dimaksud pada ayat (1) huruf b diklasifikasikan menurut bidang, sub bidang, kegiatan, jenis belanja, objek belanja, dan rincian objek belanja. (4) Pembiayaan sebagaimana dimaksud pada ayat (1) huruf c diklasifikasikan menurut kelompok, jenis dan objek pembiay aan. Pasal 10 Pendapatan Desa, belanja Desa,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan objek pembiay aan. Pasal 10 Pendapatan Desa, belanja Desa, dan pembiayaan Desa diberi kode rekening. Bagian Kesatu Pendapatan Pasal 11 (1) Pendapatan Desa sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf a, yaitu semua penerimaan Desa dalam 1 (satu) tahun anggaran yang menjadi hak Desa dan tidak perlu dikembalikan oleh Desa. (2) Pendapatan Desa sebagaimana dimaksud pada ayat (1), terdiri atas kelompok: a. pendapatan asli Desa; b. transfer; dan c. pendapatan lain . Pasal 12 (1) Kelompok pendapatan asli Desa sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf a, terdiri atas jenis: a. hasil usaha; b. hasil aset; c. swadaya, partisipasi dan gotong royong; dan d. pendapatan asli Desa lain. www.peraturan.go.id 2018, No. 611 -12- (2) Hasil usaha Desa sebagaimana dimaksud pada ayat (1) huruf a, antara lain bagi hasil B UM Desa. (3) Hasil aset sebagaimana dimaksud pada ayat (1) huruf b, antara lain , tanah kas Desa, tambatan perahu, pasar Desa, tempat pemandian umum, jaringan irigasi , dan hasil aset lainnya sesuai dengan kewenangan berdasarkan hak asal -usul dan kewenangan lokal berskala Desa . (4) Swadaya, partisipasi dan gotong r oyong sebagaimana dimaksud pada ayat (1) huruf c adalah penerimaan yang berasal dari sumbangan masyarakat Desa. (5) Pendapatan asli Desa lain sebagaimana dimaksud pada ayat (1) huruf d antara lain hasil pungutan Desa. Pasal 13 (1) Kelompok transfer sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf b, terdiri atas jenis: a. dana Desa; b. bagian dari hasil pajak daerah dan retribusi daerah kabupaten/kota; c. alokasi dana desa; d. bantuan keuangan dari A nggaran Pendapatan Belanja Daerah Provinsi; dan e. bantuan keuangan dari Anggaran Pendapatan Belanja Daerah Kabupaten /Kota. (2) Bantuan keuangan dari A nggaran Pendapatan Belanja Daerah Provinsi dan Daerah Kabupaten/Kota sebagaimana dimaksud pada ayat (1) huruf d dan huruf e dapat bersifat umum dan khusus. (3) Bantuan keuangan bersifat khusus seba gaimana dimaksud pada ayat (2) dikelola dalam APB Desa tetapi tidak diterapkan dalam ketentuan penggunaan paling sedikit 70% (tujuh puluh per seratus) dan paling banyak 30% (tiga puluh per seratus). www.peraturan.go.id 2018, No. 611 -13- Pasal 14 Kelompok pendapatan lain sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf c, terdiri atas : a. penerimaan dari hasil kerja sama Desa b. penerimaan dari bantuan perusahaan yang berlokasi di Desa; c. penerimaan dari hibah dan sumbangan dari pihak ketiga ; d. koreksi kesalahan belanja tahun anggaran sebelumnya yang mengakiba tkan penerimaan di kas Desa p ada tahun anggaran berjalan; e. bunga bank; dan f. pendapatan lain Desa yang sah. Bagian Kedua Belanja Pasal 15 (1) Belanja Desa sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf b, yaitu semua pengeluaran yang merupakan kewajiban Desa dalam 1 (satu) tahun anggaran yang tidak akan diperoleh pembayarannya kembali oleh Desa. (2) Belanja Desa sebagaimana dimaksud pada ayat (1) dipergunakan untuk mendanai penyelenggaraan kewenangan Desa. Pasal 16 (1) Klasifikasi belanja Desa terdiri atas bidang : a. penyelenggaraan pemerintahan Desa; b. pelaksanaan pembangunan Desa; c. pembinaan kemasyarakatan Desa; d. pemberdayaan masyarakat Desa; dan e. penanggulangan bencana, keadaan darurat dan mendesak Desa. (2) Klasifikasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "e. penanggulangan bencana, keadaan darurat dan mendesak Desa. (2) Klasifikasi belanja sebagaimana dimaksud pada ayat (1) huruf a, sampai dengan huruf d dibagi dalam sub bidang dan kegiatan sesuai dengan kebutuhan Desa yang telah dituangkan dalam RKP Desa. www.peraturan.go.id 2018, No. 611 -14- (3) Klasifikasi belanja s ebagaimana dimaksud pada ayat (1 ) huruf e dibagi dalam sub bidang sesuai dengan kebutuhan Desa untuk penanggulangan bencana, keadaan darurat dan mendesak yang terjadi di Desa. Pasal 17 (1) Klasifikasi belanja sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf a dibagi dalam sub bidang: a. penyelenggaraan belanja penghasilan tetap, tunjangan dan operasional pemerintahan Desa; b. sarana dan prasarana pemerintahan Desa ; c. d. administrasi kependudukan, pencatatan sipil, statistik, dan kearsipan; e. tata praja pemerintahan, perencanaan, keuangan, dan pelaporan; dan f. pertanahan. (2) Klasifikasi belanja sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf b dibagi dalam sub bidang: a. pendidikan; b. kesehatan; c. pekerjaan umum dan penataan ruang; d. kawasan permukiman; e. kehutanan dan lingkungan hidup; f. perhubungan, komunikasi dan informatika; g. energi dan sumber daya mineral; dan h. pariwisata; (3) Klasifikasi belanja sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf c dibagi dalam sub bidang: a. ketentraman, ketertiban, dan pelindungan masyarakat; b. kebudayaan dan kegamaan; c. kepemudaan dan olah raga; dan d. kelembagaan masyarakat (4) Klasifikasi belanja sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf d dibagi dalam sub bidang: a. kelautan dan perikanan; www.peraturan.go.id 2018, No. 611 -15- b. pertanian dan peternakan; c. peningkatan kapasitas aparatur Desa; d. pemberdayaan perempuan, perlindungan anak dan keluarga; e. koperasi, usaha mikro kecil dan menengah; f. dukungan penanaman modal; dan g. perdagangan da n perindustrian. (5) Klasifikasi belanja sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf e dibagi dalam sub bidang : a. penanggulangan bencana; b. keadaan darurat; dan c. keadaan mendesak. Pasal 18 (1) Sub bidang sebagaimana dimaksud dalam Pasal 17 ayat (1) sampai dengan ayat (4 ) dibagi dalam kegiatan. (2) Daftar kegiatan sebagaimana dimaksud pada ayat (1) menggunakan bahasa Indonesia dan dapat disesuaikan dengan bahasa daerah dengan kode rekening yang sama. (3) Pemerintah Daerah dapat menambahkan kegiatan yang tidak tercantum dalam daft ar sebagaimana dimaksud pada ayat (1) dengan memberikan kode 90 sampai dengan 99 . (4) Pemerintah Daerah dapat menambahkan kegiatan penerimaan lain Kepala Desa dan perangkat Desa dengan kode rekening 90 sampai dengan 99 yang anggarannya dialokasikan dari hasil pengelolaan tanah bengkok atau sebutan lain dan/atau bantuan khusus pada s ub bidang sebagaimana dimaksud dalam Pasal 17 ayat (1) huruf a. (5) Penambahan kegiatan sebagaimana dimaksud pada ayat (4) tidak diterapkan dalam ketentuan penggunaan paling banyak 30% (tiga puluh per seratus) sebagaimana diatur dalam ketentuan peraturan perundang -undangan . Pasal 19 Jenis Belanja sebagaimana dimaksud dalam Pasal 15 ayat (1), terdiri atas: www.peraturan.go.id 2018, No. 611 -16- a. belanja pegawai; b. belanja barang/jasa; c. belanja modal; dan d. belanja tak terduga. Pasal 20 (1) Belanja pegawai sebagaimana dimaksud dalam Pasal 19 huruf a, dianggarkan untuk pengeluaran penghasilan tetap, tunjangan , penerimaan lain, dan pembayaran jaminan sosial bagi kepala Desa dan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "penerimaan lain, dan pembayaran jaminan sosial bagi kepala Desa dan perangkat Desa , serta tunjangan BPD. (2) Belanja pegawai sebagaimana dimaksud p ada ayat (1) dianggarkan dalam bidang penyelenggaraan pemerintahan Desa. (3) Belanja pegawai sebagaimana dimaksud pada ayat ( 1) pelaksanaannya dibayarkan setiap bulan. (4) Pembayaran jaminan sosial sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peratu ran perundang - undangan dan kemampuan APB Desa. Pasal 21 (1) Belanja barang/jasa sebagaimana dimaksud dalam Pasal 19 huruf b digunakan untuk pengeluaran bagi pengadaan barang /jasa yang nilai manfaatnya kurang dari 12 (dua belas) bulan. (2) Belanja barang/jasa sebagaimana dimaksud pada ayat (1) digunakan antara lain untuk : a. operasional pemerintah Desa; b. pemeliharaan sarana prasarana Desa; c. kegiatan sosialisasi/rapat /pelatihan/bimbingan teknis; d. operasional BPD; e. insentif Rukun Tetangga/Rukun Warga; dan f. pemberian barang pada mas yarakat/kelompok masyarakat . (3) Insentif Rukun Tetangga/Rukun Warga sebagaimana dimaksud pada ayat (2) huruf e yaitu bantuan uang www.peraturan.go.id 2018, No. 611 -17- untuk operasional lembaga R ukun Tetangga /Rukun Warga untuk membantu pelaksanaan tugas pelayanan pemerintahan, perencanaan pemban gunan, ketentraman dan ketertiban, serta pemberdayaan masyarakat Desa. (4) Pemberian barang pada masyarakat/kelompok masyarakat sebagaimana dimaksud pada ayat (2) huruf f dilakukan untuk menunjang pelaksanaan kegiatan Desa . Pasal 22 (1) Belanja modal sebagaimana dimaksud dalam Pasal 19 huruf c, digunakan untuk pengeluaran pengadaan barang yang nilai manfaatnya lebih dari 12 (dua belas) bulan dan menambah aset . (2) Pengadaan barang sebagaimana dimaksud pada ayat (1) digunakan untuk kegiatan penyelenggaraan kewenangan Desa. Pasal 23 (1) Belanja tak terduga sebagaimana dimaksud dalam Pasal 19 huruf d merupakan belanja untuk kegiatan pada sub bidang penanggulangan bencana, keadaan darurat, dan keadaan mendesak yang berskala lokal Desa. (2) Belanja untuk kegiatan pada sub bidang penanggulangan bencana, keadaan darurat, dan keadaan mendesak sebagaimana dimaksud pada ayat (1) paling sedikit memenuhi kriteria sebagai berikut: a. bukan merupakan kegiatan normal dari aktivitas pemerintah Desa dan tidak dapat diprediksikan sebelumnya; b. tidak diharapkan te rjadi berulang; dan c. berada di luar kendali pemerintah Desa. (3) kegiatan pada sub bidang penanggulangan bencana sebagaimana dimaksud pada ayat (1) merupakan upaya tanggap darurat akibat terjadinya bencana alam dan bencana sosial. (4) Kegiatan pada sub bidang keada an darurat sebagaimana dimaksud pada ayat (1) merupakan upaya www.peraturan.go.id 2018, No. 611 -18- penanggulangan keadaan darurat karena adanya kerusakan dan/atau terancamnya penyelesaian pembangunan sarana dan prasarana akibat kenaikan harga yang menyebabkan terganggunya pelayanan dasar masyarakat. (5) Kegiatan pada sub bidang keadaan mendesak merupakan upaya pemenuhan kebutuhan primer dan pelayanan dasar masyarakat miskin yang mengalami kedaruratan. (6) Ketentuan lebih lanjut belanja k egiatan pada sub bidang sebagaimana dimaksud pada ayat (1) di atur dalam Peraturan Bupati/Wali Kota mengenai pengelolaan keuangan Desa. (7) Ketentuan yang diatur dalam Peraturan Bupati/Wali Kota sebagaimana dimaksud pada ayat (6) paling sedikit memuat: a. kriteria bencana alam dan bencana sosial; b. kriteria kegiatan yang dapat d ibiayai untuk penanggulangan bencana alam dan bencana sosial; c. kriteria keadaan darurat; d. kriteria sarana dan prasarana pelayanan dasar untuk masyarakat; e. kriteria keadaan mendesak; f. kriteria masyarakat miskin yang mengalami kedaruratan;",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kriteria keadaan mendesak; f. kriteria masyarakat miskin yang mengalami kedaruratan; dan g. tata cara penggun aan anggaran. Bagian Ketiga Pembiayaan Pasal 24 (1) Pembiayaan Desa sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf c merupakan semua penerimaan yang perlu dibayar kembali dan/atau pengeluaran yang akan diterima kembali, baik pada tahun anggaran yang bersangkutan maupun pada tahun anggaran berikutnya. (2) Pembiayaan Desa sebagaimana dimaksud pada ayat (1) terdiri atas kelompok: www.peraturan.go.id 2018, No. 611 -19- a. penerimaan pembiayaan; dan b. pengeluaran pembiayaan. Pasal 25 (1) Penerimaan pembiayaan sebagaimana dimaksud dalam Pasal 24 ayat (2) huruf a, meliputi: a. SiLPA tahun sebelumnya; b. pencairan dana cadangan; dan c. hasil penjualan kekayaan Desa yang dipisahkan kecuali tanah dan bangunan. (2) SiLPA sebagaimana dimaksud pada ayat (1) huruf a paling sedikit meliputi pelampauan penerimaan pendapatan terhadap belanja, pengh ematan belanja, dan sisa dana kegiatan yang belum selesai atau lanjutan. (3) Pencairan dana cadangan sebagaimana dimaksud pada ayat (1) huruf b digunakan untuk menganggarkan kebutuhan dana cadangan yang selanjutnya dicatatkan dalam penerimaan pembiayaan dalam APB Desa . (4) Hasil penjualan kekayaan Desa yang dipisahkan sebagaimana dimaksud pada ayat (1) huruf c dicatat dalam penerimaan pembiayaan hasil penjualan kekayaan Desa yang dipisahkan. Pasal 26 Pengeluaran pembiayaan sebagaimana dimaksud dalam Pasal 24 ayat (2) hu ruf b, terdiri atas : a. pembentukan dana cadangan; dan b. penyertaan modal. Pasal 27 (1) Pembentuk an dana cadangan sebagaimana dimaksud dalam Pasal 26 huruf a dilakukan untuk mendanai kegiatan yang penyediaan dananya tidak dapat sekaligus dibebankan dalam 1 (satu) tahun a nggaran. (2) Pembentukan dana cadangan sebagaimana dimaksud pada ayat (1) ditetapkan dengan peraturan Desa. www.peraturan.go.id 2018, No. 611 -20- (3) Peraturan Desa sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. penetapan tujuan pembentukan dana cadangan; b. program dan kegiatan yang akan dibi ayai dari dana cadangan; c. besaran dan rincian tahunan dana cadangan yang harus dianggarkan; d. sumber dana cadangan; dan e. tahun anggaran pelaksanaan dana cadangan. (3) Pembentukan dana cadangan dapat bersumber dari penyisihan atas penerimaan Desa, kecuali dari penerimaan yang penggunaannya telah ditentukan secara khusus berdasarkan peraturan perundang - undangan. (4) Penganggaran dana cadangan tidak melebihi tahun akhir masa jabatan kepala Desa. Pasal 28 (1) Penyertaan modal sebagaimana dimaksud dalam Pasal 26 huruf b antara lain digunakan untuk menganggarkan kekayaan pemerintah Desa yang diinvestasikan dalam BUM Desa untuk meningkatkan pendapatan Desa atau pelayanan kepada masyarakat. (2) Penyertaan modal sebagaimana dimaksud pada ayat (1) merupakan kekayaan Desa yang dipisahkan yang dianggarkan dari pengeluaran pembiayaan dalam APB Desa. (3) Penyertaan modal sebagaimana dimaksud pada ayat (2) dalam bentuk tanah kas Desa dan bangunan tidak dapat dijual. (4) Penyertaan modal pada BUM Desa melalui proses analisis kelayakan sesuai ketentuan pe raturan perundang -undangan. (5) Tata cara penyertaan modal diatur lebih lanjut dalam Peraturan Bupati/Wali Kota mengenai pengelolaan keuangan Desa. www.peraturan.go.id 2018, No. 611 -21- (6) Peraturan Bupati/Wali Kota sebagaimana dimaksud pada ayat (4) sedikitnya memuat ketentuan: a. indikator penyertaan modal yang dapat disertakan; dan b. indikator analisa kelayakan penyertaan modal. BAB IV PENGELOLAAN Pasal 29 Pengelolaan keuangan Desa meliputi:",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "modal. BAB IV PENGELOLAAN Pasal 29 Pengelolaan keuangan Desa meliputi: a. perencanaan; b. pelaksanaan; c. penatausahaan; d. pelaporan; dan e. pertanggungjawaban. Pasal 30 (1) Pengelolaan keuangan Desa sebagaimana dimak sud dalam Pasal 29 dilakukan dengan Basis Kas. (2) Basis Kas sebagaimana dimaksud pada ayat (1) merupakan pencatatan transaksi pada saat kas diterima atau dikeluarkan dari rekening kas Desa. (3) Pengelolaan keuangan Desa dapat dilakukan dengan menggunakan sistem i nformasi yang dikelola Kementerian Dalam Negeri. Bagian Kesatu Perencanaan Pasal 31 (1) Perencanaan pengelolaan keuangan Desa merupakan perencanaan penerimaan dan pengeluaran pemerintahan Desa pada tahun anggaran berkenaan yang dianggarkan dalam APB Desa . (2) Sekretari s Desa mengoordinasikan pen yusun an rancangan APB Desa berdasarkan RKP Desa tahun www.peraturan.go.id 2018, No. 611 -22- berkenaan dan pedoman penyusunan APB Desa yang diatur dengan Peraturan Bupati/Wali Kota setiap tahun. (3) Materi muatan Peraturan Bupati/Wali Kota sebagaimana dimaksud pada ayat ( 2) paling sedikit memuat : a. sinkronisasi kebijakan pemerintah daerah kabupaten/kota dengan kewenangan Desa dan RKP Desa; b. prinsip penyusunan APB Desa; c. kebijakan penyusunan APB Desa; d. teknis penyusunan APB Desa; dan e. hal khusus lainnya . (4) Rancangan APB Desa ya ng telah disusun merupakan bahan penyusunan r ancangan Peraturan Desa tentang APB Desa . Pasal 32 (1) Sekretaris Desa menyampaikan Rancangan Peraturan Desa tentang APB Desa kepada Kepala Desa. (2) Rancangan Peraturan Desa tentang APB Desa sebagaimana dimaksud pada ayat ( 1) disampaikan Kepala Desa kepada B PD untuk dibahas dan disepakati bersama dalam musyawarah B PD. (3) Rancangan Peraturan Desa tentang APB Desa sebagaimana dimaksud pada ayat (2) disepakati bersama paling lambat bulan Oktober tahun berjalan. (4) Dalam hal BPD tida k menyepakati rancangan Peraturan Desa tentang APB Desa yang disampaikan Kepala Desa, Pemerintah Desa hanya dapat melakukan kegiatan yang berkenaan dengan pengeluaran operasional penyelenggaraan pemerintah an Desa dengan menggunakan pagu tahun sebelumnya . (5) Kepala Desa menetapkan Peraturan Kepala Desa sebagai dasar pelaksanaan kegiatan sebagaimana dimaksud pada ayat (4). www.peraturan.go.id 2018, No. 611 -23- Pasal 33 (1) Atas dasar kesepakatan bersama kepala Desa dan BPD sebagaimana dimaksud dalam Pasal 32 ayat (3) , Kepala Desa menyiapkan Rancangan Peraturan Kepala Desa mengenai penjabaran APB Desa. (2) Sekretaris Desa mengoordinasikan penyusunan Rancangan Peraturan Kepala Desa sebagaimana dimaksud pada ayat (1) . Pasal 34 (1) Rancangan Peraturan Desa tentang APB Desa sebagaimana dimaksud dalam Pasal 32 ayat (3) disampaikan Kepala Desa kepada Bupati/Wali Kota melalui camat atau sebutan lain paling lambat 3 (tiga) hari sejak disepakati untuk dievaluasi. (2) Bupati/Wali Kot a dalam melakukan evaluasi berpedoman dengan panduan Evaluasi Rancangan Peraturan Desa tentang APB Desa . (3) Penyampaian Rancangan Peraturan Desa tentang APB Desa sebagaimana dimaksud pada ayat (1) dilengkapi dengan dokumen paling sedikit meliputi: a. surat pengantar; b. rancangan peraturan kepala Desa mengenai penjabaran APB Desa; c. peraturan Desa mengenai RKP Desa; d. peratur an Desa mengenai kewenangan berdasarkan hak asal usul dan kewenangan lokal berskala Desa; e. peraturan Desa mengenai pembentukan dana cadangan, jika tersedia; f. peraturan Desa mengenai penyertaan modal, jika tersedia; dan g. berita acara hasil musyawarah BPD.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "modal, jika tersedia; dan g. berita acara hasil musyawarah BPD. Pasal 35 (1) Bupati/Wali Kota dapat mengundang kepala Desa dan/atau aparat Desa terkait dalam pelaksanaan evaluasi. www.peraturan.go.id 2018, No. 611 -24- (2) Hasil evaluasi sebagaimana dimaksud pada ayat (1) dituangkan dalam Keputusan Bupati/Wali Kota dan disampaikan kepada Kepala Desa paling lama 20 (dua puluh ) hari kerja terhitung sejak diterimanya rancangan dimaksud. (3) Dalam hal Bupati/Wali Kota tidak memberikan hasil evaluasi dalam batas waktu sebagaimana dimaksud pada ayat ( 2), rancangan peraturan Desa dimaksud berlaku dengan sendirinya. (4) Dalam hal hasil eval uasi sebagaimana dimaksud pada ayat (2) telah sesuai dengan ketentuan peraturan perundang -undangan yang lebih tinggi , kepentingan umum, dan RKP Desa, selanjutnya kepala Desa menetapkan menjadi Peraturan Desa. (5) Dalam hal hasil evaluasi sebagaimana dimaksud pada ayat (2) tidak sesuai dengan ketentuan peraturan perundang -undangan yang lebih tinggi, kepentingan umum, dan RKP Desa, kepala Desa bersama BPD melakukan penyempurnaan paling lama 20 (dua puluh) hari kerja terhitung sejak diterimanya hasil evaluasi. Pasal 36 (1) Apabila hasil evaluasi sebagaimana dimaksud dalam Pasal 35 ayat (5) tidak ditindaklanjuti oleh Kepala Desa dan Kepala Desa tetap menetapkan Rancangan Peraturan Desa tentang APB Desa menjadi Peraturan Desa dan Rancangan Peraturan Kepala Desa tentang Penjab aran APB Desa manjadi Peraturan Kepala Desa, Bupati/Wali Kota membatalkan peraturan dimaksud dengan Keputusan Bupati/Wali Kota. (2) Kepala Desa memberhentikan pelaksanaan Peraturan Desa dan Peraturan Kepala Desa paling lama 7 (tujuh) hari kerja setelah pembat alan sebagaimana dimaksud pada ayat (1) dan selanjutnya Kepala Desa bersama B PD mencabut Peraturan Desa dan Peraturan Kepala Desa dimaksud. www.peraturan.go.id 2018, No. 611 -25- (3) Dalam hal pembatalan sebagaimana dimaksud pada ayat (1) Kepala Desa hanya dapat melakukan pengeluaran terhadap opera sional penyelenggaraan pemerintah an Desa dengan menggunakan pagu tahun sebelumnya sampai penyempurnaan Rancangan Peraturan Desa tentang APB Desa disampaikan dan mendapat persetujuan Bupati/Wali Kota. Pasal 37 Bupati/Wali Kota dapat mendelegasikan evaluasi Rancan gan Peraturan Desa tentang APB Desa kepada camat atau sebutan lain. Pasal 38 (1) Rancangan Peraturan Desa tentang APB Desa yang telah dievaluasi ditetapkan oleh kepala Desa menjadi Peraturan Desa tentang APB Desa . (2) Peraturan Desa tentang APB Desa sebagaimana dimaksud pada ayat (1) ditetapkan paling lambat tanggal 31 Desember tahun anggaran sebelumnya. (3) Kepala Desa menetapkan Rancangan Peraturan Kepala Desa tentang penjabaran APB Desa sebagai peraturan pelaksana dari Peraturan Desa tentang APB Desa. (4) Kepala Desa menyamp aikan Peraturan Desa tentang APB Desa dan Peraturan Kepala Desa tentang penjabaran APB Desa kepada Bupati/Wali Kota paling lama 7 (tujuh) hari kerja setelah ditetapkan. Pasal 39 (1) Kepala Desa menyampaikan informasi mengenai APB Desa kepada masyarakat melalui media informasi. (2) Informasi sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. APB Desa; b. pelaksana kegiatan anggaran dan tim yang melaksanakan kegiatan; dan c. alamat pengaduan. www.peraturan.go.id 2018, No. 611 -26- Pasal 40 (1) Pemerintah Desa dapat melakukan perubahan APB Desa apabila terjadi: a. penambahan dan/atau pengurangan dalam pendapatan Desa pada tahun anggaran berjalan; b. sisa penghematan belanja dan sisa lebih perhitungan pembiayaan tahun berjalan yang akan digunakan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan sisa lebih perhitungan pembiayaan tahun berjalan yang akan digunakan dalam tahun berkenaan ; c. keadaan yang menyebabkan harus dilakukan pergeseran antar bida ng, antar sub bidang, antar kegiatan, dan antar jenis belanja; dan d. keadaan yang menyebabkan SiLPA tahun sebelumnya harus digunakan dalam tahun anggaran berjalan. (2) Perubahan APB Desa hanya dapat dilakukan 1 (satu) kali dalam 1 (satu) tahun anggaran, kecuali dalam keadaan luar biasa. (3) Kriteria keadaan luar biasa sebagaimana dimaksud pada ayat (2) diatur dalam Peraturan Bupati/Wali Kota mengenai Pengelolaan Keuangan Desa. (4) Perubahan APB Desa sebagaimana dimaksud pada ayat (1) ditetapkan dengan peraturan Desa men genai perubahan APB Desa dan tetap mempedomani RKP Desa. Pasal 41 (1) Pemerintah Desa dapat melakukan perubahan terhadap Peraturan Kepala Desa tentang perubahan penjabaran APB Desa sebelum Rancangan Peraturan Desa tentang Perubahan APB Desa ditetapkan. (2) Peraturan Kepa la Desa tentang perubahan penjabaran APB Desa sebagaimana dimaksud pada ayat (1) dapat dilakukan apabila terjadi : a. penambahan dan/atau pengurangan dalam pendapatan Desa pada tahun anggaran berjalan; b. keadaan yang menyebabkan harus segera dilakukan pergeseran antarobjek belanja; dan www.peraturan.go.id 2018, No. 611 -27- c. kegiatan yang belum dilaksanakan tahun sebelumnya dan menyebabkan SiLPA akan dilaksanakan dalam tahun anggaran berjalan . (3) Kepala Desa memberitahukan kepada BPD mengenai penetapan Peraturan Kepala Desa tentang perubahan penjabaran AP B Desa dan selanjutnya disampaikan kepada Bupati/Wali Kota melalui surat pemberitahuan mengenai Peraturan Kepala Desa tentang perubahan penjabaran APB Desa. Pasal 42 Ketentuan mengenai penyusunan Peraturan Desa mengenai APB Desa sebagaimana dimaksud dalam Pasal 3 2 sampai dengan Pasal 38 berlaku secara mutatis mutandis terhadap penyusunan Peraturan Desa mengenai perubahan APB Desa. Bagian Kedua Pelaksanaan Pasal 43 (1) Pelaksanaan pengelolaan keuangan Desa merupakan penerimaan dan pengeluaran Desa yang dilaksanakan melalui rekening kas Desa pada bank yang ditunjuk Bupati/ Wali Kota. (2) Rekening kas Desa sebagaimana dimaksud pada ayat (1) dibuat oleh Pemerintah Desa dengan spesimen tanda tangan kepala Desa dan Kaur Keuangan. (3) Desa yang belum memiliki pelayanan perbankan di wilay ahnya, rekening kas Desa dibuka di wilayah terdekat yang dibuat oleh Pemerintah Desa dengan spesimen tanda tangan kepala Desa dan Kaur Keuangan . Pasal 44 (1) Nomor rekening kas Desa sebagaimana dimaksud dalam Pasal 43 dilaporkan kepala Desa kepada Bupati/Wali Kota. www.peraturan.go.id 2018, No. 611 -28- (2) Bupati/Wali Kota melaporkan daftar nomor rekening kas Desa kepada Gubernur dengan tembusan Menteri melalui Direktur Jenderal Bina Pemerintahan Desa. (3) Laporan sebagaimana dimaksud pada ayat (2) digunakan untuk pengendalian penyaluran dana transfer. (4) Kaur Keuangan dapat menyimpan uang tunai pada jumlah tertentu untuk memenuhi kebutuhan operasional pemerintah Desa. (5) Pengaturan jumlah uang tunai sebagaimana dimaksud pada ayat (4) ditetapkan dalam Peraturan Bupati/Wali Kota mengenai pengelolaan Keuangan Desa . Pasal 45 (1) Kepala Desa menugaskan Kaur dan Kasi pelaksana kegiatan an ggaran sesuai tugasnya menyusun DPA paling lama 3 (tiga) hari kerja setelah Peraturan Desa tentang APB Desa dan Peraturan Kepala Desa tentang Penjabaran APB Desa ditetapkan. (2) DPA sebagaimana dimaks ud pada ayat (1) terdiri atas: a. Rencana Kegiatan dan Anggaran Desa; b. Rencana Kerja Kegiatan Desa; dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Kegiatan dan Anggaran Desa; b. Rencana Kerja Kegiatan Desa; dan c. Rencana Anggaran Biaya. (3) Rencana Kegiatan dan Anggaran Desa sebagaimana dimaksud pada ayat (2) huruf a merinci setiap kegiatan, anggaran yang disediakan, dan rencana penarikan dana untuk kegiatan yang telah dianggarkan. (4) Rencana Kerja Kegiatan Desa sebagaimana dimaksud pada ayat (2) huruf b merinci lokasi, volume, biaya, sasaran, waktu pelaksanaan kegiatan, pelaksana kegiatan anggaran, dan tim yang melaksanakan kegiatan. (5) Rencana Anggaran Biaya sebagaimana dimaksud pada ayat (2) huruf c merinci satuan harga untuk setiap kegiatan. (6) Kaur dan Kasi pelaksana kegiatan anggaran menyerahkan rancangan DPA kepada Kepala Desa www.peraturan.go.id 2018, No. 611 -29- melalui Sekretaris Desa paling lama 6 (enam) har i kerja setelah penugasan sebagaimana dimaksud pada ayat (1). Pasal 46 (1) Sekretaris Desa melakukan verifikasi rancangan DPA paling lama 15 (lima belas) hari kerja sejak Kaur dan Kasi menyerahkan rancangan DPA. (2) Kepala Desa men yetujui rancangan DPA yang telah diveri fikasi oleh Sekretaris Desa. Pasal 47 (1) Dalam hal terjadi perubahan Peraturan Desa tentang APB Desa dan/atau perubahan Peraturan Kepala Desa tentang Penjabaran APB Desa yang menyebabkan terjadinya perubahan anggaran dan/atau terjadi perubahan kegiatan , Kepala Desa menugaskan Kaur dan Kasi pelaksana kegiatan anggaran untuk menyusun rancangan DPPA . (2) DPPA sebagaimana dimaksud pada ayat (1) terdiri atas: a. Rencana Kegiatan dan Anggaran Desa Perubahan; dan b. Rencana Anggaran Biaya Perubahan. (3) Kaur dan Kasi pelaksana keg iatan anggaran menyerahkan rancangan DPPA kepada Kepala Desa melalui Sekretaris Desa paling lama 6 (enam) hari kerja setelah penugasan sebagaimana dimaksud pada ayat (1). (4) Sekretaris Desa melakukan verifikasi rancangan DPPA paling lama 15 (lima belas) hari kerja sejak Kaur dan Kasi menyerahkan DPPA. (5) Kepala Desa menyutujui rancangan DPPA yang telah diverifikasi oleh Sekretaris Desa. Pasal 48 (1) Kaur Keuangan menyusun rancangan RAK Desa berdasarkan DPA yang telah disetujui kepala Desa. www.peraturan.go.id 2018, No. 611 -30- (2) Rancangan RAK Desa sebagaimana di maksud pada ayat (1) disampaikan kepada kepala Desa melalui Sekretaris Desa . (3) Sekretaris Desa melakukan verif ikasi terhadap rencangan RAK Desa yang diajukan Kaur Keuangan. (4) Kepala Desa menyetujui rancangan RAK Desa yang telah diverifikasi Sekreta ris Desa . Pasal 49 RAK Desa sebagaimana dimaksud dalam Pasal 48 memuat arus kas masuk dan arus kas keluar yang digunakan mengatur penarikan dana dari rekening kas untuk mendanai pengeluaran berdasarkan DPA yang telah disahkan oleh kepala Desa. Pasal 50 (1) Arus kas masuk sebagaimana d imaksud dalam Pasal 49 memuat semua pendapatan Desa yang berasal dari Pendapatan Asli Desa, transfer dan pendapatan lain. (2) Setiap pendapatan sebagaimana dimaksud pada ayat (1) didukung oleh bukti yang lengkap dan sah. Pasal 51 (1) Arus kas keluar sebagaimana dimaks ud dalam Pasal 49 memuat semua pengeluaran belanja atas beban APB Desa . (2) Setiap pengeluaran sebagaimana dimaksud pada ayat (1) didukung dengan bukti yang lengkap dan sah. (3) Bukti sebagaimana dimaksud pada ayat (2) mendapat persetujuan kepala Desa dan kepala D esa bertanggung jawab atas kebenaran material yang timbul dari penggunaan bukti tersebut. (4) Kaur dan Kasi pelaksana kegiatan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "dari penggunaan bukti tersebut. (4) Kaur dan Kasi pelaksana kegiatan anggaran bertanggungjawab terhadap tindakan pengeluaran sebagaimana dimaksud pada ayat (1). (5) Kaur dan Kasi pelaksana kegiatan anggara n menggunakan buku pembantu kegiatan untuk mencatat www.peraturan.go.id 2018, No. 611 -31- semua pengeluaran anggaran kegiatan sesuai dengan tugasnya. Pasal 52 (1) Kaur dan Kasi melaksanakan kegiatan berdasarkan DPA yang telah disetujui Kepala Desa. (2) Pelaksanaan kegiatan sebagaimana dimaksud pada ayat (1) dilakukan dengan pengadaan melalui swakelola dan/atau penyedia barang/jasa. (3) Pelaksanaan kegiatan sebagaimana dimaksud pada ayat (2) diutamakan melalui swakelola. (4) Pengadaan melalui swakelola sebagaimana dimaksud pada ayat (3) dilakukan dengan memaksimalka n penggunaan material/bahan dari wilayah setempat dan gotong royong dengan melibatkan partisipasi masyarakat untuk memperluas kesempatan kerja dan pemberdayaan masyarakat setempat. (5) Dalam hal pelaksanaan kegiatan tidak dapat dilaksanakan melalui swakelola, baik sebagian maupun keseluruhan dapat dilaksanakan oleh penyedia barang/jasa yang dianggap mampu dan memenuhi persyaratan. (6) Ketentuan lebih lanjut mengenai tata cara pelaksanaan kegiatan pengadaan barang/jasa di Desa sebaga imana dimaksud pada ayat (2) diatur dengan peraturan Bupati/Wali Kota berpedoman pada peraturan perundang -undangan mengenai pengadaan barang/jasa di Desa. Pasal 53 (1) Kaur dan Kasi pelaksana kegiatan anggaran mengajukan SPP dalam setiap pelaksanaan kegiatan anggaran sesuai dengan periode yang terca ntum dalam DPA dengan nominal sama besar atau kurang dari yang tertera dalam DPA. (2) Pengajuan SPP wajib menyertakan laporan perkembangan pelaksanaan kegiatan dan anggaran. www.peraturan.go.id 2018, No. 611 -32- Pasal 54 (1) Penggunaan anggaran yang diterima dari pengajuan SPP sebagaimana dimaksud dalam Pasa l 53 untuk kegiatan pengadaan barang/jasa secara swakelola tidak lebih dari 10 (sepuluh) hari kerja. (2) Dalam hal pembayaran pengadaan barang/jasa belum dilakukan dalam waktu 10 (sepuluh) hari kerja, Kaur dan Kasi pelaksana kegiatan anggaran wajib mengembalik an dana yang sudah diterima kepada Kaur Keuangan untuk disimpan dalam kas Desa. (3) Kaur Keuangan mencatat pengeluaran anggaran sebagaimana dimaksud pada ayat (1) ke dalam buku kas umum dan buku pembantu panjar. (4) Kaur dan Kasi pelaksana kegiatan anggaran menyam paikan pertanggungjawaban pencairan anggaran sebagaimana dimak sud pada ayat (1) berupa bukti transaksi pembayaran pengadaan barang/jasa kepada Sekretaris Desa. (5) Sekretaris Desa memeriksa kesesuaian bukti transaksi pembayaran dengan pertanggungjawaban pencai ran anggaran yang disampaikan oleh Kaur dan Kasi pelaksana kegiatan anggaran. (6) Dalam hal jumlah realisasi pengeluaran pembayaran barang/jasa lebih kecil dari jumlah uang yang diterima, Kaur dan Kasi pelaksana kegiatan anggaran mengembalikan sisa uang ke kas Desa . Pasal 55 (1) Pengajuan SPP untuk kegiatan yang seluruhnya dilaksanakan melalui penyedia barang/jasa dilakukan setelah barang/jasa diterima. (2) Pengajuan SPP sebagaimana dimaksud pada ayat (1) dilampiri dengan: a. pernyat aan tanggung jawab belanja; dan b. bukti penerim aan barang/jasa di tempat. (3) Dalam setiap pengajuan SPP sebagaimana dimaksud pada ayat (1), sekretaris Desa berkewajiban untuk: www.peraturan.go.id 2018, No. 611 -33- a. meneliti kelengkapan permintaan pembayaran yang diajukan oleh Kaur dan Kasi pelaksana kegiatan anggaran ; b. menguji kebenaran perhi tungan tagihan atas beban APB Desa yang tercantum dalam permintaan pembayaran; c. menguji ketersedian dana untuk kegiatan dimaksud; dan d. menolak pengajuan permintaan pembayaran oleh Kaur dan Kasi pelaksana",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "d. menolak pengajuan permintaan pembayaran oleh Kaur dan Kasi pelaksana kegiatan anggaran apabila tidak memenuhi persyaratan y ang ditetapkan. (4) Kepala Desa menyetujui permintaan pembayaran sesuai dengan hasil verifikasi yang dilakukan oleh sekretaris Desa . (5) Kaur Keuangan melakukan pencairan anggaran sesuai dengan besaran yang tertera dalam SPP setelah mendapatkan persetujuan dari kepala Desa . Pasal 56 Kaur dan Kasi pelaksana kegiatan anggaran wajib menyampaikan laporan akhir realisasi pelaksanaan kegiatan dan anggaran kepada Kepala Desa paling lambat 7 (tujuh) hari sejak seluruh kegiatan selesai. Pasal 57 (1) Kaur dan/atau Kasi pelaksana kegiatan anggaran menyusun RAB pelaksanaan dari anggaran belanja tak terduga yang diusulkan kepada kepala Desa melalui sekretaris Desa. (2) Sekretaris Desa melakukan verifikasi terhadap RAB yang diusulkan sebagaimana dimaksud pada ayat (1). (3) (3) Kepala Desa melalui sur at keputusan kepala Desa menyetujui RAB pelaksanaan kegiatan anggaran belanja tak terduga sesuai dengan verifikasi yang dilakukan oleh sekretaris Desa. www.peraturan.go.id 2018, No. 611 -34- (4) (4) Kepala Desa melaporkan pengeluaran anggaran belanja tak terduga kepada Bupati/Wali Kota paling lama 1 (satu) bulan sejak keputusan kepala Desa ditetapkan. Pasal 58 (1) Setiap pengeluaran kas Desa yang menyebabkan beban atas anggaran Belanja Desa dikenakan pajak sesuai dengan ketentuan peraturan perundangan mengenai perpajakan yang berlaku. (2) Kaur Keuangan se bagai wajib pungut pajak melakukan pemotongan pajak terhadap pengeluaran kas Desa sebagaimana dimaksud pada ayat (1). (3) Pemotongan pajak sebagaimana dimaksud pada ayat (2) meliputi pengeluaran kas Desa atas beban belanja pegawai, barang/jasa, dan modal. (4) Kaur Keuangan wajib menyetorkan seluruh penerimaan pajak yang dipungut sesuai dengan ketentuan peraturan perundang -undangan. Pasal 59 Arus kas masuk dan arus kas keluar sebagaimana dimaksud dalam Pasal 49 dari mekanisme pembiayaan sebagaimana dimaksud dalam Pasal 25 dan Pasal 26 dianggarkan dalam APB Desa. Pasal 60 (1) Penerimaan pembiayaan dari SiLPA tahun sebelumnya sebagaimana dimaksud dalam Pasal 25 huruf a digunakan untuk: a. menutupi defisit anggaran apabila realisasi pendapatan lebih kecil daripada realisasi belanja ; dan b. mendanai kegiatan yang belum selesai atau lanjutan. (2) SiLPA yang digunakan untuk menutupi defisit anggaran sebagaimana dimaksud pada ayat (1) huruf a merupakan perhitungan perkiraan penerimaan dari pelampauan www.peraturan.go.id 2018, No. 611 -35- pendapatan dan/atau penghematan belanja tah un sebelumnya yang digunakan untuk membiayai kegiatan - kegiatan yang telah ditetapkan dalam APB Desa tahun anggaran berkenaan. (3) SiLPA yang digunakan untuk mendanai kegiatan yang belum selesai atau lanjutan sebagaimana dimaksud pada ayat (1) huruf b merupaka n perhitungan riil dari anggaran dan kegiatan yang harus diselesaikan pada tahun anggaran berikutnya. (4) Kaur dan /atau Kasi pelaksana kegiatan anggaran mengajukan kembali rancangan DPA untu k disetujui kepala Desa menjadi DPAL untuk mendanai k egiatan yang bel um selesai atau lanjutan sebagaimana dimaksud pada ayat (1) huruf b. (5) Kaur dan /atau Kasi pelaksana kegiatan anggaran dalam mengajukan rancangan DPA sebagaimana dimaksud pada ayat (4), terlebih dahulu menyampaikan laporan akhir realisasi pelaksanaan kegiatan dan anggaran kepada kepala Desa paling lambat pertengahan bulan Desember tahun anggaran berjalan. (6) Sekretaris Desa menguji kesesuaian jumlah anggaran dan sisa kegiatan yang akan disahkan dalam DPAL. (7) DPAL",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan sisa kegiatan yang akan disahkan dalam DPAL. (7) DPAL yang telah disetujui menjadi dasar penyelesaian kegiatan yang belum selesai atau lanjutan pada tahun anggaran berikutnya. Pasal 61 (1) Pencairan dana cadangan sebagaimana dimaksud dalam Pasal 25 huruf b dan pembentukan dana cadangan sebagaimana dimaksud dalam Pasal 26 huruf a dicatatkan dalam Catatan atas Laporan Keua ngan. (2) Pencatatan pencairan dana cadangan sebagaimana dimaksud pada ayat (1) merupakan penyisihan anggaran dana cadangan dalam rekening kas Desa. (3) Pembentukan Dana Cadangan sebagaimana dimaksud pada ayat (1) dilarang digunakan untuk membiayai program dan keg iatan lain diluar yang telah ditetapkan www.peraturan.go.id 2018, No. 611 -36- dalam Peraturan Desa mengenai dana cadangan. (4) Program dan kegiatan yang ditetapkan berdasarkan Peraturan Desa sebagaimana dimaksud pada ayat (3) dilaksanakan apabila dana cadangan telah mencukupi untuk melaksanakan pr ogram dan kegiatan. (5) Dana cadangan sebagaimana dimaksud pada ayat (4) dianggarkan pada penerimaan pembiayaan dalam APB Desa . Pasal 62 (1) Penyertaan modal sebagaimana dimaksud dalam Pasal 26 huruf b dicatat pada pengeluaran pembiayaan. (2) Hasil keuntungan dari penyertaa n modal sebag aimana dimaksud pada ayat (1) dimasukan sebagai pendapatan asli Desa . Bagian Ketiga Penatausahaan Pasal 63 (1) Penatausahaan keuangan dilakukan oleh Kaur Keuangan sebagai pelaksana fungsi kebendaharaan. (2) Penatausahaan sebagaimana dimaksud pada ayat (1) dilakukan dengan mencatat setiap penerimaan dan pengeluaran dalam buku kas umum. (3) Pencataan pada buku kas umum sebagaimana dimaksud pada ayat (2) ditutup setiap akhir bulan. Pasal 64 (1) Kaur Keuangan wajib membuat buku pembantu kas umum yang terdiri atas: a. buku pemb antu bank ; b. buku pembantu pajak ; dan c. buku pembantu panjar . (2) Buku pembantu bank sebagaimana dimaksud pada ayat (1) huruf a merupakan catatan penerimaan dan pengeluaran melalui rekening kas Desa . www.peraturan.go.id 2018, No. 611 -37- (3) Buku pembantu pajak sebagaimana dimaksud pada ayat (1) huruf b m erupakan catatan penerimaan potongan pajak dan pengeluaran setoran pajak . (4) Buku pembantu panjar sebagaimana dimaksud pada ayat (1) huruf c merupakan catatan pemberian dan pertanggungjawaban uang panjar . Pasal 65 Penerimaan Desa disetor ke rekening kas Desa dengan cara: a. disetor langsung ke bank oleh Pemerintah, Pemerintah Provinsi dan Pemerintah Daerah Kabupaten/Kota; b. disetor melalui bank lain, badan, lembaga keuangan dan/atau kantor pos oleh pihak ketiga; dan c. disetor oleh Kaur Keuangan untuk penerimaan yang dipero leh dari pihak ketiga. Pasal 66 (1) Pengeluaran atas beban APB Desa dilakukan berdasarkan RAK Desa yang telah disetujui oleh Kepala Desa. (2) Pengeluaran atas beban APB Desa untuk kegiatan yang dilakukan secara swakelola dikeluarkan oleh Kaur Keuangan kepada Kaur dan Ka si pelaksana kegiatan anggaran atas dasar DPA dan SPP yang diajukan serta telah disetujui oleh Kepala Desa. (3) Pengeluaran atas beban APB Desa untuk kegiatan yang dilakukan melalui penyedia barang/jasa dikeluarkan oleh Kaur Keuangan langsung kepada penyedia a tas d asar DPA dan SPP yang diajukan oleh Kasi pelaksana kegiatan anggaran dan telah disetujui oleh Kepala Desa . (4) Pengeluaran atas beban APB Desa untuk belanja pegawai, dilakukan secara langsung oleh Kaur Keuangan dan diketahui oleh Kepala",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dilakukan secara langsung oleh Kaur Keuangan dan diketahui oleh Kepala Desa. (5) Pengeluara n atas beban APB Desa sebagaimana dimaksud pada ayat (2), ayat (3), dan ayat (4) dibuktikan dengan kuitansi pengeluaran dan kuitansi penerimaan. www.peraturan.go.id 2018, No. 611 -38- (6) Kuitansi pengeluaran sebagaimana dimaksud pada ayat (5) ditandatangani oleh Kaur Keuanga n. (7) Kuitansi penerimaan sebagaimana dimaksud pada ayat (5) ditandatangani oleh penerima dana. Pasal 67 (1) Buku kas umum yang ditutup setiap akhir bulan sebagaimana dimaksud dalam Pasal 63 ayat (3) dilaporkan oleh Kaur Keuangan kepada Sekretaris Desa paling lambat tanggal 10 (sepuluh) bulan berikutnya. (2) Sekretaris Desa melakukan verifikasi, evaluasi dan analisis atas laporan sebagaimana dimaksud pada ayat (1). (3) Sekretaris Desa melaporkan hasil verifikasi , evaluasi dan analisis sebagaimana dimaksud pada ayat ( 2) disampaikan kepada Kepala Desa untuk disetujui. Bagian Keempat Pelaporan Pasal 68 (1) Kepala Desa menyampaikan laporan pelaksanaan APB Desa semester pertama kepada Bupati/Wali Kota melalui camat. (2) Laporan sebagaimana dimaksud pada ayat (1) terdiri dari: a. laporan pelaksanaan APB D esa; dan b. laporan realisasi kegiatan. (3) Kepala Desa menyusun laporan sebagaimana dimaksud pada ayat (2) dengan cara menggabungkan seluruh laporan sebagaimana dimaksud dalam Pasal 56 paling lambat minggu kedua bulan Juli tahun berjalan. Pasal 69 Bupati/Wali Kota men yampaikan laporan konsolidasi pelaksanaan APB Desa kepada Menteri melalui Direktur Jenderal Bina Pemerintahan Desa paling lambat minggu kedua Bulan Agustus tahun berjalan. www.peraturan.go.id 2018, No. 611 -39- Bagian Kelima Pertanggungjawaban Pasal 70 (1) Kepala Desa menyampaikan laporan pertanggungjawa ban realisasi APB Desa kepada Bupati/Wali Kota melalui camat setiap akhir tahun anggaran. (2) Laporan pertanggungjawaban sebagaimana dimaksud pada ayat (1) disampaikan paling lambat 3 (tiga) bulan setelah akhir tahun anggaran berkenaan yang ditetapkan dengan Peraturan Desa. (3) Peraturan Desa sebagaimana dimaksud pada ayat (2) disertai dengan : a. laporan keuangan, terdiri atas: 1. laporan realisasi APB Desa; dan 2. catatan atas laporan keuangan . b. laporan realisasi kegiatan; dan c. daftar p rogram sektoral , program daerah dan program lainnya yang masuk ke Desa. Pasal 71 (1) Laporan Pertanggungjawaban sebagaimana dimaksud dalam Pasal 70 merupakan bagian dari laporan penyelenggaraan Pemerintahan Desa akhir tahun anggaran. (2) Bupati/Wali Kota menyampaikan laporan konsolidasi realisasi pelaksanaa n APB Desa kepada Menteri melalui Direktur Jenderal Bina Pemerintahan Desa paling lambat minggu kedua Bulan April tahun berjalan. Pasal 72 (1) Laporan sebagaimana dimaksud dalam Pasal 68 dan Pasal 70 diinformasikan kepada masyarakat melalui media informasi. www.peraturan.go.id 2018, No. 611 -40- (2) Informas i sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. laporan realisasi APB Desa; b. laporan realisasi kegiatan; c. kegiatan yang belum selesai dan/atau tidak terlaksana ; d. sisa anggaran; dan e. alamat pengaduan . Pasal 73 Format Kode Rekening, Materi Muatan Penyusunan Peraturan Bupati/Wali Kota tentang Penyusunan APB Desa, Peraturan Desa tentang APB Desa, Peraturan Kepala Desa tentang Penjabaran APB Desa, Panduan Evaluasi Rancangan Peraturan Desa tentang APB Desa, Peraturan Desa tentang Perubahan APB Desa, Peraturan Ke pala Desa tentang Penjabaran Perubahan APB Desa, DPA, DPPA, RAK Desa, Buku Pembantu Kegiatan, Laporan Perkembangan Pelaksanaan Kegiatan dan Anggaran,",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Desa, Buku Pembantu Kegiatan, Laporan Perkembangan Pelaksanaan Kegiatan dan Anggaran, SPP, Laporan Akhir Realisasi Pelaksanaan Kegiatan dan Anggaran, DPAL, Peraturan Desa tentang Perubahan A PB Desa, Peraturan Kepala Desa tentang Perubahan Penjabaran APB Desa, Buku Kas Umum, Buku Pembantu Kas Umum, Kuitansi, Laporan Pelaksanaan APB Desa Semester Pertama, dan Laporan Pertanggungjawaban tercantum dalam Lampiran yang merupakan bagian t idak terpi sahkan dari Peraturan Menteri ini. BAB V PEMBINAAN DAN PENGAWASAN Pasal 74 (1) Menteri melakukan pembinaan dan pengawasan yang dikoordinasikan oleh Direktur Jenderal Bina Pemerintahan Desa dan Inspektur Jenderal Kementerian Dalam Negeri sesuai dengan tugas dan fungsi. www.peraturan.go.id 2018, No. 611 -41- (2) Pemerintah Daerah Provinsi melakukan pembinaan dan pengawasan terhadap pemberian dan penyaluran Dana Desa, Alokasi Dana Desa, bagian dari hasil pajak daerah dan retribusi daerah kabupaten/kota , dan bantuan keuangan kepada Desa . (3) Bupati/Wali Kota membina dan mengawasi pelaksanaan pengelolaan keuangan desa yang dikoordinasikan dengan APIP Daerah kabupaten /kota . BAB VI KETENTUAN LAIN -LAIN Pasal 75 Pengaturan Pengelolaan Keuangan Desa berlaku mutatis mutandis terhadap pengelolaan keuangan Desa adat . Pasal 76 (1) Desa persiapan mendapatka n alokasi biaya operasional dan biaya lainnya yang ditetapkan dalam APB Desa induk berdasarkan RKP Desa induk dengan besaran sesuai ketentuan peraturan perundang -undangan. (2) Pelaksanaan alokasi biaya operasional dan biaya lainnya sebagaimana dimaksud pada ay at (1) dilaksanakan oleh penjabat Kepala Desa Persiapan. (3) Pelaporan dan pertanggungjawaban alokasi biaya operasional dan biaya lainnya sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Pasal 77 Kerugian Desa yang terjadi karena adanya pelanggaran administratif dan/atau pelanggaran pidana diselesaikan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No. 611 -42- BAB VII KETENTUAN PERALIHAN Pasal 78 (1) Pengelolaan keuangan Desa yang saat ini masih berjalan berdasarkan Peraturan Menteri Dalam Negeri Nomor 113 Tahun 2014 tentang Pengelolaan Keuangan Desa tetap berlaku sampai tahun 2018 sepanjang tidak bertentangan dengan Peraturan Menteri ini. (2) Pengelolaan keuangan Desa sebagaimana diatur dalam Peraturan Menteri ini mulai berlaku untuk APB Desa tahun anggaran 2019. (3) Peraturan Bupati/Wali Kota mengenai Pengelolaan Keuangan Desa yang telah ditetapkan sebelum Peraturan Menteri ini tetap berlaku dan wajib menyesuaikan paling lambat 1 (satu) tahun setelah Peraturan Menteri ini ditetapkan . BAB VIII PENU TUP Pasal 79 Pada saat Peraturan Menteri ini mulai berlaku: a. Pasal 6 ayat (2), ayat (3) ayat (4) dan ayat (5), Pasal 40 ayat (2), Pasal 52 ayat (1), Pasal 54 ayat (2), Pasal 57, Pasal 58, Pasal 60 ayat (4), Pasal 62 ayat (2) dan ayat (3), Pasal 66 ayat (2), Pasal 69, Pasal 71, Pasal 72, Pasal 79, dan Pasal 81 ayat (3) Peraturan Menteri Dalam Negeri Nomor 114 Tahun 2014 tentang Pedoman Pembangunan Desa (Berita Negara Republik Indonesia Tahun 2014 Nomor 2094); dan b. Peraturan Menteri Dalam Negeri Nomor 113 Tahun 2014 t entang Pengelolaan Keuangan Desa (Berita Negara Republik Indonesia Tahun 2014 Nomor 2094) , dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2018, No. 611 -43- Pasal 80 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya , memerintahkan pengundangan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "pada tanggal diundangkan. Agar setiap orang mengetahuinya , memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 April 2018 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada t anggal 8 Mei 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No. 611 -44- www.peraturan.go.id 2018, No. 611 -45- www.peraturan.go.id 2018, No. 611 -46- www.peraturan.go.id 2018, No. 611 -47- www.peraturan.go.id 2018, No. 611 -48- www.peraturan.go.id 2018, No. 611 -49- www.peraturan.go.id 2018, No. 611 -50- www.peraturan.go.id 2018, No. 611 -51- www.peraturan.go.id 2018, No. 611 -52- www.peraturan.go.id 2018, No. 611 -53- www.peraturan.go.id 2018, No. 611 -54- www.peraturan.go.id 2018, No. 611 -55- www.peraturan.go.id 2018, No. 611 -56- www.peraturan.go.id 2018, No. 611 -57- www.peraturan.go.id 2018, No. 611 -58- www.peraturan.go.id 2018, No. 611 -59- www.peraturan.go.id 2018, No. 611 -60- www.peraturan.go.id 2018, No. 611 -61- www.peraturan.go.id 2018, No. 611 -62- www.peraturan.go.id 2018, No. 611 -63- www.peraturan.go.id 2018, No. 611 -64- www.peraturan.go.id 2018, No. 611 -65- www.peraturan.go.id 2018, No. 611 -66- www.peraturan.go.id 2018, No. 611 -67- www.peraturan.go.id 2018, No. 611 -68- www.peraturan.go.id 2018, No. 611 -69- www.peraturan.go.id 2018, No. 611 -70- www.peraturan.go.id 2018, No. 611 -71- www.peraturan.go.id 2018, No. 611 -72- www.peraturan.go.id 2018, No. 611 -73- www.peraturan.go.id 2018, No. 611 -74- www.peraturan.go.id 2018, No. 611 -75- www.peraturan.go.id 2018, No. 611 -76- www.peraturan.go.id 2018, No. 611 -77- www.peraturan.go.id 2018, No. 611 -78- www.peraturan.go.id 2018, No. 611 -79- www.peraturan.go.id 2018, No. 611 -80- www.peraturan.go.id 2018, No. 611 -81- www.peraturan.go.id 2018, No. 611 -82- www.peraturan.go.id 2018, No. 611 -83- www.peraturan.go.id 2018, No. 611 -84- www.peraturan.go.id 2018, No. 611 -85- www.peraturan.go.id 2018, No. 611 -86- www.peraturan.go.id 2018, No. 611 -87- www.peraturan.go.id 2018, No. 611 -88- www.peraturan.go.id 2018, No. 611 -89- www.peraturan.go.id 2018, No. 611 -90- www.peraturan.go.id 2018, No. 611 -91- www.peraturan.go.id 2018, No. 611 -92- www.peraturan.go.id 2018, No. 611 -93- www.peraturan.go.id 2018, No. 611 -94- www.peraturan.go.id 2018, No. 611 -95- www.peraturan.go.id 2018, No. 611 -96- www.peraturan.go.id 2018, No. 611 -97- www.peraturan.go.id 2018, No. 611 -98- www.peraturan.go.id 2018, No. 611 -99- www.peraturan.go.id 2018, No. 611 -100- www.peraturan.go.id 2018, No. 611 -101- www.peraturan.go.id 2018, No. 611 -102- www.peraturan.go.id 2018, No. 611 -103- www.peraturan.go.id 2018, No. 611 -104- www.peraturan.go.id 2018, No. 611 -105- www.peraturan.go.id 2018, No. 611 -106- www.peraturan.go.id 2018, No. 611 -107- www.peraturan.go.id 2018, No. 611 -108- www.peraturan.go.id 2018, No. 611 -109- www.peraturan.go.id 2018, No. 611 -110- www.peraturan.go.id 2018, No. 611 -111- www.peraturan.go.id 2018, No. 611 -112- www.peraturan.go.id 2018, No. 611 -113- www.peraturan.go.id 2018, No. 611 -114- www.peraturan.go.id 2018, No. 611 -115- www.peraturan.go.id 2018, No. 611 -116- www.peraturan.go.id 2018, No. 611 -117- www.peraturan.go.id 2018, No. 611 -118- www.peraturan.go.id 2018, No. 611 -119- www.peraturan.go.id 2018, No. 611 -120- www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}