{
  "source": "downloaded_pdfs/bn615-2013.pdf",
  "processed_date": "2025-04-24T13:43:07.260339",
  "document_info": {
    "title": "BN 615-2013.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.615, 2013 KEMENTERIAN AGAMA. Biaya. Ibadah Haji. Setoran. Bank Penerima. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 30 TAHUN 2013 TENTANG BANK PENERIMA SETORAN BIAYA PENYELENGGARAAN IBADAH HAJI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka meningkatkan pengelolaan setoran biaya penyelenggaraan ibadah haji secara lebih profesional, akuntabel, amanah, dan transparan perlu menetapkan Peraturan Menteri Agama tentang Bank Penerima Setoran Biaya Penyelenggaraan Ibadah Haji; Mengingat : 1. Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 60, Tambahan Lembaran Negara Republik Indonesia Nomor 4845) sebagaimana telah diubah dengan Undang-Undang Nomor 34 Tahun 2009 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2009 tentang Perubahan Atas Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 5061); www.djpp.depkumham.go.id 2013, No.615 2 2. Peraturan Pemerintah Nomor 79 Tahun 2012 tentang Pelaksanaan Undang-Undang Nomor 13 Tahun 2008 Tentang Penyelenggaraan Ibadah Haji; 3. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 4. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG BANK PENERIMA SETORAN BIAYA PENYELENGGARAAN IBADAH HAJI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Biaya Penyelenggaraan Ibadah Haji yang selanjutnya disingkat BPIH adalah sejumlah dana yang harus dibayar oleh Warga Negara yang akan menunaikan Ibadah Haji. 2. Pengelolaan BPIH adalah kegiatan perencanaan, penerimaan, pengeluaran, pengembangan, akuntansi, pelaporan, dan pertanggungjawaban BPIH. 3. Bank Penerima Setoran BPIH yang selanjutnya disingkat BPS BPIH adalah bank syariah dan/atau bank umum nasional yang memiliki layanan syariah. 4. Dana talangan haji adalah dana yang diberikan sebagai bantuan sementara tanpa mengenakan imbalan oleh BPS BPIH kepada calon jemaah haji. www.djpp.depkumham.go.id 2013, No.615 3 5. Bank Koordinator BPS BPIH yang selanjutnya disebut Bank Koordinator adalah BPS BPIH yang merupakan Bank Devisa yang ditugaskan melakukan pengendalian pengelolaan dan rekonsiliasi dana BPIH. 6. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang agama. 7. Direktur Jenderal adalah Direktur Jenderal Penyelenggaraan Haji dan Umrah. Pasal 2 (1) Menteri menetapkan BPS BPIH. (2) BPS BPIH sebagaimana dimaksud pada ayat (1) ditetapkan setelah memenuhi persyaratan sebagai berikut: a. berbadan hukum Perseroan Terbatas; b. berbentuk bank syariah atau bank umum nasional yang memiliki layanan syariah; c. memiliki layanan bersifat nasional; d. memiliki sarana, prasarana, dan kapasitas untuk berintegrasi dengan sistem layanan haji Kementerian Agama; e. memiliki kondisi kesehatan bank sesuai dengan peraturan Bank Indonesia atau Otoritas Jasa Keuangan (OJK)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sesuai dengan peraturan Bank Indonesia atau Otoritas Jasa Keuangan (OJK) dan ketentuan peraturan lainnya; f. menunjukkan keterangan menjadi anggota Lembaga Penjamin Simpanan (LPS) dan surat kesanggupan melaksanakan program penjaminan LPS atas dana setoran awal; dan g. tidak akan memberikan layanan dana talangan haji atau dana sejenisnya dengan jangka waktu talangan lebih dari 1 (satu) tahun yang dibuktikan dengan pernyataan tertulis. (3) Persyaratan sebagaimana dimaksud pada ayat (2)diatur lebih lanjut oleh Direktur Jenderal. Pasal 3 (1) Penetapan BPS BPIH sebagaimana dimaksud dalam Pasal 2 ayat (1) berlaku untuk jangka waktu 4 (empat) tahun. (2) Jangka waktu penetapan BPS BPIH sebagaimana dimaksud pada ayat (1) dapat diperpanjang. (3) Perpanjangan sebagaimana dimaksud pada ayat (2) dilakukan dengan mempertimbangkan kinerja BPS BPIH. www.djpp.depkumham.go.id 2013, No.615 4 Pasal 4 (1) Bank yang akan mengajukan sebagai BPS BPIH menyampaikan permohonan tertulis kepada Menteri. (2) Permohonan tertulis sebagaimana dimaksud pada ayat (1)dilengkapi dengan persyaratan sebagaimana dimaksud dalam Pasal 2. Pasal 5 (1) Permohonan tertulis sebagaimana dimaksud dalam Pasal 4 diverifikasi oleh Direktur Jenderal. (2) Verifikasi sebagaimana dimaksud pada ayat (1) meliputi: a. verifikasi administrasi; dan b. verifikasi dan visitasi lapangan. Pasal 6 Bank yang memenuhi persyaratan berdasarkan hasil verifikasi dan visitasi sebagaimana dimaksud dalam Pasal 5 ayat (2) diajukan kepada Menteri untuk ditetapkan sebagai BPS BPIH. Pasal 7 (1) BPS BPIH yang akan melakukan perpanjangan sebagaimana dimaksud dalam Pasal 3 mengajukan permohonan tertulis kepada Menteri. (2) Permohonan tertulis sebagaimana dimaksud pada ayat (1) diajukan paling lambat 3 (tiga) bulan sebelum berakhirnya masa berlakunya penetapan BPS BPIH. (3) Direktur Jenderal melakukan kajian terhadap permohonan tertulis perpanjangan sebagaimana dimaksud pada ayat (1). (4) Hasil kajian sebagaimana dimaksud pada ayat (3) menjadi dasar pertimbangan penetapan perpanjangan BPS BPIH oleh Menteri. Pasal 8 (1) Bank yang telah ditetapkan menjadi BPS BPIH sebagaimana dimaksud dalam Pasal 6 atau telah ditetapkan perpanjangan BPS BPIH sebagaimana dimaksud dalam Pasal 7 ayat (4) wajib menandatangani perjanjian kerjasama dengan Direktur Jenderal. (2) Perjanjian kerjasama sebagaimana dimaksud pada ayat (1) berisi sekurang-kurangnya: a. hak dan kewajiban sebagai BPS BPIH; dan b. kesanggupan untukmentaati ketentuan peraturan perundang- undangan. www.djpp.depkumham.go.id 2013, No.615 5 Pasal 9 (1) Direktur Jenderal menetapkan Bank Koordinator yang bertugas untuk melakukan rekonsiliasi data dan dana BPIH antara BPS BPIH dengan Kementerian Agama. (2) Bank Koordinator sebagaimana dimaksud pada ayat (1) paling banyak 3 (tiga) BPS BPIH. (3) Penetapan Bank Koordinator sebagaimana dimaksud pada ayat (1)dilakukan setelah memenuhi persyaratan sekurang-kurangnya: a. memiliki pengalaman paling sedikit 5 (lima) tahun sebagai BPS BPIH; b. memiliki kualifikasi kesehatan keuangan terbaik berdasarkan data dan informasi dari Bank Indonesia atau OJK; c. memiliki infrastruktur dan jaringan yang mendukung pelaksanaan tugas sebagai Bank Koordinator; dan d. memiliki kemampuan mengelola risiko keuangan. (4) Persyaratan sebagaimana dimaksud pada ayat (3)diatur lebih lanjut oleh Direktur Jenderal. (5) Penetapan Bank Koordinator sebagaimana dimaksud pada ayat (3) dilakukan dengan prinsip kehati-hatian ( prudential ), terbuka, objektif, dan kompetitif. (6) Penetapan BPS BPIH sebagai Bank Koordinator sebagaimana dimaksud pada ayat (5) berlaku untuk jangka waktu selama-lamanya 4(empat) tahun. Pasal 10 (1) BPS BPIH yang telah ditetapkan sebagai Bank",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 10 (1) BPS BPIH yang telah ditetapkan sebagai Bank Koordiator sebagaimana dimaksud dalam Pasal 9 wajib menandatangani perjanjian kerjasama dengan Direktur Jenderal. (2) Perjanjian kerjasama sebagaimana dimaksud pada ayat (1) berisi sekurang-kurangnya: a. hak dan kewajiban sebagai Bank Koordinator; dan b. kesanggupan untukmentaati ketentuan peraturan perundang- undangan. Pasal 11 (1) Direktur Jenderal melakukan pengawasan terhadap BPS BPIH dan Bank Koordinator. (2) Pengawasan sebagaimana dimaksud pada ayat (1) paling sedikit meliputi aspek kinerja, laporan keuangan, dan kepatuhan terhadap peraturan perundangan. (3) Hasil pengawasan sebagaimana dimaksud pada ayat (2) dilaporkan kepada Menteri. www.djpp.depkumham.go.id 2013, No.615 6 Pasal 12 Dengan berlakunya Peraturan Menteri Agama ini: a. bank umum nasional yang menjadi BPS BPIH dan tidak menyelenggarakan layanan syariah wajib menyesuaikan pada Peraturan Menteri ini paling lambat 1 (satu) tahun terhitung sejak Peraturan Menteri ini diundangkan. b. dalam hal bank umum nasional yang menjadi BPS BPIH tidak dapat menyesuaikan sesuai batas waktu paling lambat 1 (satu) tahun sebagaimana dimaksud pada huruf a, bank tersebut dapat berfungsi sebagai BPS BPIH transito dan wajib mentransfer dana setoran awal BPIH ke rekening Menteri Agama pada bank yang ditunjuk oleh Menteri paling lambat 5 (lima) hari kerja. c. semua BPS BPIH wajib menyesuaikan Peraturan Menteri ini dengan mengajukan permohonan izin kembali paling lambat 6 (enam) bulan sejak tanggal diundangkannya Peraturan Menteri ini. Pasal 13 Peraturan Menteri Agama ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 April 2013 MENTERI AGAMA REPUBLIK INDONESIA, SURYADHARMA ALI Diundangkan di Jakarta pada tanggal 16 April 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}