{
  "source": "downloaded_pdfs/bn617-2010lamp.pdf",
  "processed_date": "2025-04-24T17:33:19.934626",
  "document_info": {
    "title": "BN 617-2010.doc"
  },
  "total_pages": 34,
  "chunks": [
    {
      "text": "2010, No.617 6 LAMPIRAN PERATURAN MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 27 TAHUN 2010 TENTANG PANDUAN UMUM PELAKSANAAN PENGARUSUTAMAAN GENDER DALAM PENDIDIKAN POLITIK PADA PEMILIHAN UMUM www.djpp.depkumham.go.id 2010, No.617 7 BAB I PENDAHULUAN A. Umum Pemilihan umum atau pemilu adalah sarana pelaksanaan kedaulatan rakyat yang dilaksanakan secara langsung, umum, bebas, rahasia, jujur dan adil, dalam Negara Kesatuan Republik Indonesia berdasarkan Pancasila dan Undang-Undang Dasar 1945. Selanjutnya Undang-Undang Nomor 2 Tahun 2008 tentang politik menjelaskan pada pasal 31, bahwa partai politik berkewajiban melakukan pendidikan politik bagi masyarakat sesuai ruang lingkup tanggung jawabnya, dan dengan memperhatikan keadilan dan kesetaraan gender. Tujuan dari pendidikan politik bagi masyarakat tersebut adalah (i) Meningkatkan kesadaran hak dan kewajiban masyarakat dalam kehidupan bermasyarakat, berbangsa, dan bernegara; (ii) Meningkatkan partisipasi politik dan inisiatif masyarakat dalam kehidupan bermasyarakat, berbangsa, dan bernegara; (iii). Meningkatkan kemandirian, kedewasaan, dan membangun karakter bangsa dalam rangka memelihara persatuan dan kesatuan bangsa Di Indonesia masih banyak masyarakat pemilih yang kurang antusias mengikuti proses pemilu. Masyarakat masih belum menyadari bahwa problem kehidupan mereka sangat terkait dengan keputusan politik. Proses politik dalam setiap pemilu menjadi sesuatu yang rutin dan tidak memiliki arti yang begitu penting bagi para pemilih. Pemilu lebih banyak menjadi ajang pertukaran kepentingan antar elit yang berkuasa. Oleh karena itu, masyarakat menjadi apatis dan tidak peduli terhadap proses pemilu. Kuatnya konflik antar kelompok elit merupakan akibat dari rendahnya pengetahuan dan kesadaran publik tentang makna dan proses politik pada pemilu. Proses politik pada pemilu sesungguhnya harus berjalan jujur dan adil (Jurdil), langsung, umum, bebas dan rahasia (LUBER), dan hasilnya menjadi representasi dari kehendak rakyat. Namun, hal tersebut masih jauh dari yang diharapkan. Dalam upaya meningkatkan kesadaran bagi penyelenggara pemilu dan pemilih terhadap pelaksanaan pengarustamaan gender (PUG) dalam pendidikan politik, dan sebagai bentuk penyadaran kritis kepada pemilih, dibutuhkan pemahaman yang komprehensip mengenai penerapan PUG dalam politik bagi penyelengara pemilu dan warga Negara yang mengunakan hak pilihnya. www.djpp.depkumham.go.id 2010, No.617 8 PUG yang dikenal sebagai salah satu strategi dalam pembangunan bertujuan untuk mewujudkan kesetaraan dan keadilan gender melalui pengintegrasian masalah, aspirasi, dan kebutuhan bagi perempuan dan laki- laki. Strategi tersebut dimasukan ke dalam proses perencanaan, pelaksanaan, pemantauan dan evaluasi dari seluruh kebijakan, program, proyek, dan kegiatan di berbagai bidang kehidupan dan pembangunan, termasuk pembangunan bidang politik. Hubungan PUG dan pendidikan politik difokuskan pada perbedaan dalam akses, partisipasi, dan kontrol terhadap sumber daya politik, serta manfaat pembangunan sebagai dampak dari keputusan politik para pengambil kebijakan ( decision makers) . Beberapa faktor yang melatarbelakangi pentingnya PUG dalam pendidikan politik adalah : 1. Mengurangi diskriminasi terhadap perempuan dalam politik, dengan memberi kesadaran kritis kepada masyarakat untuk meningkatkan akses yang sama antara laki-laki dan perempuan. 2. Mewujudkan pekasanaan PUG pada penyelenggaraan pemilu, lembaga legislatif, eksekutif, yudikatif dan upaya peningkatan kesempatan berpartisipasi bagi perempuan dan laki-laki dalam pengambilan keputusan politik. 3. Mengoptimalkan kontrol masyarakat baik laki-laki dan perempuan terhadap kebijakan pembangunan politik yang berbasis kesetaraan gender. 4. Meningkatkan kesadaran politik bagi pemilih perempuan dan laki-laki dalam kehidupan perpolitikan, dan mendorong masyarakat untuk memberikan hak pilihnya dalam pemilihan umum. Mengacu",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "mendorong masyarakat untuk memberikan hak pilihnya dalam pemilihan umum. Mengacu pada kasus-kasus politik Indonesia sampai masa reformasi, masih ada rintangan politik yang tidak adil terhadap perempuan. Masih dominannya struktur maskulin, telah memarjinalkan perempuan dalam proses politik formal pada tingkat legislatif dan eksekutif. Perilaku politik tersebut cenderung menghalangi perempuan untuk ambil bagian dalam proses pengambilan keputusan, dan pelaksanaan kebijakan publik di Indonesia. Dalam upaya meningkatan peran politik perempuan maka diperlukan pendidikan politik yang responsif gender. Untuk itu diperlukan panduan umum pelaksanaan pengarusutamaan gender dalam pendidikan politik pada pemilihan umum dengan memberikan penguatan lembaga yang membidangi kesatuan bangsa dan politik, dan penyelenggara pemilu untuk menerapkan PUG dalam pelaksanaan pendidikan politik pada pemilu. www.djpp.depkumham.go.id 2010, No.617 9 B. Maksud dan Tujuan Pedoman ini dimasudkan untuk memberikan panduan kepada lembaga yang membidangi Urusan Kesatuan Bangsa dan Politik Kementerian Dalam Negeri Republik Indonesia, Komisi Pemilihan Umum (KPU), KPU Provinsi, KPU Kabupaten/Kota dan Badan Pengawas Pemilu untuk pelaksanaan PUG pada pemilu. Tujuan pedoman adalah untuk memberikan acuan bagi Ditjen Kesatuan Bangsa dan Politik Kementerian Dalam Negeri untuk mengintegrasikan perspektif gender pada saat menyusun materi wajib dan pilihan untuk menfasilitasi penyelengaraan pendidikan politik pada Pemilu serta sebagai referensi bagi KPU untuk melaksanakan PUG dalam memfasilitasi penyelengaraan pendidikan politik. C. Ruang Lingkup Ruang lingkup pedoman ini sebagai berikut : 1. PUG dalam proses politik dan partisipasi perempuan dalam politik. 2. Penggunaan pendekatan strategi PUG dalam pelaksanaan penyelenggaraan pendidikan politik pada Pemilu. 3. Penerapan PUG dalam penyusunan materi pedidikan politik pada pemilu. 4. Penerapan PUG dalam kegiatan pendidikan politik oleh KPU, Badan Pengawas Pemilu (Bawaslu), dan Partai Politik. 5. Jaminan hukum yang sama bagi setiap warga negara baik laki-laki dan perempuan dalam pendidikan politik pada pemilu. D. Landasan Hukum 1. Undang-Undang § Pasal 28C ayat (2) Pasal 28H ayat (2), Pasal 28I ayat (2)Undang- Undang Dasar Negara Republik Indonesia Tahun 1945; § Undang-Undang Nomor 7 Tahun 1984 tentang Pengesahan Konvensi Penghapusan Segala Bentuk Diskriminasi terhadap Wanita (Convention On the Elimination of All Forms of Discrimination Against Women) (Lembaran Negara Republik Indonesia Tahun 1984 www.djpp.depkumham.go.id 2010, No.617 10 Nomor 29, Tambahan Lembaran Negara Republik Indonesia Nomor 3277); § Undang-Undang Republik Indonesia Nomor 39 Tahun 1999 tentang Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 165, Tambahan Lembaran Negara Republik Indonesia Nomor 3886); § Undang-Undang Republik Indonesia Nomor 2 Tahun 2008 tentang Partai Politik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 4801); § Undang-Undang Nomor 10 Tahun 2008 tentang Pemilihan Umum Anggota Dewan Perwakilan Rakyat, Dewan Perwakilan Daerah, dan Dewan Perwakilan Rakyat Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 4836); 2. Peraturan Presiden dan Menteri § Peraturan Presiden Nomor 5 Tahun 2009 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2010-2014. § Instruksi Presiden Nomor 9 Tahun 2000 tentang Pengarusutamaan Gender dalam Pembangunan. § Instruksi Presiden Republik Indonesia Nomor 3 Tahun 2010 tentang Program Pembangunan yang Berkeadilan. § Peraturan Menteri Keuangan Nomor 104/PMK.02/2010 Tahun 2010 tentang Petunjuk Penyusunan dan Penelaahan Rencana Kerja dan Anggaran Kementerian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tentang Petunjuk Penyusunan dan Penelaahan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga Tahun Anggaran 2011. § Peraturan Menteri Dalam Negeri Nomor 15 Tahun 2008 tentang Pedoman Umum Pelaksanaan Pengarusutamaan Gender dalam Pembangunan Daerah. § Peraturan Menteri Dalam Negeri Nomor 36 Tahun 2010 tentang Pedoman Fasilitasi Penyelenggaraan Pendidikan Politik. E. Pengertian 1. Pemilu adalah sarana pelaksanaan kedaulatan rakyat yang dilaksanakan secara langsung, umum, bebas, rahasia, jujur, dan adil dalam Negara www.djpp.depkumham.go.id 2010, No.617 11 Kesatuan Republik Indonesia berdasarkan Pancasila dan Undang- Undang Dasar Negara Republik Indonesia Tahun 1945. 2. Pendidikan politik adalah proses pembelajaran dan pemahaman tentang hak, kewajiban, dan tanggungjawab setiap warga negara dalam kehidupan berbangsa dan bernegara. 3. Konsultasi adalah upaya yang dilaksanakan untuk sinkronisasi dan/atau harmonisasi rencana dan penyelenggaran pendidikan politik. 4. Koordinasi adalah upaya yang dilaksanakan guna mencapai keselarasan, keserasian, dan keterpaduan baik perencanaan maupun penyelenggaran pendidikan politik. 5. Gender adalah konsep yang mengacu pada pembedaan peran dan tanggung jawab laki-laki dan perempuan, yang terjadi akibat keadaan sosial dan budaya masyarakat dan dapat berubah. 6. Responsif gender adalah suatu kebijakan, program, kegiatan, dan penganggaran yang memperhatikan perbedaan kebutuhan, pengalaman, dan aspirasi laki-laki dan perempuan. 7. Sensitif gender adalah seseorang yang memiliki pola pikir, sikap, dan tingkah laku serta pengambilan keputusan yang memperhatikan perbedaan kebutuhan, pengalaman, dan aspirasi laki-laki dan perempuan. 8. Pengarusutamaan Gender (PUG) adalah strategi yang dibangun untuk mengintegrasikan gender menjadi satu dimensi integral dari perencanaan, penyusunan, pelaksanaan, pemantauan, dan evaluasi atas kebijakan dan program pembangunan nasional. 9. Anggaran Responsif Gender (ARG) adalah anggaran yang mengakomodasi keadilan bagi perempuan dan laki-laki dalam memperoleh akses, manfaat, berpartisipasi dalam mengambil keputusan dan mengontrol sumber-sumber daya serta kesetaraan terhadap kesempatan dan peluang dalam menikmati hasil pembangunan. 10. Isu gender adalah suatu kondisi yang menunjukkan adanya kesenjangan antara laki-laki dan perempuan. 11. Kesetaraan gender adalah kesamaan kondisi bagi laki-laki dan perempuan untuk memperoleh kesempatan dan hak-haknya sebagai manusia, agar mampu berperan dan berpartisipasi dalam kegiatan www.djpp.depkumham.go.id 2010, No.617 12 politik, ekonomi, sosial budaya, pertahanan dan keamanan, dan kesamaan dalam menikmati hasil pembangunan. 12. Analisis gender adalah analisis untuk mengidentifikasi dan memahami pembagian peran laki-laki dan perempuan, akses kontrol terhadap sumber-sumber daya pembangunan, partisipasi dalam proses pembangunan, manfaat yang mereka nikmati, pola hubungan antara laki-laki dan perempuan yang timpang, yang disebabkan oleh faktor lain seperti kelas sosial, ras, dan suku bangsa. www.djpp.depkumham.go.id 2010, No.617 13 BAB II KONSEP GENDER DAN PENGARUSUTAMAAN GENDER A. Konsep Gender Konsep gender dan jenis kelamin (sex) merupakan dua konsep yang berbeda namun sama-sama menjelaskan perbedaan antara perempuan dan laki-laki. Pengertian jenis kelamin (sex) merujuk pada perbedaan atribut fisik laki-laki dan perempuan seperti perbedaan kromosom, alat kelamin dan reproduksi. Konsep jenis kelamin menjelaskan mengenai kodrat Tuhan yang telah memberikan ciri fisik yang berbeda antara laki-laki dan perempuan, yang tidak dapat dipertukarkan, dan dimiliki sama oleh laki- laki dan perempuan di seluruh tempat dan budaya, dan dimiliki sejak lahir hingga meninggal dunia. Perbedaan jenis kelamin (sex) dalam masyarakat memberikan konsekwensi makna sosial yang berbeda antara laki-laki dan perempuan. Sedangkan konsep gender merupakan hasil konstruksi sosial yang diciptakan oleh manusia,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "konsep gender merupakan hasil konstruksi sosial yang diciptakan oleh manusia, yang sifatnya tidak tetap, berubah-ubah, serta dapat dialihkan dan dipertukarkan dari satu jenis kelamin ke jenis kelamin lainnya menurut waktu, tempat, dan budaya setempat. Konsep gender diciptakan oleh keluarga dan atau masyarakat, yang dipengaruhi oleh budaya, interpretasi agama, dan diturunkan secara turun temurun dari generasi ke generasi. Perbedaan peran yang dijalankan oleh laki-laki dan perempuan menghasilkan perbedaan gender. Peran gender tersebut mempengaruhi pola relasi antara perempuan dan laki-laki yang disebut sebagai relasi gender. Perbedaaan antara konsep gender dan jenis kelamin dapat dilihat dalam tabel 2 berikut : Tabel 2 Perbedaan Jenis Kelamin dan Gender Jenis Kelamin Gender Menyangkut perbedaan organ biologis laki-laki dan perempuan, khususnya pada bagian-bagian alat reproduksi. Menyangkut pembedaan peran, fungsi, dan tanggung jawab laki- laki dan perempuan sebagai hasil kesepakatan atau hasil konstruksi (bentukan) masyarakat www.djpp.depkumham.go.id 2010, No.617 14 Peran reproduksi tidak dapat berubah: Sekali menjadi perempuan dan mempunyai rahim, maka selamanya akan menjadi perempuan dan sebaliknya. Peran sosial dapat berubah: Peran perempuan sebagai ibu rumah tangga dapat berubah menjadi peran pencari nafkah Peran reproduksi tidak dapat dipertukarkan: Tidak mungkin laki-laki melahirkan dan perempuan membuahi. Peran sosial dapat dipertukarkan: Untuk saat-saat tertentu, bisa saja suami tidak memiliki pekerjaan sehingga tinggal di rumah mengurus rumah tangga, sementara istri bertukar peran untuk bekerja mencari nafkah bahkan sampai ke luar negeri. Peran reproduksi berlaku sepanjang masa Peran sosial bergantung pada masa dan keadaan Peran reproduksi berlaku di mana saja. Peran sosial bergantung pada budaya masyarakat tertentu. Peran reproduksi berlaku bagi semua kelas/strata sosial. Peran sosial berbeda antara satu kelas/strata sosial dengan kelas/strata sosial lainnya. Peran reproduksi berasal dari Tuhan atau bersifat kodrati. Peran sosial merupakan hasil buatan manusia, dan tidak bersifat kodrati B. Bentuk-Bentuk Ketidakadilan Gender Peran gender antara laki-laki dan perempuan dalam masyarakat membentuk pola relasi antara laki-laki dan perempuan. Pola relasi tersebut dalam masyarakat selama ini telah memyebabkan salah satu jenis kelamin kurang diuntungkan, dan membentuk ketidakadilan gender dalam masyarakat. Terdapat beberapa bentuk ketidakadilan gender dalam masyarakat, yaitu : 1. Subordinasi Subordinasi adalah posisi atau status salah satu jenis kelamin lebih rendah dibandingkan yang lainnya. Laki-laki umumnya lebih diutamakan dibandingkan perempuan, dalam pengambilan keputusan, dan tanggung jawab. Subordinasi yang umumnya dialami perempuan www.djpp.depkumham.go.id 2010, No.617 15 ini, menyebabkan kedudukan dan peran perempuan lebih rendah dibandingkan laki-laki dalam segala aspek kehidupan sosial, budaya, hukum dan politik. 2. Marginalisasi (Peminggiran) Marginalisasi merupakan suatu proses peminggiran salah satu jenis kelamin, laki-laki dan perempuan, yang mengakibatkan terjadinya kemiskinan pada jenis kelamin yang dipinggirkan. Marginalisasi ini terjadi dalam budaya, birokrasi, maupun program pembangunan. Marginalisasi ini lebih banyak dialami perempuan, dan telah membatasi kaum perempuan untuk berpartisipasi dalam berbagai bidang kehidupan, membuat perempuan kehilangan kemampuan untuk mengaktualisasikan dirinya secara seimbang. 3. Stereotipe Stereotipe merupakan suatu bentuk ketidakadilan budaya yang memberikan “label” atau citra buruk pada salah satu jenis kelamin, dan pada akhirnya merugikan salah satu jenis kelamin. Stereotipe (citra buruk) pada perempuan didasari pada pembedaan karakter dan dalam hubungan sosial seringkali digunakan untuk membenarkan ‘pelemahan’ kepada kaum perempuan, misalnya citra kaum perempuan sebagai pekerja",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "‘pelemahan’ kepada kaum perempuan, misalnya citra kaum perempuan sebagai pekerja di ranah domestik (di dalam rumah) sangat membatasi perempuan jika hendak beraktifitas di luar rumah, seperti kegiatan politik, bisnis, maupun birokrasi. Sementara label lelaki sebagai pencari nafkah juga mengakibatkan penghasilan perempuan dianggap sebagai penghasilan tambahan dan cendrung tidak diperhitungkan. 4. Beban Kerja Ganda ( Burden ) Beban kerja ganda ini merupakan pembagian kerja yang tak seimbang antara laki-laki dan perempuan khususnya dalam keluarga. Beban kerja ganda ini muncul ketika peran publik (di luar rumah) yang dijalani laki- laki juga dibebankan kepada perempuan, sementara peran domestik tetap dibebankan pada perempuan. Kondisi ini menyebabkan perempuan memiliki peran ganda (publik dan domestik), sedangkan laki-laki hanya peran public. 5. Kekerasan ( violence ) Berbagai bentuk kekerasan baik pisik, psikis, seksual merupakan bentuk ketidakadilan yang dapat terjadi pada laki-laki dan perempuan. Perempuan dibandingkan laki-laki , merupakan pihak yang paling rentan www.djpp.depkumham.go.id 2010, No.617 16 mengalami kekerasan. Pelaku kekerasan bukan saja individu tetapi juga oleh keluarga, masyarakat, bahkan Negara. Ketidakadilan gender berimplikasi secara luas pada segenap kehidupan laki-laki dan perempuan, termasuk dalam persoalan pendidikan khususnya pendidikan politik. Pendidikan perempuan masih tertinggal dibandingkan dengan laki-laki. Kondisi ini menyebabkan perempuan belum dapat berpartisipasi dalam bidang politik, terutama dalam lembaga legislatif. C. Faktor Yang Mempengaruhi Ketidakadilan Gender Ketidakadilan gender selama ini dipertahankan oleh beberapa faktor yang terdapat di dalam keluarga, masyarakat, dan negara. Faktor-faktor yang dimaksud diantaranya adalah: 1. Patriarkhi Patriarkhi adalah sebuah ideologi yang mengukuhkan dominasi laki-laki atas kaum perempuan, ideologi ini muncul bukan dalam proses alamiah (kodrat/sudah semestinya) tetapi lebih pada faktor historis. Patriarkhi muncul pada saat pertanian mulai dianggap hal yang sangat penting untuk menghasilkan bahan makanan yang banyak dan untuk bisa bertahan hidup. Disinilah mulai terjadi perubahan-perubahan pada posisi kaum perempuan dan kaum laki-laki, khususnya pada pembagian peran. Pembagian peran terutama dalam keluarga, menunjukan pengaruh budaya ini dalam kehidupan laki-laki dan perempuan. Laki-laki dalam keluarga berperan sebagai kepala keluarga yang bertugas mencari nafkah bagi keluarga, sedangkan perempuan berperan dalam wilayah domestik yaitu merawat, memasak, mengurus anak-anak, dan memilihara kehidupan rumah tangga. Peran domestik lebih dianggap rendah dibandingkan dengan peran domestik akibatnya perempuan dianggap tidak perlu mendapat pendidikan yang tinggi, tidak dapat mengambil keputusan dalam keluarga, dan bahkan tidak perlu mendapatkan informasi diluar kehidupan keluarganya. Kondisi ini berkembang terus hingga dominasi laki-laki terhadap perempuan tidak hanya terjadi dalam keluarga tetapi juga dalam kehidupan bernegara baik di lembaga legislatif, eksekutif, maupun yudikatif. 2. Politik Hukum Negara Sistem politik Indonesia masih lebih menguntungkan laki-laki dibandingkan perempuan. Kondisi ini tercermin dalam peraturan www.djpp.depkumham.go.id 2010, No.617 17 perundang-undangan yang masih bias gender, sistem politik yang berlaku, dan perundang-undangan yang masih belum membuka seluas- luasnya kesempatan bagi perempuan untuk berpartisipasi dalam politik. Kondisi ini diperparah dengan belum dimilikinya poltical will dari penentu kebijakan baik di pusat maupun di daerah dalam memasukkan analisis gender pada proses pembangunan nasional, baik dari perencanaan maupun dalam pelaksanaan program pembangunan. 3. Nilai-nilai Sosial Budaya Nilai-nilai sosial budaya merupakan faktor yang dominan dalam melestarikan ketidakadilan gender dalam masyarakat. Nilai-nilai sosial budaya telah mempengaruhi pola pikir ( mindset",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "masyarakat. Nilai-nilai sosial budaya telah mempengaruhi pola pikir ( mindset ) masyarakat Indonesia untuk cenderung memposisikan perempuan sebagai warga negara kelas dua. Melalui konstruksi sosial, pola pikir masyarakat Indonesia cenderung memperlihatkan budaya patriakhi dan menyebabkan terjadinya diskriminasi terhadap kaum perempuan. Diskriminasi terhadap perempuan terjadi dalam berbagai aktivitas sosial. Beberapa aktivitas sosial yang menunjukan adanya diskriminasi terhadap perempuan adalah pada hubungan kerja, kegiatan pendidikan, dan proses pengambilan keputusan baik dalam keluarga maupun masyarakat. Keadaan ini telah mengakibatkan posisi-posisi penentu kebijakan publik di lembaga-lembaga legislatif, eksekutif, yudikatif, maupun lembaga-lembaga politik seperti partai politik lebih didominasi oleh laki-laki. 4. Kapitalisme-Neoliberalisme Kapitalisme yang terwujud dalam neoliberalisme merupakan cara baru untuk penguasaan secara langsung sumber daya di negara terbelakang oleh penguasa-penguasa modal di negara-negara maju. Ini dibuktikan dengan diambilnya paket-paket kebijakan Neoliberalisme oleh Pemerintah Indonesia yaitu paket kebijakan perdagangan bebas, swastanisasi, dan pemotongan subsidi yang merupakan paket penguasaan sumber daya negara. Paket-paket kebijakan tersebut menyebabkan perkembangan industri yang cukup cepat dan umumnya lebih cenderung menggunakan tenaga perempuan. Kondisi ini seakan- akan menguntungkan bagi perempuan, namun sayangnya bagi kapitalisme atau neoliberalisme tenaga perempuan merupakan sumber tenaga kerja yang melimpah dan dapat dibayar dengan upah yang murah. Tenaga-tenaga kerja perempuan baik yang ada di dalam maupun di luar negeri lebih banyak menempati posisi rendah dalam sistem www.djpp.depkumham.go.id 2010, No.617 18 kapitalisme atau neoliberalisme. Pada posisi tersebutlah diskriminasi dan eksploitasi cenderung dialami oleh tenaga kerja perempuan dibandingkan laki-laki. D. Pengarusutamaan Gender (PUG) PUG adalah strategi untuk menjamin bahwa seluruh proses perencanaan, pelaksanaan, monitoring dan evaluasi dari seluruh kebijakan, program, dan kegiatan pembangunan telah memperhitungkan gender, yaitu melihat kondisi laki-laki dan perempuan baik sebagai pelaku maupun sebagai obyek. Tujuan dari pelaksanaan PUG dalam pembangunan berdasarkan Instruksi presiden Nomor 9 Tahun 2000 adalah ”terselenggaranya perencanaan, penyusunan, pelaksanaan, pemantauan, dan evaluasi atas kebijakan dan program pembangunan nasional yang berperspektif gender dalam rangka mewujudkan kesetaraan dan keadilan gender dalam kehidupan berkeluarga, bermasyarakat, berbangsa, dan bernegara”. PUG merupakan suatu strategi untuk mencapai Kesetaraan dan Keadilan Gender (KKG). Pencapaian KKG dilakukan melalui kebijakan, program, dan kegiatan yang memperhatikan pengalaman, aspirasi, kebutuhan dan permasalahan perempuan dan laki-laki, yang dimulai dari perencanaan, pelaksanaan, pemantauan hingga evaluasi. Penerapan PUG dalam proses pembangunan diharapkan dapat mengantar pada pencapaian kesetaraan gender, meningkatkan akuntabilitas individu, masyarakat, dunia usaha, organisasi swasta, organisasi sosial, keagamaan dan pemerintah, baik pusat maupun daerah. Kesetaraan gender bagi individu dan masyarakat dapat dilakukan dengan membuka partisipasi bersama (laki-laki dan perempuan), kontrol laki-laki dan perempuan atas pengambilan keputusan dalam keluarga atau komunitas. Bagi dunia usaha tanggung jawab keadilan gender adalah terciptanya lapangan kerja yang adil antara laki-laki dan perempuan, dari segi upah, kompetisi tanpa diskriminasi atau penempatan posisi-posisi strategis yang adil dan sama bagi laki-laki dan perempuan. Sedangkan bagi pemerintah, baik pusat ataupun daerah keadilan gender harus dinyatakan dalam kebijakan publik, regulasi, dan pelayanan sosial yang responsif gender. Pelaksanaan PUG dalam pembangunan merupakan strategi untuk memastikan perempuan dan laki-laki mempunyai akses yang sama terhadap sumber daya, dapat berpartisipasi dalam proses pengambilan keputusan, memiliki kesempatan dan peluang yang sama dalam melakukan www.djpp.depkumham.go.id 2010, No.617 19 kontrol, serta memperoleh",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "sama dalam melakukan www.djpp.depkumham.go.id 2010, No.617 19 kontrol, serta memperoleh manfaat yang sama terhadap pembangunan. Pelaksanaan PUG akan bermuara pada pengurangan bahkan penghapusan KKG. PUG merupakan perlindungan terhadap perempuan dan laki-laki yang dituangkan secara legal formal dalam peraturan perundang-undangan, disinilah, hak dan kewajiban semua kalangan, individu, masyarakat, dan negara dinyatakan secara baku sebagai sebuah kaidah, dan norma kehidupan. Hal ini dikarenakan melalui PUG transparansi dan akuntabilitas pemerintah dalam pembangunan yang berperspektif gender terhadap rakyatnya akan lebih meningkat, khususnya dalam mempertanggung jawabkan hasil kinerjanya. www.djpp.depkumham.go.id 2010, No.617 20 BAB III SISTEM POLITIK, FUNGSI PARTAI POLITIK DAN PARTISIPASI POLITIK WARGA NEGARA A. Sistem Politik Indonesia Pengertian dari Sistem Politik Indonesia adalah berlakunya suatu sistem politik di Indonesia. Sistem politik sendiri memiliki pengertian sebagai keseluruhan dari interaksi-interaksi yang mengatur pembagian nilai-nilai berdasarkan wewenang (autoritatif) untuk dan atas nama masyarakat. Terkait dengan pengertian tersebut secara komprehensif politik dapat diartikan sebagai interaksi yang terjadi antara pemerintah dan masyarakat dalam proses pembuatan dan pelaksanaan keputusan yang mengikat di suatu wilayah tertentu yang dilakukan untuk kebaikan bersama masyarakat yang ada di wilayah tersebut. Adapun pola kerja dari sistem politik Indonesia adalah sebagai berikut : Sumber : Manual Pelatihan Pendidikan Pemilih untuk Pemilih Pemula, Penyandang Cacat, Perempuan, dan Kelompok Marginal, Partnership, 2004 Bagan ini menjelaskan bagaimana Sistem Politik Indonesia mengelola tuntutan maupun dukungan dari masyarakat sebagai suatu input sehingga menjadi keluaran atau output berupa kebijakan publik bagi masyarakat Indonesia. Pada bagan terlihat bahwa terdapat lembaga yang memproses tuntutan masyarakat yaitu: eksekutif, legislatif, yudikatif, dan birokrasi sipil. Terdapat pemisahan fungsi dan kewenangan dari ketiga badan tersebut dalam Sistem Politik Indonesia Tuntutan Dukungan Legislatif Eksekutif Yudikatif Dan Birokrasi Sipil Kebijakan Masyarakat www.djpp.depkumham.go.id 2010, No.617 21 Lembaga eksekutif, legislatif, dan yudikatif pada sistem politik Indonesia termasuk bagian dari struktur politik. Struktur politik Indonesia meliputi Lembaga-Lembaga Negara yang diatur dalam UUD 1945 yakni MPR, DPR, DPD, Presiden dan Wakil Presiden, Mahkamah Agung, Mahkamah Konstitusi, Komisi Yudisial. Lembaga-lembaga ini yang akan membuat keputusan-keputusan yang berkaitan dengan kepentingan umum. Untuk menyusunan keputusan-keputusan tersebut diperlukan dukungan dan kerjasama yang baik dengan lembaga yang terdapat dalam masyarakat. Badan yang ada di masyarakat tersebut diantaranya adalah parpol, ormas, media massa, kelompok kepentingan ( Interest Group ), kelompok penekan (Presure Group ), alat/media komunikasi politik, tokoh politik ( Political Figure ), dan pranata politik lainnya, dimana melalui badan-badan inilah masyarakat dapat menyalurkan aspirasinya. B. Fungsi-Fungsi Partai Politik Partai Politik adalah organisasi yang bersifat nasional dan dibentuk oleh sekelompok warga negara Indonesia secara sukarela atas dasar kesamaan kehendak dan cita-cita untuk memperjuangkan dan membela kepentingan politik anggota, masyarakat, bangsa dan negara, serta memelihara keutuhan Negara Kesatuan Republik Indonesia berdasarkan Pancasila dan Undang- Undang Dasar Negara Republik Indonesia Tahun 1945. Pembentukan partai politik bertujuan untuk memperoleh kekuasaan politik dan meraih kedudukan politik dengan cara konstitusionil. Partai politik ikut memainkan peranan dalam mewujudkan kehidupan demokrasi terutama karena partai politik menjadi wahana komunikasi antar elemen-elemen kemasyarakatan dan kenegaraan. Melalui partai politik, rakyat dapat mewujudkan haknya untuk menyatakan pendapat tentang arah kehidupan dan masa depannya dalam bermasyarakat dan bernegara. Partai politik merupakan komponen",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "masa depannya dalam bermasyarakat dan bernegara. Partai politik merupakan komponen yang sangat penting dalam sistem politik yang demokrasi. Secara tegas fungsi partai politik yang dirumuskan pada pasal 11 Undang- Undang Nomor 2 Tahun 2008 tentang Partai Politik, yaitu Partai Politik berfungsi sebagai sarana: 1. pendidikan politik bagi anggota dan masyarakat luas agar menjadi warga negara Indonesia yang sadar akan hak dan kewajibannya dalam kehidupan bermasyarakat, berbangsa, dan bernegara 2. penciptaan iklim yang kondusif bagi persatuan dan kesatuan bangsa Indonesia untuk kesejahteraan masyarakat. www.djpp.depkumham.go.id 2010, No.617 22 3. penyerap, penghimpun, dan penyalur aspirasi politik masyarakat dalam merumuskan dan menetapkan kebijakan Negara. 4. partisipasi politik warga negara Indonesia. 5. rekrutmen politik dalam proses pengisian jabatan politik melalui mekanisme demokrasi dengan memperhatikan kesetaraan dan keadilan gender. Fungsi-fungsi tersebut harus diwujudkan secara konstitusional dan berpedoman pada perundang-undangan yang berlaku, artinya sebagai penyerap aspirasi warga negara maka partai politik haruslah menjadi katalisator bagi setiap warga negara dalam menjalankan aktivitas politiknya, partai politik haruslah menanamkan visi dan nilai bagi konstituennya dengan berlandasakan kesetaran dan keadilan gender sesuai dengan amanat undang-undang. Untuk hal tersebut partai politik berfungsi sebagai jembatan antara masyarakat dan sistem politik dengan memberikan kesempatan kepada seluruh warga negara, baik perempuan dan laki-laki untuk berpartisipasi secara aktif dalam dunia politik. Dengan demikian partai politik dapat memperkuat stabilitas demokrasi dan cita-cita berbangsa dan bernegara. a. Pendidikan Politik Pendidikan politik sebagai fungsi pertama dalam partai politik merupakan salah satu cara untuk mentransformasikan nilai, ideologi, dan norma politik ke dalam anggota partai atau konstituen. Pendidikan politik diartikan sebagai proses pembelajaran dan pemahaman tentang hak, kewajiban, dan tanggung jawab setiap warga negara dalam kehidupan berbangsa dan bernegara. Oleh karena itu, pendidikan politik haruslah menjadi usaha sadar, terencana dan sistematis untuk mewujudkan tujuan bersama dan sebagai proses kaderisasi agar para anggota dan konstituen secara aktif mengembangkan potensi dirinya dalam tujuan bersama tersebut, yang dilakukan melalui ideologi yang dimiliki, nilai, dan norma kehidupan politik bagi dirinya, masyarakat, dan negara. Penyelenggaraan pendidikan politik bagi masyarakat oleh partai politik harus sesuai dengan ruang lingkup dan tanggung jawabnya serta memperhatikan keadilan dan kesetaraan gender. Selain itu pendidikan politik adalah sarana untuk membangun etika dan budaya politik. Tujuan dari Penyelenggaraan pendidikan politik diantaranya untuk: www.djpp.depkumham.go.id 2010, No.617 23 a. meningkatkan kesadaran hak dan kewajiban masyarakat dalam kehidupan bermasyarakat, berbangsa, dan bernegara b. meningkatkan partisipasi politik dan inisiatif masyarakat dalam kehidupan bermasyarakat, berbangsa, dan bernegara c. meningkatkan kemandirian, kedewasaan, dan membangun karakter bangsa dalam rangka memelihara persatuan dan kesatuan bangsa. Dalam pendidikan politik, partai politik diharapkan tidak saja merumuskan cara dan metode menanamkan nilai dan ideologi (indoktrinasi), tetapi juga wajib secara langsung menyiapkan strategi yang baik untuk mencari, menggali, dan menemukan calon pemimpin bangsa baik di tingkat lokal maupun di tingkat nasional. Pendidikan politik merupakan pintu bagi partai politik untuk mematangkan kualitas setiap anggota partai dan konstituen sehingga pada saatnya dapat memecahkan problem-problem yang terdapat dalam masyarakat. b. Perekat Persatuan Dan Kesatuan Bangsa Salah satu fungsi partai politik sebagai suatu organisasi adalah sebagai sarana yang dapat mengatur dan menangani konflik. Berbagai perbedaan kepentingan harus diwadahi dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "mengatur dan menangani konflik. Berbagai perbedaan kepentingan harus diwadahi dalam pengambilan keputusan yang dapat menyerap aspirasi masyarakat. Dengan demikian partai politik menjadi alat pemersatu yang efektif untuk menjaga dan memelihara stabilitas dan kesatuan bangsa. Konflik kepentingan muncul sebagai akibat adanya ketidaksesuaian dan ketimpangan dalam struktur sosial dan ekonomi. Selain itu, konflik juga bisa hadir ketika negara gagal menyejahterakan rakyat, dan kelompok yang berkuasa berusaha mengontrol kepentingan kelompok subordinasi dan berusaha membenarkan kelangsungan dominasi mereka. Biasanya setiap individu akan mewakili kelompok kepentingannya dalam kebutuhan dan kedudukannya sebagai warga negara dan ingin mempengaruhi pembuatan keputusan negara dari luar sistem, sedangkan partai politik memiliki fungsi yang lebih luas dan bersinergi dari dalam. Oleh karena itu partai politik harus mampu menjawab perbedaan kepentingan dengan merumuskan cara bagaimana tuntutan-tuntutan yang dilancarkan oleh kelompok-kelompok yang berbeda, digabungkan lalu diartikulasikan menjadi alternaitf kebijaksanaan dalam menetapkan prioritas dan kebutuhan dasar yang paling signifikan. www.djpp.depkumham.go.id 2010, No.617 24 Dalam masyarakat demokratis, partai politik menawarkan program politik dan menyampaikan usulan pada badan legislatif, dan calon-calon yang diajukan untuk jabatan-jabatan pemerintahan, mengadakan tawar- menawar ( bargaining ) pemenuhan setiap kepentingan yang berbeda, tentunya dengan memprioritaskan kepentingan mayoritas rakyat. Oleh karena itu, dalam memadukan kebijakan negara, baik perumusan undang-undang maupun pemanfaatan pembangunan partai politik diharapkan dapat memperhatikan aspirasi dan kebutuhan mendesak dari laki-laki maupun perempuan. c. Partisipasi Politik Warga Negara Suatu kebijakan yang dikeluarkan oleh lembaga tidak boleh membedakan warga negaranya, dan pembuatan kebijakan harus melibatkan rakyat, laki-laki dan perempuan, selaku pemegang kedaulatan sejati dalam negara demokratis. Partisipasi pubik dalam negara demokrasi akan memperkuat posisi tawar rakyat dan menempatkan pola hubungan yang bersifat permanen antara pihak pemerintah yang mendapat mandat dari rakyat (melalui pemilu) dan untuk menjalankan pengelolaan pemerintahan negara maupun rakyat selaku pemilik kedaulatan. Pada pola hubungan tersebut mandat politik bersifat sementara, yang artinya rakyat hanya memberikan sebagian hak-haknya untuk diwakili oleh anggota DPR/DPRD yang terpilih dalam proses pengambilan keputusan. Rakyat masih dapat menggunakan haknya secara langsung untuk mempengaruhi proses pengambilan keputusan. Gambaran posisi rakyat dalam proses pembuatan keputusan terlihat dalam bagan berikut ini : Rakyat Sumber Daya (anggaran, staf, riset dan informasi) Pemilu DPR Hubungan dengan Pemilih Fungsi Legislasi Hubungan dengan Media dan Kelompok Pembuat Keputusan Politik Fungsi Anggaran Fungsi Pengawasan Fungsi Perwakilan Peningkatan Kesejahteraan Individu dan Masyarakat Perlindungan hak-hak Individu dan Masyarakat www.djpp.depkumham.go.id 2010, No.617 25 Secara harfiah partisipasi politik berarti keterlibatan dan keikutsertaan, dalam konteks politik. Hal ini mengacu pada keikutsertaan warga negara dalam berbagai proses politik. Keikutsertaan warga dalam proses politik tidaklah hanya berarti warga mendukung keputusan atau kebijakan yang telah digariskan oleh para pemimpinnya. Partisipasi politik adalah keterlibatan warga dalam segala tahapan kebijakan, mulai dari pembuatan keputusan sampai dengan penilaian keputusan, termasuk juga peluang untuk ikut serta dalam pelaksanaan keputusan. Dalam perspektif gender partisipasi politik adalah pelibatan atau keikutsertaan perempuan dan laki-laki dalam setiap proses politik, pengambilan keputusan, dan juga pemilihan umum. Setiap warga negara, baik laki-laki dan perempuan memiliki hak yang sama sehingga dapat mewujudkan kesetaraan dan keadilan gender. Hal ini berarti masyarakat yang sadar gender akan dapat memberikan aspirasi, harapan, permasalahan yang terkait dengan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "gender akan dapat memberikan aspirasi, harapan, permasalahan yang terkait dengan kebutuhan perempuan dan laki-laki untuk diperjuangkan pada setiap pengambilan keputusan politik, baik di eksekutif maupun di legislatif. Peran serta masyarakat dalam politik bertujuan untuk terciptanya masyarakat yang “ Kritis Partisipatif ”, yaitu masyarakat dengan ciri-ciri sebagai berikut: a. Respon masyarakat terhadap kebijakan pemerintah meningkat b. Adanya partisipasi rakyat dalam mendukung atau menolak suatu kebijakan politik c. Partisipasi rakyat dalam berbagai kegiatan organisasi politik, organisasi kemasyarakatan, dan kelompok-kelompok penekan meningkat 1. Rekrutment Politik Rekrutmen politik merupakan salah satu fungsi partai politik yang dilakukan sebagai proses pengisian jabatan politik melalui mekanisme demokrasi dan dengan memperhatikan kesetaraan dan keadilan gender. Rekrutmen politik merupakan suatu proses seleksi atau rekrutmen anggota-anggota kelompok untuk mewakili kelompoknya dalam jabatan-jabatan administratif maupun politik. Dalam partai politik rekrutmen politik merupakan proses mencari dan menemukan calon www.djpp.depkumham.go.id 2010, No.617 26 pemimpin. Hal ini dikarenakan partai politik melakukan rekrutmen terhadap warga negara untuk dijadikan sebagai anggota Partai Politik, bakal calon anggota Dewan Perwakilan Rakyat dan Dewan Perwakilan Rakyat Daerah, bakal calon Presiden dan Wakil Presiden, dan bakal calon kepala daerah dan wakil kepala daerah. Setiap partai politik tentu memiliki sistem atau prosedur rekrutmen yang berbeda, tergantung sistem dan ideologi partai. Anggota partai yang direkrut atau diseleksi adalah yang memiliki suatu kemampuan atau bakat yang sangat dibutuhkan untuk suatu jabatan atau fungsi politik. Peran partai politik sebagai sarana rekrutmen politik cukup besar, hal ini dikarenakan partai politik berperan untuk: a. menyiapkan kader-kader pimpinan politik b. melakukan seleksi terhadap kader-kader yang dipersiapkan c. memperjuangkan penempatan kader yang berkualitas, berdedikasi, memiliki kredibilitas yang tinggi, serta mendapat dukungan dari masyarakat pada jabatan-jabatan politik yang bersifat strategis. Keberhasilan partai politik dalam memperjuangkan dan memanfaatkan posisi tawarnya untuk mencapai ketiga hal tersebut mengindikasikan partai politik sebagai sarana rekrutmen politik telah berjalan secara efektif. Rekrutmen politik pada dasarnya adalah sarana untuk memilih orang- orang yang berkualitas dan mampu memperjuangkan nasib rakyat, mensejahterakan, dan menjamin kenyamanan maupun keamanan hidup bagi setiap warga negara. Kesalahan dalam pemilihan kader yang duduk dalam jabatan strategis bisa menjauhkan arah perjuangan dari cita-cita kemakmuran, kesejahteraan, dan keadilan bagi masyarakat luas. Di Indonesia, perekrutan politik berlangsung melalui pemilu setelah setiap calon peserta yang diusulkan oleh partainya diseleksi secara ketat oleh internal partai sesuai dengan aturan dan prosedural partai kemudian dikompetisikan dihadapan masyarakat melalui pemilihan umum yang jurdil dan demokratis 2. Perempuan Dalam Politik Keberadan perempuan dalam politik secara langsung diharapkan akan dapat mempengaruhi setiap produk kebijakan yang dihasilkan negara. Terutama setiap kebijakan yang berkaitan langsung dengan kehidupan www.djpp.depkumham.go.id 2010, No.617 27 perempuan, baik menyangkut pemanfaatan program pembangunan, perundang-undangan dan lain sebagainya. Ada tiga (3) hambatan utama bagi perempuan dalam berpolitik, yakni; Pertama , hambatan struktural seperti pendidikan, pekerjaan, dan status sosial ekonomi perempuan; Kedua , hambatan institusional seperti sistem politik, partai politik, dan sistem pemilu; Ketiga , hambatan kultural, yakni budaya politik, serta pemahaman masyarakat terhadap kesetaraan gender. Sebenarnya, setiap perempuan dijamin haknya dalam setiap aspek kehidupan, termasuk berpoliltik, atas dasar persamaan dengan lelaki, yaitu hak untuk memilih dan dipilih, hak untuk berpartisipasi dalam perumusan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "hak untuk memilih dan dipilih, hak untuk berpartisipasi dalam perumusan kebijakan pemerintah dan melaksanakan segala fungsi pemerintahan di semua tingkat, dimana hak-hak perempuan tersebut terdapat secara resmi dalam Konvensi Penghapusan Segala Bentuk Diskriminasi terhadap Perempuan (CEDAW). Agar perempuan bisa lebih efektif dalam berpolitik, maka pemahaman tentang apa yang dimaksud dengan isu-isu perempuan dan perspektif perempuan sangat penting. Isu-isu perempuan itu sendiri adalah isu-isu yang mempunyai dampak langsung terhadap perempuan, apakah karena dampak biologis (misalnya segala sesuatu yang terkait dengan kesehatan reproduksi perempuan), atau alasan-alasan sosial seperti kebijakan untuk melindungi tenaga kerja perempuan di dalam dan di luar negeri, kebijakan perlindungan terhadap anak, dan kerusakan lingkungan yang berdampak negatif langsung pada kesehatan perempuan dan anak. Sedangkan perspektif perempuan merupakan cara pandang perempuan (cara perempuan melihat) mengenai semua objek politik. Perempuan harus bisa melihat persoalan dengan cara menempatkan dirinya sebagai pihak yang dikorbankan (berempati), untuk kemudian berpihak kepada siapa yang menjadi korban dan memikirkan cara untuk mengambil tindakan nyata bagi pembelaan. Oleh karena itu, diperlukan suatu strategis untuk mengatasi persoalan ketimpangan antara laki-laki dan perempuan, dan merumuskan agenda kebijakan yang berkeadilan bagi perempuan dan laki-laki. Untuk mencapai hal tersebut dapat dilakukan langkah-langkah sebagai berikut : • Pelatihan kepekaan gender. Pelatihan ini pada dasarnya merupakan pendidikan politik yang dapat digunakan untuk mengubah opini dan pandangan masyarakat tentang politik, selain merupakan bagian dari proses memberdayakan perempuan agar mengetahui hak-hak yang dimilikinya. www.djpp.depkumham.go.id 2010, No.617 28 • Menerapkan PUG sebagai strategi untuk meningkatkan partisipasi perempuan dalam organisasi atau partai politik. Hal ini dapat dilakukan dengan suatu metode mulai dari perencanaan melalui analisis keterlibatan perempuan, memonitor pelaksanaan, dan mengembangkan praktik-praktik organisasi yang sensitif terhadap kepentingan perempuan maupun laki-laki. • Hubungan dan komunikasi terbuka harus tetap dijalin karena sangat bermanfaat bagi pertukaran ide dan sarana uji coba dalam penerapan strategi baru. Kampanye, penyediaan informasi, pelatihan kepemimpinan dan keterampilan berpolitik, selayaknya diberikan secara aktif oleh partai politik, untuk meningkatkan partisipasi perempuan. • Pembentukan kaukus perempuan di parlemen yang bersifat lintas partai dan lintas fraksi, serta bekerja atas dasar kepedulian pada masalah perempuan. Di banyak negara, kaukus perempuan menjadi alat yang ampuh untuk mendesak kebijakan yang penting bagi perempuan. • Mengidentifikasi serta memberi dukungan nyata pada perempuan yang dianggap berkemampuan menjadi calon untuk menduduki jabatan-jabatan dan posisi strategis perlu dilakukan oleh organisasi dan aktivis perempuan. Sedangkan partai politik sebaiknya mengadopsi kebijakan afirmatif terhadap perempuan, serta perlu pula mengalokasikan kedudukan politis pada perempuan berdasarkan kuota serta kemampuannya, agar lebih banyak perempuan bisa terlibat dalam pengambilan keputusan dan tanggung jawab publik. Selain memperbaiki keadaan yang timpang tersebut, perlu pula dibangun semacam networking atau kolaborasi focal point , yaitu agen- agen atau aktor kunci di berbagai institusi di masyarakat yang berpandangan setuju terhadap perlunya keadilan gender dalam berpolitik. Untuk itu, diperlukan fraksi-fraksi progresif atau yang mendukung keadilan gender di legislatif, eksekutif bahkan yudikatif. d. Representasi Perempuan Dalam Politik Keterwakilan atau representasi perempuan dalam politik sangat diperlukan untuk menyuarakan aspirasi perempuan secara lebih baik. Dalam proses demokrasi, peran perempuan sebagai warga negara dan mewakili kelompok mayoritas perlu mendapatkan perhatian. Namun www.djpp.depkumham.go.id 2010, No.617",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "mewakili kelompok mayoritas perlu mendapatkan perhatian. Namun www.djpp.depkumham.go.id 2010, No.617 29 berbagai hambatan masih banyak menghalangi peran perempuan dalam politik, hambatan yang dimaksud adalah sebagai berikut: 1. Ideologi Struktur masyarakat Indonesia yang masih didominasi budaya patriarki menilai bahwa peran perempuan di sektor publik dianggap belum mampu atau dalam analisis gender terjadi diskriminasi terhadap peran dan kemampuan perempuan. Keadaan ini berpengaruh pada pencalonan perempuan sebagai anggota legislatif atau jabatan lainnya yang strategis, yang pada akhirnya perempuan akan sulit dipilih untuk menduduki jabatan strategis tersebut. 2. Psikologis Perempuan sejak dulu memiliki kedudukan yang minoritas dalam struktur sosial masyarakat Indonesia. Pola konstruksi sosial telah membuat perempuan tidak memiliki kepercayaan diri untuk berperan aktif dalam sektor publik, dan lebih merasa nyaman pada sektor domestik. Hal ini mengakibatkan rendahnya perempuan yang berpartisipasi dalam bidang politik, tercermin dari rendahnya keterwakilan perempuan dalam parlemen. 3. Sumber daya manusia Sudah menjadi pandangan umum bahwa sumber daya perempuan masih sangat minim dalam dunia politik. Kondisi Ini disebabkan oleh pengaruh dari dunia pendidikan, yang lebih mendahulukan laki-laki. Selama ini perempuan menjadi warga kelas dua dalam memperoleh akses pendidikan. Walaupun saat ini peluang yang sama antara laki- laki dan perempuan untuk akses pendidikan telah terbuka, namun hanya terjadi pada tingkat pendidikan dasar, dan belum pada tingkat pendidikan tinggi. Selain pendidikan, kemampuan ekonomi juga mempengaruhi kekuatan sumber daya perempuan dalam bidang politik. 4. Kelembagaan dan struktural Sistem perundang-undangan yang berlaku di Indonesia masih memperlihatkan adanya bias gender. Banyak sisi yang harus dilihat kembali guna membangun sistem perudang-undangan yang responsif gender. Affirmative action dengan kuota 30% masih setengah hati diterapkan, dan hanya digunakan untuk menjaring calon perempuan, tapi tidak mendorong perempuan untuk menduduki posisi dalam www.djpp.depkumham.go.id 2010, No.617 30 legislatif. Sistem peyelengaraan negara juga masih sangat top-down dan belum responsif gender. 5. Dana Secara sosial ekonomi, perempuan masih berada pada piramida ekonomi bagian bawah. Banyak calon legislatif perempuan yang tidak bisa melanjutkan kampanye atau duduk pada legislatif dikarenakan minimnya dana yang dimiliki oleh mereka. Kondisi ini menjadi hambatan yang cukup kuat bagi majunya perempuan dalam menduduki kursi legislatif. www.djpp.depkumham.go.id 2010, No.617 31 BAB IV PENGARUSUTAMAAN GENDER DALAM PELAKSANAAN PENDIDIKAN POLITIK A. Tujuan Tujuan umum PUG dalam pelaksanaan pendidikan politik pada pemilu adalah untuk memberikan arah bagi pelaksana dalam menfasilitasi peneyelenggaraan pendidikan politik. Secara spesifik, tujuan PUG dalam pendidikan politik adalah: 1. Memberikan kepastian bagi perempuan dan laki-laki untuk memperoleh akses, partisipasi, kontrol, dan manfaat yang sama dalam pelaksanaan pendidikan politik pada pemilu. 2. Memberikan wawasan baru kepada lembaga penyelenggara pemilu untuk melaksanakan PUG dalam pendidikan politik. 3. Melaporkan pelaksanaan PUG dalam penyelenggaraan pendidikan politik atas pelaksanaan pemilu yang demokratis. 4. Memberikan penilaian dan umpan balik (feedback) terhadap sejumlah aspek atas pelaksanaan PUG dalam menfasilitasi penyelenggaraan pendidikan politik pada pemilu. B. Ruang Lingkup Ruang lingkup PUG dalam pendidikan politik meliputi seluruh proses pembelajaran dan pemahaman tentang hak, kewajiban dan tanggungjawab setiap warga negara dalam kehidupan berbangsa dan bernegara. Lingkup pelaksanaan PUG dalam pendidikan politik pada pemilu difokuskan pada fasilitasi penyelenggaran pendidikan politik yang meliputi: (i) konsultasi, (ii) koordinasi, (iii) penyediaan sarana dan prasarana dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(i) konsultasi, (ii) koordinasi, (iii) penyediaan sarana dan prasarana dan (iv) materi pendidikan politik. C. Prasyarat PUG Dalam Pelaksanaan Pendidikan Politik Untuk menerapkan PUG dalam pelaksanaan pendidikan politik terdapat tujuh (7) prasyarat, yaitu : www.djpp.depkumham.go.id 2010, No.617 32 1. Komitmen Politik Komitmen politik diperlukan untuk dapat mengintegrasikan PUG dalam pelaksanaan pendidikan politik. Komitmen ini terlihat dari dukungan politik pimpinan untuk membantu melaksanakan pendidikan politik bagi setiap warga negara. Tanpa dukungan pimpinan akan sulit untuk melaksanakan pendidikan politik yang terkait dengan PUG. Terkait dengan komitmen politik seharusnya tidak ada hambatan untuk melaksanakan PUG, karena landasan hukumnya telah dibuat oleh pemerintah sendiri. 2. Kerangka Kebijakan Perumusan kebijakan dan program dalam bidang politik dapat mengunakan analisis gender dan PUG dalam menentukan kebijakan. Hal ini dikarenakan PUG, konsep gender, dan analisis gender sangat berguna bagi penyelenggara untuk memastikan dan memperhatikan isu kesenjangan gender dalam setiap penyelenggaraan pendidikan politik. 3. Kelembagaan PUG Kelembagaaan PUG dalam pelaksanaan pendidikan politik adalah bagian yang membidangi urusan politik dan penyelenggara pemilu. Kelembagaan ini penting untuk mensosialisasikan PUG pada saat memfasilitasi penyelenggaraan pendidikan politik bagi warga negara. 4. Sumber daya yang Memadai Pelaksanaan PUG dalam politik memerlukan sumber daya manusia yang memadai. Untuk mempercepat pelaksanaan PUG dalam pendidikan politik terkait sumber daya yang memadai diperlukan beberapa hal yaitu: (1) kemampuan SDM dari penyelenggara, (2) kemampuan SDM dalam mendesain materi, (3) kemampuan SDM dalam menfasilitasi dan mengkomunikasikan, (4) kemampuan melakukan advokasi (5) kemampuan SDM penyelenggara melakukan pemantauan dan evaluasi, (6) kemampuan SDM penyelenggara untuk melaporkan pelaksanaan fasilitasi penyelenggaraan pendidikan politik. 5. Data dan Informasi yang Terpilah Data dan informasi dalam pelaksanaan PUG bidang pendidikan politik sangat dibutuhkan. Dengan sistem informasi dan data terpilah menurut jenis kelamin dapat diketahui kondisi perempuan dan laki-laki yang aktif dalam bidang politik. www.djpp.depkumham.go.id 2010, No.617 33 6. Alat Analisis Alat analisis yang sering digunakan dalam pelaksanaan PUG adalah Gender Analysis Pathway (GAP) atau metode lain. Analisis ini pada prinsipnya membantu untuk mengetahui kesenjangan gender. Berkenaan dengan fasilitasi penyelenggaraan pendidikan politik, dapat mengunakan GAP, misalnya melakukan pemetaan peserta untuk mengikuti pendidikan politik. Hal tersebut merupakan bagian dari strategi penerapan PUG dalam proses pembangunan dan pendidikan politik. 7. Dukungan Masyarakat Sipil Dukungan dari masyarakat sipil menjadi faktor kunci dalam pelaksanaan pendidikan politik bagi warga negara. Masyarakat sipil dapat secara kritis memberikan masukan untuk mempercepat pelaksanaan PUG dalam pendidikan politik. Dengan dukungan masyarakat sipil diharapkan proses dan percepatan pelaksanaan PUG dalam pembangunan politik dapat terwujud. D. Pelaksanaan PUG dalam Proses Pengambilan Keputusan Pelaksanaan PUG dalam proses pengambilan keputusan politik dapat dilihat dengan menggunakan indikator pelaksanaan kebijakan publik yang baik yaitu : 1. Menghasilkan Keputusan-keputusan politik atau kebijakan publik yang berdampak positif, yang mewakili kepentingan dasar dari individu (laki- laki dan perempuan) dan kelompok-kelompok dalam masyarakat, yaitu perlindungan hak dan peningkatan kesejahteraan dalam berbagai aspek. 2. Melibatkan masyarakat (laki-laki dan perempuan) dalam proses pembuatan keputusan politik atau kebijakan politik, dapat dilakukan melalui berbagai bentuk konsultasi publik dan menyediakan ruang yang memadai bagi setiap individu maupun kelompok masyarakat yang berkepentingan untuk berpartisipasi dalam proses pengambilan keputusan. 3. Memiliki sistem pendukung yang",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "berpartisipasi dalam proses pengambilan keputusan. 3. Memiliki sistem pendukung yang memadai, yang meliputi anggaran, sumber daya manusia (laki-laki dan perempuan), riset dan informasi Pelaksanaan PUG dalam pendidikan politik pada intinya bertujuan untuk mempersempit atau bahkan meniadakan kesenjangan gender dalam semua aspek kehidupan termasuk dalam pengambilan keputusan. Dalam kaitan itu strategi PUG dalam pendidikan politik bertujuan untuk memastikan perempuan dan laki-laki memperoleh : www.djpp.depkumham.go.id 2010, No.617 34 1. Akses yang sama Diperlukan upaya yang komprehensif untuk lebih meningkatkan peranan perempuan di bidang politik, yaitu dengan reorientasi peran serta perempuan dalam lembaga pemerintahan, dan melibatkan perempuan dalam tata pemerintahan terutama dalam proses dan mekanisme pengambilan keputusan dan kebijakan publik. Faktor yang melatarbelakangi perlunya perempuan terlibat dalam proses politik ( pada struktur kekuasaan, pada proses pengambilan keputusan, dan jabatan publik) adalah : a. Perempuan adalah warga negara yang jumlahnya hampir berimbang dengan laki-laki yang dijamin oleh Undang-Undang Dasar 1945, mempunyai hak dan kewajiban yang sama dengan laki-laki. b. keterwakilan perempuan dalam lembaga perwakilan rakyat terkait dengan keabsahan (legistimasi) sistem penyelenggaraan negara demokrasi, karena dapat menyebabkan tidak terpenuhinya janji untuk membela dan memperjuangkan aspirasi dan kepentingan perempuan. c. Partisipasi politik berkaitan dengan memperjuangkan dan menegakkan hak dan kepentingan seluruh rakyat, baik laki-laki maupun perempuan secara merata dan adil. d. Pengamalan beberapa negara, dimana keterwakilan perempuan pada lembaga-lembaga politik sudah melebihi 30%, memperlihatkan indikasi atau cenderung terjadi perubahan fokus atau prioritas pembangunan kearah yang lebih sejahtera 2. Kesempatan berpartisipasi yang sama Peningkatan partisipasi perempuan dalam proses politik dan tata pemerintahan secara langsung akan berpengaruh terhadap penyelesaian berbagai isu sentral perempuan, seperti masalah kekerasan perempuan dan anak, perdagangan perempuan, atau rendahnya kemampuan SDM perempuan. Oleh karena itu, perlu diterapkan suatu strategis untuk melakukan optimalisasi peranan organisasi sosial dan politik sebagai salah satu faktor penentu keberhasilan PUG. Rendahnya keterwakilan dan keberadaan perempuan dalam lembaga publik atau lembaga- lembaga politik, menunjukan masih kurangnya perempuan terlibat dalam struktur kekuasaan, proses pengambilan keputusan, perumusan kebijakan, pembahasan dan penentuan prioritas program pembangunan. www.djpp.depkumham.go.id 2010, No.617 35 Hal tersebut dapat dianologikan bahwa pengalokasian sumber dan perolehan hasil atau manfaat pembangunan belum secara adil dan merata dirasakan oleh seluruh masyarakat, terutama yang terkait dengan kepentingan dan kebutuhan perempuan. 3. Mempunyai kontrol yang sama Setiap kebijakan memiliki dampak bagi masyarakat, dan kebijakan yang sifatnya struktural akan sangat berpengaruh pada upaya menghilangkan kesenjangan gender yang telah terjadi di dalam masyarakat. Oleh karena itu laki-laki dan perempuan perlu melakukan peran kontrol terhadap segala bentuk kebijakan publik dalam semua aspek kehidupan. Hal tersebut harus dilakukan untuk memperluas peran dan kualitas hidup perempuan dan laki-laki. Rendahnya keterwakilan perempuan dalam lembaga legislatif menunjukan bahwa masih rendah pula peran kontrol politik yang dapat dijalankan oleh perempuan. Peran kontrol ini harus dilakukan mulai dari membangun pemahaman yang sama tentang pentingnya analisis gender pada setiap proses pembangunan. Proses pembangunan yang dimaksud dimulai dari perencanaan hingga pelaksanaanya, disini diperlukan adanya komitmen yang kuat untuk terus mengawal kebijakan yang responsif gender. 4. Memperoleh Manfaat yang sama Setelah perempuan memiliki akses, partisipasi, dan kontrol terhadap semua kebijakan publik dalam bidang politik, maka faktor terakhir yang",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "semua kebijakan publik dalam bidang politik, maka faktor terakhir yang tidak kalah pentingya adalah apa yang dapat diperoleh/dimanfaatkan perempuan dalam pembangunan. Produk kebijakan politik dimana perempuan mendapatkan affirmative action merupakan hasil dari pembangunan kebijakan dalam bidang politik. Keberadaan affirmative action telah memperbesar peluang perempuan untuk maju dalam pemilihan legislatif. Namun kualitas kebijakan tersebut tetap terus dikontrol sebagaimana yang telah disebutkan sebelumnya. Perlu ada kebijakan lain yang mendukung peluang perempuan untuk masuk dalam legislatif secara nyata dan lebih bersungguh-sungguh. Hasil pembangunan dalam setiap aspek kehidupan masyarakat perlu dinikmati oleh perempuan dan laki-laki secara setara pula. Baik dalam bidang kesehatan, pendidikan, ekonomi, politik dan sebagainya. Kebijakan anggaran juga merupakan salah satu yang harusnya responsif gender , www.djpp.depkumham.go.id 2010, No.617 36 sehingga manfaatnya dapat dirasakan langsung oleh perempuan secara transparan dan akuntabel. E. Pelaksanaan PUG Dalam Penyelenggaran Pendidikan Politik Untuk memastikan perempuan dan laki-laki memiliki akses dan kesempatan yang sama dalam pendidikan politik, maka dalam melakukan fasilitasi penyelenggaraan pendidikan politik wajib mengunakan strategi PUG. Secara teknis penerapan PUG dalam pelaksanaan pendidikan politik pada pemilu dilakukan melalui kegiatan berikut ini : 1. PUG dilaksanakan melalui: (a) konsultasi, konsultasi dimaksudkan untuk melaksanakan singkronisasi dan harmonisasi rencana dan penyelenggaraan pendidikan politik yang memudahkan akses bagi pemilih perempuan dan laki-laki dalam penyelenggaraan pendidikan politik; (b) koordinasi, koordinasi bertujuan untuk memastikan pencapaian keselarasan, keserasian dan keterpaduan baik dalam perencanaan maupun penyelenggaraan pendidikan politik bagi setiap warga Negara; (c) penyediaan sarana dan prasarana, keberhasilan pelaksanaan PUG dalam pendidikan politik pada Pemilu sangat membutuhkan sarana dan prasarana yang diharapkan untuk memudahkan pemilih menentukan pilihan politiknya dalam pelaksanaan Pemilu; (d) materi pendidikan politik, berkenaan dengan materi wajib maupun materi pilihan yang disampaikan dalam pendidikan politik, diharapkan dapat meningkatkan kesadaran hak dan kewajiban masyarakat dalam kehidupan bermasyarakat, berbangsa, dan bernegara, meningkatkan partisipasi politik dan inisiatif masyarakat, serta meningkatkan kemandirian, kedewasaan, dan membangun karakter bangsa dalam rangka memelihara persatuan dan kesatuan bangsa. 2. PUG dilaksanakan melalui kegiatan antara lain: (a) seminar dan lokakarya ; (b) sosialisasi dan desiminasi peraturan perundang- undangan; (c) asistensi, pelatihan, dan bimbingan teknis; (d) pagelaran seni dan budaya; (e) jambore, perkemahan, napak tilas; dan (f) berbagai macam perlombaan, seperti pidato, jalan sehat, cerdas tangkas, karya tulis ilmiah, film dokumenter dan cipta lagu. Penyelenggaraan kegiatan yang disebutkan diatas menjadi peluang untuk menjelaskan pentingnya PUG dalam pendidikan politik bagi warga Negara untuk memahami hak dan kewajiban dalam pemilihan umum. www.djpp.depkumham.go.id 2010, No.617 37 3. PUG dilaksanakan pada penyusunan materi wajib dan materi pilihan. Materi wajib adalah Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, sedangkan materi pilihan antara lain adalah : (a) demokrasi; (b) hak asasi manusia; (c) sistem pemerintahan; (d) budaya dan etika politik; (e) kebijakan publik; (f) pendidikan kewarganegaraan; (g) politik kesejahteraan sosial; (h) politik dan otonomi daerah; (i) pemerintahan yang baik; (j) masyarakat sipil dan materi lainya. Dalam melakukan kegiatan pendidikan politik pada pemilu, maka diupayakan keseluruhan materi wajib dan materi pilihan yang disebutkan di atas harus menerapkan PUG. Cara yang dapat dilakukan adalah mengintegrasikan PUG dalam beberapa materi pendidikan politik yang antara lain : 1. PUG",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "beberapa materi pendidikan politik yang antara lain : 1. PUG dan demokrasi. Penjelasan mengenai demokrasi harus menekankan proses demokrasi yang memberikan kebebasan pada seluruh rakyat, laki-laki dan perempuan dalam menentukan pilihannya. 2. PUG dan kebijakan publik. Materi pendidikan politik yang mengintegrasikan PUG harus tercermin dalam kebijakan publik yang berlaku adil bagi laki-laki dan perempuan, kebijakan publik tidak boleh mendiskriminasikan salah satu jenis kelamin, baik laki-laki maupun perempuan. 3. PUG dan hak asasi manusia. Penjelasan hak-hak asasi manusia yang menekankan terjaminnya seluruh hak asasi manusia Indonesia, baik laki-laki maupun perempuan dalam penyelenggaraan pendidikan politik dan pemilu. F. Pemantauan dan Evaluasi Pelaksanaan PUG Pemantauan dan evaluasi pelaksanaan PUG dalam pendidikan politik merupakan bagian untuk mengetahui keberhasilan dan kendala yang dihadapi dalam penyelenggaraan pendidikan politik. Untuk melakukan pemantauan dan evaluasi dalam pelaksanaan pendidikan politik pada pemilu dapat mengunakan unsur-unsur berikut ini: 1. Prasyarat PUG 2. Kriteria akses, partisiapasi, kontrol, dan manfaat 3. Dampak/hasil penerapan PUG www.djpp.depkumham.go.id 2010, No.617 38 Unsur-unsur diatas menjadi indikator untuk mengetahui keberhasilan dan kendala dalam pelaksanaan PUG. Secara spesifik tujuan pemantauan dan evaluasi di bidang pendidikan politik pada Pemilu adalah : 1. Mengetahui berbagai informasi yang bersifat fenomenal berupa apa, mengapa, dan bagaimana pelaksanaan PUG dalam penyelenggaraan pendidikan politik. 2. Mengendalikan ke arah yang lebih efektif dan efisien dalam pelaksanaan PUG. 3. Mendeteksi dini permasalahan isu gender yang belum diintegrasikan ke dalam penyelenggaraan pendidikan politik pada Pemilu. 4. Memperoleh masukan baru berupa pengalaman, perbandingan, dan berbagai hal yang berkaitan dengan pelaksanaan PUG dalam pendidikan politik. 5. Mengukur kemajuan-kemajuan dan indikator yang telah dicapai dalam penyelenggaraan pendidikan politik. G. Pelaporan Pelaksanaan PUG Tahap akhir dari kegiatan pelaksanaan PUG dalam pendidikan politik pada Pemilu adalah membuat laporan. Pelaporan hasil merupakan media untuk mengkomunikasikan hasil dari proses penyimpulan berdasarkan bukti-bukti yang diperoleh dalam pelaksanaan pendidikan politik yang mengintegrasikan perspektif gender. Dalam laporan hasil ini dapat dianalisis umpan balik dan tindak lanjut pelaksanaan PUG dalam bidang pendidikan politik. Serta dapat menyimpulkan hasil pelaksanaan PUG terhadap pelaksanaan penyelenggaran pendidikan politik pada Pemilu dengan kategori sangat baik, baik, cukup baik, kurang baik, dan tidak baik. www.djpp.depkumham.go.id 2010, No.617 39 BAB V PENUTUP Telah menjadi komitmen pemerintah untuk menjadikan PUG sebagai salah satu strategi yang harus digunakan dalam melaksanakan pembangunan diberbagai bidang, termasuk bidang pendidikan politik. Oleh karena itu, menjadi strategis bagi yang membidangi urusan kesatuan bangsa dan politik serta KPU sebagai penyelenggara pemilu untuk menerapkan PUG dalam penyelenggaraan pendidikan politik. PUG telah menjadi salah satu pilar dalam bidang pembangunan nasional untuk dilaksanakan. Oleh karena itu, menjadi suatu keharusan dan kewajiban bagi penyelenggara negara untuk menerapkan PUG dalam pelaksanaan pendidikan politik bagi setiap warga negara. Dengan strategi ini diharapkan masyarakat, perempuan dan laki-laki, menjadi lebih kritis terhadap pilihan politiknya pada pelaksanaan pemilu. Pedoman ini memberikan paradigma baru dan panduan dalam proses penyelenggaraan pendidikan politik, yang mengintegrasikan PUG dan materi- materi wajib dan pilihan dalam pendidikan politik. Disadari bahwa dengan mengunakan strategi PUG dalam bidang pendidikan politik akan tercipta keharmonisan dan keserasian. Pedoman ini juga dapat memberikan arah dan acuan bagi penyelenggara pemilu untuk melaksanakan pendidikan politik",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "arah dan acuan bagi penyelenggara pemilu untuk melaksanakan pendidikan politik kepada masyarakat luas. MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, LINDA AMALIA SARI www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}