{
  "source": "downloaded_pdfs/bn61-2013.pdf",
  "processed_date": "2025-04-24T13:43:33.222761",
  "document_info": {
    "title": "BN 61-2013.doc"
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.61, 2013 KEMENTERIAN DALAM NEGERI. Pendidikan dan Pelatihan. Berbasis Kompetensi. Pedoman. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 2 TAHUN 2013 TENTANG PEDOMAN PENGEMBANGAN SISTEM PENDIDIKAN DAN PELATIHAN BERBASIS KOMPETENSI DI LINGKUNGAN KEMENTERIAN DALAM NEGERI DAN PEMERINTAHAN DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. Bahwa dalam rangka meningkatkan kualitas penyelenggaraan pemerintahan diperlukan aparatur yang kompeten dan profesional; b. bahwa dalam rangka meningkatkan kualitas aparatur di lingkungan Kementerian Dalam Negeri dan pemerintah daerah diperlukan program pembinaan aparatur yang berbasis kompetensi secara terarah, terkoordinasi, terpadu dan berkesinambungan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b perlu menetapkan Peraturan Menteri Dalam Negeri Republik Indonesia tentang Pedoman Pengembangan Sistem Pendidikan dan Pelatihan Berbasis Kompetensi di Lingkungan Kementerian Dalam Negeri dan Pemerintahan Daerah; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041) sebagaimana www.djpp.depkumham.go.id 2013, No.61 2 telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 tentang Perubahan Atas Undang-Undang Nomor 8 Tahun 1974 tentang Pokok-Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali terakhir dengan Undang- Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan dan Pelatihan Jabata n Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 198, Tambahan Lembaran Negara Republik Indonesia Nomor 4019); 5. Peraturan Presiden Nomor 8 Tahun 2012 tentang Kerangka Kualifikasi Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 24); 6. Peraturan Menteri Dalam Negeri Nomor 41 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri sebagaimana telah diubah dengan Peraturan Menteri Dalam Negeri Nomor 14 Tahun 2011 tentang Perubahan Atas Peraturan Menteri Dalam Negeri Nomor 41 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PEDOMAN PENGEMBANGAN SISTEM PENDIDIKAN DAN PELATIHAN BERBASIS KOMPETENSI DI LINGKUNGAN KEMENTERIAN DALAM NEGERI DAN PEMERINTAHAN DAERAH. www.djpp.depkumham.go.id 2013, No.61 3 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Pemerintah Daerah adalah Gubernur, Bupati atau Walikota, dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah. 2. Urusan pemerintahan adalah fungsi-fungsi pemerintahan yang menjadi hak dan kewajiban setiap tingkatan dan/atau susunan pemerintahan untuk mengatur dan mengurusnya, yang menjadi kewenangannya, dalam rangka melindungi, melayani, memberdayakan, dan mensejahterakan masyarakat. 3. Aparatur penyelenggara pemerintahan daerah adalah kelembagaan, sistem dan prosedur dan sumber daya manusia sebagai penyelenggara pemerintahan daerah. 4. Kompetensi adalah kemampuan dan karakteristik yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penyelenggara pemerintahan daerah. 4. Kompetensi adalah kemampuan dan karakteristik yang dimiliki oleh seorang Pegawai Negeri Sipil, berupa pengetahuan, keterampilan dan sikap prilaku yang diperlukan dalam pelaksanaan tugas jabatannya, sehingga Pegawai Negeri Sipil tersebut dapat melaksanakan tugasnya secara profesional, efektif dan efisien. 5. Kerangka Kualifikasi Nasional Indonesia, yang selanjutnya disingkat KKNI, adalah kerangka penjenjangan kualifikasi kompetensi yang dapat menyandingkan, menyetarakan, dan mengintegrasikan antara bidang pendidikan dan bidang pelatihan kerja serta pengalaman kerja dalam rangka pemberian pengakuan kompetensi kerja sesuai dengan struktur pekerjaan di berbagai sektor . 6. Kerangka Kualifikasi Nasional Indonesia Pemerintahan Dalam Negeri, yang selanjutnya disingkat KKNIPDN, adalah kerangka penjenjangan kualifikasi kompetensi yang dapat menyandingkan, menyetarakan dan mengintegrasikan antara bidang pendidikan dan bidang pendidikan dan pelatihan serta pengalaman kerja dalam rangka pemberian pengakuan kompetensi kerja di lingkungan Kementerian Dalam Negeri dan Pemerintah Daerah. 7. Sistem Standardisasi Kompetensi Pemerintahan Dalam Negeri adalah tatanan keterkaitan komponen standardisasi kompetensi kerja aparatur di lingkungan Kementerian Dalam Negeri dan Pemerintahan Daerah yang komprehensif dan sinergik dalam rangka mencapai penyelenggaraan Pemerintahan yang profesional. 8. Standar Kompetensi Kerja Nasional Indonesia yang selanjutnya disingkat SKKNI, adalah rumusan kemampuan kerja yang mencakup aspek pengetahuan, keterampilan dan/atau keahlian serta sikap kerja www.djpp.depkumham.go.id 2013, No.61 4 yang relevan dengan pelaksanaan tugas dan syarat jabatan yang ditetapkan sesuai dengan ketentuan peraturan perundang-undangan yang berlaku. 9. Standar Kompetensi Kerja Khusus Aparatur Pemerintahan Dalam Negeri yang selanjutnya disingkat SK3APDN adalah rumusan kemampuan kerja aparatur yang mencakup aspek pengetahuan, keterampilan dan/atau keahlian serta sikap perilaku yang diperlukan untuk melaksanakan tugas dan syarat jabatan secara professional di bidang urusan pemerintahan dalam negeri yang ditetapkan oleh Menteri. 10. Skema sertifikasi kompetensi adalah persyaratan sertifikasi spesifik yang berkaitan dengan kategori profesi yang ditetapkan dengan menggunakan standar dan aturan khusus yang sama, serta prosedur yang sama. 11. Skema sertifikasi KKNIPDN merupakan syarat dan ketentuan pengakuan kompetensi kerja dengan menyandingkan, menyetarakan dan mengintegrasikan antara bidang pendidikan dan bidang pendidikan dan pelatihan serta pengalaman kerja di lingkungan Kementerian Dalam Negeri dan Pemerintah Daerah. 12. Skema sertifikasi Okupasi/Jabatan Nasional merupakan syarat dan ketentuan pengakuan kompetensi kerja untuk kualifikasi suatu jabatan/okupasi secara nasional yang dibutuhkan karena kekhususannya dalam lingkup penyelenggaraan pemerintahan. 13. Skema sertifikasi Klaster/kelompok Kompetensi merupakan syarat dan ketentuan pengakuan kompetensi kerja yang dikembangkan sesuai dengan kebutuhan organisasi penyelenggara pemerintahan yang berlaku secara spesifik diluar sertifikasi KKNI dan Okupasi untuk melaksanakan tugas-tugas yang memerlukan pengetahuan, ketrampilan dan sikap prilaku tertentu secara khusus. 14. Skema sertifikasi Unit Kompetensi merupakan syarat dan ketentuan pemgakuan kompetensi untuk unit-unit kompetensi dari SK3APDN yang dikembangkan sesuai dengan kebutuhan organisasi di lingkungan Kementerian Dalam Negeri dan Pemerintah Daerah. 15. Skema sertifikasi Profisiensi merupakan syarat dan ketentuan pengakuan kompetensi yang dilaksanakan melalui uji keberterimaan kompetensi yang ditempuh melalui ujian (examination) tertulis dengan materi yang diambil dari indikator kinerja utama suatu standar kompetensi. Hasil ujian dimaksud diperbandingkan dengan besaran statistik (batas kelulusan) yang telah ditentukan sehingga dapat dipastikan kompetensi seorang aparatur masih terpelihara (in layer) atau tidak terpelihara (out layer). www.djpp.depkumham.go.id 2013, No.61 5 16. Sertifikasi kompetensi kerja adalah proses pemberian sertifikat kompetensi yang dilakukan secara sistematis dan objektif melalui",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pemberian sertifikat kompetensi yang dilakukan secara sistematis dan objektif melalui uji kompetensi dan atau verifikasi sesuai dengan SK3APDN, SKKNI dan/atau standar internasional. 17. Harmonisasi sertifikasi kompetensi adalah upaya yang dilakukan secara sistematis dan berkelanjutan untuk memperoleh kesesuaian standar kompetensi, pengujian/penilaian dan atau sertifikasi kompetensi pada semua urusan pemerintahan guna mewujudkan sinergitas kegiatan sertifikasi di lingkungan Kementerian Dalam Negeri dan Pemerintah Daerah menuju standardisasi layanan pemerintahan. 18. Lembaga Sertifikasi Profesi Pemerintahan Daerah yang selanjutnya disingkat LSP-Pemda adalah Lembaga Sertifikasi yang dibentuk oleh Menteri pada Badan Pendidikan dan Pelatihan untuk melaksanakan sertifikasi kompetensi kerja bidang urusan Pemerintahan Daerah lingkup Kementerian Dalam Negeri bagi aparatur di lingkungan Kementerian Dalam Negeri dan Pemerintahan Daerah. 19. Sertifikat Kompetensi adalah bukti tertulis yang dikeluarkan oleh LSP- Pemda yang menerangkan bahwa seseorang telah menguasai kompetensi kerja pada jenis dan jabatan tertentu sesuai dengan SK3PDN, SKKNI dan/atau standar internasional. 20. Tempat Uji Kompetensi yang selanjutnya disingkat TUK adalah tempat pelaksanaan uji kompetensi yang memiliki sarana dan prasarana dengan kriteria setara dengan tempat kerja yang diakreditasi oleh LSP- Pemda dalam rangka memastikan penguasaan kompetensi oleh peserta uji kompetensi. Pasal 2 (1) Menteri Dalam Negeri melalui Kepala Badan Pendidikan dan Pelatihan Kementerian Dalam Negeri menyelenggarakan pendidikan dan pelatihan bagi aparatur di lingkungan Kementerian Dalam Negeri, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota. (2) Gubernur melalui Kepala SKPD yang membidangi pendidikan dan pelatihan di provinsi menyelenggarakan pendidikan dan pelatihan bagi aparatur di lingkungan Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota di wilayahnya. (3) Bupati/Walikota melalui Kepala SKPD yang membidangi pendidikan dan pelatihan menyelenggarakan pendidikan dan pelatihan bagi aparatur di lingkungan Pemerintahan Daerah Kabupaten/Kota. www.djpp.depkumham.go.id 2013, No.61 6 Pasal 3 (1) Penyelenggaraan pendidikan dan pelatihan bagi aparatur sebagaimana dimaksud dalam Pasal 2 dilaksanakan melalui Sistem Pendidikan Dan Pelatihan Berbasis Kompetensi. (2) Sistem pendidikan dan pelatihan sebagaimana dimaksud pada ayat (1) meliputi: a. Kerangka Kualifikasi Nasional Indonesia Pemerintahan Dalam Negeri; b. Standar Kompetensi Kerja Khusus Aparatur Pemerintahan Dalam Negeri; c. Pendidikan dan Pelatihan Berbasis Kompetensi; dan d. Uji Kompetensi dan Sertifikasi Berbasis Kompetensi. BAB II KKNIPDN DAN SK3APDN Bagian Kesatu KKNIPDN Pasal 4 (1) Menteri melalui Kepala Badan Pendidikan dan Pelatihan melakukan penjenjangan kualifikasi kerja bidang urusan pemerintahan yang menjadi tanggung jawab Kementerian Dalam Negeri. (2) Penjenjangan kualifikasi kerja sebagaimana dimaksud pada ayat (1) sebagai dasar pengembangan program pendidikan dan pelatihan dan sertifikasi kompetensi kerja sesuai dengan struktur pekerjaan. (3) Penjenjangan kualifikasi kerja sebagaimana dimaksud pada ayat (1) berupa KKNIPDN. Pasal 5 (1) KKNIPDN sebagaimana dimaksud dalam Pasal 4 ayat (3) terdiri dari 9 (sembilan) jenjang kualifikasi, dimulai dari jenjang 1 (satu) sebagai jenjang terendah sampai dengan jenjang 9 (sembilan) sebagai jenjang tertinggi. (2) Jenjang kualifikasi sebagaimana dimaksud pada ayat (1) terdiri atas: a. jenjang 1 sampai dengan jenjang 3 dikelompokkan dalam jabatan operator; b. jenjang 4 sampai dengan jenjang 6 dikelompokkan dalam jabatan teknisi atau analis; dan c. jenjang 7 sampai dengan jenjang 9 dikelompokkan dalam jabatan ahli. www.djpp.depkumham.go.id 2013, No.61 7 Pasal 6 (1) Penyusunan KKNIPDN sebagaimana dimaksud dalam Pasal 4 ayat (3) dilakukan untuk setiap bidang, sub bidang dan sub",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ayat (3) dilakukan untuk setiap bidang, sub bidang dan sub sub bidang urusan pemerintahan sesuai dengan struktur pekerjaan. (2) Dalam hal struktur pekerjaan sebagaimana dimaksud ayat (1) tidak memerlukan semua jenjang kualifikasi sebagaimana dimaksud dalam Pasal 5 ayat (1), maka dapat mengambil jenjang yang sesuai dengan kebutuhan. (3) Penyusunan KKNIPDN sebagaimana dimaksud ayat (1) dilaksanakan oleh Badan Diklat bersama dengan Komponen Kementerian Dalam Negeri terkait. (4) Jenjang KKNIPDN sebagaimana dimaksud ayat (2) ditetapkan oleh Menteri. Pasal 7 Setiap jenjang kualifikasi pada KKNIPDN sebagaimana dimaksud dalam Pasal 5 memiliki kesetaraan dengan capaian pembelajaran yang dihasilkan melalui: a. pendidikan formal; b. pendidikan dan pelatihan; dan c. pengalaman kerja. Pasal 8 (1) Capaian pembelajaran yang diperoleh melalui pendidikan formal atau pendidikan dan pelatihan sebagaimana dimaksud pada Pasal 7 huruf a dan b dinyatakan dalam bentuk sertifikat. (2) Sertifikat sebagaimana dimaksud pada ayat (1) berbentuk ijazah dan sertifikat kompetensi. (3) Ijazah sebagaimana dimaksud pada ayat (2) merupakan bentuk pengakuan atas capaian pembelajaran yang diperoleh melalui pendidikan formal. (4) Sertifikat kompetensi sebagaimana dimaksud pada ayat (2) merupakan bentuk pengakuan atas capaian pembelajaran yang diperoleh melalui pendidikan dan pelatihan. (5) Capaian pembelajaran yang diperoleh melalui pengalaman kerja sebagaimana dimaksud pada Pasal 7 huruf c, dinyatakan dalam bentuk keterangan yang dikeluarkan oleh tempat yang bersangkutan bekerja. www.djpp.depkumham.go.id 2013, No.61 8 Pasal 9 Penyetaraan capaian pembelajaran yang dihasilkan melalui pendidikan formal dengan jenjang kualifikasi pada KKNIPDN, terdiri atas: a. lulusan pendidikan dasar setara dengan jenjang 1; b. lulusan pendidikan menengah paling rendah setara dengan jenjang 2; c. lulusan Diploma 1 paling rendah setara dengan jenjang 3; d. lulusan Diploma 2 paling rendah setara dengan jenjang 4; e. lulusan Diploma 3 paling rendah setara dengan jenjang 5; f. lulusan Diploma 4 atau Sarjana Terapan dan Sarjana paling rendah setara dengan jenjang 6; g. lulusan Magister terapan dan Magister paling rendah setara dengan jenjang 8; h. lulusan Doktor Terapan dan Doktor setara dengan jenjang 9; i. lulusan pendidikan profesi setara dengan jenjang 7 atau 8; dan j. lulusan pendidikan spesialis setara dengan jenjang 8 atau 9. Pasal 10 (1) Penyetaraan capaian pembelajaran yang dihasilkan melalui pendidikan dan pelatihan dengan jenjang kualifikasi pada KKNIPDN, terdiri atas: a. lulusan pendidikan dan pelatihan tingkat operator setara dengan jenjang 1, 2, dan 3; b. lulusan pendidikan dan pelatihan tingkat teknisi/analis setara dengan jenjang 4, 5, dan 6; dan c. lulusan pendidikan dan pelatihan tingkat ahli setara dengan jenjang 7, 8, dan 9. (2) Penyetaraan capaian pembelajaran yang dihasilkan melalui pendidikan dan pelatihan dengan jenjang kualifikasi pada KKNIPDN dilakukan dengan sertifikasi kompetensi. (3) Sertifikasi kompetensi sebagaimana dimaksud ayat (2) diberikan dalam bentuk Sertifikat Kompetensi. Pasal 11 (1) Penyetaraan capaian pembelajaran yang dihasilkan melalui pengalaman kerja dengan jenjang kualifikasi pada KKNIPDN mempertimbangkan bidang dan lama pengalaman kerja, tingkat pendidikan serta pendidikan dan pelatihan yang telah diperoleh. (2) Penyetaraan capaian pembelajaran yang dihasilkan melalui pengalaman kerja sebagaimana dimaksud pada ayat (1) dilakukan sertifikasi kompetensi. (3) Sertifikasi kompetensi sebagaimana dimaksud ayat (2) diberikan dalam bentuk Sertifikat Kompetensi. www.djpp.depkumham.go.id 2013, No.61 9 Pasal 12 Sertifikat Kompetensi sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2013, No.61 9 Pasal 12 Sertifikat Kompetensi sebagaimana dimaksud dalam Pasal 10 ayat (3) dan pasal 11 ayat (3) menjadi salah satu dasar dalam penempatan dalam jabatan dan pengembangan karier pegawai. Bagian Kedua SK3APDN Pasal 13 Kepala Badan Pendidikan dan Pelatihan menyusun SK3APDN berdasarkan kebutuhan penyelenggaraan urusan pemerintahan untuk ditetapkan oleh Menteri. Pasal 14 SK3APDN sebagaimana dimaksud dalam Pasal 13 sebagai dasar dalam menyusun uraian pekerjaan, pengembangan program pendidikan dan pelatihan berbasis kompetensi, menilai unjuk kerja seseorang, dan sertifikasi kompetensi bidang pemerintahan dalam negeri. Pasal 15 SK3APDN sebagaimana dimaksud dalam Pasal 14 dapat ditingkatkan untuk ditetapkan menjadi SKKNI sesuai dengan peraturan perundang- undangan. Bagian Ketiga Pengembangan dan Penetapan Skema Sertifikasi Pasal 16 (1) Penerapan SK3APDN sebagaimana dimaksud dalam Pasal 13 diatur dalam skema sertifikasi kompetensi. (2) Skema sertifikasi sebagaimana dimaksud pada ayat (1) terdiri dari: a. Skema sertifikasi KKNIPDN; b. Skema sertifikasi Okupasi/jabatan Nasional; c. Skema sertifikasi Klaster/Kelompok Kompetensi; d. Skema sertifikasiUnit Kompetensi; dan e. Skema sertifikasi Profisiensi. Pasal 17 (1) Skema sertifikasi dapat diberlakukan secara: a. wajib ( compulsary ); b. disarankan (advisory); atau c. sukarela ( voluntary). www.djpp.depkumham.go.id 2013, No.61 10 (2) Pemberlakuan skema sertifikasi secara wajib (compulsary), sebagaimana dimaksud pada ayat (1) huruf a untuk pekerjaan dalam penyelenggaraan pemerintahan yang berkaitan dengan kondisi keamanan, keselamatan, mempunyai potensi perselisihan besar di masyarakat, memiliki posisi strategis bagi kepentingan nasional dan/atau yang secara langsung berpengaruh besar terhadap pencapaian kinerja penyelenggaraan pemerintahan. (3) Pemberlakuan skema sertifikasi secara disarankan ( advisory ) dan sukarela ( voluntary ) sebagaimana dimaksud pada ayat (1) huruf b dan huruf c, untuk kondisi diluar keamanan, keselamatan dan/atau tidak mempunyai potensi perselisihan besar di masyarakat tetapi diperlukan untuk meningkatkan kinerja penyelenggaraan pemerintahan. Pasal 18 (1) Pemberlakuan skema sertifikasi secara wajib sebagaimana dimaksud dalam Pasal 17 ayat (1) huruf a dilakukan oleh Menteri. (2) Pemberlakuan skema sertifikasi secara disarankan ( advisory ) dan sukarela ( voluntary ), sebagaimana dimaksud dalam Pasal 17 ayat 1 huruf b dan huruf c dilakukan oleh: a. Menteri untuk aparatur di lingkungan Kementerian Dalam Negeri; b. Gubernur untuk aparatur di lingkungan Pemerintahan Daerah Provinsi; dan c. Bupati/Walikota untuk aparatur di lingkungan Pemerintahan Daerah Kabupaten/Kota. Pasal 19 (1) Pemberlakuan skema sertifikasi secara wajib sebagaimana dimaksud dalam Pasal 17 ayat (1) huruf a diberlakukan untuk Skema sertifikasi KKNIPDN, Skema Okupasi/Jabatan Nasional dan Skema Profisiensi Bidang Pemerintahan Dalam Negeri. (2) Pemberlakuan skema sertifikasi secara disarankan ( advisory ) dan secara sukarela ( voluntary ), sebagaimana dimaksud dalam Pasal 17 ayat (1) huruf b dan huruf c, diberlakukan untuk Skema sertifikasi klaster/kelompok atau skema unit kompetensi Bidang Pemerintahan Dalam Negeri. BAB III PENDIDIKAN DAN PELATIHAN BERBASIS KOMPETENSI Pasal 20 (1) Pendidikan dan pelatihan berbasis kompetensi sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf c, terdiri dari program diklat teknis dan fungsional. www.djpp.depkumham.go.id 2013, No.61 11 (2) Program Diklat sebagaimana dimaksud pada ayat (1), disusun secara: a. berjenjang; dan b. tidak berjenjang. (3) Program Diklat berjenjang sebagaimana dimaksud pada ayat (2) huruf a, disusun berdasarkan jenjang KKNIPDN/Skema Sertifikasi KKNIPDN, skema sertifikasi okupasi/jabatan dan skema sertifikasi profisiensi. (4) Program",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "KKNIPDN, skema sertifikasi okupasi/jabatan dan skema sertifikasi profisiensi. (4) Program Diklat tidak berjenjang sebagaimana dimaksud pada ayat (2) huruf b, disusun berdasarkan skema sertifikasi klaster kompetensi, skema unit kompetensi ataupun berdasarkan kebutuhan organisasi penyelenggara pemerintahan. Pasal 21 (1) Pengembangan program Diklat sebagaimana dimaksud pada pasal 20 ayat (2), dapat dilaksanakan untuk memenuhi kebutuhan diklat pada 3 (tiga) tingkatan, yaitu: a. pada tingkatan sistem; b. pada tingkatan Organisasi; c. pada tingkatan Individu. (2) Pengembangan program diklat pada tingkatan sistem sebagaimana dimaksud ayat (1) huruf a dilaksanakan dalam rangka menyediakan jenis-jenis diklat berbasis kompetensi yang terstandar dan mampu telusur dengan sistem manajemen nasional. (3) Pengembangan program diklat pada tingkatan organisasi sebagaimana dimaksud ayat (1) huruf b dilaksanakan dalam rangka menyediakan jenis-jenis diklat yang spesifik sesuai dengan kebutuhan penyelenggaraan tugas pokok dan fungsi masing-masing unit organisasi pemerintahan. (4) Pengembangan program diklat pada tingkatan individu sebagaimana dimaksud ayat (1) huruf c dilaksanakan untuk menyediakan program peningkatan kompetensi pada setiap pegawai guna memenuhi kebutuhan kompetensi individu dalam melaksanakan pekerjaannya. Pasal 22 Pengembangan program Diklat sebagaimana dimaksud pada Pasal 20, dilaksanakan melalui tahapan: a. Identifikasi kebutuhan diklat; b. Penyusunan kurikulum; c. Pengembangan silabus; d. Penyusunan modul; e. Ujicoba diklat; f. Evaluasi dan penyempurnaan diklat; dan g. Standardisasi Program Diklat Berbasis Kompetensi. www.djpp.depkumham.go.id 2013, No.61 12 Pasal 23 (1) Menteri melalui Kepala Badan Pendidikan dan Pelatihan melakukan koordinasi dan kerjasama dengan Kementerian/Lembaga yang membidangi urusan Pemerintahan untuk mengembangkan program diklat berbasis kompetensi sebagaimana dimaksud Pasal 22. (2) Koordinasi dan kerjasama sebagaimana dimaksud pada ayat (1) untuk semua bidang, sub bidang dan sub sub bidang urusan pemerintahan yang menjadi tanggung jawab Pemerintah Daerah Provinsi dan Pemerintah Daerah Kabupaten/Kota. (3) Hasil pengembangan program diklat sebagaimana dimaksud pada ayat (1) dituangkan dalam Kalender Diklat Pembinaan Penyelenggaraan Pemerintahan Daerah Nasional. (4) Kalender Diklat sebagaimana dimaksud pada ayat (3) disusun setiap tahun dan dipublikasikan secara nasional. (5) Kalender Diklat sebagaimana dimaksud dalam ayat (3) sebagai dasar Pemerintah Daerah Provinsi dan Pemerintah Daerah Kabupaten/Kota dalam menyusun program peningkatan kompetensi penyelenggara pemerintahan di lingkungan masing-masing . BAB IV UJI KOMPETENSI DAN SERTIFIKASI KERJA BIDANG PEMERINTAHAN DALAM NEGERI Pasal 24 (1) Menteri membentuk LSP Pemda pada Badan Pendidikan dan Pelatihan Kementerian Dalam Negeri. (2) LSP sebagaimana dimaksud pada ayat (1) melaksanakan uji kompetensi dan sertifikasi aparatur di lingkungan Kemententerian Dalam Negeri dan pemerintah daerah. Pasal 25 (1) LSP melalui asesor kompetensi melakukan uji kompetensi sebagaimana dimaksud dalam Pasal 24 ayat (2) di TUK. (2) Lingkup dan materi uji kompetensi sebagaimana dimaksud ayat (1) dilaksanakan sesuai dengan skema sertifikasi sebagaimana dimaksud dalam Pasal 16. (3) TUK sebagaimana dimaksud dalam pada ayat (1) berada di tempat kerja dan/atau Lembaga Diklat. (4) Hasil uji kompetensi sebagaimana dimaksud pada ayat (1) disampaikan kepada Kepala LSP Pemda sebagai dasar penerbitan sertifikat kompetensi. www.djpp.depkumham.go.id 2013, No.61 13 Pasal 26 (1) Kepala LSP Pemda menyampaikan usulan penandatanganan sertifikat kompetensi berdasarkan hasil uji kompetensi sebagaimana dimaksud dalam Pasal 25 ayat (4) kepada Kepala Badan Pendidikan dan Pelatihan dan Direktur Jenderal yang bertanggung jawab terhadap bidang yang disertifikasi melalui Kepala Pusat yang menangani standardisasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "terhadap bidang yang disertifikasi melalui Kepala Pusat yang menangani standardisasi pada Badan Diklat Kementerian Dalam Negeri untuk ditandatangani. (2) Sertifikat kompetensi sebagaimana dimaksud pada ayat (1) sebagai bukti penguasaan kompetensi tertentu. Pasal 27 (1) Asesor kompetensi sebagaimana dimaksud dalam Pasal 25 ayat (1) adalah Pegawai Negeri Sipil yang memiliki kualifikasi dan kompetensi di bidang asesmen dan teknis substantif urusan pemerintahan tertentu. (2) Kualifikasi dan kompetensi Asesor sebagaimana dimaksud pada ayat (1) sesuai ketentuan peraturan perundang-undangan. Pasal 28 (1) Gubernur dapat membentuk LSP Pemda di Provinsi. (2) LSP Pemda di Provinsi sebagaimana dimaksud pada ayat (2) mendapatkan lisensi dari lembaga berwenang memberikan lisensi sesuai peraturan perundang-undangan melalui usulan LSP Pemda. Pasal 29 (1) Menteri melalui Kepala Badan Diklat melakukan harmonisasi sertifikasi kompetensi kerja bidang pemerintahan dalam negeri. (2) Harmonisasi sertifikasi kompetensi kerja sebagaimana dimaksud pada ayat (1) dilakukan dengan Kementerian dan Lembaga Non Kementerian. (3) Harmonisasi sertifikasi kompetensi kerja sebagaimana dimaksud pada ayat (1) dilakukan agar diperoleh kesesuaian standar kompetensi, pengujian/penilaian ( assessment ) dan atau sertifikasi secara nasional. Pasal 30 Uraian lebih lanjut mengenai pedoman pengembangan sistem pendidikan dan pelatihan berbasis komptensi tercantum dalam Lampiran Peraturan Menteri ini. BAB V PENDANAAN Pasal 31 Biaya penyelenggaraan pengembangan sistem diklat berbasis kompetensi di lingkungan Kementerian Dalam Negeri dan Pemerintahan Daerah bersumber dari Anggaran Pendapatan dan Belanja Negara, Anggaran Pendapatan dan Belanja Daerah Provinsi, Anggaran Pendapatan dan Belanja Daerah Kabupaten/Kota, dan sumber lainnya yang sah dan tidak mengikat. www.djpp.depkumham.go.id 2013, No.61 14 BAB VI PEMBINAAN DAN PENGAWASAN Pasal 32 (1) Menteri Dalam Negeri melalui Kepala Badan Diklat melakukan pembinaan dan pengawasan pengembangan sistem pendidikan dan pelatihan berbasis kompetensi di lingkungan Kementerian Dalam Negeri, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota. (2) Gubernur melakukan pembinaan dan pengawasan pengembangan sistem pendidikan dan pelatihan berbasis kompetensi di lingkungan Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota di wilayahnya. (3) Bupati/Walikota melakukan pembinaan dan pengawasan pengembangan sistem pendidikan dan pelatihan berbasis kompetensi di lingkungan Pemerintahan Daerah Kabupaten/Kota. BAB VII KETENTUAN PERALIHAN Pasal 33 Aparatur di lingkungan Kementerian Dalam Negeri dan pemerintah daerah yang telah mengikuti diklat teknis dan fungsional sebelum diundangkannya Peraturan Menteri ini secara bertahap dilakukan verifikasi dan atau uji kompetensi untuk mendapatkan sertifikat kompetensi sesuai Peraturan Menteri ini. BAB VIII KETENTUAN PENUTUP Pasal 34 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2013, No.61 15 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di jakarta pada tanggal 4 Januari 2013 MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI Diundangkan di jakarta pada tanggal 9 Januari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}