{
  "source": "downloaded_pdfs/bn613-2018.pdf",
  "processed_date": "2025-04-22T19:23:11.065612",
  "document_info": {
    "title": null
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.613, 2018 KEMENDAGRI. Kebijakan Pengawasan Penyelenggaraan Pemda Tahun 2019 . PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 35 TAHUN 2018 TENTANG KEBIJAKAN PENGAWASAN PENYELENGGARAAN PEMERINTAHAN DAERAH TAH UN 2019 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 12 ayat (5) Peraturan Pemerintah Nomor 12 Tahun 2017 tentang Pembinaan dan Pengawasan Penyelenggaraan Pemerintahan Daerah, yang mengamanatkan Menteri Dalam Negeri untuk menetapkan perencanaan pembinaan dan pengawasan penyelenggaraan pemerintahan daerah tahunan, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Kebijakan Pengawasan Penyelenggaraan Pemerintahan Daera h Tahun 2019 ; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah www.peraturan.go.id 2018, No.613 -2- beberapa kali diubah , terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 3. Peraturan Pemerintah Nomor 12 Tahun 2017 tentang Pembinaan dan Pengawasan Penyelen ggaraan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 6041); 4. Peraturan Presiden Nomor 11 Tahun 2015 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 12); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG KEBIJAKAN PENGAWASAN PENYELENGGARAAN PEMERINTAHAN DAERAH TAHUN 2019. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kebijakan Pengawasan adalah rencana pengawasa n penyelenggaraan pemerintahan daerah tahunan yang meliputi fokus, sasaran dan jadwal pelaksanaan pengawasan. 2. Pengawasan Penyelenggaraan Pemerintahan Daerah adalah usaha, tindakan, dan kegiatan yang ditujukan untuk menjamin penyelenggaraan Pemerintahan Da erah berjalan secara efisien dan efektif sesuai dengan ketentuan peraturan perundang -undangan. 3. Aparat Pengawas Internal Pemerintah yang selanjutnya disingkat APIP adalah inspektorat jenderal kementerian, unit pengawasan lembaga pemerintah nonkementerian, inspektorat daerah provinsi, dan inspektorat daerah kabupaten/kota. www.peraturan.go.id 2018, No.613 -3- 4. Perangkat Daerah adalah unsur pembantu kepala daerah dan D ewan Perwakilan Rakyat Daerah dalam penyelenggaraan Urusan Pemerintahan yang menjadi kewenangan Daerah. 5. Menteri adalah menteri y ang menyelenggarakan urusan pemerintahan dalam negeri. 6. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan dalam negeri . Pasal 2 Kebijakan Pengawasan Penyelenggaraan Pemerintahan Daerah Tahun 2019 mengatur: a. kegiatan ; b. sasaran; c. fokus; dan d. jadwal pelaksanaa n. Pasal 3 Kebijakan Pengawasan Penyelenggaraan Pemerintahan Daerah Tahun 2019 sebagaimana dimaksud dalam Pasal 2, disusun berbasis prioritas dan risiko dengan tema APIP bekerja mencegah korupsi. Pasal 4 (1) Uraian kegiatan, sasaran dan fokus pengawasan sebagaimana dimaksud dalam Pasal 2 huruf a, huruf b dan huruf c, tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Jadwal pelaksanaan sebagaimana dimaksud dalam Pasal 2 huruf d, ditetapkan dengan Keputusan Menteri mengenai Rencana Pengawasan Penyelenggaraan Pemerintahan Daerah Tahun 2019. Pasal 5 (1) Pendanaan pelaksanaan Kebijakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pemerintahan Daerah Tahun 2019. Pasal 5 (1) Pendanaan pelaksanaan Kebijakan Pengawasan Penyelenggaraan Pemerintah an Daerah Tahun 2019 sebagaimana dimaksud dalam Pasal 2 bersumber pada: www.peraturan.go.id 2018, No.613 -4- a. Anggaran Pendapatan dan Belanja Nega ra; b. Anggaran Pendapatan dan Belanja Daerah Provinsi; dan c. Anggaran Pendapatan dan Belanja Daerah Kabupaten/Kota. (2) Dalam rangka pendanaan kegiatan pengawasan sebagaimana dimaksud pada ayat (1), ke dalam Anggaran Pendapatan dan Belanja Daerah Tahun 2019 sesuai dengan kewenangannya, kepala daerah wajib mencantumkan kegiatan pen gawasan dimaksud ke dalam Rencana Kerja Pemerintah Daerah Tahun 2019. Pasal 6 Dalam hal perangkat gubernur sebagai wakil pemerintah pusat belum terbentuk, Pengawasan Penyelenggaraan Pemerintahan Daerah di daerah kabupaten/kota dilaksanakan oleh Perangkat Daerah provinsi yang mempunyai tugas membantu kepala daerah membina dan mengawasi pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah. Pasal 7 Peraturan Menteri ini mulai berlaku pada tangga l diundangkan. www.peraturan.go.id 2018, No.613 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 April 2018 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 8 Mei 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.613 -6- LAMPIRAN PERATURAN MENTERI DALAM NEGE RI REPUBLIK INDONESIA NOMOR 35 TAHUN 2018 TENTANG KEBIJAKAN PENGAWASAN PENYELENGGARAAN PE MERINTAH AN DAERAH TAHUN 2019 URAIAN KEGIATAN, SASARAN DAN FOKUS PENGAWASAN PENYELENGGARAAN PEMERINTAHAN DAERAH TAHUN 2019 I. KEGIATAN PENGAWASAN A. Kegiatan peningkatan kapasitas APIP, meliputi: 1. bimbingan teknis pemeriksaan investigatif; 2. bimbingan teknis pendampingan pengadaan barang dan jasa ( probity advice ); dan 3. bimbingan teknis penerapan sistem manajemen resiko. B. Kegiatan asistensi/pendampingan, meliputi: 1. penyusunan dok umen perencanaan dan penganggaran; 2. pengadaan barang dan jasa; 3. operasionalisasi sapu bersih pungutan liar; 4. pengawalan dan pengamanan Pemerintahan dan Pembangunan Daerah; dan 5. kegiatan asistensi lainnya. C. Kegiatan reviu, meliputi: 1. reviu Rencana Pembangunan Ja ngka Menengah Daerah; 2. reviu Rencana Kerja Pemerintah Daerah; 3. reviu Rencana Kerja dan Anggaran Satuan Kerja Perangkat Daerah; 4. reviu Laporan Keuangan Pemerintah Daerah; 5. reviu laporan kinerja; 6. reviu penyerapan anggaran; 7. reviu penyerapan pengadaan barang dan jasa; dan 8. kegiatan reviu lainnya. www.peraturan.go.id 2018, No.613 -7- D. Kegiatan monitoring dan evaluasi, meliputi: 1. tindak lanjut hasil pemeriksaan Badan Pemeriksa Keuangan; 2. tindak lanjut hasil pemeriksaan APIP; 3. dana desa; 4. dana Bantuan Operasional Sekolah; 5. aksi pencegahan korupsi evaluasi SP IP; 6. penilaian mandiri reformasi birokrasi; 7. penanganan laporan gratifikasi; 8. penanganan Whistle Blower System; 9. penanganan benturan kepentingan; 10. penilaian internal zona integritas; 11. verifikasi LHKPN/LHKASN; 12. verifikasi pelaporan Rencana Aksi Daerah Pencegahan d an Pemberantasan Korupsi; 13. penyelenggaraan pemerintahan daerah; 14. perencanaan dan pengganggaran responsif gender; dan 15. pelayanan publik. E. Kegiatan pemeriksaan, meliputi: 1. kinerja; dan 2. dengan tujuan tertentu. II. SASARAN PENGAWASAN A. Pengawasan umum, dengan sasaran: 1. perencanaan dan penganggaran daerah; 2. pajak dan retribusi daerah; 3. hibah dan bantuan sosial; 4. pengadaan barang dan jasa; 5. perizinan dan non perizinan; dan 6. perjalanan dinas. B. Pengawasan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perizinan dan non perizinan; dan 6. perjalanan dinas. B. Pengawasan teknis, dengan sasaran: 1. capaian standar pelayanan minimal dan norma, standa r, prosedur dan kriteria urusan pemerintahan daerah provinsi; dan 2. capaian standar pelayanan minimal dan norma, standar, prosedur dan kriteria urusan pemerintahan daerah kabupaten/kota. www.peraturan.go.id 2018, No.613 -8- III. FOKUS PENGAWASAN A. Pengawasan Umum, dengan fokus: 1. Perencanaan dan peng anggaran daerah, meliputi: a. implementasi e -planning dan e -budgeting; b. ketaatan perencanaan kebijakan Rencana Kerja Pemerintah Daerah (konsistensi dan ketepatan waktu); c. capaian target Rencana Kerja Pemerintah Daerah; d. transparansi (Sistem Informasi keuangan da n pembangunan Daerah); e. ketepatan waktu tahapan dan penetapan peraturan daerah tentang Anggaran Pendapatan dan Belanja Daerah; 2. Pajak dan retribusi daerah, meliputi: a. penetapan target pendapatan dari pajak dan retribusi; b. bagi hasil pajak daerah; c. capaian tar get, pemberian insentif kepada instansi pemungut; dan d. sumbangan pihak ketiga. 3. Hibah dan bantuan sosial, meliputi: a. verifikasi dan penetapan penerima hibah dan bantuan sosial; b. Standar Operasional Prosedur (SOP) pengelolaan hibah dan bantuan sosial; c. pertanggu ngjawaban dana hibah dan bantuan sosial. 4. Pengadaan barang dan jasa , meliputi: a. perencanaan pengadaan barang dan jasa; b. implementasi e-procurment dan e -katalog; dan c. kelembagaan Unit Layanan Pengadaan (ULP). 5. Perizinan dan non perizinan sektor mineral dan batu bara, perkebunan dan kehutanan, meliputi: a. inventarisasi izin yang dikeluarkan; b. pemenuhan persyaratan pemberian izin (kesesuaian dengan tata ruang, analisis dampak lingkungan, analisis dampak lalu lintas, keputusan izin lingkungan, dan SOP); dan c. kewajiban p emegang izin (jaminan finansial: pelaksanaan, reklamasi , pasca tambang dan penutupan tambang). 6. Perjalanan dinas, meliputi: a. tertib administrasi dan pertanggungjawaban perjalanan dinas ke luar negeri kepala daerah, wakil kepala daerah dan anggota DPRD; www.peraturan.go.id 2018, No.613 -9- b. rasio anggaran perjalanan dinas terhadap APBD; dan c. analisis kewajaran standar biaya satuan perjalanan dinas. B. Pengawasan Teknis, dengan fokus: 1. Capaian standar pelayanan minimal dan norma, standar, prosedur dan kriteria urusan pemerintahan didaerah provinsi, me liputi: a. Urusan Pemerintahan Bidang Pendidikan, dengan prioritas: 1) program indonesia pintar; 2) pendidikan karakter; 3) peningkatan kompetensi guru; 4) pendidikan vokasi/kejuruan; dan 5) impelementasi Kurikulum 2013. b. Urusan Pemerintahan Bidang Kesehatan, dengan priorit as: 1) program eliminasi TBC; 2) program peningkatan mutu dan cakupan imunisasi; 3) program penurunan stunting; 4) program pencegahan fraud JKN; 5) program pengawasan nusantara sehat; 6) program ketersediaan obat esensial; dan 7) dana alokasi khusus bidang kesehatan. c. Urusan Pe merintahan Bidang Pekerjaan Umum dan Tata Ruang, dengan prioritas: 1) pengawasan dan pengendalian penataan ruang; 2) pemenuhan kebutuhan air minum curah untuk sistem penyediaan air minum regional lintas kabupaten/kota; 3) penyediaan pelayanan pengolahan air limbah domestik dengan Sistem Pengelolaan Air Limbah Domestik (SPALD) regional lintas kabupaten/kota; 4) percepatan penyusunan Peraturan Daerah tentang Rencana Rinci Tata Ruang Daerah; 5) percepatan pengintegrasian Kawasan Pertanian Pangan Berkelanjutan (KP2B) dalam R encana Tata Ruang Wilayah dan/atau disusun dalam Peraturan Daerah tersendiri; dan 6) percepatan pengintegrasian Program Strategis Nasional ke dalam Rencana Tata Ruang Daerah. d. Urusan Pemerintahan Bidang Perumahan dan Kawasan Pemukiman, dengan prioritas: www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Urusan Pemerintahan Bidang Perumahan dan Kawasan Pemukiman, dengan prioritas: www.peraturan.go.id 2018, No.613 -10- 1) Dana T ugas Pembantuan untuk melaksanakan rehabilitasi dan pemeliharaan jaringan irigasi dalam rangka ketahanan pangan; 2) Rehabilitasi dan pemeliharaan jalan untuk kondisi mantap; 3) Program sanitasi, sanimas, penataan lingkungan bebas dari kumuh; dan 4) Penyediaan rumah bagi masyarakat berpenghasilan rendah. e. Urusan Pemerintahan Bidang Ketentraman dan Ketertiban Umum serta Perlindungan Masyarakat, dengan prioritas: 1) pelayanan ketenteraman dan ketertiban umum provinsi; 2) penguatan kelembagaan ketentraman, ketertiban umum dan perlindungan masyarakat; 3) pelayanan prima ketentraman, ketertiban umum dan perlindungan masyarakat; 4) pemeliharaan stabilitas wilayah/lingkungan; 5) penegakan Peraturan Daerah; 6) rencana penanggulangan bencana; 7) mitigasi/pencegahan bencana; dan 8) pemetaan rawan keba karan. f. Urusan Pemerintahan Bidang Sosial , dengan prioritas: 1) percepatan penanggulangan kemiskinan; 2) subsidi beras sejahtera menjadi Bantuan Pangan Non Tunai (BPNT); 3) Program Keluarga Harapan (PKH); 4) Kartu Keluarga Sejahtera (KKS); 5) Usaha Ekonomi Produktif (UEP) dan Kelompok Usaha Bersama (KUBE), E -Warong PKH, Penerima Bantuan Iuran Jaminan Kesehatan Nasional (PBI -JKN); dan 6) cakupan rumah tangga miskin dengan program -program sosial yang berbeda. g. Urusan Pemerintahan Bidang Tenaga Kerja, dengan prioritas: 1) peningkata n usaha produktif yang menerapkan teknologi tepat guna; 2) penerbitan perpanjangan Ijin Mempekerjakan Tenaga Kerja Asing (IMTA) yang lokasi kerja lebih dari 1 (satu) daerah provinsi; 3) pengembangan Balai Latihan Kerja yang kredibel (BLK); www.peraturan.go.id 2018, No.613 -11- 4) pengembangan Lembaga P elatihan Kerja Swasta (LPKS) yang kredibel; 5) Perlindungan Tenaga Kerja Indonesia (TKI) di Luar Negeri (pra dan purna); dan 6) penetapan Upah Minimum Provinsi (UMP), Upah Minimum Sektoral Provinsi (UMSP), Upah Minimum Kabupaten/kota (UMK) dan Upah Minimum Sekto ral Kabupaten/kota (UMSK). h. Urusan Pemerintahan Bidang Pemberdayaan Perempuan dan Pelindungan Anak, dengan prioritas: 1) pengumpulan, pengolahan, analisis dan penyajian data gender dan anak; 2) pelembagaan Pengarusutamaan Gender (PUG) pada lembaga pemerintah tin gkat daerah Provinsi; 3) pencegahan kekerasan terhadap perempuan yang melibatkan para pihak lingkup daerah Provinsi dan daerah lintas daerah Kabupaten/Kota; 4) peningkatan kualitas keluarga dalam mewujudkan Kesetaraan Gender (KG) dan hak anak tingkat daerah Prov insi dan lintas daerah Kabupaten/Kota; 5) pelembagaan Pemenuhan Hak Anak (PHA) Tingkat daerah Provinsi; dan 6) pencegahan kekerasan terhadap anak yang melibatkan para pihak lingkup daerah Provinsi dan lintas daerah Kabupaten/Kota. i. Urusan Pemerintahan Bidang Pan gan, dengan prioritas: 1) pemantapan ketahanan pangan menuju kemandirian pangan dengan peningkatan produksi pangan pokok; 2) stabilisasi harga bahan pangan; 3) peningkatan kesejahteraan pelaku usaha pangan termasuk petani, nelayan dan pembudidaya ikan Kawasan Mandi ri Pangan (KMP); 4) penyediaan infrastruktur dan seluruh pendukung kemandirian pangan pada berbagai sektor sesuai kewenangan Daerah provinsi; dan 5) penyediaan dan penyaluran pangan pokok atau pangan lainnya sesuai kebutuhan Daerah provinsi dalam rangka stabilis asi pasokan dan harga pangan . www.peraturan.go.id 2018, No.613 -12- j. Urusan Pemerintahan Bidang Pertanahan, dengan prioritas: 1) pelaksanaan pengelolaan biaya operasional dan biaya pendukung (BOBP) dalam rangka pelaksanaan pengadaan tanah bagi pembangunan untuk kepentingan umum; 2) pelaksanaan progr am Pendaftaran Tanah Sistematik Lengkap (PTSL); 3) legalisasi aset Tanah Obyek Reformasi Agraria (TORA)/redistribusi tanah 3,9 Juta Hektar Area; dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Obyek Reformasi Agraria (TORA)/redistribusi tanah 3,9 Juta Hektar Area; dan 4) pemberian izin lokasi dan izin perubahan penggunaan tanah. k. Urusan Pemerintahan Bidang Lingkungan Hidup, dengan prioritas: 1) pelaksanaan Lingkungan Hidup Strategis (KLHS) dalam penyusunan atau evaluasi perencanaan pembangunan daerah; 2) pelaksanaan inventarisasi Gas Rumah Kaca (GRK) dan mitigasi perubahan iklim untuk mendorong penurunan emisi GRK yang dituangkan dalam R encana Aksi Daerah (RAD) Penurunan Emisi GRK, kontribusi nasional perubahan iklim (national determined contribution) di tingkat provinsi, serta pelaksanaan adaptasi perubahan iklim untuk meningkatkan ketahanan terhadap bencana akibat perubahan iklim; 3) pelak sanaan Pemantauan Kualitas Lingkungan (air, udara dan tutupan lahan) untuk pengukuran Indeks Kualitas Lingkungan Hidup (IKLH); 4) pengelolaan persampahan dalam rangka menjaga kelestarian fungsi lingkungan hidup dan kesehatan masyarakat serta menjadikan sampah sebagai sumber daya; dan 5) melaksanakan kebijakan penyelenggaraan pencegahan, pengawasan, pengamanan, penanganan pengaduan, penyidikan, penegakan hukum sesuai dengan kewenangannya dalam menerapkan hukum administrasi, perdata dan pidana dalam ranah lingkung an hidup pencegahan, penanggulangan dan pemulihan pencemaran kerusakan lingkungan hidup lintas daerah Kabupaten/Kota dalam 1 (satu) provinsi. l. Urusan Pemerintahan Bidang Administrasi Kependudukan dan Pencatatan Sipil , dengan prioritas: www.peraturan.go.id 2018, No.613 -13- 1) penyediaan databa se kependudukan nasional yang akurat untuk memenuhi semua kepentingan dalam pelayanan publik, perencanaan pembangunan, alokasi anggaran, pembangunan demokrasi, serta penegakan hukum dan pencegahan kriminal; 2) penyediaan Daftar Penduduk Pemilih Potensial Pem ilu (DP4) untuk mendukung penyelenggaraan Pemilihan Umum/Pemilihan Kepala Daerah serentak; 3) pengendalian dan keamanan pemanfaatan data dan dokumen kependudukan; dan 4) pelaksanaan pemantauan persediaan jumlah blangko E -KTP. m. Urusan Pemerintahan Bidang Pemberd ayaan Masyarakat dan Desa, dengan prioritas: 1) program pengembangan produk unggulan desa; 2) program pembangunan embung desa; 3) program pengembangan badan usaha milik desa; 4) program pembangunan sarana olahraga desa; 5) dana dekonsentrasi; 6) dana desa. n. Urusan Pemerinta han Bidang Pengendalian Penduduk dan Keluarga Berencana , dengan prioritas: 1) peningkatan Peserta Keluarga Berencana (KB) Aktif Tambahan (Additional Users ); 2) peningkatan ketahanan keluarga dan remaja; 3) terimplementasikannya kebijakan pengendalian penduduk dalam perencanaan pembangunan; dan 4) pembentukan dan pengembangan Kampung Keluarga Berencana (KB). o. Urusan Pemerintahan Bidang Perhubungan , dengan prioritas: 1) pengelolaan Terminal Penumpang Tipe B; dan 2) pembangunan, penerbitan izin pembangunan dan pengoperasian pelabuhan pengumpan regional; dan 3) Pengujian kendaraan bermotor . p. Urusan Pemerintahan Bidang Komunikasi dan Informatika, dengan prioritas: 1) penyediaan informasi publik pemerintah daerah; 2) penyelenggaraan komunikasi publik resmi pemerintah daerah; 3) penjaminan keda ulatan informasi pemerintah daerah; www.peraturan.go.id 2018, No.613 -14- 4) peningkatan efektifitas dan efisiensi penyelenggaraan pemerintah daerah melalui pemanfaatan Teknologi Informasi dan Komunikasi (TIK). q. Urusan Pemerintahan Bidang Koperasi , Usaha Kecil dan Menengah , dengan prioritas: 1) pelak sanaan pendataan koperasi dan UMKM; 2) pengembangan akses pemasaran produk koperasi dan UMKM dan penguatan akses permodalan koperasi dan UMKM; 3) peningkatan kapasitas SDM dan kelembagaan koperasi dan UMKM; 4) peningkatan iklim usaha koperasi dan UMKM; dan 5) pengawa san koperasi. r. Urusan Pemerintahan Bidang Penanaman Modal , dengan prioritas pemanfaatan system informasi dalam bentuk aplikasi Sistem Pelayanan Informasi dan Perizinan Investasi Secara Elektronik (SPIPISE) dalam penerbitan perizinan dan non",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Perizinan Investasi Secara Elektronik (SPIPISE) dalam penerbitan perizinan dan non perizinan ole h PTSP, Badan Pengusahaan Kawasan Perdagangan Bebas, Pelabuhan Bebas dan Administrator Kawasan Ekonomi Khusus . s. Urusan Pemerintahan Bidang Kepemudaan dan Olah Raga, dengan prioritas: 1) peningkatan partisipasi pemuda dalam pembangunan di provinsi; dan 2) peningka tan budaya dan prestasi olahraga di provinsi . t. Urusan Pemerintahan Bidang Statistik, dengan prioritas: 1) implementasi penyelenggaran statistik sektoral oleh pemerintah daerah mengacu kepada norma, standar, prosedur dan kriteria (NSPK); dan 2) penyediaan data sta tistik sektoral oleh pemerintah daerah untuk mendukung penyediaan data sasaran pembangunan dan indikator SDG dan dalam rangka mendukung sensus penduduk 2020. u. Urusan Pemerintahan Bidang Persandian , dengan prioritas: 1) pendidikan dan pelatihan bidang persand ian dan diklat sandiman ; 2) penyediaan dan pemanfaatan alat pendukung utama persandian; dan 3) pemanfaatan aplikasi persandian (sertifikat elektronik). www.peraturan.go.id 2018, No.613 -15- v. Urusan Pemerintahan Bidang Kebudayaan, dengan prioritas: 1) pelestarian cagar budaya dan revitalisasi cagar buda ya; 2) revitalisasi museum; 3) revitalisasi taman budaya; dan 4) fasilitasi komunitas budaya . w. Urusan Pemerintahan Bidang Perpustakaan, dengan prioritas: 1) literasi informasi dan gerakan membaca di Sekolah SMP, SMA, SMK (Kejuruan) dan SLB; 2) pelayanan perpusatakaan; 3) pembinaan perpustakaan; 4) promosi/pemasyarakatan gemar membaca; dan 5) pelestarian karya cetak dan karya rekam. x. Urusan Pemerintahan Bidang Kearsipan, dengan prioritas: 1) ketaatan terhadap peraturan perundang -undangan bidang kearsipan dalam penetapan kebijakan kear sipan; 2) program kearsipan; 3) pengolahan arsip inaktif dengan retensi sekurang -kurangnya 10 (sepuluh) tahun; 4) penyusutan arsip; 5) pengelolaan arsip statis; 6) sumber daya manusia kearsipan; 7) kelembagaan kearsipan; dan 8) prasarana dan sarana kearsipan. y. Urusan Pemerintahan Bidang Kelautan dan Perikanan, dengan prioritas: 1) penetapan Perda Rencana Zonasi Wilayah Pesisir dan Pulau - Pulau Kecil (RZWP3K); 2) target pencadangan kawasan konservasi di wilayah pesisir dan pulau -pulau kecil; 3) perizinan usaha perikanan tangk ap; 4) pendataan kapal perikanan; 5) pengendalian sumber daya kelautan dan perikanan; dan 6) perizinan unit pengolahan ikan. z. Urusan Pemerintahan Bidang Pariwisata , dengan prioritas: 1) pengembangan destinasi pariwisata; 2) pengembangan pemasaran pariwisata; 3) pengembang an industri pariwisata; www.peraturan.go.id 2018, No.613 -16- 4) pengembangan, penyelenggaraan, dan peningkatan; dan 5) pengembangan Ekonomi Kreatif. aa. Urusan Pemerintahan Bidang Pertanian, dengan prioritas: 1) penataan prasarana pertanian; 2) optimalisasi lahan; 3) pengelolaan Sumber Daya Genetik (SDG) hewan yang terdapat pada lebih dari 1 (satu) Daerah kabupaten dan 1 (satu) Daerah provinsi, pengawasan benih ternak, pakan, HPT dan obat hewan, pengendalian penyediaan dan peredaran benih/bibit ternak dan hijauan pakan ternak lintas kabupaten/kota dalam 1 (satu ) Daerah provinsi; dan 4) pengawasan peredaran sarana pertanian, penataan prasarana pertanian . bb. Urusan Pemerintahan Bidang Kehutanan, dengan prioritas: 1) penyusunan dan pelaksanaan Rencana Kehutanan tingkat Provinsi sebagai pedoman dan arah bagi pemerintah provi nsi, pemerintah kabupaten/kota masyarakat, pelaku usaha, lembaga dalam penyelenggaraan kehutanan yang efektif dan efisien; 2) pemantapan kawasan hutan guna mendukung program pemerintah dalam RPJMN 2015 -2019 termasuk terkait penyelesaian Tanah Obyek Reforma A graria (TORA) dari kawasan hutan; 3) pembinaan dan evaluasi pemanfaatan hutan di kawasan hutan produksi dan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pembinaan dan evaluasi pemanfaatan hutan di kawasan hutan produksi dan hutan lindung, terhadap pemanfaatan kawasan hutan, hasil hutan bukan kayu, pemungutan hasil hutan, dan jasa lingkungan kecuali pemanfatan penyimpanan dan/atau penyerapan karbon; 4) pelaksanaan perlindungan dan pengamanan hutan untuk menjaga hutan, hasil hutan, kawasan hutan dan lingkungannya sehingga fungsi hutan tercapai secara optimal dan berkelanjutan; 5) peningkatan akses masyarakat setempat dalam menge lola kawasan hutan negara atau hutan hak/hutan adat guna meningkatkan kesejahteraan masyarakat dan pelestarian fungsi hutan serta dinamika sosial budaya melalui Perhutanan Sosial dengan cara 5 (lima) skema, yaitu Hutan Desa (HD), www.peraturan.go.id 2018, No.613 -17- Hutan Kemasyarakatan (HKm) , Hutan Tanaman Rakyat (HTR), Hutan Rakyat, Hutan Adat (HA) dan Kemitraan Kehutanan; dan 6) pengelolaan Daerah Aliran Sungai (DAS) lintas Daerah kabupaten/kota dan dalam daerah kabupaten/kota dalam 1 (satu) daerah provinsi, terutama pada daerah yang masuk dalam DAS prioritas dan rawan bencana. cc. Urusan Pemerintahan Bidang Energi dan Sumber Daya Mineral, dengan prioritas: 1) layanan pemantauan dan pengawasan eksplorasi minyak dan gas bumi; 2) layanan pengawasan pelaksanaan BBM 1 (satu) harga; 3) pengawasan pengusahaan tra nsmisi dan distribusi gas bumi melalui pipa; 4) layanan pembinaan dan pengawasan usaha penyediaan tenaga listrik ; dan 5) layanan pembinaan dan pengawasan aspek teknik dan lingkungan pertambangan mineral dan batu bara oleh inspektur tambang daerah; dd. Urusan Pemerin tahan Bidang Perdagangan, dengan prioritas: 1) perijinan dan pendaftaran perusahaan; 2) sarana distribusi perdagangan; 3) stabilisasi harga barang kebutuhan pokok dan barang penting; 4) pengembangan ekspor; dan 5) standarisasi dan perlindungan konsumen. ee. Urusan Pemerinta han Bidang Perindustrian, dengan prioritas: 1) peningkatan penggunaan produk dalam negeri dalam pengadaan barang dan jasa pemerintah; 2) pengembangan program industri usaha kecil dan menengah serta pembangunan sentra usaha kecil dan menegah; 3) izin usaha industri, izin perluasan industri, dan izin usaha kawasan industri. 4) pembangunan sumber daya industri melalui peningkatan vokasi industri; 5) pembangunan industri hijau; dan 6) Sistem Informasi Industri Nasional (SINAS). www.peraturan.go.id 2018, No.613 -18- ff. Urusan Pemerintahan Bidang Transmigrasi , dengan pr ioritas: 1) fasilitasi pengembangan pusat -pusat pertumbuhan baru di kawasan transmigrasi terutama pada kawasan perbatasan, daerah tertinggal dan kawasan perdesaan; 2) fasilitasi pembangunan sarana prasana pendukung kawasan transmigrasi; 3) penyiapan lahan untuk p engembangan kawasan transmigrasi sesuai potensinya; 4) pengelolaan Sumber Daya Alam kawasan transmigrasi dan sumber daya hutan; dan 5) kepastian hukum dan legalisasi atas tanah transmigrasi obyek reforma agr aria. gg. Urusan Pemerintahan Umum, dengan prioritas: 1) penguatan dan internalisasi ideologi pancasila dan nilai-nilai kebangsaan; 2) peningkatan peran parpol dan ormas serta lembaga pendidikan melalui pendidikan politik dan kewarganegaraan; 3) pembinaan dan pengembangan ketahanan ekonomi, sosial, dan budaya; 4) peningka tan kualitas dan fasilitasi penanganan konflik dan pemberdayaan organisasi kemasyarakatan. 2. Capaian standar pelayanan minimal dan norma, standar, prosedur dan kriteria urusan pemerintahan didaerah Kabupaten/Kota, meliputi: a. Urusan Pemerintahan Bidang Pendidi kan, dengan prioritas: 1) pendidikan dasar; 2) pendidikan keseteraan; dan 3) pengendalian dan evaluasi penyelenggaraan pelayanan pendidikan. b. Urusan Pemerintahan Bidang Kesehatan, dengan prioritas: 1) peningkatan kesehatan ibu dan anak; dan 2) peningkatan penduduk yang me njadi peserta BPJS kesehatan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan 2) peningkatan penduduk yang me njadi peserta BPJS kesehatan dan penduduk yang menjadi peserta penerima bantuan iuran (PBI) melalui Jaminan Kesehatan Nasional (JKN)/Kartu Indonesia Sehat (KIS). c. Urusan Pemerintahan Bidang Pekerjaan Umum dan Penataan Ruang, dengan prioritas: www.peraturan.go.id 2018, No.613 -19- 1) pemenuhan kebu tuhan pokok air minum sehari -hari; 2) penyediaan pelayanan pengolahan air limbah domestik; 3) percepatan penyusunan Peraturan Daerah tentang Rencana Rinci Tata Ruang Daerah; 4) percepatan pengintegrasian Kawasan Pertanian Pangan Berkelanjutan (KP2B) dalam Rencana Tata Ruang Wilayah dan/atau disusun dalam Peraturan Daerah tersendiri; dan 5) percepatan pengintegrasian Program Strategis Nasional ke dalam Rencana Tata Ruang Daerah. d. Urusan Pemerintahan Bidang Perumahan Rakyat dan Kawasan Permukiman, dengan prioritas: 1) penin gkatan sinergi dan harmonisasi antar sektor, program dan kegiatan terkait pembangunan air minum dan sanitasi 2) pengentasan permukiman kumuh menjadi target dalam RKPD Tahun 2018 dengan indikator jumlah rumah tangga yang terfasilitasi; 3) penyusunan rencana penye diaan hunian layak; dan 4) penegakan peraturan terkait tata bangunan untuk pencegahan kumuh. e. Urusan Pemerintahan Bidang Ketentraman dan Ketertiban Umum serta Perlindungan Masyarakat, dengan prioritas: 1) pelayanan ketenteraman dan ketertiban umum Kabupaten/Kota; 2) penguatan kelembagaan ketentraman, ketertiban umum dan perlindungan masyarakat Kabupaten/Kota; 3) pelayanan prima ketentraman, ketertiban umum dan perlindungan masyarakat Kabupaten/Kota; 4) pemeliharaan stabilitas wilayah/lingkungan; 5) penegakan Peraturan Daerah dan Peraturan Kepala Daerah; 6) rencana penanggulangan bencana; 7) mitigasi/pencegahan bencana; 8) pelayanan pencegahan dan kesiapsiagaan terhadap kebakaran dalam daerah kabupaten/kota; dan 9) pelayanan penyelamatan dan evakuasi korban kebakaran. f. Urusan Pemerintahan Bidang Sosial , dengan prioritas: 1) penanganan korban NAPZA; 2) percepatan penanggulangan kemiskinan; www.peraturan.go.id 2018, No.613 -20- 3) subsidi beras sejahtera menjadi Bantuan Pangan Non Tunai (BPNT); 4) Program Keluarga Harapan (PKH); 5) Kartu Keluarga Sejahtera (KKS); dan 6) Usaha Ekonomi Produktif (UE P) dan Kelompok Usaha Bersama (KUBE), E -Warong PKH, Penerima Bantuan Iuran Jaminan Kesehatan Nasional (PBI -JKN). g. Urusan Pemerintahan Bidang Tenaga Kerja, dengan prioritas: 1) peningkatan usaha produktif yang menerapkan teknologi tepat guna; 2) penerbitan perpanj angan Ijin Mempekerjakan Tenaga Kerja Asing (IMTA) yang lokasi kerja di daerah kabupaten/kota; 3) pengembangan Balai Latihan Kerja yang kredibel (BLK); 4) pengembangan Lembaga Pelatihan Kerja Swasta (LPKS) yang kredibel; dan 5) perlindungan Tenaga Kerja Indonesia ( TKI) di Luar Negeri (pra dan purna). h. Urusan Pemerintahan Bidang Pemberdayaan Perempuan dan Pelindungan Anak, dengan prioritas: 1) pelembagaan Pengarusutamaan Gender (PUG) pada lembaga pemerintah tingkat daerah Provinsi; 2) pencegahan kekerasan terhadap perempuan yang melibatkan para pihak lingkup daerah Provinsi dan daerah lintas daerah Kabupaten/Kota; 3) peningkatan kualitas keluarga dalam mewujudkan Kesetaraan Gender (KG) dan hak anak tingkat daerah Provinsi dan lintas daerah Kabupaten/Kota; 4) pelembagaan Pemenuhan Hak Anak (PHA) Tingkat daerah Provinsi; dan 5) pencegahan kekerasan terhadap anak yang melibatkan para pihak lingkup daerah Provinsi dan lintas daerah Kabupaten /Kota. i. Urusan Pemerintahan Bidang Pangan, dengan prioritas: 1) pemantapan ketahanan pangan menuju ke mandirian pangan dengan peningkatan produksi pangan pokok; 2) stabilisasi harga bahan pangan; www.peraturan.go.id 2018, No.613 -21- 3) peningkatan kesejahteraan pelaku usaha pangan termasuk petani, nelayan dan pembudidaya ikan Kawasan Mandiri Pangan (KMP); 4) penyediaan infrastruktur",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan pembudidaya ikan Kawasan Mandiri Pangan (KMP); 4) penyediaan infrastruktur dan seluruh pen dukung kemandirian pangan pada berbagai sektor sesuai kewenangan Daerah kabupaten/kota; dan 5) penyediaan dan penyaluran pangan pokok atau pangan lainnya sesuai kebutuhan Daerah kabupaten/kota dalam rangka stabilisasi pasokan dan harga pangan. j. Urusan Pemerin tahan Bidang Pertanahan, dengan prioritas: 1) penyusunan peraturan daerah tentang tanah ulayat. 2) pengadaan tanah bagi pembangunan untuk kepentingan umum; dan 3) percepatan persertifikasian tanah (PTSL). k. Urusan Pemerintahan Bidang Lingkungan Hidup, dengan priorita s: 1) pelaksanaan Kajian Lingkungan Hidup Strategis (KLHS); 2) Lingkungan Hidup Strategis (KLHS) dalam penyusunan atau evaluasi perencanaan pembangunan daerah; 3) pelaksanaan Pemantauan Kualitas Lingkungan (air, udara dan tutupan lahan) untuk pengukuran Indeks Kualitas Lingkungan Hidup (IKLH); 4) pengelolaan persampahan dalam rangka menjaga kelestarian fungsi lingkungan hidup dan kesehatan masyarakat serta menjadikan sampah sebagai sumber daya; dan 5) melaksanakan kebijakan penyelenggaraan pencegahan, pengawasan, p engamanan, penanganan pengaduan, penyidikan, penegakan hukum sesuai dengan kewenangannya dalam menerapkan hukum administrasi, perdata dan pidana dalam ranah lingkungan hidup pencegahan, penanggulangan dan pemulihan pencemaran kerusakan lingkungan hidup dalam Daerah kabupaten/kota. l. Urusan Pemerintahan Bidang Administrasi Kependudukan dan Pencatatan Sipil, dengan prioritas: 1) peningkatan kualitas pelayanan kependudukan dan pencatatan sipil di semua kabupaten/kota; 2) penyediaan database kependudukan nasional yan g akurat untuk memenuhi semua kepentingan dalam pelayanan publik, www.peraturan.go.id 2018, No.613 -22- perencanaan pembangunan, alokasi anggaran, pembangunan demokrasi, serta penegakan hukum dan pencegahan kriminal; 3) peningkatan pemanfaatan Nomor Induk Kependudukan (NIK), database kependuduk an dan KTP -el oleh Kementerian/Lembaga; 4) penyediaan Daftar Penduduk Pemilih Potensial Pemilu (DP4) untuk mendukung penyelenggaraan Pemilihan Umum/Pemilihan Kepala Daerah serentak; dan 5) pengendalian dan keamanan pemanfaatan data dan dokumen kependudukan. m. Urusan Pemerintahan Bidang Pemberdayaan Masyarakat dan Desa, dengan prioritas: 1) pengawasan dana desa; 2) peningkatan kapasitas aparatur pemerintahan desa dalam pengelolaan keuangan dan aset desa; 3) mewujudkan keseimbangan pembangunan antara berbagai sektor di pedesaan, dengan tetap terpeliharanya kelestarian adat istiadat; 4) penataan dan pendataan lembaga kemasyarakatan desa; dan 5) pembentukan dan pengembangan lembaga keuangan mikro dan pasar desa. n. Urusan Pemerintahan Bidang Pengendalian Penduduk dan Keluarga Ber encana , dengan prioritas: 1) peningkatan Peserta Keluarga Berencana (KB) Aktif Tambahan (additional users); 2) peningkatan ketahanan keluarga dan remaja; 3) terimplementasikannya kebijakan pengendalian penduduk dalam perencanaan pembangunan; dan 4) pembentukan dan pengembangan Kampung Keluarga Berencana (KB). o. Urusan Pemerintahan Bidang Perhubungan , dengan prioritas: 1) pengelolaan Terminal Penumpang Tipe C; 2) pembangunan, penerbitan izin pembangunan dan pengoperasian pelabuhan pengumpan lokal; dan 3) Pengujian kendaraan bermotor. p. Urusan Pemerintahan Bidang Komunikasi dan Informatika , dengan prioritas: www.peraturan.go.id 2018, No.613 -23- 1) penyediaan informasi publik pemerintah daerah; 2) penyelenggaran komunikasi publik resmi pemerintah daerah; 3) pengelolaan penyelesaian sengketa informasi publik di daerah; 4) penjam inan kedaulatan informasi pemerintah daerah; dan 5) peningkatan efektifitas dan efisiensi penyelenggaraan pemerintahan daerah melalui pemanfaatan Teknologi Informasi dan Komunikasi (TIK). q. Urusan Pemerintahan Bidang Koperasi , Usaha Kecil dan Menengah, dengan prioritas: 1) pelaksanaan pendataan koperasi dan UMKM; 2) pengembangan akses pemasaran produk koperasi dan UMKM serta penguatan akses permodalan koperasi dan UMKM; 3) peningkatan kapasitas SDM dan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "akses permodalan koperasi dan UMKM; 3) peningkatan kapasitas SDM dan kelembagaan koperasi dan UMKM; 4) peningkatan iklim usaha koperasi dan UMKM; dan 5) pengawasan koperasi. penerbitan izin usaha simpan pinjam untuk koperasi dengan wilayah keanggotaan lintas Daerah kabupaten/kota dalam 1 (satu) Daerah provinsi. r. Urusan Pemerintahan Bidang Penanaman Modal , dengan prioritas: 1) penyelenggaraan seluruh pelayanan dalam bentuk Pelayanan Terpadu Satu Pintu (PTSP); 2) pemanfaatan si stem informasi dalam bentuk aplikasi Sistem Pelayanan Informasi dan Perizinan Investasi Secara Elektronik (SPIPISE) dalam penerbitan perizinan dan non perizinan oleh PTSP, Badan Pen gusahaan Kawasan Perdagangan Bebas, Pelabuhan Bebas dan Administrator Kawasan Ekonomi Khusus; dan 3) Standard Operating Prosedure (SOP) pelayanan perizinan dan non perizinan penanaman modal (prosedur, waktu penyelesaian dan biaya). s. Urusan Pemerintahan Bidang Kepemudaan dan Olah Raga, dengan prioritas: 1) peningkatan partisipasi pemuda dalam pembangunan di kabupaten/kota; dan 2) peningkatan budaya dan prestasi olahraga di kabupaten/kota . t. Urusan Pemerintahan Bidang Statistik, dengan prioritas: www.peraturan.go.id 2018, No.613 -24- 1) penyelenggaraan survei untuk penyediaan data statistik sektoral; 2) penyelenggaraan kompilasi produk administrasi statistik sektoral dengan memanfaatkan berbagai dokumen produk administrasi dari instansi pemerintah atau masyarakat; 3) pelaksanaan diseminasi, pengolahan, analisa da n penyajian data statistik sektoral; 4) penyediaan peralatan infrastruktur; dan 5) pembinaan terhadap penyelenggaraan statistik sektoral, pengguna statistik, responden dan apresiasi masyarakat terhadap survei statistik sektoral. u. Urusan Pemerintahan Bidang Pers andian , dengan prioritas: 1) pendidikan dan pelatihan bidang persandian dan diklat sandiman; 2) penyediaan dan pemanfaatan alat pendukung utama persandian; dan 3) pemanfaatan aplikasi persandian (sertifikat elektronik). v. Urusan Pemerintahan Bidang Kebudayaan, denga n prioritas: 1) pelestarian cagar budaya dan revitalisasi cagar budaya; 2) revitalisasi museum; dan 3) fasilitasi komunitas budaya . w. Urusan Pemerintahan Bidang Perpustakaan, dengan prioritas: 1) literasi informasi dan gerakan membaca di Sekolah SD; 2) pengembangan Koleks i Perpustakaan Sekolah SD; 3) pelayanan perpustakaan; 4) pembinaan perpustakaan; dan 5) promosi/permasyarakatan gemar membaca. x. Urusan Pemerintahan Bidang Kearsipan, dengan prioritas: 1) penerapan e -government; 2) penerapan open government; dan 3) pengawasan terhadap peng olahan, pendokumentasian dan penyimpanan arsip y. Urusan Pemerintahan Bidang Kelautan dan Perikanan, dengan prioritas pengendalian sumber daya kelautan dan perikanan. z. Urusan Pemerintahan Bidang Pariwisata, dengan prioritas: 1) pengembangan destinasi pariwisata; 2) pengembangan pemasaran pariwisata; www.peraturan.go.id 2018, No.613 -25- 3) pengembangan industri pariwisata; 4) pengembangan, penyelenggaraan, dan peningkatan; dan 5) pengembangan Ekonomi Kreatif. aa. Urusan Pemerintahan Bidang Pertanian, dengan prioritas: 1) pengembangan prasarana pertanian. 2) optimalisas i lahan; 3) pengelolaan SDG hewan dalam Daerah kabupaten/kota, pengawasan mutu dan peredaran benih/bibit ternak dan tanaman pakan ternak serta pakan dalam Daerah kabupaten/kota; dan 4) pengawasan penggunaan sarana pertanian, pengembangan prasarana pertanian. bb. Urusan Pemerintahan Bidang Kehutanan, dengan prioritas pengelolaan Taman Hutan Rakyat (TAHURA). cc. Urusan Pemerintahan Bidang Energi dan Sumber Daya Mineral, dengan prioritas: 1) penguatan partisipasi masyarakat dalam pengelolaan energi baru dan terbarukan; dan 2) percepatan pengalihan personel, pendanaan, sarana dan prasarana, serta dokumen (P3D) bidang ESDM yang belum selesai. dd. Urusan Pemerintahan Bidang Perdagangan, dengan prioritas: 1) perijinan dan pendaftaran perusahaan; 2) sarana distribusi perdagangan; 3) stabilisasi harga barang kebutuhan pokok dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sarana distribusi perdagangan; 3) stabilisasi harga barang kebutuhan pokok dan barang penting; 4) pengembangan ekspor; dan 5) standarisasi dan perlindungan konsumen. ee. Urusan Pemerintahan Bidang Perindustrian, dengan prioritas: 1) perencanaan pembangunan industri; 2) perizinan; 3) sistem informasi industri Kabupaten/ Kota; 4) percepatan penyebaran dan pemerataan pembangunan industri; dan 5) pengembangan teknologi . ff. Urusan Pemerintahan Bidang Transmigrasi , dengan prioritas: www.peraturan.go.id 2018, No.613 -26- 1) fasilitasi pengembangan pusat -pusat pertumbuhan baru di kawasan transmigrasi terutama pada kawasan perb atasan, daerah tertinggal dan kawasan perdesaan; 2) fasilitasi pembangunan sarana prasana pendukung kawasan transmigrasi; 3) penyiapan lahan untuk pengembangan kawasan transmigrasi sesuai potensinya 4) pengelolaan Sumber Daya Alam kawasan transmigrasi dan sumber daya hutan; dan 5) kepastian hukum dan legalisasi atas tanah transmigrasi obyek reforma agraria. C. Pengawasan Kepala Daerah Terhadap Perangkat Daerah 1. Pengawasan kepala daerah terhadap perangkat daerah diprioritaskan kepada pelaksanaan Anggaran Pendapatan dan B elanja Daerah dengan fokus: a. kebijakan dan penerapan perencanaan dan penganggaran daerah ; b. kebijakan dan pertanggungjawaban pengelolaan pajak dan retribusi daerah; c. kebijakan dan pertanggungjawaban belanja hibah dan bantuan sosial; d. kebijakan dan pertanggungja waban belanja pengadaan barang dan jasa; e. kebijakan dan pertanggungjawaban pengelolaan perizinan dan non perizinan; dan f. kebijakan dan pertanggungjawaban belanja perjalanan dinas. 2. Inspektorat daerah menyusun rincian masing -masing fokus pengawasan sebagaimana dimaksud dalam angka 1 berdasarkan resiko dan kebutuhan pemerintah daerah. MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    }
  ]
}