{
  "source": "downloaded_pdfs/bn620-2022.pdf",
  "processed_date": "2025-04-20T22:06:16.877274",
  "document_info": {
    "title": null
  },
  "total_pages": 46,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.620, 2022 KEMENKEU. Pemungutan Bea Keluar . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 106/PMK.04/2022 TENTANG PEMUNGUTAN BEA KELUAR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menging at : a. bahwa ketentuan mengenai pemungutan bea keluar telah diatur dalam Peraturan Menteri Keuangan Nomor 214/PMK.04/2008 tentang Pemungutan Bea Keluar sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 86/PMK. 04/2016 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 214/PMK.04/2008 tentang Pemungutan Bea Keluar; b. bahwa untuk memberikan kepastian hukum dan meningkatkan pelayanan kepabeanan terhadap ekspor barang yang dikenakan bea keluar , perlu melaku kan penyempurnaan terhadap ketentuan mengenai pemungutan bea keluar sebagaimana dimaksud dalam huruf a; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 2 ayat (5) dan Pasal 14 Peratura n Pemerintah Nomor 55 Tahun 2008 tentang Pemungutan Bea Keluar, perlu menetapkan Peraturan Menteri Keuangan tentang Pemungutan Bea Keluar; www.peraturan.go.id 2022, No.620 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 10 Tah un 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahu n 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008, Nomor 1 66 Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Pemerintah Nomor 55 Tahun 2008 tentang Pengenaan Bea Keluar terhadap Barang Ekspor (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 116, Tambahan Lembaran Negara Republik Indonesia N omor 4886); 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 6. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PEMUNGUTAN BEA KELUAR. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: www.peraturan.go.id 2022, No.620 -3- 1. Undang -Undang Kepabeanan adalah Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006. 2. Bea Keluar adalah pungutan negara berdasarkan Undang -Undang Kepabeanan yang dikenakan terhadap barang ekspor. 3. Daerah Pabean adalah wilayah Republik In donesia yang meliputi wilayah darat, perairan dan ruang udara di atasnya, serta tempat -tempat tertentu di Zona Ekonomi Eksklusif dan landas kontinen yang di dalamnya berlaku Undang -Undang Kepabeanan. 4. Ekspor adalah kegiatan mengeluarkan barang dari Daerah P abean. 5. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. 6. Pemberitahuan Pabean Ekspor adalah pernyataan yang dibuat oleh orang dalam rangka melaksanakan kewajiban pabean di bidang ekspor dalam bentuk dan syarat yang diteta pkan dalam Undang -Undang Kepabeanan. 7. Harga Ekspor adalah harga yang digunakan untuk penghitungan Bea Keluar yang ditetapkan oleh Menteri. 8.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "digunakan untuk penghitungan Bea Keluar yang ditetapkan oleh Menteri. 8. Tarif Bea Keluar adalah klasifikasi barang dan pembebanan Bea Keluar yang ditetapkan oleh Menteri. 9. Nilai Tukar Mata Ua ng adalah harga mata uang Rupiah terhadap mata uang asing untuk penghitungan dan pembayaran Bea Keluar yang ditetapkan oleh Menteri. 10. Nilai Pabean Ekspor adalah nilai barang ekspor yang dihitung berdasarkan rumus: Harga Ekspor atau nilai barang x Nilai Tuka r Mata Uang x Jumlah Satuan Barang. 11. Barang Ekspor adalah barang yang telah diajukan pemberitahuan pabean untuk diekspor dan telah mendapatkan nomor pendaftaran. www.peraturan.go.id 2022, No.620 -4- 12. Barang Pribadi Penumpang adalah barang yang dibawa oleh setiap orang yang melintasi perbatasa n wilayah negara dengan menggunakan sarana pengangkut, tidak termasuk barang yang dibawa awak sarana pengangkut atau pelintas batas. 13. Barang Awak Sarana Pengangkut adalah barang yang dibawa oleh setiap orang yang karena sifat pekerjaannya harus berada dalam sarana pengangkut dan berangkat bersama sarana pengangkut. 14. Barang Pelintas Batas adalah barang yang dibawa oleh penduduk yang berdiam atau bertempat tinggal dalam wilayah perbatasan negara serta memiliki kartu identitas yang dikeluarkan oleh instansi yang berwenang dan yang melakukan perjalanan lintas batas di daerah perbatasan melalui pos pengawas lintas batas. 15. Barang Kiriman adalah Barang Ekspor yang dikirim oleh pengirim tertentu di dalam negeri kepada penerima tertentu di luar negeri, melalui pos atau perusahaan jasa titipan. 16. Pengusaha Pengurusan Jasa Kepabeanan yang selanjutnya disingkat PPJK adalah badan usaha yang melakukan kegiatan pengurusan pemenuhan kewajiban pabean untuk dan atas kuasa Eksportir. 17. Barang Ekspor dalam bentuk Curah yang selanjutnya disebut Barang Ekspor Curah adalah barang ekspor dalam wujud cair, gas, atau padatan yang berbentuk potongan kecil, bubuk, atau butiran, yang diangkut tanpa menggunakan peti kemas. 18. Eksportir adalah orang perseorangan, atau lembaga atau badan usaha baik ya ng berbentuk badan hukum maupun bukan badan hukum, yang melakukan Ekspor. 19. Kantor Pabean adalah kantor dalam lingkungan Direktorat Jenderal Bea dan Cukai tempat dipenuhinya kewajiban pabean sesuai dengan ketentuan dalam Undang -Undang Kepabeanan. 20. Direktur Je nderal adalah Direktur Jenderal Bea dan Cukai. www.peraturan.go.id 2022, No.620 -5- 21. Direktur adalah direktur di lingkungan Direktorat Jenderal Bea dan Cukai yang mempunyai tugas merumuskan dan melaksanakan kebijakan, standardisasi dan bimbingan teknis, dan evaluasi pelaksanaan di bidang Ekspo r. 22. Pejabat Bea dan Cukai adalah pegawai Direktorat Jenderal Bea dan Cukai yang ditunjuk dalam jabatan tertentu untuk melaksanakan tugas tertentu berdasarkan Undang -Undang Kepabeanan. 23. Orang adalah orang perseorangan atau badan hukum. 24. Sistem Komputer Pelayan an yang selanjutnya disingkat SKP adalah sistem komputer yang digunakan oleh Kantor Pabean dalam rangka pengawasan dan pelayanan kepabeanan. BAB II PENGENAAN, PENGECUALIAN, DAN PERHITUNGAN BEA KELUAR Bagian Kesatu Pengenaan dan Pengecualian Bea Keluar Pasal 2 (1) Terhadap Barang Ekspor dapat dikenakan Bea Keluar. (2) Barang Ekspor sebagaimana dimaksud pada ayat (1) yang telah ditetapkan untuk dikenakan Bea Keluar, dapat dikecualikan dari pengenaan Bea Keluar, dalam hal Barang Ekspor tersebut merupakan: a. barang p erwakilan negara asing beserta para pejabatnya yang bertugas di Indonesia berdasarkan asas timbal balik; b. barang untuk keperluan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "di Indonesia berdasarkan asas timbal balik; b. barang untuk keperluan museum, kebun binatang, dan tempat lain semacam itu yang terbuka untuk umum serta barang untuk konservasi alam; c. barang untuk kep erluan penelitian dan pengembangan ilmu pengetahuan; d. barang contoh yang tidak untuk diperdagangkan; e. barang pindahan; www.peraturan.go.id 2022, No.620 -6- f. Barang Pribadi Penumpang, Barang Awak Sarana Pengangkut, Barang Pelintas Batas , atau Barang Kiriman sampai dengan batas Nilai Pabean Ekspor dan/atau jumlah tertentu; g. barang asal impor yang kemudian diekspor kembali; atau h. barang Ekspor yang akan diimpor kembali. Pasal 3 (1) Pengecualian pengenaan Bea Keluar terhadap barang untuk keperluan penelitian dan pengembangan ilmu pengetahuan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf c, diberikan terhadap Barang Ekspor yang diekspor oleh perguruan tinggi, atau lembaga atau badan yang melakukan penelitian dan/atau pengembangan. (2) Pengecualian pengenaan Bea Keluar terhadap barang contoh yang tidak untu k diperdagangkan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf d, diberikan dengan ketentuan sebagai berikut: a. hanya diperuntukkan bagi pengenalan hasil produksi atau produk baru; b. tidak untuk diolah lebih lanjut, kecuali untuk penelitian dan/ atau penge mbangan kualitas; dan c. harus dalam jumlah yang wajar. (3) Pengecualian pengenaan Bea Keluar terhadap Barang Pribadi Penumpang, Barang Awak Sarana Pengangkut, Barang Pelintas Batas, atau Barang Kiriman sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf f, diberik an dengan ketentuan sebagai berikut: a. Nilai Pabean Ekspor tidak melebihi Rp2.500.000,00 (dua juta lima ratus ribu Rupiah); dan b. untuk Barang Ekspor yang merupakan: 1. Barang Pribadi Penumpang dan Barang Awak Sarana Pengangkut, yaitu barang per orang untuk setia p keberangkatan; 2. Barang Pelintas Batas, yaitu barang per orang untuk jangka waktu 1 (satu) bulan; atau www.peraturan.go.id 2022, No.620 -7- 3. Barang Kiriman, yaitu barang per orang untuk setiap pengiriman. (4) Dalam hal Nilai Pabean Ekspor Barang Pribadi Penumpang, Barang Awak Sarana Pengangkut, Ba rang Pelintas Batas, dan Barang Kiriman melebihi batas pengecualian pengenaan Bea Keluar sebagaimana dimaksud pada ayat (3), atas kelebihan Nilai Pabean Ekspor dipungut Bea Keluar. (5) Dalam hal Barang Ekspor sebagaimana dimaksud pada ayat (3) huruf b terdiri dari lebih dari 1 (satu) jenis barang yang dikecualikan dari pengenaan Bea Keluar, atas kelebihan Nilai Pabean Ekspor dipungut Bea Keluar secara proporsional berdasarkan Nilai Pabean Ekspor masing -masing barang. (6) Pengecualian pengenaan Bea Keluar terhadap b arang asal impor yang kemudian diekspor kembali sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf g, diberikan dengan ketentuan Barang Ekspor yang bersangkutan: a. berasal dari barang impor yang pada saat impornya nyata -nyata akan diekspor kembali; b. berasal da ri barang impor yang belum keluar dari kawasan pabean atau tempat lain yang diperlakukan sama dengan tempat penimbunan sementara; atau c. dapat diyakini bahwa Barang Ekspor tersebut merupakan benar -benar barang asal impor, yang dibuktikan dengan dokumen pendu kung. Bagian Kedua Pengajuan, Penelitian, dan Persetujuan atas Permohonan Pengecualian Pengenaan Bea Keluar Pasal 4 (1) Untuk mendapatkan pengecualian atas pengenaan Bea Keluar terhadap Barang Ekspor sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a sampai dengan huruf e, huruf g,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ayat (2) huruf a sampai dengan huruf e, huruf g, dan huruf h , Eksportir harus mengajukan permohonan melalui SKP kepada Kepala Kantor Pabean . www.peraturan.go.id 2022, No.620 -8- (2) Permohonan sebagaimana dimaksud pada ayat (1) paling sedikit memuat data mengenai rincian jumlah dan jenis barang yang dimintakan pengecua lian pengenaan Bea Keluar dan dilampiri dengan dokumen berupa: a. surat rekomendasi atau dokumen dari kementerian yang menyelenggarakan urusan pemerintahan di bidang hubungan luar negeri yang memberikan penjelasan mengenai kepemilikan barang, untuk mendapatka n pengecualian sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a; b. surat rekomendasi atau dokumen dari kementerian/lembaga teknis terkait yang memberikan penjelasan mengenai tujuan barang diekspor, untuk mendapatkan pengecualian sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b; huruf c; atau huruf d; c. surat keterangan pindah yang telah ditandasahkan oleh perwakilan negara asing di Indonesia, untuk mendapatkan pengecualian sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf e; d. dokumen importasi yang terk ait dengan Barang Ekspor, untuk mendapatkan pengecualian sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf g; atau e. dokumen yang menjelaskan tentang kontrak kerja atau dokumen yang menjelaskan tujuan barang diekspor untuk diimpor kembali, untuk mendapatkan pengecualian sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf h. (3) Dalam hal SKP mengalami gangguan atau belum dapat diterapkan, permohonan sebagaimana dimaksud pada ayat (1): a. disampaikan secara tertulis kepada Kepala Kantor Pabean dengan tembusan disampaik an kepada Direktur; dan b. dilampiri dengan dokumen sebagaimana dimaksud pada ayat (2). www.peraturan.go.id 2022, No.620 -9- (4) Permohonan sebagaimana dimaksud pada ayat (3) disampaikan dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisa hkan dari Peraturan Menteri ini. Pasal 5 (1) Kepala Kantor Pabean melakukan penelitian terhadap permohonan sebagaimana dimaksud dalam Pasal 4 ayat (1). (2) Dalam hal diperlukan informasi lebih lanjut dalam penelitian sebagaimana dimaksud pada ayat (1), Kepala Kantor Pabean dapat meminta keterangan, dokumen, dan/atau bukti tambahan. (3) Kepala Kantor Pabean atas nama Menteri memutuskan persetujuan atau penolakan terhadap permohonan sebagaimana dimaksud dalam Pasal 4 ayat (1) paling lambat 5 (lima) hari kerja terhitu ng setelah: a. permohonan diterima secara lengkap ; atau b. keterangan, dokumen, dan/atau bukti tambahan sebagaimana dimaksud pada ayat ( 2) diterima secara lengkap . (4) Dalam hal permohonan sebagaimana dimaksud dalam Pasal 4 ayat (1) disetujui, Kepala Kantor Pabean a tas nama Menteri menerbitkan Keputusan Menteri mengenai pemberian pengecualian atas pengenaan Bea Keluar. (5) Dalam hal permohonan sebagaimana dimaksud dalam Pasal 4 ayat (1) ditolak, Kepala Kantor Pabean atas nama Menteri menerbitkan surat pemberitahuan penol akan dengan menyebutkan alasan penolakan. (6) Dalam hal terdapat kuota ekspor atas barang yang dikecualikan dari pengenaan Bea Keluar sebagaimana dimaksud dalam Pasal 2 ayat (2), persetujuan Kepala Kantor Pabean sebagaimana dimaksud pada ayat (4) diberikan den gan mempertimbangkan sisa kuota ekspor. www.peraturan.go.id 2022, No.620 -10- (7) Pengawasan atas pemotongan kuota ekspor barang yang dikecualikan dari pengenaan Bea Keluar sebagaimana dimaksud pada ayat (6) dapat dilakukan melalui SKP. (8) Keputusan Menteri sebagaimana dimaksud pada ayat (4) diterbit kan dengan menggunakan contoh format",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (4) diterbit kan dengan menggunakan contoh format sebagaimana te rcantum dalam Lampiran huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 Petunjuk teknis mengenai pengajuan permohonan pengecualian pengenaan Bea Keluar sebagaimana dimak sud dalam Pasal 4 dan penelitian serta pemberian persetujuan atau penolakan atas permohonan pengecualian pengenaan Bea Keluar sebagaimana dimaksud dalam Pasal 5, dapat ditetapkan oleh Direktur Jenderal. Pasal 7 (1) Eksportir melampirkan Keputusan Menteri seba gaimana dimaksud dalam Pasal 5 ayat (4) sebagai dokumen pelengkap Pemberitahuan Pabean Ekspor. (2) Dalam hal Eksportir tidak melampirkan Keputusan Menteri sebagaimana dimaksud pada ayat (1), atas Barang Ekspor sebagaimana dimaksud dalam Pasal 2 ayat (2) tidak diberikan pengecualian atas pengenaan Bea Keluar. (3) Pejabat Bea dan Cukai dapat meminta dokumen persetujuan permohonan pengecualian pengenaan Bea Keluar sebagaimana dimaksud dalam Pasal 5 ayat (4) dan/atau dokumen pendukung lain dalam hal diperlukan. (4) Dalam h al hasil penelitian terhadap dokumen persyaratan pengecualian menunjukkan adanya ketidaksesuaian , Pejabat Bea dan Cukai dapat melakukan penetapan kekurangan perhitungan Bea Keluar. www.peraturan.go.id 2022, No.620 -11- Bagian Ketiga Penghitungan Bea Keluar Pasal 8 (1) Tarif Bea Keluar dapat d itetapkan berdasarkan persentase dari Harga Ekspor ( advalorum ) atau secara spesifik. (2) Dalam hal Tarif Bea Keluar ditetapkan berdasarkan persentase dari Harga Ekspor ( advalorum ), Bea Keluar dihitung berdasarkan rumus sebagai berikut: Tarif Bea Keluar x Harga Ekspor x Jumlah Satuan Barang x Nilai Tukar Mata Uang. (3) Dalam hal Tarif Bea Keluar ditetapkan secara spesifik, Bea Keluar dihitung berdasarkan rumus sebagai berikut: Tarif Bea Keluar Per Satuan Barang Dalam Satuan Mata Uang Tertentu x Jumlah Satuan Barang x Nilai Tukar Mata Uang. Pasal 9 (1) Tarif Bea Keluar dan Harga Ekspor sebagaimana dimaksud dalam Pasal 8 yang digunakan untuk penghitungan Bea Keluar, merupakan Tarif Bea Keluar dan Harga Ekspor yang berlaku pada tanggal Pemberitahuan Pabean Ekspor diterima oleh SKP. (2) Dalam hal Harga Ekspor sebagaimana dimaksud dalam Pasal 8 untuk periode berikutnya belum ditetapkan, berlaku Harga Ekspor periode sebelumnya. (3) Jenis barang yang digunakan sebagai dasar pengenaan Harga Ekspor untuk penghitungan Bea Keluar yaitu berdasarkan: a. hasil pemeriksaan fisik barang oleh Pejabat Bea dan Cukai, dalam hal dilakukan pemeriksaan fisik; atau b. Pemberitahuan Pabean Ekspor, dalam hal tidak dilakukan pemeriksaan fisik. (4) Nilai Tukar Mata Uang yang digunakan untuk penghitungan dan pembaya ran Bea Keluar merupakan www.peraturan.go.id 2022, No.620 -12- Nilai Tukar Mata Uang yang berlaku pada saat pembayaran. BAB III PEMBERITAHUAN PABEAN EKSPOR, PERUBAHAN D ATA, DAN PEMERIKSAAN FISI K BARANG Bagian Kesatu Pemberitahuan Pabean Ekspor dan Perubahan Data Pasal 10 (1) Barang Ekspor yang dikenakan Bea Keluar wajib diberitahukan dengan Pemberitahuan Pabean Ekspor. (2) Dalam hal Barang Ekspor merupakan barang yang dikecualikan dari pengenaan Bea Keluar, Pemberitahuan Pabean Ekspor disampaikan terpisah dengan Barang Ekspor yang dikenakan Bea Kelu ar. (3) Pemberitahuan Pabean Ekspor sebagaimana dimaksud pada ayat (1) dan ayat (2), disampaikan oleh Eksportir atau kuasanya melalui SKP ke Kantor Pabean pemuatan paling cepat 7 (tujuh) hari sebelum tanggal perkiraan ekspor dan paling lambat sebelum barang di masukkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tanggal perkiraan ekspor dan paling lambat sebelum barang di masukkan ke kawasan pabean di tempat pemuatan. (4) Untuk Barang Ekspor Curah, Pemberitahuan Pabean Ekspor sebagaimana dimaksud pada ayat (1) dapat disampaikan sebelum keberangkatan sarana pengangkut. (5) Kewajiban untuk menyampaikan Pemberitahuan Pabean Ekspor seb agaimana dimaksud pada ayat (1) tidak berlaku atas Ekspor barang berupa: a. Barang Pribadi Penumpang; b. Barang Awak Sarana Pengangkut; c. Barang Pelintas Batas; atau d. Barang Kiriman, yang Nilai Pabean Ekspornya tidak melebihi Rp2.500.000,00 (dua juta lima ratus rib u Rupiah). (6) Terhadap Barang Pribadi Penumpang, Barang Awak Sarana Pengangkut, Barang Pelintas Batas, dan Barang www.peraturan.go.id 2022, No.620 -13- Kiriman yang Nilai Pabean Ekspornya melebihi Rp2.500.000,00 (dua juta lima ratus ribu Rupiah), harus diberitahukan kepada Pejabat Bea dan Cukai. (7) Pemberitahuan sebagaimana dimaksud pada ayat (6) disampaikan dengan menggunakan formulir sesuai dengan contoh format sebagaimana tercantum dalam Lampiran huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 (1) Dalam hal terjad i kesalahan data Pemberitahuan Pabean Ekspor yang telah didaftarkan, Eksportir dapat melakukan perubahan terhadap kesalahan data tersebut setelah mendapat persetujuan dari Kepala Kantor Pabean atau SKP. (2) Untuk dapat melakukan perubahan terhadap kesalahan data sebagaimana dimaksud pada ayat (1), Eksportir mengajukan permohonan kepada Kepala Kantor Pabean melalui SKP. (3) Perubahan terhadap kesalahan data sebagaimana dimaksud pada ayat (1) untuk Barang Ekspor yang dikenakan Bea Keluar dapat dilakukan sepanjang merupakan: a. kesalahan tulis; b. kesalahan hitung; dan/atau c. kesalahan penerapan ketentuan peraturan perundang -undangan dan tidak mengandung persengketaan antara Pejabat Bea dan Cukai dengan pengguna jasa kepabeanan, (4) yang dibuktikan dengan dokumen bukti pendukung. (5) Permohonan sebagaimana dimaksud pada ayat (2) ditolak dalam hal: a. terdapat informasi hasil intelijen; b. kesalahan tersebut merupakan temuan Pejabat Bea dan Cukai; atau www.peraturan.go.id 2022, No.620 -14- c. telah mendapatkan penetapan Pejabat Bea dan Cukai berupa surat penetapan perhitungan Bea Keluar . (6) Dalam hal terdapat perubahan terhadap nilai Bea Keluar, berlaku ketentuan sebagai berikut: a. kesalahan pemberitahuan nilai Bea Keluar bukan merupakan temuan Pejabat Bea dan Cukai; dan b. atas kekurangan pembayaran Bea Keluar tidak dikenakan sanksi admi nistrasi berupa denda. (7) Perubahan terhadap nilai Bea Keluar sebagaimana dimaksud pada ayat (5), dapat dilakukan dalam jangka waktu paling lambat 30 (tiga puluh) hari terhitung sejak tanggal pendaftaran Pemberitahuan Pabean Ekspor. (8) Perubahan data Pemberitahu an Pabean Ekspor selain mengenai nilai Bea Keluar, dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai tata laksana kepabeanan di bidang Ekspor. Pasal 12 (1) Ketentuan mengenai penyampaian pemberitahuan pabean dan pengenaan Bea Keluar u ntuk Ekspor melalui Pusat Logistik Berikat, dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai Pusat Logistik Berikat. (2) Ketentuan mengenai penyampaian pemberitahuan pabean dan pengenaan Bea Keluar untuk Ekspor dari kawasan yang telah ditetapkan sebagai kawasan perdagangan bebas dan pelabuhan bebas, dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan mengenai Ekspor dari kawasan yang telah ditetapkan sebagai kawasan perdagangan bebas dan pelabuhan bebas. www.peraturan.go.id 2022, No.620 -15- Bagian Kedua Pemeriksaan Fisik Barang Pasal 1 3 (1) Pejabat Bea dan Cukai melakukan pemeriksaan fisik terhadap Barang Ekspor",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Pejabat Bea dan Cukai melakukan pemeriksaan fisik terhadap Barang Ekspor yang dikenakan Bea Keluar secara selektif berdasarkan manajemen risiko. (2) Pemeriksaan fisik sebagaimana dimaksud pada ayat (1) meliputi pemeriksaan j umlah dan jenis barang. (3) Dalam hal penentuan identifikasi jenis barang memerlukan pengujian laboratoris, pemeriksaan jenis barang sebagaimana dimaksud pada ayat (2) dilakukan dengan pengujian laboratoris. (4) Pengujian laboratoris sebagaimana dimaksud pada ayat (3) dilakukan oleh laboratorium Direktorat Jenderal Bea dan Cukai. (5) Terhadap Ekspor yang dilakukan oleh Eksportir yang telah mendapatkan pengakuan sebagai Authorized Economic Operator (AEO), pemeriksaan fisik sebagaimana dimaksud pada ayat (1) dilakukan se cara minimal atau tidak dilakukan pemeriksaan fisik. Pasal 1 4 (1) Persetujuan ekspor terhadap Barang Ekspor yang dikenakan Bea Keluar dapat diberikan tanpa harus menunggu hasil pengujian laboratoris sebagaimana dimaksud dalam Pasal 13 ayat (3). (2) Persetujuan ek spor sebagaimana dimaksud pada ayat (1) tidak menghilangkan pengenaan sanksi pidana dan/ atau sanksi administrasi dalam hal berdasarkan hasil pengujian laboratoris terdapat kesalahan jenis barang. (3) Dalam hal Barang Ekspor berpotensi termasuk dalam barang la rangan atau pembatasan ekspor, persetujuan ekspor sebagaimana dimaksud pada ayat (1) belum dapat diberikan sampai diterima hasil pengujian laboratoris. www.peraturan.go.id 2022, No.620 -16- BAB IV TANGGUNG JAWAB DAN P EMBAYARAN BEA KELUAR Pasal 1 5 (1) Eksportir bertanggung jawab atas Bea Keluar (2) Bea Keluar sebagaimana dimaksud pada ayat (1) harus dibayar paling lambat pada saat Pemberitahuan Pabean Ekspor didaftarkan ke Kantor Pabean. (3) Dalam hal Eksportir sebagaimana dimaksud pada ayat (1) tidak ditemukan dan pengurusan Pemberitahuan Pabean Ekspor dikuasakan kepada PPJK, tanggung jawab atas Bea Keluar beralih kepada PPJK. BAB V PENETAPAN DAN PENETA PAN KEMBALI PERHITUNGAN BEA KELU AR Pasal 1 6 (1) Pejabat Bea dan Cukai dapat menetapkan perhitungan Bea Keluar atas Barang Ekspor yang diberitahukan dalam P emberitahuan Pabean Ekspor. (2) Penetapan sebagaimana dimaksud pada ayat (1) dilakukan paling lambat 30 (tiga puluh) hari terhitung sejak tanggal Pemberitahuan Pabean Ekspor mendapatkan nomor pendaftaran. (3) Penetapan sebagaimana dimaksud pada ayat (1), dituangka n dalam bentuk tertulis dan/atau dokumen elektronik dalam hal perhitungan Bea Keluar yang diberitahukan Eksportir berbeda dengan hasil penelitian dan mengakibatkan kekurangan atau kelebihan pembayaran Bea Keluar. (4) Apabila dalam jangka waktu sebagaimana dima ksud pada ayat (2) Pejabat Bea dan Cukai tidak menerbitkan penetapan dalam bentuk tertulis dan/atau dokumen elektronik, perhitungan Bea Keluar yang diberitahukan dalam Pemberitahuan Pabean Ekspor diterima dan dianggap telah dilakukan penetapan oleh Pejabat Bea dan Cukai. www.peraturan.go.id 2022, No.620 -17- (5) Dalam hal dilakukan penetapan perhitungan Bea Keluar sebagaimana dimaksud pada ayat (1), Nilai Tukar Mata Uang yang digunakan yaitu: a. Nilai Tukar Mata Uang yang berlaku pada saat pembayaran Bea Keluar untuk penyampaian Pemberitahuan Pabean Ekspor; atau b. Nilai Tukar Mata Uang yang berlaku pada tanggal Pemberitahuan Pabean Ekspor mendapatkan nomor pendaftaran, dalam hal tidak dilakukan pembayaran Bea Keluar pada saat penyampaian Pemberitahuan Pabean Ekspor. (6) Dalam hal hasil penetapan sebagaiman a dimaksud pada ayat (1) menunjukkan terjadi kekurangan pembayaran Bea Keluar yang disebabkan oleh kesalahan jumlah dan/atau jenis barang, Eksportir dikenakan sanksi administrasi berupa denda sesuai dengan ketentuan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "barang, Eksportir dikenakan sanksi administrasi berupa denda sesuai dengan ketentuan peraturan perundang -undangan di bidang k epabeanan. (7) Dalam hal penetapan sebagaimana dimaksud pada ayat (1) mengakibatkan kelebihan pembayaran Bea Keluar, Eksportir dapat mengajukan permohonan pengembalian Bea Keluar sesuai dengan ketentuan peraturan perundang -undangan mengenai pengembalian bea ma suk, Bea Keluar, sanksi administrasi berupa denda, dan/atau bunga dalam rangka kepabeanan. (8) Penetapan perhitungan Bea Keluar sebagaimana dimaksud pada ayat (1) dituangkan dalam surat penetapan perhitungan Bea Keluar. (9) Surat penetapan perhitungan Bea Keluar s ebagaimana dimaksud pada ayat (8) diterbitkan dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran huruf D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Ini. (10) Dalam hal penetapan sebagaimana dimaksud pada ayat (1) mengakiba tkan kekurangan pembayaran Bea Keluar, surat penetapan perhitungan Bea Keluar sebagaimana dimaksud pada ayat (8) berfungsi sebagai: a. penetapan Pejabat Bea dan Cukai; www.peraturan.go.id 2022, No.620 -18- b. pemberitahuan kepada Eksportir atas kekurangan pembayaran Bea Keluar dan/atau sanksi admin istrasi berupa denda; dan c. penagihan kepada Eksportir atas kekurangan pembayaran Bea Keluar dan/atau sanksi administrasi berupa denda. (11) Dalam hal penetapan sebagaimana dimaksud pada ayat (1) mengakibatkan kelebihan pembayaran Bea Keluar, surat penetapan per hitungan Bea Keluar sebagaimana dimaksud pada ayat (8) berfungsi sebagai: a. penetapan Pejabat Bea dan Cukai; dan b. pemberitahuan kepada Eksportir atas kelebihan pembayaran Bea Keluar. Pasal 1 7 (1) Direktur Jenderal dapat menetapkan kembali perhitungan Bea Keluar dalam waktu paling lama 2 (dua) tahun terhitung sejak Pemberitahuan Pabean Ekspor mendapat nomor pendaftaran, dalam hal: a. berdasarkan hasil penelitian ulang atas Pemberitahuan Pabean Ekspor; atau b. dalam pelaksanaan audit kepabeanan, ditemukan adanya kekuran gan atau kelebihan pembayaran Bea Keluar yang disebabkan oleh perbedaan Tarif Bea Keluar, Harga Ekspor, jenis, dan/atau jumlah Barang Ekspor. (2) Terhadap penetapan kembali perhitungan Bea Keluar sebagaimana dimaksud pada ayat (1), berlaku ketentuan sebagai be rikut: a. Tarif Bea Keluar dan Harga Ekspor yang digunakan yaitu Tarif Bea Keluar dan Harga Ekspor yang berlaku pada tanggal Pemberitahuan Pabean Ekspor diterima oleh SKP; dan b. Nilai Tukar Mata Uang yang digunakan yaitu : 1. Nilai Tukar Mata Uang yang berlaku pad a saat pembayaran Bea Keluar untuk penyampaian Pemberitahuan Pabean Ekspor; atau www.peraturan.go.id 2022, No.620 -19- 2. Nilai Tukar Mata Uang yang berlaku pada tanggal Pemberitahuan Pabean Ekspor mendapatkan nomor pendaftaran, dalam hal tidak dilakukan pembayaran Bea Keluar pada saat penyampaia n Pemberitahuan Pabean Ekspor. (3) Apabila Pemberitahuan Pabean Ekspor tidak dapat diidentifikasi pada saat penetapan kembali sebagaimana dimaksud pada ayat (2), Tarif Bea Keluar, Harga Ekspor, dan Nilai Tukar Mata Uang yang digunakan yaitu berlaku pada: a. tangg al penetapan kembali, dalam hal dilakukan penelitian ulang; atau b. tanggal akhir periode audit, dalam hal dilakukan audit kepabeanan. (4) Dalam hal hasil penetapan kembali sebagaimana dimaksud pada ayat (1) menunjukkan terjadi kekurangan pembayaran Bea Keluar y ang disebabkan oleh kesalahan jumlah dan/atau jenis barang, Eksportir dikenakan sanksi administrasi berupa denda sesuai dengan ketentuan peraturan perundang -undangan di bidang kepabeanan. (5) Dalam hal penetapan kembali sebagaimana dimaksud pada ayat (1) menga kibatkan kelebihan pembayaran Bea",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) menga kibatkan kelebihan pembayaran Bea Keluar, Eksportir dapat mengajukan permohonan pengembalian Bea Keluar sesuai dengan ketentuan peraturan perundang -undangan mengenai pengembalian bea masuk, Bea Keluar, sanksi administrasi berupa denda, dan/atau bunga dalam rangka kepabeanan. (6) Penetapan kembali sebagaimana dimaksud pada ayat (1) dituangkan dalam surat penetapan kembali perhitungan Bea Keluar. (7) Surat penetapan kembali perhitungan Bea Keluar sebagaimana dimaksud pada ayat (6) diterbitkan dengan menggunakan conto h format sebagaimana tercantum dalam Lampiran huruf E yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2022, No.620 -20- (8) Dalam hal penetapan kembali sebagaimana dimaksud pada ayat (1) mengakibatkan kekurangan pembayaran Bea Keluar, surat penetapan perhitu ngan kembali Bea Keluar sebagaimana dimaksud pada ayat (6) berfungsi sebagai: a. penetapan Direktur Jenderal; b. pemberitahuan kepada Eksportir atas kekurangan pembayaran Bea Keluar dan/atau sanksi administrasi berupa denda; dan c. penagihan kepada Eksportir atas kekurangan pembayaran Bea Keluar dan/atau sanksi administrasi berupa denda. (9) Dalam hal penetapan kembali sebagaimana dimaksud pada ayat (1) mengakibatkan kelebihan pembayaran Bea Keluar, surat penetapan kembali perhitungan Bea Keluar sebagaimana dimaksud pa da ayat (6) berfungsi sebagai: a. penetapan Direktur Jenderal; dan b. pemberitahuan kepada Eksportir atas kelebihan pembayaran Bea Keluar dan/atau sanksi administrasi berupa denda. BAB VI KEBERATAN, BANDING, DAN PENAGIHAN BEA KELUAR Bagian Kesatu Keberatan dan Banding Pasal 1 8 (1) Eksportir yang berkeberatan terhadap penetapan Pejabat Bea dan Cukai mengenai perhitungan Bea Keluar dan sanksi administrasi berupa denda, dapat mengajukan keberatan kepada Direktur Jenderal dalam jangka waktu paling lama 60 (enam puluh) hari sejak tanggal penetapan. (2) Direktur Jenderal memutuskan keberatan sebagaimana dimaksud pada ayat (1) paling lambat 60 (enam puluh) www.peraturan.go.id 2022, No.620 -21- hari sejak diterimanya pengajuan keberatan secara lengkap. (3) Dalam hal terdapat kekurangan pembayaran Bea Keluar dan/atau s anksi administrasi berupa denda yang disebabkan oleh putusan keberatan, Eksportir wajib melunasi kekurangan pembayaran paling lambat 60 (enam puluh) hari sejak tanggal keputusan keberatan. (4) Eksportir yang berkeberatan terhadap keputusan Direktur Jenderal se bagaimana dimaksud pada ayat (2), dapat mengajukan permohonan banding kepada Pengadilan Pajak dalam jangka waktu paling lama 60 (enam puluh) hari sejak tanggal penetapan atau tanggal keputusan, setelah pungutan yang terutang dilunasi. (5) Dalam hal terdapat ke kurangan pembayaran Bea Keluar dan/atau sanksi administrasi berupa denda yang disebabkan oleh putusan banding atau putusan peninjauan kembali, Eksportir wajib melunasi kekurangan pembayaran paling lambat 30 (tiga puluh) hari sejak tanggal salinan putusan b anding atau putusan peninjauan kembali diterima oleh Kepala Kantor Pabean. (6) Ketentuan mengenai keberatan atau banding atas penetapan perhitungan Bea Keluar sebagaimana dimaksud pada ayat (3) dan ayat (5), dilaksanakan sesuai dengan ketentuan peraturan perun dang -undangan mengenai keberatan di bidang kepabeanan dan cukai. (7) Dalam hal putusan keberatan atau putusan banding atau putusan peninjauan kembali mengakibatkan kelebihan pembayaran Bea Keluar, Eksportir dapat mengajukan permohonan pengembalian Bea Keluar sesuai dengan ketentuan peraturan perundang - undangan mengenai pengembalian bea masuk, Bea Keluar, sanksi administrasi berupa denda dan/atau bunga dalam rangka kepabeanan. (8) Kepala Kantor Pabean melakukan penetapan dalam rangka pelaksanaan penagihan atas kekur angan pembayaran Bea",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "penetapan dalam rangka pelaksanaan penagihan atas kekur angan pembayaran Bea Keluar dan/atau sanksi administrasi berupa denda sebagaimana dimaksud pada ayat (3) dan www.peraturan.go.id 2022, No.620 -22- ayat (5), dengan menerbitkan surat penetapan pelaksanaan putusan. (9) Surat penetapan pelaksanaan putusan sebagaimana dimaksud pada ayat (8) diterbitka n dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran huruf F yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Penagihan Pasal 1 9 (1) Eksportir wajib melunasi kekurangan pembayaran Bea Keluar dan/atau sanksi administrasi berupa denda paling lambat 60 (enam puluh) hari sejak tanggal penetapan atau penetapan kembali serta menyampaikan pemberitahuan pelunasan kepada Kepala Kantor Pabean di Kantor Pabean tempat penyelesaian kewajiban pabean. (2) Dalam hal Eksportir ti dak melunasi kekurangan pembayaran Bea Keluar dan/atau sanksi administrasi berupa denda sampai dengan batas waktu sebagaimana dimaksud pada ayat (1), Eksportir dikenai bunga sebesar 2% (dua persen) setiap bulan dari jumlah yang terutang untuk paling lama 2 4 (dua puluh empat) bulan dan bagian bulan dihitung 1 (satu) bulan sejak tanggal jatuh tempo pelunasan. (3) Setiap pelunasan kekurangan pembayaran Bea Keluar dan/atau sanksi administrasi berupa denda atas penetapan kembali, Kepala Kantor Pabean menyampaikan la poran kepada pihak yang menerbitkan surat penetapan kembali perhitungan Bea Keluar (SPKPBK) pada hari kerja berikutnya. Pasal 20 (1) Direktur Jenderal dapat memberikan persetujuan penundaan atas kekurangan pembayaran sebagaimana dimaksud dalam Pasal 19 ayat ( 1). www.peraturan.go.id 2022, No.620 -23- (2) Penundaan atas kekurangan pembayaran sebagaimana dimaksud pada ayat (1), dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai penundaan pembayaran utang bea masuk, Bea Keluar, dan/atau sanksi administrasi berupa denda. Pasal 21 Apabila sampai dengan batas waktu sebagaimana dimaksud dalam Pasal 18 ayat (3) dan ayat (5), dan Pasal 19 ayat (1) Eksportir belum melunasi kewajibannya, Kepala Kantor Pabean melakukan: a. pemblokiran akses kepabeanan sesuai dengan ketentuan peraturan perundan g-undangan mengenai penyederhanaan registrasi kepabeanan; dan b. penagihan sesuai dengan ketentuan peraturan perundang -undangan mengenai Pengelolaan Piutang Negara pada Kementerian Negara/Lembaga, Bendahara Umum Negara dan Pengurusan Sederhana oleh Panitia Urusan Piutang Negara. BAB VII KETENTUAN LAIN -LAIN Bagian Kesatu SKP Pasal 22 Dalam hal SKP pada Kantor Pabean belum dapat diterapkan, tidak dapat dioperasikan, mengalami gangguan operasional , atau mengalami keadaan kahar, kegiatan pelayanan ekspor yang t erkait dengan pemungutan Bea Keluar dilakukan secara manual dalam bentuk tulisan di atas formulir , melalui media penyimpanan data elektronik, atau melalui surat elektronik. www.peraturan.go.id 2022, No.620 -24- Bagian Kedua Pelimpahan Wewenang Pasal 2 3 (1) Kepala Kantor Pabean yang menerima p elimpahan wewenang dari Menteri sebagaimana dimaksud dalam Pasal 5 ayat (3): a. wajib memperhatikan ketentuan peraturan perundang -undangan; b. bertanggung jawab secara substansi atas pelaksanaan pelimpahan wewenang yang diberikan kepada yang bersangkutan; dan c. tidak dapat melimpahkan kembali pelimpahan kewenangan yang diterima kepada pihak lainnya. (2) Dalam hal Kepala Kantor Pabean sebagaimana dimaksud pada ayat (1) berhalangan sementara atau tetap, wewenang yang diterima dapat dilakukan oleh pejabat pelaksana harian (Plh.) atau pejabat pelaksana tugas (Plt.) yang ditunjuk. (3) Pejabat pelaksana harian (Plh.) atau pejabat pelaksana tugas (Plt.) yang ditunjuk sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "atau pejabat pelaksana tugas (Plt.) yang ditunjuk sebagaimana dimaksud pada ayat (2) bertanggung jawab secara substansi atas pelimpahan wewenang yang diberikan kepad a yang bersangkutan. BAB VIII KETENTUAN PERALIHAN Pasal 2 4 Pada saat Peraturan Menteri ini mulai berlaku: a. persetujuan pengecualian pengenaan Bea Keluar yang telah diterbitkan berdasarkan Peraturan Menteri Keuangan Nomor 214/PMK.04/2008 tentang Pemungutan Bea Keluar sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 86/PMK.04/2016 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 214/PMK.04/2008 www.peraturan.go.id 2022, No.620 -25- tentang Pemungutan Bea Keluar (Berita Negara Republik Indonesia Tahun 2016 Nomor 790), tetap dapat digunakan sampai dengan masa berlakunya berakhir; dan b. kekurangan pembayaran Bea Keluar dan/atau sanksi administrasi berupa denda yang disebabkan oleh putusan keberatan, putusan banding, atau putusan peninjauan kembali ya ng telah ditetapkan sebelum Peraturan Menteri ini berlaku, diselesaikan sesuai dengan Peraturan Menteri Keuangan Nomor 214/PMK.04/2008 tentang Pemungutan Bea Keluar sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 86/PMK.04/2016 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 214/PMK.04/2008 tentang Pemungutan Bea Keluar (Berita Negara Republik Indonesia Tahun 2016 Nomor 790). BAB IX KETENTUAN PENUTUP Pasal 25 Pada saat Peraturan Menteri ini mulai berla ku, Peraturan Menteri Keuangan Nomor 214/PMK.04/2008 tentang Pemungutan Bea Keluar sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 86/PMK.04/2016 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 214/PMK. 04/2008 tentang Pemungutan Bea Keluar (Berita Negara Republik Indonesia Tahun 2016 Nomor 790), dicabut dan dinyatakan tidak berlaku. Pasal 2 6 Peraturan Menteri ini mulai berlaku setelah 30 (tiga puluh) hari terhitung sejak tanggal diundangkan. www.peraturan.go.id 2022, No.620 -26- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Juni 2022 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundan gkan di Jakarta pada tanggal 22 Juni 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id 2022, No.620 -27- www.peraturan.go.id 2022, No.620 -28- www.peraturan.go.id 2022, No.620 -29- www.peraturan.go.id 2022, No.620 -30- www.peraturan.go.id 2022, No.620 -31- www.peraturan.go.id 2022, No.620 -32- www.peraturan.go.id 2022, No.620 -33- www.peraturan.go.id 2022, No.620 -34- www.peraturan.go.id 2022, No.620 -35- www.peraturan.go.id 2022, No.620 -36- www.peraturan.go.id 2022, No.620 -37- www.peraturan.go.id 2022, No.620 -38- www.peraturan.go.id 2022, No.620 -39- www.peraturan.go.id 2022, No.620 -40- www.peraturan.go.id 2022, No.620 -41- www.peraturan.go.id 2022, No.620 -42- www.peraturan.go.id 2022, No.620 -43- www.peraturan.go.id 2022, No.620 -44- www.peraturan.go.id 2022, No.620 -45- www.peraturan.go.id 2022, No.620 -46- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}