{
  "source": "downloaded_pdfs/bn625-2022.pdf",
  "processed_date": "2025-04-20T22:06:47.832292",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.625, 2022 KEMENDAGRI . Bea Balik Nama Kendaraan Bermotor . Pajak Alat Berat . Dasar Pengenaan Pajak Kendaraan Bermotor . Pencabutan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 82 TAHUN 2022 DASAR PENGENAAN PAJAK KENDARAAN BERMOTOR, BEA BALIK NAMA KENDARAAN BERMOTOR, DAN PAJAK ALAT BERAT TAHUN 2022 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 9 ayat (9), Pasal 14, dan Pasal 19 ayat (4) Undang -Undang Nomor 1 Tahun 2022 tentang Hubungan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Dasar Pengenaan Pajak Kendaraan Bermotor, Bea Balik Nama Kendaraan B ermotor, dan Pajak Alat Berat Tahun 2022 ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166 , Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 5025); 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah ( Lembaran Negara Republik www.peraturan.go.id 2022, No.625 -2- Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tah un 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679) ; 5. Undang -Undang Nomor 1 Tahun 2022 tenta ng Hubungan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 6757); 6. Peraturan Presiden Nomor 55 Tahun 2019 tentang Percepatan Program Ken daraan Bermotor Listrik Berbasis Baterai ( Battery Electric Vehicle ) untuk Transportasi Jalan (Lembaran Berita Negara Republik Indonesia Tahun 2019 Nomor 146); 7. Peraturan Presiden Nomor 114 Tahun 2021 tentang Kementerian Dalam Negeri (Lembaran Negara Re publik Indonesia Tahun 2021 Nomor 286); 8. Peraturan Menteri Dalam Negeri Nomor 13 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2021 Nomor 398); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG DASAR PENGENAAN PAJAK KENDARAAN BERMOTOR, BEA BALIK NAMA KENDARAAN BERMOTOR, DAN PAJAK ALAT BERAT TAHUN 2022 . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : www.peraturan.go.id 2022, No.625 -3- 1. Kendaraan Bermotor adalah semua kendaraan beroda beserta gandengannya yang digunakan di semua jenis jalan darat atau kendaraan yang dioperasikan di air yang digerakkan oleh peralatan teknik berupa motor atau peralatan lainnya yang berfungsi untuk mengubah suatu sumber daya energi tertentu menjadi tenaga gerak kendaraan bermotor yang bersangkutan . 2. Kendaraan Bermotor Listrik Berbasis Baterai ( Battery Electric Vehicle ) yang selanjutnya disebut KBL Berbasis Baterai adalah kendaraan yang digerakkan dengan motor listrik dan mendapatkan pasokan sumber d aya tenaga listrik dari baterai secara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mendapatkan pasokan sumber d aya tenaga listrik dari baterai secara langsung di kendaraan maupun dari luar. 3. Pajak Kendaraan Bermotor yang selanjutnya disingkat PKB adalah pajak atas kepemilikan dan/atau penguasaan Kendaraan Bermotor. 4. Bea Balik Nama Kendaraan Bermotor yang selanjutnya disingkat BBNKB adalah pajak atas penyerahan hak milik Kendaraan Bermotor sebagai akibat perjanjian dua pihak atau perbuatan sepihak atau keadaan yang terjadi karena jual beli, tukar menukar, hibah, warisan, atau pemasukan ke dalam badan usaha. 5. Kendaraan B ermotor Ubah Bentuk adalah Kendaraan Bermotor yang mengalami perubahan teknis dan/atau fungsi dan/atau penggunaannya. 6. Nilai Jual Kendaraan Bermotor Ubah Bentuk yang selanjutnya dis ebut NJKB Ubah Bentuk adalah harga pasaran umum atas suatu Kendaraan Bermoto r yang mengalami perubahan teknis , fungsi dan/atau penggunaannya. 7. Harga Pasaran Umum yang selanjutnya disingkat HPU adalah harga rata -rata yang diperoleh dari berbagai sumber data yang akurat. 8. Tahun Pembuatan adalah tahun perakitan dan/atau tahun yang dite tapkan berdasarkan registrasi dan identifikasi oleh pihak berwenang. 9. Umur Rangka adalah umur Kendaraan Bermotor di air www.peraturan.go.id 2022, No.625 -4- yang dihitung dari Tahun Pembuatan rangka/ body. 10. Umur Motor adalah umur motor Kendaraan Bermotor di air yang dihitung dari Tahun Pembuatan . 11. Alat Berat adalah alat yang diciptakan untuk membantu pekerjaan konstruksi dan pekerjaan teknik sipil lainnya yang sifatnya berat apabila dikerjakan oleh tenaga manusia, beroperasi menggunakan motor dengan atau tanpa roda, tidak melekat secara permanen s erta beroperasi pada area tertentu, termasuk tetapi tidak terbatas pada area konstruksi, perkebunan, kehutanan, dan pertambangan. 12. Pajak Alat Berat yang selanjutnya disingkat PAB adalah Pajak atas kepemilikan dan/atau penguasaan alat berat. 13. Nilai Jual Alat Berat yang selanjutnya disingkat NJAB adalah harga pasaran umum Alat Berat yang bersangkutan. 14. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan dalam negeri. 15. Hari adalah hari kerja. BAB II OBJEK DAN SUBJEK PKB, BBNKB, DAN PAB Pasal 2 (1) Objek PKB merupakan kepemilikan dan/atau penguasaan Kendaraan Bermotor . (2) Objek pajak BBNKB merupakan penyerahan kepemilikan Kendaraan Bermotor . (3) Objek PAB merupakan kepemilikan dan/atau penguasaan Alat Berat. (4) Kendaraan Bermotor sebagaimana dimaksud pada ayat (1) dan ayat (2) terdiri atas: a. Kendaraan Bermotor yang dioperasikan di atas jalan darat; dan b. Kendaraan Bermotor yang dioperasikan di air. (5) Kendaraan Bermotor yang dioperasikan di atas jalan darat sebagaimana dimaksud pada ayat (4) huruf a, www.peraturan.go.id 2022, No.625 -5- terdiri atas : a. mobil penumpang yang meliputi sedan, jeep, dan minibus; b. mobil bus yang meliputi microbus dan bus; c. mobil barang yang meliputi blind van, pick up , light truck , truck, pick up box dan sejenisnya; d. mobil roda tiga; e. sepeda motor roda dua; dan f. sepeda motor roda tiga me liputi sepeda motor roda tiga penumpang dan sepeda motor roda tiga barang. Pasal 3 (1) Subjek PKB merupakan orang pribadi atau badan yang memiliki dan/atau menguasai Kendaraan Bermotor. (2) Subjek pajak BBNKB merupakan orang pribadi atau badan yang dapat menerim a penyerahan K endaraan Bermotor . (3) Subjek PAB adalah orang pribadi atau Badan yang memiliki dan/atau menguasai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PAB adalah orang pribadi atau Badan yang memiliki dan/atau menguasai Alat Berat. BAB III PENGHITUNGAN DASAR PENGENAAN PKB, BBNKB DAN PAB Bagian Kesatu Penghitungan Dasar Pengenaan PKB yang Dioperasikan di Atas Jal an Darat Pasal 4 (1) Penghitungan dasar pengenaan PKB dilakukan terhadap jenis Kendaraan Bermotor yang dioperasikan di atas jalan darat sebagaimana dimaksud dalam Pasal 2 ayat (4) huruf a dan ayat (5). (2) Penghitungan dasar pengenaan PKB sebagaimana dimaksud pada ayat (1) berdasarkan perkalian dari 2 (dua) unsur pokok: a. NJKB; dan b. bobot yang mencerminkan secara relatif tingkat www.peraturan.go.id 2022, No.625 -6- kerusakan jalan dan/atau pencemaran lingkungan akibat penggunaan Kendaraan Bermotor. Pasal 5 (1) NJKB sebagaimana dimaksud dalam Pasal 4 ayat ( 2) huruf a, ditetapkan berdasarkan HPU atas Kendaraan Bermotor pada minggu pertama bulan Desember Tahun 2021 . (2) NJKB sebagaimana dimaksud pada ayat (1) , ditetapkan dengan ketentuan: a. dalam hal diperoleh harga kosong , NJKB ditetapkan sebelum dikenakan pajak pe rtambahan nilai; dan b. dalam hal diperoleh harga isi, NJKB ditetapkan sebelum dikenakan pajak pertambahan nilai , PKB, dan BBNKB . (3) NJKB sebagaimana dimaksud pada ayat (2) , dijadikan dasar pengenaan BBNKB . Pasal 6 NJKB Ubah Bentuk sebagai dasar pengenaan PKB d an BBNKB ditetapkan berdasarkan hasil penjumlahan NJKB dan nilai jual ubah bentuk. Pasal 7 (1) Bobot sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf b , dinyatakan dalam koefisien yang nilainya 1 (satu) sampai dengan 1,4 (satu koma empat ). (2) Koefisien sebagaim ana dimaksud pada ayat (1), meliputi: a. mobil roda tiga, sepeda motor roda dua, sepeda motor roda tiga penumpang, dan sepeda motor roda tiga barang nilai koefisien sama dengan 1 (satu) ; b. sedan nilai koefisien sama dengan 1,025 (satu koma nol dua puluh lima); c. jeep dan minibus nilai koefisien sama dengan 1,050 (satu koma nol lima puluh); d. blind van , pick up , pick up box dan microbus nilai koefisien sama dengan 1,0 85 (satu koma nol delapan www.peraturan.go.id 2022, No.625 -7- puluh lima); e. bus nilai koefisien sama dengan 1,1 (satu koma satu); dan f. light truck dan sejenisnya nilai koefisien sama dengan 1,3 (satu koma tiga) . g. truck dan sejenisnya nilai koefisien sama dengan 1,4 (satu koma empat) . (3) Penentuan k oefisien sebagaimana dimaksud pada ayat (2), didasarkan pada nilai batas toleransi atas kerusakan jalan dan/atau pencemaran lingkungan dalam penggunaan Kendaraan Bermotor. Pasal 8 Ketentuan mengenai NJKB dan NJKB Ubah Bentuk sebagaimana dimaksud dalam Pasal 5 dan Pasal 6, tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan M enteri ini. Pasal 9 (1) Pengenaan PKB angkutan umum untuk orang ditetapkan paling tinggi sebesar 30% (tiga puluh persen) dari dasar pengenaan PKB. (2) Pengenaan BBNKB angkutan umum untuk orang ditetapkan paling tinggi sebesar 30% (tiga puluh persen) dari dasar pe ngenaan BBNKB. (3) Pengenaan PKB angkutan umum untuk barang ditetapkan sebesar 60% (enam puluh persen) dari dasar pengenaan PKB. (4) Pengenaan BBNKB angkutan umum untuk barang ditetapkan sebesar 60% (enam puluh persen) dari dasar pengenaan BBNKB. (5) Pengenaan PKB",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(enam puluh persen) dari dasar pengenaan BBNKB. (5) Pengenaan PKB dan BBNKB untuk angkutan umum sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4) merupakan insentif yang diberikan oleh gubernur. (6) Ketentuan mengenai persyaratan sebagai kendaraan umum angkutan orang dan angkutan barang diatur oleh dengan Peraturan Gube rnur sesuai dengan ketentuan www.peraturan.go.id 2022, No.625 -8- peraturan perundang -undangan. Pasal 10 (1) Pengenaan PKB KBL Berbasis Baterai untuk orang atau barang ditetapkan paling tinggi sebesar 1 0% (sepuluh persen) dari dasar pengenaan PKB. (2) Pengenaan BBNKB KBL Berbasis Baterai untuk orang atau barang ditetapkan paling tinggi sebesar 10 % (sepuluh persen) dari dasar pengenaan BBNKB. (3) Pengenaan PKB dan BBNKB KBL Berbasis Baterai untuk orang atau barang sebagaimana dimaksud pada ayat (1) dan ayat (2) merupakan insentif yang diberikan oleh guber nur. Pasal 11 (1) Pengenaan PKB KBL Berbasis Baterai untuk angkutan umum orang ditetapkan paling tinggi sebesar 10% (sepuluh persen) dari dasar pengenaan PKB. (2) Pengenaan BBNKB KBL Berbasis Baterai untuk angkutan umum orang ditetapkan paling tinggi sebesar 10% (sepuluh persen) dari dasar pengenaan BBNKB. (3) Pengenaan PKB KBL Berbasis Baterai untuk angkutan umum barang ditetapkan paling tinggi sebesar 10% (sepuluh persen) dari dasar pengenaan PKB. (4) Pengenaan BBNKB KBL Berbasis Baterai untuk angkutan umum barang ditet apkan paling tinggi sebesar 10% (sepuluh persen) dari dasar pengenaan BBNKB. (5) Pengenaan PKB dan BBNKB untuk KBL Berbasis Baterai sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4) merupakan insentif yang diberikan oleh gubernur. Pasal 12 (1) Pengenaan P KB ambulans, pemadam kebakaran, dan pelayanan kebersihan milik pemerintah pusat, Tentara Nasional Indonesia, Kepolisian Negara Republik Indonesia, dan pemerintah daerah ditetapkan sebesar 0% (nol persen) dari dasar pengenaan PKB. www.peraturan.go.id 2022, No.625 -9- (2) Pengenaan BBNKB ambulans, pemadam kebakaran, dan pelayanan kebersihan milik pemerintah pusat, Tentara Nasional Indonesia, Kepolisian Negara Republik Indonesia, dan pemerintah daerah ditetapkan sebesar 0% (nol persen) dari dasar pengenaan BBNKB. (3) Pengenaan PKB ambulans, pemadam keba karan, dan pelayanan kebersihan milik badan usaha milik negara, badan usaha milik daerah, dan pihak swasta yang dimaksudkan untuk memperoleh keuntungan ditetapkan dengan peraturan gubernur. (4) Pengenaan BBNKB ambulans, pemadam kebakaran, dan pelayanan kebersi han milik badan usaha milik negara, badan usaha milik daerah, dan pihak swasta yang dimaksudkan untuk memperoleh keuntungan ditetapkan dengan peraturan gubernur. (5) Pengenaan PKB dan BBNKB Kendaraan Bermotor yang diperuntukkan untuk kegiatan sosial keagamaan ditetapkan dengan peraturan gubernur. (6) Pengenaan PKB dan BBNKB sebagaimana dimaksud pada ayat (1) dan ayat (2) merupakan insentif yang diberikan oleh gubernur. Pasal 13 (1) Persyaratan untuk mendapatkan insentif sebagaimana dimaksud dalam Pasal 9 ayat (5), Pas al 10 ayat (3), Pasal 11 ayat (5), dan Pasal 12 ayat (6) dengan memperhatikan tingkat pertumbuhan ekonomi, kondisi pandemi COVID - 19, upah minimum regional, dan/atau faktor lain yang berpotensi menghambat investasi. (2) Ketentuan mengenai persyaratan untuk mend apatkan insentif sebagaimana dimaksud pada ayat (1) diatur dengan peraturan gubernur. www.peraturan.go.id 2022, No.625 -10- Bagian Kedua Penghitungan Dasar Pengenaan PKB yang Dioperasikan di Air Pasal 14 (1) Penghitungan dasar pengenaan PKB dan BBNKB untuk Kendaraan Bermotor",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(1) Penghitungan dasar pengenaan PKB dan BBNKB untuk Kendaraan Bermotor yang dioperasikan di air sebagaimana dimaksud dalam Pasal 2 ayat (4) huruf b, ditetapkan berdasarkan penjumlahan nilai jual rangka/ body dan nilai jual motor penggerak Kendaraan Bermotor di air. (2) Nilai jual untuk Kendaraan Bermotor yang dioperasikan di air sebagaimana dimaksud pada ayat (1), ditetapkan berdasarkan HPU atas suatu Kendaraan Bermotor yang dioperasikan di air pada minggu pertama bulan Desember Tahun 2021. (3) Nilai jual rangka/ body Kendaraan Bermotor yang dioperasikan di air sebagaimana dimaksud pada ayat (1) dibedaka n menurut jenis, isi kotor ( gross tonnage ) antara 5 (lima) sampai dengan 7 (tujuh), fungsi, dan Umur Rangka /Body . (4) Nilai jual motor penggerak Kendaraan Bermotor yang dioperasikan di air sebagaimana dimaksud pada ayat (1) dibedakan menurut daya kuda ( horse p ower) dan Umur Motor. Pasal 15 (1) Nilai jual rangka/body Kendaraan Bermotor yang dioperasikan di air sebagaimana dimaksud dalam Pasal 14 ayat (3) dibedakan berdasarkan jenis bahan konstruksi rangka /body, meliputi: a. kayu; b. serat, fiber, karet, dan sejenisnya; d an c. besi, baja, ferrocement , dan sejenisnya. (2) Penggunaan Kendaraan Bermotor yang dioperasikan di air dikelompokkan berdasarkan fungsi: a. angkutan penumpang dan/atau barang; b. penangkap ikan; www.peraturan.go.id 2022, No.625 -11- c. pengerukan; dan d. pesiar , olahraga, atau rekreasi. Pasal 16 NJKB yang d ioperasikan di air sebagaimana dimaksud dalam Pasal 14 ayat (1), dijadikan dasar pengenaan PKB dan BBNKB untuk Kendaraan Bermotor yang dioperasikan di Air. Bagian Ketiga Penghitungan Dasar Pengenaan PAB Pasal 17 (1) Penghitungan dasar pengenaan PAB ditetapka n berdasarkan NJAB. (2) NJAB sebagaimana dimaksud pada ayat (1), ditetapkan berdasarkan HPU pada minggu pertama bulan Desember tahun 2021 atas Alat Berat yang bersangkutan . Pasal 18 NJAB sebagaimana dimaksud dalam Pasal 17 ayat (2), dijadikan dasar pengenaan PAB. Pasal 19 Gubernur dapat melakukan pemungutan PAB apabila telah menetapkan Peraturan Daer ah yang mengatur PAB sesuai dengan ketentuan peraturan perundanng -undangan. Bagian Keempat Penghitungan Dasar Pengenaan PKB, BBNKB, dan PAB yang Belum Tercantum Dalam Lampiran Peraturan Menteri Pasal 20 Penghitungan dasar pengenaan PKB, BBNKB, dan PAB tahun pembuatan 2022 yang jenis, merek, tipe, dan nilai jualnya belum tercantum dalam Lampiran Peraturan Menteri ini, ditetapkan oleh Menteri. www.peraturan.go.id 2022, No.625 -12- Pasal 21 (1) Dalam hal Menteri belum menetapkan NJKB dan NJAB sebagai dasar penghitungan pengenaan PKB, BBNKB dan PAB sebagaimana dimaksud dalam Pasal 20, gubernur dapat menetapkan NJKB dan NJAB sebagai dasar penghitungan pengenaan PKB, BBNKB dan PAB berdasarkan usulan pengajuan penetapan NJKB dan NJAB. (2) Gubernur dapat menetapkan dasar pengenaan PKB dan BBNKB atas kereta gandeng atau tempel dan tambahan atau selisih NJKB ganti mesin yang belum tercantum dalam Lampiran Peraturan Menteri ini. (3) Penetapan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan dengan mempedomani ketentuan sebagaimana dimaksud dalam Pasal 5 ayat (2) dan Pasal 17 ayat (2). (4) Ketentuan mengenai NJKB dan NJAB sebagai dasar penghitungan pengenaan PKB, BBNKB dan PAB sebagaimana dimaksud pada ayat (1) diatur d engan peraturan gubernur. (5) Peraturan gubernur sebagaimana dimaksud pada ayat (4), ditetapkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "gubernur. (5) Peraturan gubernur sebagaimana dimaksud pada ayat (4), ditetapkan paling lama 15 (lima belas) Hari terhitung sejak diterimanya usulan pengajuan penetapan NJKB. Pasal 22 Dasar pengenaan PKB, BBNKB dan PAB sebagaimana dimaksud dala m Pasal 21, berlaku sampai dengan ditetapkannya penghitungan dasar pengenaan PKB, BBNKB dan PAB oleh Menteri sebagaimana dimaksud dalam Pasal 20. BAB IV KETENTUAN LAIN -LAIN Pasal 23 (1) Gubernur menetapkan NJKB dan NJAB sebagai dasar penghitungan pengenaan P KB, BBNKB, dan PAB bagi Kendaraan Bermotor yang masuk melalui kawasan www.peraturan.go.id 2022, No.625 -13- perdagangan bebas dan pelabuhan bebas sesuai dengan ketentuan peraturan perundangan -undangan. (2) Ketentuan mengenai NJKB dan NJAB sebagai das ar penghitungan pengenaan PKB, BBNKB, dan PAB sebagaimana dimaksud pada ayat (1) diatur dengan peraturan gubernur . Pasal 24 (1) Dalam hal blind van, minibus, microbus, bus, pick up, dan double cabin sebagai bentuk dasar mengalami ubah bentuk , dasar pengenaan PKB dan BBNKB ditambah dengan NJKB Ubah Bentuk. (2) Dalam hal light truck , truck , tronton, dan tractor head masih berbentuk chassis, dasar pengenaan PKB dan BBNKB ditambah dengan NJKB Ubah Bentuk. Pasal 25 (1) Ketentuan lebih lanjut mengenai NJKB, NJAB, dan Nilai Jual Ubah Bentuk untuk Kendaraan Bermotor pembu atan sebelum tahun 2022 diatur dengan peraturan gubernur . (2) Peraturan gubernur sebagaimana dimaksud pada ayat (1), disampaikan kepada Menteri melalui Direktur Jenderal Bina Keuangan Daerah paling lama 15 (lima belas ) Hari setelah diundangkan . (3) Peraturan guber nur sebagaimana dimaksud pada ayat (1), diundangkan paling lama 30 (tiga puluh) Hari terhitung sejak Peraturan Menteri ini diundangkan. BAB V KETENTUAN PENUTUP Pasal 26 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Dalam Negeri Nomor 1 Tahun 2021 tentang Penghitungan Dasar Pengenaan Pajak Kendaraan Bermotor dan Bea Balik Nama Kendaraan Bermotor www.peraturan.go.id 2022, No.625 -14- Tahun 2021 (Berita Negara Republik Indonesia Tahun 2021 Nomor 9); dan b. Peraturan Menteri Dalam Negeri Nomor 40 Tahun 2021 tentang Perubahan atas Peraturan Menteri Dalam Negeri Nomor 1 Tahun 2021 tentang Penghitungan Dasar Pengenaan Pajak Kendaraan Bermotor dan Bea Balik Nama Kendaraan Bermotor Tahun 2021 (Berita Negara Republik Indonesia Tahun 2021 Nomor 990), dicabut dan dinyatakan tidak berlaku. Pasal 27 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022, No.625 -15- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 20 Juni 2022 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd. MUHAMMAD TITO KARNAVIAN Diundangkan di Jakarta pada tanggal 4 Juli 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}