{
  "source": "downloaded_pdfs/bn627-2011.pdf",
  "processed_date": "2025-04-24T17:22:20.160889",
  "document_info": {
    "title": "Microsoft Word - bn627-2011"
  },
  "total_pages": 220,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.627, 2011 KEMENTERIAN DALAM NEGERI . Renstra. 2010 -2014. Perubahan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 46 TAHUN 2011 TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGER I NOMOR 16 TAHUN 2010 TENTANG RENCANA STRATEGIS KEMENTERIAN DALAM NEGERI TAHUN 2010 -2014 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang :a.bahwa dengan adanya perubahan struktur organisasi dan tata kerja Kemen terian Dalam Negeri, perlu dilakukan penyesuaian terhadap ruang lingkup rencana pembangunan jangka menengah Lingkup Kementerian Dalam Negeri Tahun 2010 - 2014; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Ment eri Dalam Negeri tentang Perubahan Atas Peraturan Menteri Dalam Negeri Nomor 16 Tahun 2010 tentang Rencana Strategis Kementerian Dalam Negeri Tahun 2010 -2014; Mengingat: :1.Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Repub lik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); www.djpp.kemenkumham.go.id 2011, No.627 2 2.Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 3.Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali, terakhi r dengan Undang -Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua atas Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 4.Undang -Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional (RPJPN) 2005 -2025 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4700); 5.Undang -Undang Nomor 39 Tahun 2008 tentang Keme nterian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6.Peraturan Pemerintah Nomor 20 Tahun 2004 tentang Rencana Kerja Pemerintah ( Lembaran Negara Republik Indonesia Tahun 2004 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 4385); 7.Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga ( Lembaran Negara Republik Indonesia Tahun 2010 Nomor 152, Tambahan Lembaran Nega ra Republik Indonesia Nomor 5178); 8.Peraturan Presiden Nomor 5 Tahun 2010 tentang Rencana Pembangunan Jangka Menengah Nasional (RPJMN) Tahun 2010 -2014; 9.Peraturan Menteri Dalam Negeri Nomor 41 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Dalam Ne geri sebagaimana diubah www.djpp.kemenkumham.go.id 2011, No.627 3 dengan Peraturan Menteri Dalam Negeri Nomor 14 Tahun 2010 tentang Perubahan Atas Peraturan Menteri Dalam Negeri Nomor 41 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri; MEMUTUSKAN: Menetapkan :PERATURAN MENTE RI DALAM NEGERI TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 16 TAHUN 2010 TENTANG RENCANA STRATEGIS KEMENTERIAN DALAM NEGERI TAHUN 2010 -2014. Pasal I (1)Arah Kebijakan dan Strategi Pembangunan Kementerian Dalam Negeri tahun 2010 -2014 sebagaima na tercantum dalam Lampiran I dan Lampiran II Peraturan Menteri Dalam Negeri Nomor 16 Tahun 2010 tentang Rencana Strategis Kementerian Dalam Negeri Tahun 2010 - 2014 diubah dengan Peraturan Menteri ini. (2)Perubahan sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "- 2014 diubah dengan Peraturan Menteri ini. (2)Perubahan sebagaimana dimaksud pada ayat (1), sebagaima na tercantum dalam Lampiran I dan Lampiran II Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita N egara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 September 2011 MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 7 Oktober 2011 MENTERI HUKUM DAN H AKASASI MANUSIA REPUBLIK INDONESIA, PATRIA LIS AKBAR www.djpp.kemenkumham.go.id 2011, No.627 4 LAMPIRAN I:PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR : 46 Tahun 2011 TANGGAL : 28 September 2011 ARAH KEBIJAKAN DAN STRATEGI PEMBANGUNAN KEMENTERIAN DALAM NEGERI TAHUN 2010 -2014 I.PENDAHULUAN Memenuhi ketentuan dalam S istem Perencanaan Pembangunan Nasional, disusun Rencana Strategis Kementerian Dalam Negeri Tahun 2010 -2014, yang selanjutnya dalam dokumen ini disebut Renstra Kementerian Dalam Negeri 2010 -2014. Penyusunan Renstra Kementerian Dalam Negeri mengacu pada Renc ana Pembangunan Jangka Menengah Nasional (RPJMN) Tahun 2010 -2014 sebagai bagian dari agenda Rencana Pembangunan Jangka Panjang Nasional (RPJPN) Tahun 2005 –2025 Tahap kedua tahun 2010 -2014, yaitu “Memantapkan penataan kembali NKRI, meningkatkan kualitas SDM , membangun kemampuan IPTEK, memperkuat daya saing perekonomian”, serta keberlanjutan program dan kegiatan lingkup Kementerian Dalam Negeri lima tahun kedepan. Renstra Kementerian Dalam Negeri 2010 -2014 merupakan dokumen perencanaan strategis untuk memberi kan arah kebijakan dan strategi pembangunan pada tahun 2010 -2014, sebagai tolok ukur dalam melaksanakan tugas dan fungsi Kementerian Dalam Negeri di bidang urusan dalam negeri . Dokumen ini berfungsi untuk menuntun segenap penyelenggara unit organisasi di l ingkungan Kementerian Dalam Negeri dalam melaksanakan program/kegiatan pembangunan sesuai tugas dan fungsi yang diemban, terutama memuat visi, misi, tujuan, sasaran, dan strategi yang akan dicapai dalam periode lima tahun kedepan. Dasar hukum penyusunan Re nstra Kementerian Dalam Negeri 2010 - 2014 mengacu pada UU Nomor 32tahun 2004 tentang Pemerintahan Daerah ;UU Nomor 25 tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (SPPN); UU Nomor 17 tahun 2007 tentang Rencana Pembangunan Jangka Panjang Tahun 2005 -2025; serta UU Nomor 39 Tahun 2008 tentang Kementerian Negara; PP Nomor 40 tahun 2006 tentang Tata Cara Penyusunan Rencana Pembangunan Nasional ; www.djpp.kemenkumham.go.id 2011, No.627 5 Sesuai rumusan RPJMN Tahun 2010 -2014, telah ditetapkan 11 (sebelas) Prioritas Pembangunan Nasional , meli puti: (1)Reformasi Birokrasi dan Tata Kelola ;(2) Pendidikan ; (3) Kesehatan ;(4) Penanggulangan Kemiskinan ;(5)Ketahanan Pangan ;(6)Infrastruktur ;(7) Iklim Investasi dan Iklim Usaha ;(8)Energi ;(9)Lingkungan Hidup dan Pengelolaan Bencana ;(10) Daerah Tertinggal, Terdepan, Terluar, dan Pasca -konflik ;serta (11)Kebudayaan, Kreativitas dan Inovasi Teknologi . Dari kesebelas prioritas Pembangunan Nasional dimaksud, terdapat 5 (lima) prioritas yang merupakan bagian penugasan kepada Kementerian Dalam Negeri ,yakni: (1) Reformasi Birokrasi dan Tata Kelola; (2) Penanggulangan Kemiskinan; (3)Infrastruktur; (4)Iklim Investasi dan Iklim Usaha; serta (5) Daerah Tertinggal, Terdepan, Terluar, dan Pasca - konflik. Sejalan dengan penetapan 5 (lima) prioritas pembangu nan tersebut, terdapat pula prioritas pembangunan yang akan dilaksanakan sebagai tindak lanjut Kontrak Kinerja Menteri Dalam Negeri Kabinet Indonesia Bersatu II (KIB -II) dengan Presiden Republik Indonesia. Keseluruhan prioritas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bersatu II (KIB -II) dengan Presiden Republik Indonesia. Keseluruhan prioritas pembangunan dimaksud, secara lebih lanjut dijabarkan dalam dokumen Renstra Kementerian Dalam Negeri 2010 -2014 yang memuat rencana program dan kegiatan, serta indikasi alokasi pendanaannya sampai 5 (lima) tahun kedepan, dengan sistematika sebagai berikut: BAB I :PENDAHULUAN , yang be risiRevisi Renstra pada Tahun 2011 , Kondisi Umum serta Potensi dan Permasalahan ; BAB II :VISI, MISI, TUJUAN DAN SASARAN STRATEGIS, yang berisi uraian Visi, Misi, Tujuan, dan Sasaran; BAB III :ARAH KEBIJAKAN DAN STRATEGI, yang berisi Penugasan RPJMN sert aArah Kebijakan dan Strategi; BAB IV :PENUTUP, yang berisi Kaidah Pelaksanaan. 1.1REVISI RENSTRA PADA TAHUN 2011 Revisi Renstra Kementerian Dalam Negeri 2010 -2014 pada tahun 2011 dilakukan sebagai tindaklanjut atas perubahan struktur organisasi dan tata k erjaKementerian Dalam Negeri yang sebelumnya diatur dengan Peraturan Menteri Dalam Negeri Nomor 130 Tahun 2003 tentang Organisasi dan tata Kerja Departemen Dalam Negeri . Revisi dimaksud dilakukan berdasarkan Peraturan Menteri Dalam Negeri Nomor 41 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri yang merupakan tindaklanjut dari UU Nomor 39 Tahun 2008 tentang Kementerian Negara . Implikasi dari perubahan struktur organisasi Kementerian Dalam Negeri tersebut tidak hanya merubah nomenklatu r beberapa jabatan Eselon I hingga Eselon IV, tetapi juga menyempurnakan substansi tugas dan fungsinya serta jumlah unit kerja Eselon II hingga www.djpp.kemenkumham.go.id 2011, No.627 6 Eselon IV, dalam kerangka mendukung kebijakan reformasi birokrasi. Selain itu penyempurnaan dalam pelaksanaan re visi ini mengakomodasikan pula kebutuhan sesuai dinamika lingkungan strategis Kementerian Dalam Negeri saat ini serta proyeksinya hingga tahun 2014. Lingkup revisi Renstra Kementerian Dalam Negeri 2010 -2014 difokuskan kepada penyesuaian penugasan dan targ et kinerja pada masing -masing pemangku kepentingan berdasarkan tugas dan fungsinya mengikuti struktur organisasi yang baru, sebagaimana yang dituangkan delam Lampiran I dan lampiran II Peraturan Menteri Dalam Negeri Nomor 16 Tahun 2010 tentang Rencana Stra tegis Kementerian Dalam Negeri Tahun 2010 -2014 . Penyesuaian tersebut dilakukan dengan tetap menjaga komitmen terhadap target kinerja yang dimandatkan kepada Kementerian Dalam Negeri dalam periode KIB II, yaitu tetap menjaga konsistensi terhadap target kin erja dalam Kontrak Kinerja Menteri Dalam Negeri KIB II serta Prioritas Nasional dalam RPJMN Tahun 2010 -2014 .Adapun Visi, Misi, Tujuan dan Sasaran strategis Tahun 2010 -2014 dinilai masih relevan sebagai koridor arah kebijakan strategis Kementerian Dalam Ne gerihingga Tahun 2014 . Pelaksanaan revisi Renstra Kementerian Dalam Negeri 2010 -2014 dilakukan melalui dua pendekatan, yaitu Pertama aspek struktural kelembagaan dan Kedua aspek substantif kelembagaan menyangkut target dan pendanaan pembangunan. Pendekata n pertama menyempurnakan nomenklatur kegiatan mengikuti struktur organisasi yang baru. Selanjutnya pada pendekatan kedua dilakukan penyempurnaan terhadap target pembangunan dan kebutuhan pendanaan pembangunan Kementerian Dalam Negeri Tahun 2010 -2014 , berup a penataan kembali pencapaian output dan outcome (goal setting ), indikator pengukuran (measurement setting ), serta kualitas target capaian tahun 2011 hingga tahun 2014 ( target setting ). 1.2KONDISI UMUM Sesuai dengan UU Nomor 39 Tahun 2008 tentang Kementeria n Negara, Kementerian Dalam Negeri merupakan salah satu unsur perangkat Pemerintah yang membidangi sebagian urusan pemerintahan, khususnya urusan dalam negeri. Sejalan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "yang membidangi sebagian urusan pemerintahan, khususnya urusan dalam negeri. Sejalan dengan tugas dan fungsi di bidang urusan dalam negeri tersebut ,serta dengan mempertimba ngkan tantangan, peluang dan pilihan -pilihan strategis yang akan dihadapi dalam lima tahun kedepan, Renstra Kementerian Dalam Negeri 2010 -2014 disusun dengan memperhatikan pencapaian program dan kegiatan yang telah dilakukan dalam agenda pembangunan pada l ima tahun terakhir (2005 -2009), kondisi internal lingkup Kementerian Dalam Negeri , serta dinamika eksternal berdimensi lokal, regional, nasional, dan internasional. www.djpp.kemenkumham.go.id 2011, No.627 7 Dalam kurun waktu lima tahun terakhir, yaitu pada masa bakti Kabinet Indonesia Bersatu, terdapat berbagai agenda dan kebijakan ,baik Nasional maupun Kementerian Dalam Negeri yang telah dapat diselesaikan. Namun sejalan dengan hal tersebut, masih terdapat pula agenda dan kebijakan yang memerlukan penyelesaian lebih lanjut guna menjawab kebutuhan penyelenggaraan pemerintahan dan politik dalam negeri dalam tatanan ketatanegaraan secara berkelanjutan. Dari aspek penguatan integrasi nasional, Kementerian Dalam Negeri telah melaksanakan berbagai program dan kegiatan terkait a spek penguatan integrasi na sional, mencakup :penguatan wawasan kebangsaan dan cinta tanah air, penanganan konflik, pembinaan kerukunan beragama, serta pembinaan ketenteraman, ketertiban dan perlindungan masyarakat. Dalam rangka penguatan wawasan kebangsaan dan cinta tanah air, sejak tahun 2005 -2009 telah dilaksanakan upaya -upaya untuk mendorong penerapan nilai -nilai ideologi Pancasila melalui program kerjasama kemitraan dengan organisasi kemasyarakatan dan lembaga nirlaba, forum dialog yang melibatkan berbagai pihak baik dari unsur Pemerintah maupun non pemerintah ,tokoh -tokoh masyarakat dan pemuda, serta kegiatan peningkatan kohesifitas masyarakat dan pembinaan kerukunan umat beragama. Selain itu, guna mendukung proses kegiatan penguatan wawasan kebangsaan ,telah diterbitkan beberapa instrumen regulasi sebagai pedoman operasional ,serta panduan pelaksanaan dalam rangka Pengembangan Pola Pemantapan Ketahanan Bangsa. Kedepan, perlu dilakukan reorientasi terhadap konsep dan strategi penguatan wawasan kebangsaan dan cinta tanah air seja lan dengan proses kehidupan berbangsa dan bernegara. Disamping itu, perlu dirumuskan strategi penguatan pemahaman wawasan kebangsaan dengan melibatkan partisipasi seluruh lapisan masyarakat melalui program - program pemahaman wawasan kebangsaan yang terinteg rasi,serta mendorong peran media massa untuk menyebarluaskan/mensosialisasikan paham wawasan kebangsaan dan ideologi bangsa. Upaya penguatan rasa cinta tanah air dan komitmen kebangsaan harus didukung dengan langkah -langkah mengatasi kesenjangan sosial, p emerataan ekonomi, penegakan hukum, pemberantasan korupsi, pengentasan kemiskinan dan pengangguran , serta meningkatkan partisipasi politik masyarakat. Disamping itu, dalam upaya mencegah kerawanan sosial yang dapat mengarah pada timbulnya konflik, pemerint ah perlu terus berkoordinasi dengan pemerintah daerah untuk meningkatkan kewaspadaan secara dini masyarakat ,terutama terhadap kemungkinan terjadinya benturan dalam masyarakat, serta penciptaan ketenteraman, ketertiban, dan perlindungan masyarakat , terutam a melalui peningkatan kompetensi Institusi Satuan Polisi Pamong Praja dan Satuan Perlindungan Masyarakat di daerah. www.djpp.kemenkumham.go.id 2011, No.627 8 Dari aspek politik dalam negeri, kehidupan bangsa yang lebih demokratis semakin terwujud ,ditandai dengan semakin kuatnya peran masyarakat sipil dan partai politik dalam kehidupan berbangsa. Proses demokratisasi di Indonesia ditunjukan dengan berkembangnya kebebasan mengemukakan pendapat, baik di tingkat nasional maupun lokal , sehingga terjadi proses penguatan masyarakat (civil cociety) . Kede pan, tuntutan demokratisasi yang diprediksi akan semakin menguat akan membawa konsekuensi terhadap perubahan struktur politik sebagai implikasi dari dinamika lingkungan politik bangsa.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "perubahan struktur politik sebagai implikasi dari dinamika lingkungan politik bangsa. Oleh karena itu, diperlukan upaya sinergis dari seluruh pihak, baik masyarakat, pemerintah maupun partai politik, untuk secara bersama membangun struktur politik dan menyempurnakan model demokrasi di masa mendatang. Kelembagaan demokrasi yang kokoh dan didukung oleh stabilitas nasional adalah kunci bagi penyelenggaraan pemer intahan, pembangunan, dan kehidupan bermasyarakat. Demokrasi merupakan landasan kehidupan sosial politik, untuk itu pembangunan politik dalam negeri diarahkan pada terwujudnya demokratisasi melalui proses konsolidasi demokrasi secara bertahap. S ecara umum ,perkembangan demokrasi selama lima tahun terakhir sebagaimana tercermin dari perbaikan proses penyelenggaraan Pemilu danmeningkatnya partisipasi politik rakyat. Hal tersebut dapat dilihat dari terbentuknya sejumlah partai politik nasional dan lokal pada tahun 2008 yang ikut dalam Pemilu tahun 2009, serta terlaksananya agenda politik nasional ,yaitu Pemilu Legislatif dan Pemilu Presiden/Wakil Presiden. Pada tingkat lokal ,partisipasi politik masyarakat juga relatif cukup tinggi sebagaimana ditunjukkan dari tingkat partisipasi masyarakat dalam penyelenggaraan Pilkada. Hal penting yang dicapai terkait dengan penyempurnaan landasan struktural pada Aspek Politik adalah diselesaikannya paket regulasi undang -undang bidang Politik, meliputi: UU Nomor 22 Tahun 200 7 tentang Penyelenggara Pemilu ;UU Nomor 2 Tahun 2008 tentang Partai Politik ;UU Nomor 10 Tahun 2008 tentang Pemilu Anggota DPR, DPD, dan DPRD ;UU Nomor 42 Tahun 2008 tentang Pemilu Presiden dan Wakil Presiden; serta UU Nomor 27 Tahun 2009 tentang MPR, DPR , DPD, dan DPRD .Melalui lima paket undang -undang bidang politik tersebut telah dibangun satu sistem politik dan pemerintahan yang demokratis, yaitu dengan instrumen parliamentary threshold (PT) yang diarahkan untuk mengembangkan sistem multipartai sederha na dalam rangka memperkuat penerapan sistem pemerintahan presidensial. Kecenderungan meningkatnya partisipasi politik sebagaimana dimaksud diatas belum sepenuhnya diimbangi dengan pembangunan di bidang infrastruktur politik terkait dengan kapasitas organi sasi partai politik. Oleh karenanya perlu terus didorong pengembangan peran dan www.djpp.kemenkumham.go.id 2011, No.627 9 penguatan kelembagaan politik dalam melaksanakan fungsi -fungsi artikulasi dan pendidikan politik. Selain itu masyarakat sipil yang diharapkan menjadi kekuatan penyeimbang terha dap penyelenggaraan negara masih perlu terus didorong melalui pemberdayaan Organisasi Kemasyarakatan, penataan perangkat regulasi pendukungnya, termasuk penyusunan RUU tentang Organisasi Kemasyaratan sebagai pengganti UU Nomor 8 Tahun 1985 tentang Organisa si Kemasyarakatan. Dari aspek pemerintahan umum, sejalan dengan implementasi kebijakan otonomi daerah dan desentralisasi, peran Pemerintah dan Pemerintah Daerah menjadi sangat penting dalam pelaksanaan fungsi - fungsi pemerintahan umum, khususnya terkait de ngan penyelenggaraan dekonsentrasi dan kerjasama antar daerah, wilayah administrasi dan perbatasan, serta penataan administrasi kependudukan. Pencapaian program dan kegiatan dari aspek ini, telah menunjukkan hasil yang cukup positif. Terkait penyelenggaraa n dekonsentrasi dan kerjasama antar daerah, dalam rangka pembinaan keserasian hubungan dan kerjasama antara Pemerintah dengan Pemerintah Provinsi dan atau Pemerintah Kabupaten/Kota maupun antar Pemerintah Daerah, telah dilakukan langkah -langkah optimalisas i dan penguatan pola hubungan koordinasi antar strata pemerintahan. Upaya ini telah menghasilkan beberapa capaian ,antara lain :telah terbangunnya kerjasama pengembangan dan peningkatan pendayagunaan potensi perekonomian daerah, pengembangan kerjasama regi onal baik bidang maupun bidang lainnya , serta pengembangan daerah perbatasan. Selanjutnya, penanganan wilayah perbatasan menjadi salah satu prioritas kebijakan dalam lima tahun terakhir, baik perbatasan antar negara",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "prioritas kebijakan dalam lima tahun terakhir, baik perbatasan antar negara maupun perbatasan antar daerah. Terkait penanganan wilayah perbatasan antar negara, telah dilakukan berbagai upaya, baik dari segi security (seperti penegasan batas antar negara dan pembangunan simbol - simbol negara, serta perundingan dengan negara tetangga ),maupun dari segi prosperity (seperti pembangunan infrastruktur dan pemberdayaan masyarakat di daerah perbatasan dan pulau -pulau kecil terluar ). Berdasarkan kondisi ini, upaya yang perlu dilakukan adalah terus melanjutkan penegasan batas antar negara melalui pendekatan bilateral kerjasama pen gelolaan perbatasan dengan negara tetangga, serta pemberdayaan pulau -pulau kecil terluar maupun penamaan rupa bumi. Khusus penanganan daerah diwilayah perbatasan antar negara pengelolaannya kedepan dikoordinasikan melalui Badan Naional Pengelola Perbatasan (BNPP). Selanjutnya terkaitpenanganan perbatasan antar daerah, upaya yang terus dilakukan adalah memetakan penegasan segmen batas daerah. Disamping itu kebijakan dan u paya terkait lainnya dibidang pemerintahan umum adalah perlu ditingkatkannya penguatan peran Gubernur selaku wakil Pemerintah di wilayah provinsi, guna membangun www.djpp.kemenkumham.go.id 2011, No.627 10 sinergitas pusat -daerah serta memperkuat penyelenggaraan pemerintahan daerah dalam kerangka memperkokoh NKRI . Isu strategis yang tidak kalah pentingnya pada a spek pemerintahan umum adalah terkait dengan masalah kependudukan. Dengan semakin meningkatnya jumlah penduduk Indonesia yang diperkirakan mencapai 232,4 juta jiwa pada tahun 2009, kebijakan penataan kependudukan memegang peranan penting dalam upaya memperlancar proses pemban gunan nasional. Upaya penataan administrasi kependudukan difokuskan pada penyelenggaraan Sistem Administrasi Kependudukan (SAK) yang didukung oleh empat subsistem berupa pendaftaran penduduk, pencatatan sipil, informasi kependudukan, dan pendayagunaan data secara konsekuen, terpadu dan berkelanjutan dari tingkat nasional sampai daerah. Namun demikian, upaya penataan administrasi kependudukan pada beberapa tahun terakhir masih mengalami berbagai kendala, terkait dengan data base kependudukan, penegakan regu lasi, dan dukungan SDM. Untuk itu tantangan kedepan yang perlu mendapatkan perhatian dan tindak lanjut adalah diarahkan pada pembangunan Sistem Informasi Administrasi Kependudukan dalam rangka penerapan Nomor Induk Kependudukan (NIK) tunggal secara nasiona l pada tahun 2011, dengan dukungan teknologi informasi pengolahan data yang terintegrasi. Dari aspek desentralisasi dan otonomi daerah ,kehidupan bangsa yang lebih demokratis semakin terwujud ,ditandai dengan membaiknya pelaksanaan otonomi daerah dan peny elenggaraan pemerintahan secara desentralistik. Hal ini dapat dilihat dari perkembangan penyelenggaraan desentralisasi dan otonomi daerah secara umum ,serta penataan kewenangan, penataan daerah otonom, pemilihan kepala daerah, penguatan otonomi khusus dan daerah istimewa, pembinaan pengelolaan keuangan daerah, serta Penguatan Dewan Pertimbangan Otonomi Daerah (DPOD). Secara umum penyelenggaraan otonomi daerah menunjukan peningkatan pelayanan masyarakat , baik di bidang administrasi, prasarana dan sarana, pem berdayaan ekonomi ,maupun pelayanan sosial dasar di bidang pendidikan, kesehatan dan penguatan ketahanan pangan. Dalam perjalanannya ,pelaksanaan desentralisasi dan Otonomi Daerah mengalami pasang -surut sesuai dengan dinamika politik, ekonomi, dan sosial y ang terjadi. Implementasi UU Nomor 32 Tahun 2004 mengalami banyak kemajuan, namun perlu tetap disadari bahwa perjalanan ke arah pelaksanaan yang optimal masih membutuhkan serangkaian usaha perbaikan, diantaranya melalui revisi terhadap UU Nomor 32 Tahun 20 04 tentang Pemerintahan Daerah, menjadi 3 (tiga) undang -undang yang terdiri dari :UU tentang Pemerintahan Daerah, UU tentang Desa, dan UU tentang Pemilihan Umum Kepala Daerah dan Wakil Kepala Daerah. www.djpp.kemenkumham.go.id 2011, No.627 11",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Kepala Daerah dan Wakil Kepala Daerah. www.djpp.kemenkumham.go.id 2011, No.627 11 Salah satu gejala menonjol sejak diberlakukannya kebija kan desentralisasi adalah aspirasi pembentukan daerah otonom baru yang berkembang pesat dengan jumlah saat mencapai 530 daerah otonom yang terdiri dari 33 Provinsi dan 398 Kabupaten, 93 Kota, 5 Kota administratif dan 1 Kabupaten administratif. Terkait den gan hal ini, telah dilakukan upaya penataan dan peningkatan kapasitas daerah otonom dengan melakukan evaluasi terhadap daerah -daerah otonom, baik provinsi maupun kabupaten/kota. Disamping itu, saat ini sedang disusun Grand Strategy Penataan Daerah (GSPD) s ebagai acuan dalam rangka penataan daerah kedepan hingga tahun 2025 yang mencakup penentuan jumlah ideal daerah otonom, baik provinsi maupun kabupaten/kota, penyempurnaan terhadap persyaratan dan tatacara pembentukan daerah otonom baru, serta evaluasi seca ra terprogram dan pola pembinaan terhadap penyelenggaraan otonomi daerah. Kedepan, pembentukan daerah otonom diupayakan lebih obyektif, mengingat setiap terbentuknya daerah otonom akan menimbulkan implikasi terhadap beban keuangan negara berupa penyediaan dana perimbangan (DAU, DAK, dan DBH), penyediaan sarana dan prasarana perangkat pusat dan daerah. Terkait dengan Pemilihan Kepala Daerah (Pilkada), telah dilaksanakan Pilkada secara langsung sebanyak 484 Pilkada dimulai sejak Juni 2005 sampai Agustus tahu n 2009 , dan telah dilaksanakan pula Pilkada sebanyak 294 Pilkada mulai September 2009 hingga Juli 2011. Pelaksan aan pemilihan Kepala Daerah dan Wakil Kepala Daerah tersebut secara umum dapat berjalan dengan tertib dan lancar hingga dilantiknya Kepala Daera h dan Wakil Kepala Daerah terpilih, meskipun tidak dipungkiri juga masih menyisakan beberapa permasalahan terkait pelaksanaan Pilkada langsung. Oleh karena itu, kedepan perlu dirumuskan upaya -upaya perbaikan dalam rangka memperlancar proses penyelenggaraan Pilkada. Terkait dengan Pilkada ini, telah diantisipasi pula terhadap kemungkinan terjadinya keadaan genting yang disebabkan bencana alam, kerusuhan, gangguan keamanan, dan atau gangguan lainnya diseluruh wilayah atau sebagian wilayah pemilihan kepala dae rah dan wakil kepala daerah yang mengakibatkan Pilkada tidak dapat dilaksanakan sesuai dengan jadwal. Seiring dengan perkembangan penyelenggaraan desentralisasi dan otonomi daerah, telah dilakukan berbagai upaya dalam rangka penguatan otonomi khusus dan da erah istimewa, yakni dengan dikeluarkannya berbagai peraturan perundang -undangan terkait dengan Otonomi Khusus Aceh, Otonomi Khusus Papua, Daerah Istimewa Yogyakarta, dan DKI Jakarta. Secara umum, pelaksanaan otonomi khusus dan daerah istimewa telah menunj ukkan hasil sebagaimana diharapkan. Kondisi pemerintahan dan masyarakat Aceh dan Papua saat ini cukup kondusif dalam rangka penyelenggaraan pemerintahan dan pembangunan. Beberapa hal yang perlu disempurnakan diantaranya www.djpp.kemenkumham.go.id 2011, No.627 12 terkait penanganan gangguan keamanan dan ketertiban, fasilitasi peningkatan hubungan dan koordinasi antara provinsi dan kabupaten/kota, antar provinsi dan antar kabupaten/kota, serta antar lembaga terutama antara eksekutif dan legislatif, disamping upaya penciptaan efisiensi dan efektifitas pengelolaan dana otonomi khusus yang ditransfer ke daerah. Sehubungan dengan pengaturan Daerah Istimewa Yogyakarta, saat ini sedang disusun RUU tentang Keistimewaan Provinsi Daerah Istimewa Yogyakarta. Diharapkan dalam kurun waktu pelaksanaan Renstra ini, pengaturan dimaksud telah dapat diselesaikan. Sementara itu, telah pula ditetapkan UU Nomor 29 Tahun 2007 tentang Pemerintahan Daerah Khusus Ibukota Jakarta sebagai Ibukota Negara Kesatuan Republik Indonesia. Saat ini Pemerintah juga sedang mempersiapkan peraturan pelaksanaan lainnya berupa RPP tentang Persyaratan dan Tata Cara Kerjasama Penyusunan Tata Ruang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "RPP tentang Persyaratan dan Tata Cara Kerjasama Penyusunan Tata Ruang Terpadu dan RPP tentang Tata Cara Penetapan Kawasan Khusus di Provinsi DKI Jakarta. Dengan diimplementasikannya kebijakan desentralisasi dan otonomi daerah, akan berimplikasi pula dengan pengelolaan keuangan daerah. Terkait dengan pembinaan pengelolaan keuangan daerah, Kementerian Dalam Negeri melaksanakan tiga kegiatan utama, yakni penataan regulasi di bidang keuangan daerah, fasilitasi pengelolaan ke uangan daerah, dan pengembangan sistem informasi pengelolaan keuangan daerah. Kegiatan - kegiatan dalam rangka fasilitasi pengelolaan keuangan daerah, telah dilaksanakan antara lain melalui evaluasi Raperda tentang APBD Provinsi, sosialisasi, asistensi, dan bimbingan teknis dalam rangka implementasi berbagai peraturan perundang -undangan di bidang pengelolaan keuangan daerah, pembinaan administrasi pemungutan pajak daerah dan retribusi daerah, pinjaman daerah dan pengelolaan barang milik daerah. Selain itu, telah pula dilakukan kegiatan -kegiatan terkait dengan pembinaan pengelolaan dana perimbangan yang dialokasikan ke daerah , yakni Dana Alokasi Umum (DAU),Dana Alokasi Khusus (DAK),Dana Bagi Hasil (DBH), dan Dana Otonomi Khusus. Dalam upaya meningkatkan kapas itas pengelolaan keuangan daerah, telah dikembangkan juga Sistem Informasi Pengelolaan Keuangan Daerah (SIPKD) yang layak direplikasi pada seluruh daerah di Indonesia melalui dukungan dana APBD. Terkait dengan fungsi Dewan Pertimbangan Otonomi Daerah (DPO D) dalam memberikan saran dan pertimbangan kepada Presiden antara lain mengenai rancangan pembentukan, penghapusan dan penggabungan daerah serta pembentukan kawasan khusus, penyusunan rancangan kebijakan otonomi daerah, dan kebijakan perimbangan keuangan .Sampai saat ini DPOD sudah menjalankan fungsinya terutama dalam proses pembentukan daerah otonom, pengelolaan aset dan P3D, penyusunan www.djpp.kemenkumham.go.id 2011, No.627 13 standar pelayanan minimal, disamping pertimbangan dalam perimbangan keuangan antara pemerintah dan pemerintah daerah terk ait dengan perhitungan dana bagi hasil pajak dan sumberdaya alam, serta penentuan formula dan perhitungan DAU danDAK. Dari aspek pembangunan daerah, isu yang menonjol adalah terkait kesenjangan antar daerah/wilayah/kawasan dan peningkatan perekonomian da erah, yang diindikasikan oleh adanya perbedaan laju pertumbuhan antar daerah. Berbagai perbedaan kebijakan antara Pemerintah Daerah telah menyebabkan terjadinya kesenjangan yang semakin besar antara daerah miskin dan daerah kaya. Sementara itu, dengan melu asnya regionalisasi perekonomian antar kawasan dalam implementasi pasar bersama yang diiringi dengan perkembangan teknologi informasi, telah mendorong kompetisi bagi daerah untuk menghasilkan barang dan jasa yang berkualitas dan berdaya saing. Dengan diselenggarakannya otonomi daerah yang luas, peluang dan peran daerah untuk mengembangkan perekonomian daerahnya semakin terbuka, karena berbagai kewenangan telah diberikan kepada daerah untuk mengelola sumberdaya yang dimiliki. Kewenangan otonomi daerah yang luas akan memberikan banyak keleluasaan bagi daerah untuk mengembangkan segala potensi daerah yang dimilikinya melalui hubungan ekonomi, investasi dan perdagangan baik dalam skala regional maupun internasional. Selama lima tahun terakhir telah dilakukan sosialisasi, bimbingan teknis dan supervisi kepada seluruh daerah provinsi dan kabupaten/kota dalam proses penyusunan perencanaan pembangunan daerah. Namun dalam pelaksanaannya masih belum optimal, seperti masih lemahnya koordinasi perencanaan, belum teri ntegrasinya pendekatan perencanaan top-down dan bottom -up,serta belum optimalnya partisipasi elemen masyarakat dalam proses perencanaan pembangunan daerah. Dalam rangka fasilitasi penataan ruang dan lingkungan hidup di daerah, telah ditetapkan berbagai re gulasi dan kegiatan fasilitasi daerah .Upaya -upaya kedepan lebih diarahkan pada percepatan penyusunan Rencana Tata Ruang Wilayah (RTRW) Daerah untuk mencegah terjadinya kekeliruan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Rencana Tata Ruang Wilayah (RTRW) Daerah untuk mencegah terjadinya kekeliruan dalam pemanfaatan ruang daerah, mengendalikan pemanfaatan ruang untuk kepent ingan pelestarian lingkungan hidup, serta mendorong Pemerintah Daerah untuk mempertimbangkan aspek kelestarian lingkungan hidup dalam pengelolaan pembangunan daerah sesuai prinsip pembangunan berkelanjutan. Di bidang pengembangan perkotaan, telah ditetapka n berbagai regulasi dan kegiatan fasilitasi daerah. Kedepan, Kementerian Dalam Negeri terus akan mendorong Pemerintah Daerah untuk meningkatkan pembangunan infrastruktrur perkotaan sesuai karakteristik masalah dan kebutuhan masyarakat perkotaan, serta meng endalikan lingkungan pemukiman di wilayah perkotaan dalam rangka mencegah berkembangnya lingkungan kumuh perkotaan, www.djpp.kemenkumham.go.id 2011, No.627 14 termasuk dalam aspek penanganan secara efektif masalah sampah pada areal pemukiman perkotaan melalui kerjasama dengan Pemerintah Daerah Kabu paten di sekitar wilayah perkotaan . Percepatan penanganan ketimpangan/kesenjangan antar daerah dilakukan melalui kegiatan Pengembangan Kawasan Strategis di Daerah, termasuk diantaranya di wilayah perbatasan. Kedepan penajaman agenda pengembangan daerah di arahkan dalam upaya peningkatan koordinasi dengan Kementerian /Lembaga Pemerintah Non Kementerian terkait dalam rangka meningkatkan pembangunan infrastruktur perekonomian pada wilayah tertinggal/terpencil, daerah pesisir dan kepulauan, daerah perbatasan dar at dengan negara tetangga, daerah rawan bencana, dan kawasan khusus, agar tidak jauh tertinggal dengan daerah -daerah lainnya. Disamping itu perlunya ditingkatkan upaya -upaya kerjasama antar daerah dalam pengelolaan potensi perekonomian daerah pada wilayah lintas daerah, agar terwujud pertumbuhan perekonomian bersama antar daerah dan mencegah terjadinya kesenjangan kemajuan ekonomi antar daerah. Dari aspek otonomi desa dan pemberdayaan masyarakat, kebijakan perkuatan otonomi desa dan pemberdayaan masyarakat menjadi salah satu prioritas pembangunan nasional. Terkait dengan penataan dan penguatan otonomi desa, telah dilaksanakan berbagai program/kegiatan, antara lain: pemantapan kerangka aturan/regulasi, pemantapan kelembagaan pemerintahan desa, pemantapan pen gelolaan keuangan desa, serta pemantapan administrasi pemerintahan desa. Sementara itu, penguatan pemerintahan desa dilakukan melalu fasilitasi pengembangan kapasitas pemerintahan desa berupa penyusunan i nstrumen program pengembangan kapasitas pemerintahan desa, serta orientasi, bimbingan teknis, dan pelatihan manajemen pemerintahan desa. Terkait dengan upaya pemberdayaan masyarakat, Kementerian Dalam Negeri telah melakukan langkah -langkah dalam pengentasan kemiskinan melalui Program Pengembangan Kecamatan (PPK) yang dilaksanakan sejak tahun 1998/1999 sebagai kelanjutan dari Program Inpres Desa Tertinggal (IDT). Namun, dalam rangka peningkatan pelaksanaan program penanggulangan kemiskinan, Pemerintah sejak tahun 2007 mengembangkan Program Nasional Pemberday aan Masyarakat (PNPM), sehingga Program Pengembangan Kecamatan/PPK dilebur menjadi Program Nasional Pemberdayaan Masyarakat (PNPM) Mandiri Perdesaan. Pelaksanaan program pemberdayaan ini menunjukkan hasil yang positif, jika dilihat dari realisasi pembangun an fisik, perguliran dana modal usaha, pengembangan usaha ekonomi masyarakat, dan lain -lain. Kedepan, upaya pemberdayaan masyarakat diharapkan akan terus dilanjutkan dalam rangka mendorong pe ningkatan kesejahteraan masyarakat. www.djpp.kemenkumham.go.id 2011, No.627 15 Dari aspek pembinaan aparatur , kebutuhan penerapan reformasi birokrasi dan tata pemerintahan yang baik semakin menguat guna meningkatkan kualitas pelayanan publik yang lebih murah, cepat, transparan, dan akuntabel di semua tingkatan pemerintah. Dalam konteks ini, kedepan, reformasi bi rokrasi secara khusus memberikan perhatian pada pembinaan aparatur dalam rangka tata pemerintahan yang baik menuju aparatur yang profesional dan berdaya saing. Hal ini dilakukan karena masih ada sinyalemen kurang optimalnya sumberdaya aparatur dalam melaks anakan tugas -tugasnya untuk pelayanan publik kepada masyarakat. Pembinaan aparatur dalam rangka reformasi birokrasi dan tata pemerintahan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "masyarakat. Pembinaan aparatur dalam rangka reformasi birokrasi dan tata pemerintahan yang baik diarahkan pada penataan dan pengembangan sistem pengelolaan aparatur Kementerian Dalam Negeri dan Pemerintah Daerah, penguatan pembinaan dan pengawasan pada lingkup Kementerian Dalam Negeri dan Pemerintah Daerah, serta pengembangan kompetensi aparatur Kementerian Dalam Negeri dan Pemerintah Daerah. Penataan dan pengembangan kompetensi aparatur diarahkan untuk meningkatkan efisiensi, efektivitas, dan profesionalisme aparatur dalam penyelenggaraan tugas dan fungsi nya masing -masing. 1.3POTENSI DAN PERMASALAHAN Identifikasi potensi dan permasalahan dalam jangka menengah yang dihadapi Kementerian Dalam Negeri adalah seb agai berikut: 1.Potensi dan Peluang Potensi utama Kementerian Dalam Negeri adalah keberadaan kelembagaannya berdasarkan peraturan perundang -undangan, sebagaimana disebutkan dalam UU Nomor 39 Tahun 2008 tentang Kementerian Negara , yang menyatakan bahwa Kement erian Dalam Negeri merupakan salah satu unsur perangkat pemerintah yang membidangi sebagian urusan pemerintahan, yaitu urusan dalam negeri guna mencapai tujuan negara sebagaimana diamanatkan dalam Pembukaan UUD 1945. Selanjutnya, terdapat pula beberapa per aturan perundang -undangan yang menjadi dasar keberadaan Kementerian Dalam Negeri, diantaranya Keputusan Presiden Nomor 136 Tahun 1999 yang disempurnakan dengan Keputusan Presiden Nomor 102 Tahun 2001 Tentang Kedudukan, Tugas, Fungsi, Kewenangan, Susunan Organisasi dan Tata Kerja Departemen, serta Peraturan Presiden Nomor 9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi dan Tata Kerja Kementerian Negara Republik Indonesia . Sesuai dengan peraturan perundang -undangan tersebut, Kementerian Dalam Negeri bertugas membantu sebagian tugas Presiden dalam bidang urusan pemerintahan dalam negeri yang bertanggung jawab www.djpp.kemenkumham.go.id 2011, No.627 16 dalam merumuskan kebijakan pembangunan dan pemerintahan yang meliputi politik dalam negeri, kesatuan bangsa, pemerintahan umum, otonomi daerah, pembangunan daerah, administrasi kependudukan, serta pembangunan masyarakat desa. Selain itu, Kementerian Dalam Negeri juga bertanggung jawab dalam menyelenggarakan pembinaan dalam bidang -bidang tersebut kepada seluruh pemerintah daerah Provinsi m aupun Kabupaten/Kota. Kejelasan kedudukan Kementerian Dalam Negeri tersebut merupakan kekuatan utama Kementerian Dalam Negeri untuk menjalankan tugas pokok dan fungsinya dalam bidang urusan pemerintahan dalam negeri. Sejalan dengan potensi tersebut, Kemen terian Dalam Negeri juga memiliki sejumlah peluang yang bila dimanfaatkan secara maksimal akan dapat mendukung kinerjanya. Potensi dan peluang yang dimiliki oleh Kementerian Dalam Negeri sesuai dengan peran dan fungsi adalah sebagai berikut: a.Aspek penguata n integrasi nasional. Integrasi nasional sangat penting dalam upaya menjaga eksistensi bangsa. Oleh karena itu integrasi nasional perlu dijaga dan ditumbuhkembangkan secara terus menerus. Dengan perannya dalam menjaga integritas nasional dan kesatuan bangs a, Kementerian Dalam Negeri memiliki peluang untuk melakukan upaya -upaya dalam rangka penguatan integrasi nasional dalam rangka memperkokoh persatuan dan kesatuan nasional. Untuk itu Kementerian Dalam Negeri melakukan upaya peningkatan wawasan kebangsaan s erta upaya penanganan konflik dan peningkatan kewaspadaan dini. b.Aspek politik dalam negeri. Kedewasaan bangsa dalam berpolitik saat ini terus semakin tumbuh. Hal ini ditandai dengan semakin kuatnya kelembagaan demokrasi sebagai penampung aspirasi masyarak at, semakin membaiknya kesadaran politik masyarakat, semakin tumbuhnya budaya politik yang demokratis, serta stabilitas politik yang semakin baik. Sebagai pembina politik dalam negeri, Kementerian Dalam Negeri melakukan upaya pemantapan stabilitas politik dalam negeri dengan melanjutkan pengembangan sistem politik yang demokratis dan berkedaulatan rakyat yang didukung oleh situasi dan kondisi yang kondusif. Untuk",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "rakyat yang didukung oleh situasi dan kondisi yang kondusif. Untuk itu Kementerian Dalam Negeri dapat melakukan upaya -upaya dalam rangka penguatan kelembagaan dem okrasi serta pengembangan budaya politik baik kepada lembaga -lembaga politik maupun kepada masyarakat luas. c.Aspek pemerintahan umum. Sebagai institusi yang mendapat mandat dalam merumuskan kebijakan pembangunan dan pemerintahan, khususnya dalam penyelengg araan pemerintahan umum, serta bertanggung jawab dalam menyelenggarakan www.djpp.kemenkumham.go.id 2011, No.627 17 pembinaan nya, Kementerian Dalam Negeri perlu melakukan berbagai upaya untuk memperkuat penyelenggaraan pemerintahan umum dalam rangka mendorong penyelenggaraan pemerintahan yang desent ralistik. Untuk itu Kementerian Dalam Negeri dapat melakukan berbagai upaya untuk meningkatkan efektivitas penyelenggaraan dekonsentrasi dan kerjasama antar daerah, penataan wilayah administrasi dan perbatasan , penguatan peran gubernur sebagai wakil pemeri ntah di wilayahnya, fasilitasi ketetraman dan ketertiban umum, penanganan dan mitigasi bencana, serta melakukan penataan administrasi kependudukan. d.Aspek desentralisasi dan otonomi daerah. Kementerian Dalam Negeri memliki peranan dalam pembinaan dan pengaw asan penyelenggaraan pemerintahan daerah. Dengan perannya tersebut, Kementerian Dalam Negeri perlu melakukan upaya -upaya untuk melakukan pemantapan kebijakan desentralisasi dan otonomi daerah dalam rangka mendorong pelaksanaan otonomi daerah dan penyelengg araan pemerintahan yang desentralistik. Sejalan dengan itu Kementerian Dalam Negeri melanjutkan upaya melakukan penataan regulasi dan urusan , peningkatan kapasitas kelembangaan pemerintah daerah, peningkatan profesionalisme aparatur pemerintah daerah, pena taan daerah otonom, penguatan terhadap daerah yang memiliki otonomi khusus dan daerah istimewa, serta melakukan upaya -upaya pembinaan pengelolaan keuangan daerah. e.Aspek pembangunan daerah. Pembangunan daerah merupakan bagian integral dari pembangunan nas ional. Dalam konteks ini Kementerian Dalam Negeri memiliki mandat untuk merumuskan kebijakan dibidang pembangunan daerah dan melakukan pembinaan kepada pemerintah daerah Provinsi maupun Kabupaten/Kota dalam bidang tersebut. Untuk itu Kementerian Dalam Nege riperlu melanjutkan upaya pembinaan pembangunan daerah dan wilayah dalam rangka mendorong pembangunan daerah yang berkesinambungan. Dalam kerangka itu Kementerian Dalam Negeri dapat melakukan upaya -upaya peningkatan kapasitas perencanaan pembangunan daera h, memberikan fasilitasi dana penataan ruang dan lingkungan hidup, memberikan fasilitasi dalam pengembangan perekonomian daerah, melakukan upaya -upaya percepatan dalam penanganan ketimpangan/kesenjangan antar daerah, serta memberikan fasilitasi dalam penge lolaan perkotaan. f.Aspek otonomi desa dan pemberdayaan masyarakat. Desa merupakan institusi pemerintahan yang berhubungan langsung dengan kepentingan masyarakat di tingkat bawah. Oleh karena itu, otonomi desa perlu dikembangkan agar mampu menjadi wadah bagi pemenuhan kepentingan masyarakat tersebut. Pada sisi lain, sejalan www.djpp.kemenkumham.go.id 2011, No.627 18 dengan otonomi desa diperlukan masyarakat yang memiliki kemampuan untuk mengenali setiap permasalahan yang dihadapinya dan m enemukan jalan keluar terhadap permasalahan nya. Karena itu upaya pemberdayaan masyarakat perlu dilakukan sejalan dengan penguatan otonomi desa. Dalam hal ini Kementerian Dalam Negeri dapat melanjutkan upaya penguatan otonomi desa dan pemberdayaan masyarakat dalam rangka mendorong serta meningkatkan keberdayaan masyarak at dalam pengelolaan pembangunan secara partisipatif. Selanjutnya Kementerian Dalam Negeri dapat pula melakukan upaya penataan terhadap otonomi desa, penataan dan penguatan terhadap pemerintahan desa, serta melaksanakan pemberdayaan masyarakat. g.Aspek pemb inaan aparatur. Penyelenggaraan pemerintahan baik di pusat maupun di daerah membutuhkan aparatur handal dan profesional sehingga memiliki kapasitas untuk menyelenggarakan tugas dan fungsi pemerintahan secara efektif berdasarkan prinsip tata kelola pemerint ahan yang baik. Sejalan dengan itu, Kementerian",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "tata kelola pemerint ahan yang baik. Sejalan dengan itu, Kementerian Dalam Negeri dapat melakukan upaya pembinaan aparatur dalam rangka memantapkan prinsip -prinsip penyelenggaraan tata pemerintahan yang baik serta mendukung penyelenggaraan reformasi birokrasi. Terkait dengan i tu Kementerian Dalam Negeri dapat melakukan pembinaan dan pengawasan baik terhadap lembaga Kementerian Dalam Negeri sendiri maupun terhadap pemerintah daerah. Selain itu Kementerian Dalam Negeri dapat melakukan pembinaan administrasi dan memberikan dukunga n dalam penyelenggaraan tugas kementerian , melakukan penataan terhadap sarana dan prasarana fisik, melakukan penelitian dan pengembangan pada aspek pemerintahan dan politik dalam negeri, melakukan upaya peningkatan kapasitas sumberdaya manusia aparatur, se rta menyelenggarakan pendidikan kedinasan dalam rangka penyediaan dan pengembangan kader sumber daya manusia aparatur yang handal dan sesuai dengan kebutuhan. 2.Permasalahan dan Tantangan Selain memiliki potensi dan peluang, Kementerian Dalam Negeri juga menghadapi berbagai permasalahan dan tantangan dalam rangka melaksanakan tugasnya menyelenggarakan urusan pemerintahan dalam negeri pada periode tahun 2010 -2014, baik pada Aspek penguatan integrasi nasional, Aspek politik dalam negeri, Aspek pemerintahan umum , Aspek desentralisasi dan otonomi daerah, Aspek pembangunan daerah, Aspek pemberdayaan masyarakat, serta Aspek pembinaan aparatur .Identifikasi permasalahan dan tantangan selama lima tahun kedepan yang dihadapi Kementerian Dalam Negeri juga merupakan pert imbangan penting dalam perumusan Ren stra www.djpp.kemenkumham.go.id 2011, No.627 19 Kementerian Dalam Negeri Tahun 2010 -2014. Permasalahan - permasalahan yang dihadapi dalam penyelenggaraan urusan pemerintahan dalam negeri selama lima tahun kedepan diidentifikasi antara lain sebagai berikut: a.Aspek pe nguatan integrasi nasional. Sebagai bangsa yang pluralis, kemajemukan suku, ras, agama dan budaya merupakan kekayaan bangsa yang harus diterima dan dihormati. Pengelolaan kemajemukan bangsa secara baik merupakan tantangan dalam mempertahankan integrasi dan intergritas bangsa. Penyebaran penduduk yang tidak merata dan pengelolaan otonomi daerah yang menggunakan konsep negara kepulauan sesuai dengan wawasan nusantara merupakan tantangan pembangunan daerah dalam lingkup Negara Kesatuan Republik Indonesia. Di s amping itu pengaruh globalisasi juga merupakan tantangan bagi pemantapan persatuan bangsa dan kesatuan negara. Beberapa permasalahan yang akan dihadapi Kementerian Dalam Negeri dalam melaksanakan tugasnya dalam penguatan integrasi nasional untuk kurun wakt u lima tahun kedepan adalah: 1)Masih adaanya penggunaan cara-cara penyampaian pendapat yang mengabaikan/melecehkan simbol -simbol negara ,bahkan ada yang cenderung anarkis dan serta masih adanya kecenderungan lebih mementingkan kepentingan kelompok dari pada kepentingan umum. 2)Masih adanya potensi konflik vertikal, konflik horizontal yang bernuansa SARA, dan konflik politik. Selain itu, masih terdapat gejala politisasi nilai -nilai agama dan kepercayaan sebagai bagian dari pertentangan kepentingan politik dan kekuasaan selama beberapa tahun terakhir. 3)Menguatnya sikap primordialisme dan terjadinya KKN dalam penyelenggaraan pemerintahan, dan merebaknya isu putra daerah dalam pengisian jabatan -jabatan strategis di lingkungan pemerintahan daerah. 4)Masih adanya geja la separatisme, terorisme dan berbagai bentuk tindakan melawan hukum lainnya serta gangguan terhadap stabilitas keamanan dan ketertiban umum. Selain itu, dalam hubungan antar kelompok masyarakat, pemenuhan hak -hak warganegara dan kebebasan sipil oleh negar a, masih ditemukan adanya insiden -insiden kekerasan yang melanggar hukum diantara sebagian kelompok masyarakat. 5)Melemahnya wawasan kebangsaan, yang ditandai oleh rendahnya pemahaman masyarakat terhadap arti nasionalisme dan wawasan kebangsaan. Selain itu, masih ada kelompok masyarakat yang www.djpp.kemenkumham.go.id 2011, No.627 20 ingin",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "masih ada kelompok masyarakat yang www.djpp.kemenkumham.go.id 2011, No.627 20 ingin menggantikan Pancasila sebagai ideologi Negara dan memperdebatkan kembali UUD 1945. b.Aspek politik dalam negeri. Tantangan yang dihadapi untuk mewujudkan sistem politik yang lebih demokratis adalah bagaimana mewuju dkan kedaulatan agar sepenuhnya berada di tangan rakyat, meningkatkan partisipasi rakyat yang lebih tinggi dalam kehidupan politik, serta melaksanakan pemilihan umum yang lebih berkualitas. Tantangan dalam mewujudkan sistem politik yang demokratis adalah membangun budaya politik yang demokratis, kuat dan efektif. Beberapa permasalahan yang dihadapi Kementerian Dalam Negeri pada kurun waktu lima tahun kedepan dalam pembinaan politik dalam negeri: 1)Eforia reformasi yang masih kuat, yang menghambat proses pende wasaan perilaku berdemokrasi. 2)Kelembagaan demokrasi yang masih belum terlalu kokoh. 3)Penyelenggaraan pemilihan umum yang meskipun berjalan dengan lancar dan aman namun masih menyisakan berbagai persoalan, terutama mengenai daftar pemilih tetap dan penetap an hasil pemilihan umum . 4)Masih belum optimalnya kapasitas organisasi partai politik dalam melaksanakan fungsi -fungsinya. Hal itu ditandai oleh relatif kurang berperannya kelembagaan politik dalam melaksanakan fungsi -fungsi artikulasi kepentingan masyaraka t maupun dalam memberikan pendidikan politik bagi masyarakat. Berbagai permasalahan tersebut menunjukkan bahwa meskipun proses demokratisasi yang berlangsung telah semakin menampakkan wujudnya, namun kedepan masih diperlukan pemantapan demokratisasi melalu i proses konsolidasi demokrasi secara bertahap. c.Aspek pemerintahan umum. Secara umum, permasalahan - permasalahan yang diperkirakan masih akan dihadapi oleh Kementerian Dalam Negeri selama lima tahun yang akan datang terkait dengan Aspek pemerintahan umum me ncakup permasalahan dalam penyelenggaraan dekonsentrasi dan kerjasama antar daerah, penataan wilayah administrasi dan perbatasan, serta penataan administrasi kependudukan. Permasalahan yang dihadapi adalah sebagai berikut: 1)Belum maksimalnya proses penata an kepemerintahan dan hubungan antar strata pemerintahan pusat -daerah dan antar daerah sesuai dengan yang diharapkan. Implementasi kerjasama antar Daerah juga belum optimal karena masih terbatasnya pengetahuan dan ketrampilan aparatur pemerintah daerah yan g www.djpp.kemenkumham.go.id 2011, No.627 21 membidangi kerjasama antar Pemerintah Daerah dengan pihak ketiga. 2)Penegasan batas wilayah antar Negara yang dapat memberikan kepastian hukum mengenai ruang lingkup wilayah negara, kewenangan, pengelolaan wilayah negara, dan hak -hak berdaulat negara terh adap wilayahnya. Pengelolaan kawasan perbatasan belum dilakukan secara terpadu melalui pendekatan kesejahteraan (prosperity) dan keamanan (security) secara berimbang. Selain itu, pembangunan sarana dan prasarana di wilayah perbatasan masih tertinggal diban dingkan dengan negara tetangga. 3)Belum optimalnya pengelolaan pulau -pulau kecil terluar. Pengelolaan pulau -pulau kecil terluar sifatnya sangat rentan terhadap perubahan alam karena daya dukung lingkungannya sangat terbatas, bahkan beberapa pulau tersebut t idak berpenghuni, dan cenderung memiliki potensi konflik dengan negara tetangga. 4)Masih adanya konflik perbatasan antar daerah. 5)Masalah administrasi kependudukan, diantaranya kemampuan memberikan pelayanan bidang administrasi kependudukan belum optimal, d aerah -daerah belum sepenuhnya menerapkan SIAK, pemanfaatan database kependudukan sebagai hasil dari SIAK belum optimal, adanya regulasi yang tumpang -tindih, pengelolaan Nomor Identitas Tunggal, pemahaman dan penegakan hukum masih sangat lemah, serta banyak nya kendala dalam penerapan SIAK. 6)Belum efektifnya manajemen pencegahan dan penanggulangan bencana. Kurangnya dukungan kebijakan pemerintah Daerah terhadap pengurangan resiko bencana sebagai prioritas pembangunan daerah, belum optimalnya kelembagaan penan ganan bencana di daerah, serta rendahnya kemampuan sumber daya yang tersedia di Daerah dalam mengidentifikasi",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "rendahnya kemampuan sumber daya yang tersedia di Daerah dalam mengidentifikasi potensi bencana dan langkah -langkah mitigasi bencana. d.Aspek desentralisasi dan otonomi daerah. Beberapa permasalahan yang dihadapi Kementerian Da lam Negeri dalam melaksanakan tugasnya dalam bidang desentralisasi dan otonomi daerah untuk kurun waktu lima tahun kedepan adalah: 1)Pelaksanaan otonomi daerah dan penyelenggaraan pemerintahan yang desentralistik belum sepenuhnya mampu mencapai tujuan filosofis yang ingin dicapai, yakni menyejahterakan rakyat. Penyelenggaraan hubungan pusat dan daerah masih mengalami disharmoni karena masih adanya perbedaan penafsiran peraturan www.djpp.kemenkumham.go.id 2011, No.627 22 perundang -undangan, terbatasnya payung hukum, serta tumpang tindihnya regulasi da nkebijakan. Masalah lain, peraturan perundang -undangan kementerian /sektoral belum sepenuhnya mengacu pada kebijakan desentralisasi dan otonomi daerah. Pada sisi lain, masih terdapat ego kedaerahan yang berlebihan sehingga koordinasi antar tingkat pemerint ah dan antar daerah menjadi sulit dilaksanakan. Selain itu, fasilitasi kemitraan eksekutif dan legislatif serta penataan kelembagaan daerah, termasuk di dalamnya fasilitasi asosiasi daerah, juga masih belum dapat berjalan optimal. 2)Pelayanan publik di ling kungan pemerintah daerah yang diberikan oleh SKPD masih belum maksimal. Penerapan SPM sampai saat ini belum optimal, tingginya kompleksitas dalam merancang dan menyusun indikator di dalam SPM, keterbatasan kemampuan anggaran daerah dalam upaya pencapaian S PM, dan belum dilakukannya konsultasi publik dalam menentukan norma dan standar yang disepakati bersama dalam memberikan pelayanan publik sesuai SPM. 3)Belum maksimalnya penataan daerah. Grand Strategy Penataan Daerah (GSPD) sebagai acuan dalam rangka penat aan daerah operasional sepenuhnya . Pada sisi lain, kapasitas daerah dalam penyelenggaraan otonomi daerah masih rendah, serta masih banyak daerah yang perlu dibina dan ditingkatkan kapasitas Daerahnya. 4)Masih banyaknya permasalahan dalam pemilihan Kepala Da erah dan Wakil Kepala Daerah, seperti kurang akuratnya data pemilih tetap (DPT), persyaratan calon yang tidak lengkap atau tidak memenuhi persyaratan (ijazah palsu/tidak punya ijazah), permasalahan internal Parpol dalam hal pengusulan pasangan calon, adany a dugaan KPUD tidak independen, adanya dugaan money politics , pelanggaran kampanye, maupun penghitungan suara yang dianggap tidak akurat. Dalam hal lain, terdapat pula masalah sengketa Pilkada yang harus diselesaikan hingga ke Mahkamah Konstitusi. 5)Masih l emahnya kemampuan keuangan daerah dalam mendukung penyelenggaraan pemerintahan dan pembangunan daerah. Pada sebagian besar daerah, kemampuan untuk menggali Pendapatan Asli Daerah masih sangat rendah, akibatnya sebagian besar dana perimbangan yang diperoleh nya terserap untuk belanja aparatur atau rutin. Sementara itu sumber penerimaan lain masih terbatas karena perekonomian daerah belum tumbuh optimal. Akibatnya terjadi eksploitasi pengelolaan sumber daya alam yang berlebihan sehingga mengabaikan kelestarian www.djpp.kemenkumham.go.id 2011, No.627 23 lingkungan, bahkan tidak jarang terjadi konflik antar daerah akibat memperebutkan sumber daya alam yang terdapat di wilayah perbatasan antar daerah. Selain itu, masih terdapat kecenderungan pemerintah daerah mengeluarkan Peraturan Daerah mengenai pungutan dalam rangka meningkatkan PAD yang berkonsekuensi pada terjadinya disinsentif terhadap perekonomian daerah karena bertambahnya beban masyarakat dan memburuknya iklim investasi di daerah. Pada sisi lain, masih banyak daerah yang mengalami keterlambatan dal am penetapan APBD sehingga mengganggu kelancaran penyelenggaraan pemerintahan dan pembangunan di daerah. e.Aspek pembangunan daerah. Beberapa permasalahan yang dihadapi Kementerian Dalam Negeri dalam melaksanakan tugasnya dalam Aspek pembangunan daerah untuk kurun waktu lima tahun kedepan adalah: 1)Masih",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pembangunan daerah untuk kurun waktu lima tahun kedepan adalah: 1)Masih rendahnya kapasitas perencanaan pembangunan Daerah. 2)Penataan ruang dan lingkungan hidup yang masih belum maksimal. Masih banyak Rencana Tata Ruang yang telah disusun dan ditetapkan namun tidak dapat diimplemen tasikan sesuai dengan kondisi, situasi dan karakteristik daerah. Masih terjadi tumpang tindih penanganan pemanfaatan sumber daya alam, masih terjadi umpang tindih dan konflik pemanfaatan ruang antara beberapa sektor seperti pertambangan dan kehutanan, antara non pertanian dengan pertanian dan lainnya. Koordinasi antara tingkat pemerintahan serta instansi terkait di daerah mengenai tata ruang belum maksimal. Kelembagaan pengelola penataan ruang belum didukung dengan ketersediaan sumberdaya manusia yang handa l serta belum ditunjang dengan penggunaan teknologi dan ketersediaan data dan informasi yang akurat dan faktual. Peran masyarakat dalam penataan ruang (proses perencanaaan, pemanfaatan dan pengendalian pemanfaatan ruang) juga masih lemah, demikian pula pengendalian pemanfaatan ruang terhadap pelaksanaan Rencana Tata Ruang yang telah ditetapkan. Pada sisi lain terdapat pula masalah penurunan kualitas lingkungan karena dengan diberlakukannya otonomi daerah, daerah dituntut untuk membiayai penyelenggaraan pemb angunan di daerahnya. Dihadapkan kepada keterbatasan PAD, sumberdaya alam di daerah sering dieksploitasi melebihi daya dukungnya. 3)Pengembangan perekonomian daerah yang belum optimal. Angka kemiskinan dan pengangguran masih tinggi, demikian pula kesenjanga n antar lapisan masyarakat. Pembangunan wilayah perdesaan juga belum maksimal, akibatnya tingkat kesejahteraan www.djpp.kemenkumham.go.id 2011, No.627 24 penduduk pedesaan relatif lebih rendah dibandingkan dengan penduduk perkotaan. Pengembangan perekonomian daerah juga belum mengarah pada pencipta an daya saing daerah. 4)Masih adanya ketimpangan/kesenjangan yang tajam antar daerah, seperti ketimpangan pendapatan antar wilayah geografis, ketimpangan pendapatan antar kelompok masyarakat, maupun ketimpangan pada aspek -aspek non -pendapatan seperti pelaya nan dalam bidang pendidikan, kesehatan maupun akses terhadap infrastruktur. Ketimpangan antar daerah juga terkait dengan kurang maksimalnya upaya pengembangan wilayah - wilayah yang belum berkembang, seperti wilayah yang terletak di daerah perbatasan, daerah tertinggal, pulau -pulau terluar, dan kawasan khusus. 5)Pengelolaan perkotaaan yang masih belum terpadu. Masalah ini ditandai dengan masih rendahnya kualitas pelayanan publik, terbatasnya tingkat penyediaan perumahan yang layak, rendahnya akses terhadap lah an perkotaan, tingginya tingkat kemiskinan di perkotaan, menurunnya daya dukung kota besar dan metropolitan akibat pembangunan yang tidak terkendali, belum maksimalnya peran kota kecil dan menengah dalam mendorong pertumbuhan wilayah, serta rentannya kota -kota di Indonesia terhadap dampak perubahan iklim dan bencana alam. f.Aspek otonomi desa dan pemberdayaan masyarakat. Beberapa permasalahan yang dihadapi Kementerian Dalam Negeri dalam melaksanakan tugasnya dalam Aspek otonomi desa dan pemberdayaan masyarak at untuk kurun waktu lima tahun kedepan adalah: 1)Belum mantapnya penyelenggaraan Otonomi Desa. Implementasi pembagian kewenangan antara desa dengan kabupaten belum berjalan sebagaimana yang diharapkan. Peraturan daerah yang mengatur hal itu belum ada karen a belum adanya aturan hukum yang memadai sebagai dasar pembagian kewenangan tersebut. Kemampuan perangkat desa maupun anggota BPD relatif terbatas baik dalam hal tingkat pendidikan formal, kemampuan khusus terkait dengan tuntutan juga fungsinya, maupun pem ahaman terhadap kewenangan desa itu sendiri. Tingkat penghasilan perangkat desa dan anggota BPD belum memadai, sehingga mengakibatkan dedikasi kerja tidak optimal. 2)Lemahnya kapasitas pemerintahan desa dalam menerapkan prinsip -prinsip penyelenggaraan pemer intahan yang baik. 3)Ketidakberdayaan masyarakat yang",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "prinsip -prinsip penyelenggaraan pemer intahan yang baik. 3)Ketidakberdayaan masyarakat yang disebabkan berbagai faktor, seperti ketidakmampuan secara ekonomi maupun kurangnya www.djpp.kemenkumham.go.id 2011, No.627 25 akses untuk memperoleh berbagai pelayanan dalam peningkatan kemampuan dan ketrampilan mengembangkan usaha ekonomi produk tif dalam meningkatkan pendapatannya. Penyediaan sarana dan prasarana kesehatan dan pendidikan baik formal maupun informal kepada masyarakat miskin juga masih kurang. Selain itu, penyediaan berbagai informasi dan teknologi tepat guna yang dibutuhkan masyar akat serta pelayanan kesehatan masyarakat yang berkualitas juga masih sangat terbatas. g.Aspek pembinaan aparatur. Beberapa permasalahan yang dihadapi Kementerian Dalam Negeri pada kurun waktu lima tahun kedepan pada aspek pembinaan aparatur adalah: 1)Belum maksimalnya penataan dan pengembangan sistem manajemen kepegawaian. 2)Masih lemahnya kompetensi aparatur yang belum sepenuhnya profesional dan memiliki kompetensi, khususnya dalam penyelenggaraan tugas -tugas teknis pemerintahan. 3)Organisasi dan tata kerja yang belum sepenuhnya dapat memenuhi prinsip -prinsip organisasi yang “right size” sesuai dengan cakupan tugas dan fungsi. Proses ketatalaksanaan di lingkungan Kementerian Dalam Negeri masih belum sepenuhnya mampu mendukung pelaksanaan tugas dan fungsi Kemen terian Dalam Negeri secara efektif dan efisien. II.VISI, MISI, TUJUAN DAN SASARAN STRATEGIS 2.1V I S I Berdasarkan peran dan mandat Kementerian Dalam Negeri yang dijabarkan pada tugas pokok dan fungsinya dalam menyelenggarakan sebagian tugas pemerintahan di bid ang urusan dalam negeri, dirumuskan Visi Kementerian Dalam Negeri sebagai cerminan peran dan kondisi yang ingin diwujudkan di masa depan. Hal tersebut sekaligus merefleksikan kesinambungan upaya pengembangan dan pemantapan penyelengaraan sistim pemerintaha n dan politik dalam negeri sejalan dengan semangat reformasi yang peletakan dasar -dasarnya telah diinisiasi pada masa -masa sebelumnya. Rumusan Visi yang diangkat dalam Renstra Kementerian Dalam Negeri 2010 -2014 merupakan arah kebijakan dalam penyusunan p rogram dan kegiatan strategik sesuai kondisi obyektif lingkungan strategis lingkup Kementerian Dalam Negeri dalam lima tahun ke depan, yaitu : www.djpp.kemenkumham.go.id 2011, No.627 26 “Terwujudnya sistem politik yang demokratis, pemerintahan yang desentralistik, pembangunan daerah yang berkelanju tan, serta keberdayaan masyarakat yang partisipatif, dengan didukung sumber daya aparatur yang profesional dalam wadah Negara Kesatuan Republik Indonesia” . Visi tersebut mencerminkan suatu keinginan atau cita -cita untuk menjadi terdepan dalam melanjutkan perjalanan organisasi sebagai motor prenggerak perubahan dalam penyelenggaraan pemerintahan dan politik dalam negeri ke arah yang lebih baik, serta cerminan komitmen organisasi sebagai elemen penggerak dan motivator untuk menjadi semakin baik, yang harus d isinergikan dengan elemen penggerak lainnya dalam suatu kesisteman yang utuh . Kata kunci dari Visi Kementerian Dalam Negeri tersebut dapat dijelaskan sebagai berikut: 1.Sistem Politik Demokratis , merupakan salah satu tujuan yang akan dicapai yaitu terwujudny a suatu tatanan kehidupan politik dengan meletakkan kedaulatan berada ditangan rakyat yang diwujudkan melalui pengembangan format politik dalam negeri dan pengembangan sistem pemerintahan termasuk sistem penyelenggaraan pemerintahan daerah kearah yang lebi h demokratis. 2.Pemerintahan Desentralistik , merupakan salah satu tujuan yang akan dicapai yaitu terwujudnya sistem penyelenggaraan pemerintahan daerah yang efektif dan responsif dengan memperhatikan prinsip - prinsip demokrasi, pemeratan, keadilan, keistimewa an, dan kekhususan suatu daerah dalam Negara Kesatuan Republik Indonesia. 3.Pembangunan Daerah , merupakan salah satu tujuan yang akan dicapai yaitu terwujudnya pembangunan daerah yang berkesinambungan melalui",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "yang akan dicapai yaitu terwujudnya pembangunan daerah yang berkesinambungan melalui peningkatan kemandirian daerah dalam pengelolaan pembangunan yang berbasis wilayah, ekonomi, dan berdaya saing, secara profesional dan berkelanjutan. 4.Keberdayaan Masyarakat , merupakan salah satu tujuan yang akan dicapai yaitu terwujudnya keberdayaan masyarakat yang partisipatif yang maju dan mandiri da lam berbagai aspek kehidupan. 5.Sumber Daya Aparatur yang Profesional merupakan salah satu prasyarat utama yang harus terpenuhi dalam mencapai tujuan sistem politik yang demokratis, pemerintahan yang desentralistik, pembangunan daerah yang berkelanjutan, se rta keberdayaan masyarakat yang partisipatif. 6.Wadah Negara Kesatuan Republik Indonesia (NKRI) merupakan komitmen, sikap, dan arah yang tegas terhadap penegakkan kesatuan dan persatuan nasional dalam seluruh aspek penyelenggaraan pemerintahan, politik dalam negeri, pembangunan daerah, dan pemberdayaan masyarakat. Hal tersebut sekaligus mewadahi upaya www.djpp.kemenkumham.go.id 2011, No.627 27 mewujudkan cita -cita bangsa yaitu Masyarakat Indonesia yang aman, adil, damai, dan sejahtera, yang juga merupakan refleksi visi, misi, dan prioritas kebijakan p embangunan nasional. 2.2M I S I Misi Kementerian Dalam Negeri yang ditetapkan merupakan peran strategik yang diinginkan dalam mencapai Visi dimaksud. Rumusan Misi yang diangkat di dalam Renstra Kementerian Dalam Negeri 2010 -2014 didasarkan pada isu -isu stra tegis lingkup Kementerian Dalam Negeri untuk lima tahun ke depan, yang merupakan penjabaran dari visi Kementerian Dalam Negeri. Misi Kementerian Dalam Negeri yang ditetapkan merupakan peran strategik yang diinginkan dalam mencapai visi diatas, yaitu mene tapkan kebijaksanaan nasional dan memfasilitasi penyelenggaraan Pemerintahan dalam upaya: 1.Memperkuat Keutuhan NKRI, serta memantapkan sistem politik dalam negeri yang demokratis ; 2.Memantapkan penyelenggaraan tugas -tugas pemerintahan umum; 3.Memantapkan efekt ivitas dan efisiensi penyelenggaraan pemerintahan yang desentralistik; 4.Mengembangkan keserasian hubungan pusat -daerah, antar daerah dan antar kawasan, serta kemandirian daerah dalam pengelolaan pembangunan secara berkelanjutan; 5.Memperkuat otonomi desa dan meningkatkan keberdayaan masyarakat dalam aspek ekonomi, sosial, dan budaya; serta 6.Mewujudkan tata pemerintahan yang baik, bersih, dan berwibawa. 2.3TUJUAN Sebagai penjabaran atau penerapan dari pernyataan misi tersebut di atas, Kementerian Dalam Negeri men etapkan tujuan yang ingin dicapai dalam periode waktu 20 10-2014, sebagai berikut: T1:Memperkokoh kesatuan dan persatuan nasional serta stabilitas politik dalam negeri yang dilandasi oleh semangat dan nilai -nilai Pancasila dan UUD 1945 melalui pengembangan s istem politik yang demokratis dan berkedaulatan rakyat; T2:Meningkatkan sinergitas hubungan pusat -daerah dalam penyelenggaraan pemerintahan umum; T3:Terciptanya tertib administrasi kependudukan; www.djpp.kemenkumham.go.id 2011, No.627 28 T4:Meningkatnya pengelolaan penyelenggaran pemerintahan daerah yang desentralistik; T5:Meningkatkan akuntabilitas, transparansi dan tertib administrasi pengelolaan keuangan daerah, serta meningkatnya investasi dan kemampuan fiskal daerah; T6:Terciptanya pertumbuhan pembangunan di daerah, serta keseimbangan opembangunan antar daera h yang didukung oleh efektivitas kinerja pemerintah daerah; T7:Mewujudkan otonomi desa dan meningkatkan keberdayaan masyarakat dalam aspek ekonomi, sosial dan budaya; T8:Meningkatkan akuntabilitas dan transparansi dalam pelaksanaan penyelenggaraan pemerintahan d an kapasitas SDM aparatur lingkup Kementerian Dalam Negeri dan Pemerintah Daerah; serta T9:Meningkatnya kualitas dan terimplikasikannya secara optimal perencanaan, agenda strategis, program legislasi, transparansi dan akuntabilitas pengelolaan keuangan dan BM N, sarana dan prasarana kerja sesuai kebutuhan lingkup Kementerian Dalam Negeri; serta terselenggaranya reformasi birokrasi lingkup Kementerian Dalam Negeri. 2.4SASARAN Lebih lanjut Kementerian Dalam Negeri menetapkan sasaran yang ingin dicapai dalam periode waktu 2010",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Negeri menetapkan sasaran yang ingin dicapai dalam periode waktu 2010 -2014 yang merupakan derivasi dari masing -masing tujuan diatas, masing -masing: 1.Untuk mencapai tujuan pada T1, ditetapkan sasaran sebagai berikut: T1S1: Meningkatnya kualitas penyelenggaraan proses demokrasi (Pemilu/Pilpres); T1S2: Meningkatnya Komitmen Pema ngku kepentingan dalam menjaga persatuan dan kesatuan bangsa; T1S3: Meningkatnya komunikasi dan dialog yang konstruktif antar anggota masyarakat dalam penyelesaian berbagai persoalan kemasyarakatan; dan T1S4: Meningkatnya kesadaran Warga Negara dalam partisipasi Polit ik. 2.Untuk mencapai tujuan pada T2, ditetapkan sasaran sebagai berikut: T2S1: Meningkatnya dukungan reformasi di bidang pelayanan umum; T2S2: Meningkatnya pelaksanaan kerjasama antar daerah dan pembinaan wilayah dalam rangka harmonisasi hubungan antar susunan pemerinta han; www.djpp.kemenkumham.go.id 2011, No.627 29 T2S3: Meningkatnya pengembangan wilayah perbatasan antar negara; T2S4: Meningkatnya penataan wilayah administrasi, penegasan batas antar daerah, dan toponimi; T2S5: Meningkatnya kualitas kelembagaan dan aparat Satpol PP dan Satlinmas; T2S6: Meningkatnya pengembangan kawasan khusus di daerah; dan T2S7: Meningkatnya kapasitas kelembagaan dan sarana -prasarana pemerintahan pasca bencana/pengurangan resiko bencana; 3.Untuk mencapai tujuan pada T3, ditetapkan sasaran sebagai berikut: T3S1: Tertib database kependudukan berbasis NIK Nasional dan pelayanan dokumen kependudukan; T3S2: Terwujudnya pemberian NIK pada setiap penduduk; T3S3: Terciptanya koneksitas NIK dengan identitas kependudukan; T3S4: Tersedianya regulasi daerah tentang administrasi kependudukan; T3S5: Terwujudnya Perencanaan dan keserasian kebijakan kepen dudukan; dan T3S6: Meningkatnya peran serta masyarakat dalam administrasi kependudukan. 4.Untuk mencapai tujuan pada T4, ditetapkan sasaran sebagai berikut: T4S1: Meningkatnya implementasi Urusan Pemerintahan Daerah dan Standar Pelayanan Minimal (SPM) di daerah; T4S2: Tereval uasinya kinerja penyelenggaraan pemerintahan Daerah; T4S3: Terevaluasinya perkembangan Daerah Otonom Baru dan tersusunnya Strateg iDasar Penataan daerah (SDPD/ grand strategy ); T4S4: Revisi UU Nomor 32 Tahun 2004 tentang Pemerintahan Daerah dan tindak lanjut penyelesa ian peraturan pelaksanaannya; T4S5: Tersusunnya UU tentang Pemilu Kepala Daerah dan Wakil Kepala Daerah dan terselenggaranya Pilkada yang efisien; dan T4S6: Terwujudnya harmonisasi peraturan perundang -undangan terkait dengan otonomi daerah, baik di Pusat maupun antara Pusat dan Daerah dalam rangka reformasi regulasi secara bertahap. 5.Untuk mencapai tujuan pada T5, ditetapkan sasaran sebagai berikut: T5S1: Terwujudnya tertib administrasi Pengelolaan Keuangan Daerah yang akuntabel dan transparan, serta efisiensi pemanfaatan APBD; www.djpp.kemenkumham.go.id 2011, No.627 30 T5S2: Tersusunnya kajian sebagai bahan masukan Revisi UU Nomor 32 Tahun 2004 dan UU Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Pusat dan Daerah; dan T5S3: Tersedianya peraturan yang mendukung investasi di Daerah. 6.Untuk mencapai tujuan pada T6, ditetapkan sasa ran sebagai berikut: T6S1: Meningkatnya kualitas perencanaan pembangunan daerah; T6S2: Tersedianya peta pertumbuhan dari masing -masing daerah, kawasan dan wilayah; T6S3: Tersusunnya kebijakan pembangunan daerah yang mempertimbangkan kesenjangan masing masing daerah, kawasa n dan wilayah sebagai dasar dalam memformulasikan dana perimbangan (DAK, DAU dan DBH); T6S4: Meningkatnya kualitas penataan ruang, perlindungan dan pengelolaan lingkungan hidup; T6S5: Terlaksananya implementasi Sistem Pelayanan Informasi dan Perijinan Investasi Secara Elektronik (SPIPISE) pada Pelayanan Terpadu Satu Pintu (PTSP) di beberapa kota dan pembatalan Perda bermasalah, serta pengurangan biaya untuk bisnis; T6S6: Peningkatan Private Public Partnership; T6S7: Konsolidasi struktural dan peningkatan kapasitas Kementerian/Lemb aga (K/L), serta pemanfaatan tanah dan penataan ruang bagi rakyat banyak; T6S8: Konsolidasi kebijakan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "tanah dan penataan ruang bagi rakyat banyak; T6S8: Konsolidasi kebijakan penanganan dan pemanfaatan tanah untuk kepentingan umum; dan T6S9: Dukungan Reformasi bidang pelayanan umum 7.Untuk mencapai tujuan pada T7, ditetapkan sasaran sebagai berikut: T7S1: Meningkatnya kualitas penyelenggaraan Pemerintahan Desa; T7S2: Meningkatnya kapasitas kelembagaan masyarakat dalam pembangunan desa; T7S3: Meningkatnya kegiatan Ekonomi Produktif Masyarakat Desa; T7S4: Dukungan pengentasan daerah tertinggal dan pasca bencana melalu i pemantapan Program Nasional Pemberdayaan Masyarakat Mandiri Perdesaan (PNPM -MP); T7S5: Meningkatnya Pengembangan Pemberdayaan Adat dan Sosial Budaya Masyarakat; dan T7S6: Meningkatnya Pengelolaan Sumberdaya alam dan Pendayagunaan Teknologi Tepat Guna. www.djpp.kemenkumham.go.id 2011, No.627 31 8.Untuk mencapa i tujuan pada T8, ditetapkan sasaran sebagai berikut: T8S1: Meningkatnya kinerja pelaksanaan tugas dan fungsi aparatur dalam penyelenggaraan pemerintahan, serta meningkatnya transparansi dan akuntabilitas keuangan; T8S2: Meningkatnya jumlah alumni dan kesesuaian peser ta dengan persyaratan Diklat; T8S3: Terlaksananya reformasi diklat aparatur di lingkungan Kementerian Dalam Negeri dan Pemerintah Daerah; dan T8S4: Tersedianya kader aparatur Pemerintahan Dalam Negeri yang profesional dan berkualitas . 9.Untuk mencapai tujuan pada T9, d itetapkan sasaran sebagai berikut: T9S1: Tersedianya dokumen perencanaan tahunan dan jangka menengah, serta monitoring dan evaluasi pelaksanaan agenda strategis Kementerian Dalam Negeri ; T9S2: Terselenggaranya reformasi birokrasi lingkup Kementerian Dalam Negeri danPemerintah Daerah ; T9S3: Terlaksananya harmonisasi Perda dan program legislasi lingkup Kementerian Dalam Negeri ; T9S4: Meningkatnya transparansi dan akuntabilitas pengelolaan keuangan dan BMN Kementerian Dalam Negeri; T9S5: Tersedianya sarana dan prasarana kerja Kementerian Dalam Negeri secara berkualitas dan sesuai kebutuhan; dan T9S6: Meningkatnya pemanfaatan hasil penelitian sebagai bahan rekomendasi perumusan kebijakan. Indikator dan target kinerja dari tujuan dan sasaran sebagaimana diuraikan diatas disajikan dalam Tabel 1. Matriks Tujuan, Sasaran, dan Indikator Kinerja Jangka Menengah dan TahunaN. www.djpp.kemenkumham.go.id 2011, No.627 32 www.djpp.kemenkumham.go.id 2011, No.627 33 www.djpp.kemenkumham.go.id 2011, No.627 34 www.djpp.kemenkumham.go.id 2011, No.627 35 www.djpp.kemenkumham.go.id 2011, No.627 36 www.djpp.kemenkumham.go.id 2011, No.627 37 www.djpp.kemenkumham.go.id 2011, No.627 38 www.djpp.kemenkumham.go.id 2011, No.627 39 www.djpp.kemenkumham.go.id 2011, No.627 40 www.djpp.kemenkumham.go.id 2011, No.627 41 www.djpp.kemenkumham.go.id 2011, No.627 42 www.djpp.kemenkumham.go.id 2011, No.627 43 www.djpp.kemenkumham.go.id 2011, No.627 44 www.djpp.kemenkumham.go.id 2011, No.627 45 www.djpp.kemenkumham.go.id 2011, No.627 46 www.djpp.kemenkumham.go.id 2011, No.627 47 www.djpp.kemenkumham.go.id 2011, No.627 48 www.djpp.kemenkumham.go.id 2011, No.627 49 www.djpp.kemenkumham.go.id 2011, No.627 50 www.djpp.kemenkumham.go.id 2011, No.627 51 www.djpp.kemenkumham.go.id 2011, No.627 52 www.djpp.kemenkumham.go.id 2011, No.627 53 III.ARAH KEBIJAKAN DAN STRATEGI 3.1ARAH KEBIJAKAN DAN STRATEGI NASIONAL Rencana Pembangunan Jangka Menengah Nasional (RPJMN) Tahun 2010 -2014 merupakan rencana pem bangunan jangka menengah kedua dari 4 (empat) tahap RPJM yang ada dalam Rencana Pembangunan Jangka Panjang Nasional (RPJPN) Tahun 2005 -2025. RPJMN Ke -2 tahun 2010-2014 adalah kelanjutan RPJMN pertama Tahun 2004 -2009, dengan arah/isu utama sebagaimana ditet apkan dalam UU Nomor 17 Tahun 2007 Tentang RPJPN 2005 -2025, yaitu: “Memantapkan penataan kembali NKRI, meningkatkan kualitas SDM, membangun kemampuan IPTEK, memperkuat daya saing perekonomian”. Dalam rangka pencapaian sasaran pembangunan jangka menengah nasional tahun 2010 -2014 dimaksud, Pemerintah telah merumuskan Visi yaitu: “Terwujudnya Indonesia yang Sejahtera, Demokratis, dan Berkeadilan”. Untuk mencapai Visi tersebut, terdapat 3 (tiga) Misi yang diemban, yaitu: 1.Melanjutkan pembangunan menuju Indonesi a yang sejahtera; 2.Memperkuat pilar -pilar demokrasi; dan 3.memperkuat dimensi keadilan di semua",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "2.Memperkuat pilar -pilar demokrasi; dan 3.memperkuat dimensi keadilan di semua bidang. Adapun agenda pokok yang akan dilakukan dalam melaksanakan ketiga Misi di atas adalah: Agenda I :Pembangunan Ekonomi dan Peningkatan Kesejahteraan Rakyat; Agenda II :Perbaikan Tata Kelola Pemerintahan; Agenda III :Penegakan Pilar Demokrasi; Agenda IV :Penegakan Hukum dan Pemberantasan Korupsi; dan Agenda V :Pembangunan yang Inklusif dan Berkeadilan. Sedangkan rumusan RPJMN Tahun 2010 -2014 berisi 11Prioritas Pembangunan Nasional meliputi : 1.Reformasi Birokrasi dan Tata Kelola ; 2.Pendidikan ; 3.Kesehatan ; 4.Penanggulangan Kemiskinan ; 5.Ketahanan Pangan ; 6.Infrastruktur ; www.djpp.kemenkumham.go.id 2011, No.627 54 7.Iklim Investasi dan Iklim Usaha ; 8.Energi ; 9.Lingkungan Hidup dan Pengelolaan Bencana ; 10.Daerah T ertinggal, Terdepan, Terluar, danPasca -konflik ; dan 11.Kebudayaan, Kreativitas dan Inovasi Teknologi . Mengacu pada Visi, Misi, Agenda Pokok dan Prioritas Pembangunan Nasional, Ren stra Kementerian Dalam Negeri Tahun 2010 -2014, secara konsisten diarahkan pad a upaya -upaya mendukung lingkup tugas Kementerian Dalam Negeri dalam menyelenggara kansebagian tugas pemerintahan di bidang urusan dalam negeri. Dari kesebelas Prioritas Pembangunan Nasional, terdapat 5 (lima) prioritas yang merupakan bagian penugasan kepa da Kementerian Dalam Negeri, yakni: Reformasi Birokrasi dan Tata Kelola; Penanggulangan Kemiskinan; Infrastruktur; Iklim Investasi dan Iklim Usaha; serta Daerah Tertinggal, Terdepan, Terluar, dan Pasca -Konflik. Sejalan dengan penugasan dimaksud, ditetapkan arah capaian dalam bentuk tema prioritas dan substansi inti penugasan pada masing - masing Prioritas Nasional (PN), yang secara rinci dapat diuraikan sebagai berikut: PN-1:Reformasi Birokrasi dan Tata Kelola Tema Prioritas :Pemantapan tata kelola pemerintahan ya ng lebih baik melalui terobosan kinerja secara terpadu, penuh integritas, akuntabel, taat kepada hukum yang berwibawa, dan transparan. Peningkatan kualitas pelayanan publik yang ditopang oleh efisiensi struktur pemerintah di pusat dan di daerah, kapasitas pegawai pemerintah yang memadai, dan data kependudukan yang baik. Substansi inti: PN-1.1: Otonomi Daerah: a.Penghentian/pembatasan pemekaran wilayah; b.Peningkatan efisiensi dan efektivitas penggunaan dana perimbangan daerah; c.Penyempurnaan pelaksanaan pemiliha n kepala daerah. PN-1.2: Regulasi: Percepatan harmonisasi dan sinkronisasi peraturan perundangan di tingkat pusat maupun daerah hingga tercapai keselarasan arah dalam implementasi www.djpp.kemenkumham.go.id 2011, No.627 55 pembangunan, diantaranya penyelesaian kajian 12.000 peraturan daerah selamb at-lambatnya 2011. PN-1.3: Sinergi antara Pusat dan Daerah: Penetapan dan penerapan sistem indikator kinerja utama pelayanan publik yang selaras antara pemerintah pusat dan pemerintah daerah. PN-1.4: Data Kependudukan: Penetapan Nomor Induk Kependudukan (N IK) dan pengembangan Sistem Informasi dan Administrasi Kependudukan (SIAK) dengan aplikasi pertama pada kartu tanda penduduk selambat -lambatnya pada 2011. PN-2:Prioritas Nasional Penanggulangan Kemiskinan Tema Prioritas: Penurunan tingkat kemiskinan absolut dar i 14,1% pada 2009 menjadi 8 -10% pada 2014 dan perbaikan distribusi pendapatan dengan pelindungan sosial yang berbasis keluarga, pemberdayaan masyarakat dan perluasan kesempatan ekonomi masyarakat yang berpendapatan rendah. Substansi Inti: PN-2.1: PNPM Ma ndiri: Penambahan anggaran PNPM Mandiri dari Rp 10,3 triliun pada 2009 menjadi Rp 12,1 triliun pada 2010 (untuk seluruh Kementerian/Lembaga) . PN-3:Infrastruktur Tema Prioritas: Pembangunan infrastruktur nasional yang memiliki daya dukung dan daya gerak terhada p pertumbuhan ekonomi dan sosial yang berkeadilan dan mengutamakan kepentingan masyarakat umum diseluruh bagian Negara Kesatuan Republik Indonesia dengan mendorong partisipasi masyarakat. Substansi inti: PN-3.1: Tanah dan Tata",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dengan mendorong partisipasi masyarakat. Substansi inti: PN-3.1: Tanah dan Tata Ruang: Konsolidasi kebijaka n penanganan dan pemanfaatan tanah untuk kepentingan umum secara menyeluruh di bawah satu atap dan pengelolaan tata ruang secara terpadu. www.djpp.kemenkumham.go.id 2011, No.627 56 PN-4:Iklim Investasi dan Iklim Usaha Tema Prioritas: Peningkatan investasi melalui perbaikan kepastian hukum, penyederhan aan prosedur, perbaikan sistem informasi, dan pengembangan Kawasan Ekonomi Khusus (KEK). Substansi Inti: PN 4.1: Kepastian Hukum: Reformasi regulasi secara bertahap di tingkat nasional dan daerah sehingga terjadi harmonisasi peraturan perundang -undangan dan tidak menimbulkan ketidakjelasan dan inkonsistensi dalam implementasinya. PN 4.2: Penyederhanaan Prosedur: Penerapan Sistem Pelayanan Informasi dan Perizinan Investasi Secara Elektronik (SPIPISE) pada Pelayanan Terpadu Satu Pintu (PTSP) di beberapa ko ta, serta pembatalan Perda bermasalah dan pengurangan biaya untuk memulai usaha . PN-5:Daerah Tertinggal, Terdepan, Terluar, dan Pasca -Konflik Tema Prioritas: Pengutamaan dan penjaminan pertumbuhan di daerah tertinggal, terdepan, terluar serta keberlangsungan ke hidupan damai di wilayah pasca -konflik. Substansi Inti: PN 5.1: Kebijakan: Pelaksanaan kebijakan khusus dalam bidang infrastruktur dan pendukung kesejahteraan lainnya yang dapat mendorong pertumbuhan di daerah tertinggal, terdepan, terluar, dan pascakon flik selambat -lambatnya dimulai pada 2011. 3.2ARAH KEBIJAKAN DAN STRATEGI KEMENTERIAN DALAM NEGERI Dalam rangka mendukung pencapaian Sasaran Prioritas Pembangunan Nasional serta Visi, Misi, Tujuan, dan Sasaran Strategis Kementerian Dalam Negeri Tahun 2010 -2014, upaya dan langkah strategik utama adalah “ Menjaga dan memperkuat stabilitas penyelenggaraan sistem politik dalam negeri dan sistem pemerintahan dalam negeri”. Stabilitas politik dalam negeri dan pemerintahan dalam negeri adalah parameter pokok kebijaka nKementerian Dalam Negeri yang di laksanakan www.djpp.kemenkumham.go.id 2011, No.627 57 secara berkesinambungan sejak periode RPJMN pertama tahun 2004 -2009 dalam kerangka RPJPN Tahun 2005 -2025. Sejalan dengan itu, dalam kerangka pencapaian target pembangunan 2010-2014, terdapat prioritas -prioritas khusus yang secara langsung mendukung Program 5 (lima) Tahun (P5T), baik yang secara eksplisit telah termuat dalam RPJMN 2010 -2014 maupun yang secara langsung menjadi bagian penugasan kepada Menteri Dalam Negeri. Untuk mewujudkan hal tersebut, digunakan pe ndekatan berupa prinsip -prinsip: 1.Desentralisasi dan Otonomi Daerah, yaitu dengan memperkuat penyelenggaraan pemerintahan daerah guna meningkatkan pelayanan dan hasil -hasil pembangunan untuk kesejahteraan masyarakat; 2.Pembangunan berkelanjutan, yaitu keselur uhan proses pembangunan yang dilakukan saling berkaitan antara kegiatan sebelumya dengan rencana selanjutnya atau antara kegiatan yang satu dengan kegiatan lainnya dalam suatu rangkaian tahapan yang saling terintegrasi; 3.Tata kepemerintahan yang baik, yaitu menerapkan tata pengelolaan yang baik (good governance) guna membentuk birokrasi yang lebih profesional dan berkinerja tinggi yang didukung dengan langkah - langkah reformasi birokrasi di lingkungan Kementerian Dalam Negeri. Strategi pencapaian program ters ebut dilaksanakan dalam koridor kebijakan strategik yang merupakan kebijakan prioritas Kementerian Dalam Negeri tahun 2010 -2014, yang meliputi: 1.Menjaga persatuan dan kesatuan serta melanjutkan pengembangan sistem politik yang demokratis dan berkedaulatan r akyat, yang didukung oleh situasi dan kondisi yang kondusif. 2.Mendorong pelaksanaan otonomi daerah dan penyelenggaraan pemerintahan yang desentralistik. 3.Mendorong pembangunan daerah yang berkesinambungan, serta meningkatkan keberdayaan dan kemandirian masy arakat dalam pengelolaan pembangunan secara partisipatif. 4.Mendorong penyelenggaraan prinsip -prinsip tata pemerintahan yang baik dan penerapan reformasi birokrasi. Dalam rangka mendukung pelaksanaan Prioritas Nasional Tahun",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "penerapan reformasi birokrasi. Dalam rangka mendukung pelaksanaan Prioritas Nasional Tahun 2010 -2014, ditetapkan 13 (tiga be las) Program Strategik Kementerian Dalam Negeri, yaitu: Program 1: Pembinaan Kesatuan Bangsa dan Politik (P1) Program ini merupakan program teknis dengan tujuan memperkokoh kesatuan dan persatuan nasional serta stabilitas politik dalam negeri yang dilanda si oleh semangat dan nilai -nilai Pancasila dan UUD 1945 melalui pengembangan sistem politik yang demokratis dan berkedaulatan rakyat. www.djpp.kemenkumham.go.id 2011, No.627 58 Indikator Kinerja Program adalah meningkatnya komitmen dan dukungan pemangku kepentingan terhadap berjalannya proses demo kratisasi dan dalam menjaga persatuan dan kesatuan bangsa, yang diukur dari: 1.Jumlah paket revisi undang -undang bidang politik, khususnya revisi terbatas terhadap UU Nomor 22 Tahun 2007 tentang Penyelenggara Pemilu ; 2.Indeks Kinerja Lembaga Demokrasi ; 3.Indeks Kesehatan Masyarakat Sipil ; 4.Indeks Kebebasan Sipil ; 5.Indeks Hak -Hak Politik; 6.Persentase kebijakan /peraturan perundangan yang dilaksanakan oleh Pemda dan para pemangku kepentingan; 7.Persentase forum dialog publik yang efektif; serta 8.Persentase peningkatan partisipasi masyarakat dalam kegiatan terkait dengan 4 pilar negara (Pancasila, UUD 1945, Bhineka Tunggal Ika, dan NKRI). Pelaksana program adalah Direktorat Jenderal Kesatuan Bangsa dan Politik, melalui 6 (enam) kegiatan yaitu: 1.Dukungan Manajemen dan Dukungan Teknis Lainnya Direktorat Jenderal Kesatuan Bangsa dan Politik; 2.Bina Ideologi dan Wawasan Kebangsaan; 3.Fasilitasi Kewaspadaan Nasional ; 4.Fasilitasi Ketahanan Seni, Budaya, Agama, dan Kemasyarakatan; 5.Fasilitasi Politik Dalam Negeri; serta 6.Pembinaan dan Pengembangan Ketahanan Ekonomi. Program 2: Penguatan Penyelenggaraan Pemerintahan Umum (P2) Program ini merupakan program teknis dengan tujuan meningkatkan sinergitas hubungan pusat -daerah dalam penyelenggaraan pemerintahan umum . Indikator Kinerja Program adalah meningkatnya konsolidasi kebijakan dan standardisasi teknis dibidang pemerintahan umum , yang diukur dari: 1.Jumlah Kab/kota yang menerapkan Permendagri tentang Pedoman Pelayanan Administrasi Terpadu Kecamatan; 2.Persentase peningkatan jumlah daerah yan g melaksanakan kerjasama daerah dalam bidang ekonomi, prasarana dan pelayanan publik; 3.Jumlah kegiatan fasilitasi kerjasama antar daerah yang diusulkan; www.djpp.kemenkumham.go.id 2011, No.627 59 4.Jumlah provinsi yang dibina dalam rangka peningkatan peran gubernur sebagai wakil pemerintah di wilaya n provinsi; 5.Jumlah kab/kota di wilayah perbatasan antar negara dan pulau -pulau terluar yang mendapat sarpras perbatasan antar negara ; 6.Jumlah provinsi yang melaksanakan kerjasama antar negara (Sosekmalindo, JBC RI -RDTL, JBC RI -PNG) ; 7.Jumlah segmen penataan dan penegasan batas wilayah administrasi perbatasan antar daerah yang ditetapkan dengan Peraturan Perundangan ; 8.Jumlah daerah yang difasilitasi dalam penyelesaian sengketa batas daerah antar provinsi, kabupaten/kota ; 9.Persentase pemetaan rupabumi (toponimi) ; 10.Jumlah daerah yang ditingkatkan kapasitas kelembagaan Sat pol PP sesuai peraturan perundangan ; 11.Persentase daerah yang mempunyai aparatur Satpol PP dan Satlinmas yang memenuhi standar ; 12.Jumlah daerah yang difasilitasi dalam peningkatan kapasitas dan kapabili tas terkait dengan pengembangan kawasan khusus ; serta 13.Persentase fasilitasi peningkatan kapasitas aparat dalam upaya penanggulangan bencana dan bahaya kebakaran sesuai SOP dan NSPK. Pelaksana program adalah Direktorat Jenderal Pemerintahan Umum melalui 6(enam ) kegiatan yaitu: 1.Dukungan Manajemen dan Dukungan Teknis Lainnya Direktorat Jenderal Pemerintahan Umum; 2.Penyelenggaraan Hubungan Pusat dan Daerah ,6serta Kerjasama Daerah; 3.Pengembangan dan Penataan Wilayah Administrasi dan Perbatasan; 4.Pembinaan Ketente raman, Ketertiban dan Perlindungan Masyarakat; 5.Pembinaan danPengembangan Kawasan dan Pertanahan ; serta",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dan Perlindungan Masyarakat; 5.Pembinaan danPengembangan Kawasan dan Pertanahan ; serta 6.Fasilitasi Pencegahan dan Penanggulangan Bencana. Program 3: Penataan Administrasi Kependudukan (P3) Program ini merupakan program teknis dengan tujuan terciptanya tertib administrasi kependudukan. Indikator Kinerja Program adalah meningkatnya tertib database kependudukan berbasis NIK Nasional dan pelayanan dokumen kependudukan, terwujudnya pemberian NIK pada setiap penduduk, www.djpp.kemenkumham.go.id 2011, No.627 60 koneksitas NIK dengan identi tas kependudukan dan tersedianya regulasi daerah tentang administrasi kependudukan ,serta terwujudnya Perencanaan dan keserasian kebijakan kependudukan , yang diukur dari: 1.Jumlah kabupaten/kota yang database kependudukan tersambung (on-line)dengan provinsi dan nasional; 2.Jumlah kabupaten/kota yang melakukan Konsolidasi data kependudukan secara nasional, berjenjang untuk mewujudkan NIK tunggal; 3.Jumlah kabupaten/kota yang melakukan Pemutakhiran database kependudukan Kabupaten/Kota; 4.Jumlah kabupaten/kota yang telah terpenuhi jaringan komunikasi, serta sarana dan prasarana SIAK di daerah maupun data center kependudukan secara on-line; 5.Jumlah kabupaten/kota yang memberikan Nomor Induk Kependudukan (NIK) kepada setiap penduduk; 6.Jumlah K/L yang dapat mengakses database kependudukan berbasis NIK Nasional dan atau digunakan sebagai dasar penerbitan dokumen, informasi untuk pelayanan publik; 7.Jumlah kabupaten/kota yang menerapkan SIAK dalam pelayanan administrasi kependudukan secara tersistem dan utuh ; 8.Jumlah kabupa ten/kota yang melaksanakan perekaman biodata, foto dan sidik jari penduduk secara terintegrasi di daerah; 9.Jumlah SDM yang disediakan kabupaten/kota dalam pengelolaan SIAK dan Petugas registrasi; 10.Jumlah kabupaten/kota tahap pertama yang menerapkan KTP berbasis NIK Nasional; 11.Jumlah penduduk menerima e -KTP berbasis NIK dengan perekaman sidik jari; 12.Jumlah daerah yang telah menetapkan perda sebagai amanat UU No. 23 Tahun 2006 dalam penyelenggaraan administrasi kependudukan; 13.Persentase Pemda (kabupaten/kota ) yang memiliki dokumen perencanaan kependudukan; serta 14.Sosialisasi administrasi kependudukan secara terus menerus kepada masyarakat. Pelaksana program adalah Direktorat Jenderal Kependudukan dan Pencatatan Sipil melalui 7 (tujuh) kegiatan yaitu: 1.Dukungan Manajemen dan Dukungan Teknis Lainnya Direktorat Jenderal Kependudukan dan Pencatatan Sipil ; www.djpp.kemenkumham.go.id 2011, No.627 61 2.Pembinaan Administrasi Pendaftaran Penduduk; 3.Pembinaan Administrasi Pencatatan Sipil; 4.Pengelolaan Informasi Kependudukan; 5.Pengembangan Sistem Administrasi Kependud ukan (SAK) Terpadu; 6.Penataan pengembangan Kebijakan Kependudukan; serta 7.Penyerasian Kebijakan dan Perencanaan Kependudukan. Program 4: Pengelolaan Desentralisasi Dan Otonomi Daerah (P4) Program ini merupakan program teknis dengan tujuan meningkatnya pengel olaan penyelenggaran pemerintahan daerah yang desentralistik. Indikator Kinerja Program adalah meningkatnya implementasi bidang urusan pemerintahan dan Standar Pelayanan Minimal (SPM) di Daerah, kinerja penyelenggaraan pemerintahan daerah, terevaluasinya perkembangan Daerah Otonom Baru, penataan daerah otonom dalam kerangka Strategi Dasar Penataan Daerah, serta terwujudnya kebijakan desentralisasi dan ot onomi daerah melalui Revisi UU Nomor 32 Tahun 2004 dan tindak lanjut penyelesaian peraturan derivatifnya dan penyusunan UU tentang PEMILU KDH dan WKDH, penyelenggaraan Pilkada yang efisien,dan harmonisasi peraturan per -UU-an terkait dengan otonomi daerah dalam rangka reformasi regulasi secara bertahap, yang diukur dari: 1.Jumlah bidang urusan yang telah disusun Norma Standar Pedoman Kriteria (NSPK) oleh Kementerian/Lembaga; 2.Jumlah Standar Pelayanan Minimal (SPM) yang telah diterapkan oleh Daerah; 3.Jumlah provinsi, kabupaten/kota, Daerah Otonomi Baru (DOB)/berotonomi Khusus/Istimewa yang dievaluasi kinerja penyele nggaraan pemerintahan daerah; 4.Persentase daerah otonom baru (<3 tahun) yang dievaluasi; 5.Persentase penyusunan SDPD/ Grand Strategy ; 6.Jumlah dokumen revisi UU Nomor 32 Tahun 2004; 7.Persentase Penyusunan Peraturan Perundangan Pemerintahan Daerah; 8.Peraturan perundang -undangan tentang Pemilu Kepala",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Peraturan Perundangan Pemerintahan Daerah; 8.Peraturan perundang -undangan tentang Pemilu Kepala Daerah dan Wakil Kepala Daerah: Revisi terbatas UU Nomor 32 Tahun 2004, Kajian mengenai Gubernur, Kajian Terkait Posisi dan Pemilihan Wakil KDH, serta UU tentang Pemilu Kepala Daerah dan Wakil Kepala Daerah; www.djpp.kemenkumham.go.id 2011, No.627 62 9.Perse ntase Inventarisasi peraturan perundangan -undangan sektor yang belum sejalan dengan peraturan per -UU-an Ot onomi daerah di pusat dan di daerah; serta 10.Persentase peraturan perundangan -undangan yang diharmonisasikan terkait dalam upaya sinkronisasi regulasi Otonomi Daerah . Pelaksana program adalah Direktorat Jenderal Otonomi Daerah melalui 6 (enam ) kegiatan yaitu: 1.Dukungan Manajemen dan Dukungan Teknis lainnya Direktorat Jenderal Otonomi Daerah; 2.Penataan Urusan Pemerintahan Daerah Lingkup I; 3.Penataan Urusan Pe merintahan Daerah Lingkup II; 4.Penataan Daerah Otonom ,Otonomi Khusus , dan DPOD ; 5.Fasilitasi K DH, DPRD dan Hubungan Antar Lembaga; serta 6.Pengembangan Kapasitas danEvaluasi Kinerja Daerah . Program 5: Peningkatan Kapasitas Keuangan Pemerintah Daerah (P5) Program ini merupakan program teknis dengan tujuan meningkatkan akuntabilitas, transparansi dan tertib administrasi pengelolaan keuangan daerah serta meningkatnya investasi dan kemampuan fiskal daerah. Indikator Kinerja Program adalah meningkatnya akuntabilit as, transparansi dan tertib administrasi pengelolaan keuangan daerah, serta meningkatnya investasi dan kemampuan fiskal daerah , yang diukur dari: 1.Persentase daerah provinsi, ber -LKPD sesuai dengan indikator kedisiplinan penggunaan anggaran dalam APBD sebag ai upaya pencapaian status WTP; 2.Persentase daerah provinsi yang proporsi belanja langsungnya lebih besar dari belanja tidak langsung; 3.Persentase penetapan Perda pertanggungjawaban pelaksanaan APBD (provinsi) yang disahkan secara tepat waktu; 4.Persentase APB D (provinsi) yang disahkan secara tepat waktu; 5.Persentase belanja modal terhadap total belanja daerah Provinsi se – Indonesia; 6.Persentase daerah yang telah melaksanakan DAK sesuai petunjuk pelaksanaan/Petunjuk Teknis yang berasal dari Kementerian/Lembaga; 7.Persentase daerah yang telah optimal (100%) menyerap DAK; www.djpp.kemenkumham.go.id 2011, No.627 63 8.Jumlah rekomendasi kebijakan untuk dukungan materi sebagai masukan terhadap Revisi UU No.32/2004 tentang Pemerintahan Daerah dan Revisi UU No. 33/ 2004 tentang Perimbangan Keuangan Pusat dan Daerah ; serta 9.Jumlah Permendagri tentang Pedoman Pengelolaan Investasi Pemerintah Daerah. Pelaksana program adalah Direktorat Keuangan Daerah melalui 5 (lima) kegiatan yaitu: 1.Dukungan Manajemen dan Dukungan Teknis Lainnya Direktorat Jenderal Keuangan Daerah; 2.Pembinaan Anggaran Daerah; 3.Pembinaan Pengelolaan Pendapatan Daerah dan Investasi Daerah; 4.Pembinaan dan Fasilitasi Dana Perimbangan; serta 5.Pembinaan Pelaksanaan dan Pertanggungjawaban Keuangan Daerah . Program 6: Bina Pembangunan Daerah (P6) Program ini merup akan program teknis dengan tujuan terciptanya pertumbuhan pembangunan di daerah, serta keseimbangan pembangunan antar daerah yang didukung oleh efektivitas kinerja pemerintah daerah. Indikator Kinerja Program adalah meningkatnya kualitas perencanaan pemban gunan daerah, tersedianya peta pertumbuhan dan masing masing daerah, kawasan dan wilayah yang mempertimbangkan kesenjangan masing masing daerah, kawasan dan wilayah sebagai dasar dalam memformulasikan dana perimbangan (DAK, DAU dan DBH) serta meningkatnya kualitas penataan ruang, perlindungan dan pengelolaan lingkungan hidup ,yang diukur dari: 1.Tingkat kesesuaian antara Rencana Pembangunan Jangka Panjang Daerah (RPJPD) dengan Rencana Pembangunan Jangka Panjang Nasional (RPJPN); Rencana Pembangunan Jangka Me nengah Daerah (RPJMD) dengan Rencana Pembangunan Jangka Menengah Nasional (RPJMN); Rencana Kerja Pemerintah Daerah (RKPD) dengan RPJMD; RKPD dengan Rencana Kerja Pemerintah (RKP), Kebijakan Umum Anggaran (KUA),",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "RKPD dengan Rencana Kerja Pemerintah (RKP), Kebijakan Umum Anggaran (KUA), Prioritas dan Plafon Anggaran Sementara (PPAS ), serta APBD dengan RKPD Provinsi ; 2.Tingkat ketersediaan data dan informasi pembangunan daerah ; 3.Jumlah kebijakan yang mengarah pada pengoptimalan dan pemprioritasan pertumbuhan pembangunan di daerah, dan wilayah timpang serta daerah, dan wilayah pusat pert umbuhan yang www.djpp.kemenkumham.go.id 2011, No.627 64 memberikan kontribusi tinggi bagi pertumbuhan di daerah, dan wilayah lainnya; 4.Persentase daerah yang mengimplementasikan pedoman/kebijakan terkait dengan pemanfaatan dan pengendalian tata ruang; 5.Jumlah pemerintah daerah yang menegakkan Perda R TRW provinsi secara konsekuen. 6.Jumlah daerah yang membentuk PTSP; 7.Jumlah PTSP kab/kota dengan kategori kinerja baik dan siap menerapkan SIPIPISE; 8.Jumlah PTSP daerah yang dapat menerapkan SPIPISE; 9.Persentase rekomendasi pembatalan Perda yang teridentifik asi bermasalah terkait pengurusan Tanda Daftar Perusahaan TDP dan Surat Ijin Usaha Perdagangan SIUP; 10.Persentase daerah yang mampu menerapkan pengurangan biaya untuk bisnis; 11.Persentase kebijakan tentang percepatan pembentukan PTSP diseluruh Provinsi, kabupa ten/Kota di Indonesia; 12.Jumlah PTSP dengan kinerja baik; 13.Jumlah per -UU-an yang mendukung kemitraan Pemda dan Swasta; 14.Jumlah Peraturan daerah untuk mendukung kemitraan Pemda dan Swasta; 15.Persentase tersusunnya pedoman mekanisme BKPRN dengan BKPRD; 16.Jumlah BKPR D provinsi terevitalisasi; 17.Jumlah daerah yang terfasilitasi dalam penyusunan/revisi dan penetapan perda tentang RTRW Prov; 18.Persentase tersusunnya Permendagri penyelenggaraan tata ruang provinsi; 19.Persentase tersusunnya Permendagri tentang Tata Cara Peran Masyarakat dalam proses perencanan tata ruang di daerah; 20.Persentase tersusunnya Permendagri tata cara dan pengendalian pemanfaatan ruang; 21.Jumlah provinsi yang memiliki Forum BKPRD yang efektif; 22.Jumlah daerah yang terfasilitasi dalam penyusunan Perda tata rua ng menjadi acuan dalam PTSP; 23.Persentase tersusunnya pendataan dan pengkategorisasian daerah - daerah yang mampu dan tidak mampu dalam penerapan tata ruang melalui PTSP; www.djpp.kemenkumham.go.id 2011, No.627 65 24.Jumlah kebijakan fasilitasi pemberian perijinan melalui PTSP yang berpedoman RTRW Provins i, RTRW Kabupaten/Kota; serta 25.Jumlah pedoman NSPK dalam mendukung peningkatan pelayanan umum di daerah. Pelaksana program adalah Direktorat Bina Pembangunan Daerah melalui 6 (enam) kegiatan yaitu: 1.Dukungan Manajemen dan Dukungan Teknis Lainnya Direktorat Jenderal Bina Pembangunan Daerah; 2.Fasilitasi Perencanaan Pembangunan Daerah; 3.Fasilitasi Pengembangan Wilayah Terpadu; 4.Fasilitasi Penataan Ruang Daerah dan Lingkungan Hidup di Daerah; 5.Fasilitasi Peningkatan Pertumbuhan Ekonomi Daerah; serta 6.Fasilitasi Pe nataanPerkotaan. Program 7: Pemberdayaan Masyarakat dan Pemerintahan Desa (P7) Program ini merupakan program teknis dengan tujuan mewujudkan otonomi desa dan meningkatkan keberdayaan masyarakat dalam aspek ekonomi, sosial dan budaya. Indikator Kinerja Progr amadalah meningkatnya keberdayaan masyarakat dan kapasitas pemerintahan desa /kelurahan dalam memfasilitasi proses pengelolaan pembangunan yang partisipatif dan demokratis , yang diukur dari: 1.Jumlah fasilitasi pengelolaan keuangan dan aset desa serta kelur ahan melalui Bintek, inventarisasi dan pendataan keuangan dan asset desa, pengembangan desa wisata sebagai sumber PAD; 2.Jumlah Dokumen RUU tentang Desa yang diselesaikan; 3.Jumlah Provinsi yang difasilitasi dalam penataan dan pengembangan lembaga kemasyaraka tan di desa; 4.Jumlah desa yang memiliki profil desa sebagai pedoman dalam penyusunan perencanaan pembangunan desa; 5.Persentase lembaga keuangan mikro pedesaan/ Usaha Ekonomi Desa Simpan Pinjam (UED -SP) yang berfungsi; 6.Jumlah Penyediaan sarana dan Prasarana P emasaran hasil produksi masyarakat desa; 7.Cakupan penerapan Program Nasional Pemberdayaan Masyarakat Mandiri Perdesaan (PNPM -MP); 8.Cakupan wilayah",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Program Nasional Pemberdayaan Masyarakat Mandiri Perdesaan (PNPM -MP); 8.Cakupan wilayah kegiatan rekonstruksi dan rehabilitasi pasca bencana, khususnya di Kabupaten Nias dan Nias Selatan; www.djpp.kemenkumham.go.id 2011, No.627 66 9.Jumlah P rovinsi dan kabupaten yang melaksanakan PNPM Lingkungan Mandiri Perdesaan (PNPM -LMP); 10.Jumlah fasilitasi dalam pembinaan budaya nusantara melalui pelestarian Adat dan Budaya Nusantara; 11.Jumlah fasilitasi dalam pemberdayaan dan kesejahteraan keluarga (PKK) me lalui Penguatan Kelembagaan Posyandu dan pelaksanaan Bangdesmadu; 12.Jumlah Desa Mandiri Energi (DME) memanfaatkan Tanaman Jarak Pagar (jatropha curcas lin); serta 13.Jumlah Posyantekdes yang berfungsi. Pelaksana program adalah Direktorat Jenderal Pemberdayaan M asyarakat dan Desa melalui 8 (delapan) kegiatan yaitu: 1.Dukungan Manajamen dan Dukungan Teknis Lainnya Direktorat Jenderal Pemberdayaan Masyarakat dan Desa; 2.Peningkatan Kapasitas Penyelenggaraan Pemerintahan Desa dan Kelurahan; 3.Peningkatan Kapasitas Kelemba gaan dan Pelatihan Masyarakat; 4.Fasilitasi Pemberdayaan Adat dan Sosial Budaya Masyarakat; 5.Pengembangan Usaha Ekonomi Masyarakat; 6.Fasilitasi Pengelolaan Sumber Daya Alam dan Teknologi Tepat Guna; 7.Peningkatan Kemandirian Masyarakat Perdesaan (PNPM -MP); serta 8.Peningkatan Keberdayaan Masyarakat dan Desa lingkup Regional. Program 8: Pendidikan Kepamongprajaan (P8) Program ini merupakan program teknis dengan tujuan meningkatkan kapasitas SDM aparatur lingkup Kementerian Dalam Negeri dan pemerintah daerah melalui pendidikan kepamongprajaan. Indikator Kinerja Program adalah tersedianya kader aparatur Pemerintahan Dalam Negeri yang profesional dan berkualitas pada derajat program vokasi, akademik dan profesi ,yang diukur dari: 1.Peningkatan jumlah lulusan pendidikan ka der dengan predikat “Dengan Pujian” ; dan 2.Peningkatan rata -rata nilai pendidikan (pengajaran, pelatihan dan pengasuhan) ; Pelaksana program adalah Institut Pemerintahan Dalam Negeri melalui 4 (empat) kegiatan yaitu: 1.Penyelenggaraan Akademik, Administrasi, Pe rencanaan dan Kerjasama Pendidikan Kepamongprajaan ; www.djpp.kemenkumham.go.id 2011, No.627 67 2.Pengelolaan Administrasi Umum dan Keuangan Pendidikan Kepamongprajaan ; 3.Penyelenggaraan Administrasi Keprajaan danKemahasiswaan ; serta 4.Pelaksanaan Pendidikan Kepamongprajaan dan Administrasi Kampus IPDN Daerah . Program 9: Pengawasan dan Peningkatan Akuntabilitas Aparatur Kementerian Dalam Negeri (P9) Program ini merupakan program generik dengan tujuan meningkatkan akuntabilitas dan transparansi dalam penyelenggaraan pemerintahan lingkup Kementerian Dalam Negeri dan pemerintah daerah. Indikator Kinerja Program adalah meningkatnya kinerja pelaksanaan tugas dan fungsi aparatur ,transparansi dan akuntabilitas keuangan di lingkungan Kemendagri; serta kinerja pelaksanaan penyelenggaraan pemerintahan daerah, yan g diukur dari : 1.Persentase tingkat ketaatan aparatur terhadap pelaksanaan tugas dan fungsi di unit kerja lingkup Kementerian Dalam Negeri; 2.Persentase tingkat ketaatan aparatur terhadap pelaksanaan tugas dan fungsi penyelenggaraan pemerintahan di Provinsi; 3.Persentase tingkat penyelesaian kasus -kasus dan pengaduan khusus atas Petunjuk Menteri di unit kerja lingkup Kementerian Dalam Negeri dan Provinsi, serta Kabupaten/Kota tertentu; 4.Jumlah review Laporan Keuangan Komponen Kementerian Dalam Negeri yang sesuai dengan SAP; serta 5.Peningkatan peringkat kualitas LAKIP Kementerian Dalam Negeri. Pelaksana program adalah Inspektorat Jenderal melalui 6 (enam) kegiatan yaitu: 1.Dukungan Manajemen dan Dukungan Teknis Lainnya Inspektorat Jenderal; 2.Penyelenggaraan Pemeriksaan Akuntabilitas dan Pengawasan Fungsional Wilayah I; 3.Penyelenggaraan Pemeriksaan Akuntabilitas dan Pengawasan Fungsional Wilayah II; 4.Penyelenggaraan Pemeriksaan Akuntabilitas dan Pengawasan Fungsional Wilayah III; 5.Penyelenggaraan Pemeriksaan Akuntabilitas d an Pengawasan Fungsional Wilayah IV; serta www.djpp.kemenkumham.go.id 2011, No.627 68 6.Penyelenggaraan Pemeriksaan, Pengusutan, Pengujian Kasus dan Pengaduan Khusus. Program 10: Dukungan Manajemen dan Pelaksanaan Tugas Teknis Lainnya Kementerian Dalam Negeri (P10) Program ini merupakan program gen erik dengan tujuan meningkatkan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "(P10) Program ini merupakan program gen erik dengan tujuan meningkatkan kualitas dukungan manajemen dan dukungan pelayanan teknis lainnya Kementerian Dalam Negeri. Indikator Kinerja Program adalah meningkatnya kualitas dan terimplikasikannya secara optimal perencanaan, agenda strategis, program legislasi, transparansi dan akuntabilitas pengelolaan keuangan dan BMN, sarana dan prasarana kerja sesuai kebutuhan lingkup Kementerian Dalam Negeri; serta terselenggaranya reformasi birokrasi lingkup Kementerian Dalam Negeri, yang diukur dari: 1.Jumlah doku men perencanaan dan anggaran ; 2.Jumlah laporan hasil monitoring dan evaluasi ; 3.Jumlah laporan pengendalian penerapan tahunan rencana jangka menengah Kementerian Dalam Negeri sesuai kaidah kaidah pelaksanaannya ; 4.Persentase konsistensi capaian kinerja jangka menengah Kementerian Dalam Negeri dengan penugasan RPJMN 2010 -2014; 5.Jumlah dokumen penataan kelembagaan Kemendagri dalam rangka penerapan Reformasi Birokrasi 6.Jumlah dokumen roadmap reformasi birokrasi Kementerian Dalam Negeri; 7.Persentase implementasi Refo rmasi Birokrasi; 8.Jumlah naskah akademis sebagai masukan kepada Meneg PAN terkait rencana revisi UU No. 43 Tahun 1999; 9.Jumlah dokumen pelaksanaan roadmap Reformasi Birokrasi Kementerian Dalam Negeri; 10.Persentase penyelesaian instrumen evaluasi manajemen kepe gawaian PNS Daerah; 11.Persentase penyelesaian instrumen evaluasi netralitas PNS; 12.Persentase terpenuhinya pengisian jabatan struktural dan fungsional bagi PNSP di lingkungan Kementerian Dalam Negeri; 13.Persentase penyelesaian pedoman pelaksanaan pengadaaan CPNS Kementerian Dalam Negeri; www.djpp.kemenkumham.go.id 2011, No.627 69 14.Persentase penyelesaian perubahan PP No. 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindahan dan Pemberhentian PNS; 15.Jumlah RPP tentang Pembinaan dan Pengawasan Manajemen PNSD; 16.Persentase PNSP Kementerian Dalam Negeri yang sesu ai dengan rencana kebutuhan organisasi ; 17.Jumlah Perda yang dikaji; 18.Persentase penyelesaian Ranpermendagri sesuai dengan Prolegdagri; 19.Persentase Satuan Kerja yang menyelenggarakan SIMAK BMN; 20.Hibah dan PNBP melalui mekanisme APBN; 21.Persentase Satuan Kerja yang melaksanakan SAI sesuai ketentuan; serta 22.Laporan Keuangan Kementerian Dalam Negeri memperoleh opini Wajar Tanpa Pengecualian (WTP). Pelaksana program adalah Sekretariat Jenderal melalui 10 (sepuluh) kegiatan yaitu: 1.Perencanaan Program dan Anggaran; 2.Pembin aan dan Pengelolaan Administrasi Kepegawaian; 3.Penataan Kelembagaan, Ketatalaksanaan, Analisis Jabatan, dan Pelaporan Kinerja; 4.Penataan Produk Hukum dan Pelayanan Bantuan Hukum; 5.Pengelolaan Ketatausahaan, Rumah Tangga ,dan Keprotokolan; 6.Pengelolaan Data, I nformasi, Komunikasi dan Telekomunikasi; 7.Pengelolaan Penerangan ; 8.Pengkajian Kebijakan Strategik; 9.Penataan Administrasi Kerjasama Luar Negeri; serta 10.Pengelolaan Administrasi Keuangan dan Aset. Program 11: Peningkatan Sarana dan Prasarana Aparatur Kementeri an Dalam Negeri (P11) Program ini merupakan program generik dengan tujuan meningkatkan kinerja aparatur melalui dukungan sarana dan prasarana kerja. Indikator Kinerja Program adalah terpenuhinya sarana dan prasarana sesuai kebutuhan ,dan terlaksananya peng elolaan sarana dan prasarana Kementerian Dalam Negeri, yang diukur dari : 1.Persentase penyediaan sarana dan prasarana yang mendukung pelaksanaan Tupoksi Sekretariat Jenderal dan Kementerian Dalam Negeri untuk kategori fasilitas tertentu; serta 2.Persentase pem bangunan sarana dan prasarana kampus IPDN Daerah www.djpp.kemenkumham.go.id 2011, No.627 70 Pelaksana program adalah Sekretariat Jenderal melalui kegiatan yaitu Peningkatan dan Pengelolaan Sarana dan Prasarana Aparatur . Program 12: Penelitian dan Pengembangan Kementerian Dalam Negeri (P12) Program ini merupakan program generik dengan tujuan meningkatkan kualitas penyusunan dan implementasi kebijakan Kementerian Dalam Negeri. Indikator Kinerja Program adalah meningkatnya kualitas kebijakan lingkup Kemendagri yang didukung oleh hasil penelitian dan pengembangan serta pemanfaatan hasil penelitian sebagai bahan rekomendasi perumusan kebijakan, yang diukur dari persentase hasil penelitian dan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "rekomendasi perumusan kebijakan, yang diukur dari persentase hasil penelitian dan pengembangan yang ditindaklanjuti . Pelaksana program adalah Badan Penelitian dan Pengembangan melalui 5 (lima) kegiatan yaitu: 1.Dukungan Manajemen dan Dukungan Teknis Lainnya Badan Penelitian dan Pengembangan; 2.Penelitian dan Pengembangan Bidang Kesatuan Bangsa, Politik, dan Otonomi Daerah; 3.Penelitian dan Pengembangan Bidang PUM dan Kependudukan; 4.Penelitian dan Pengemb angan Bidang Pemerintahan Desa dan Pemberdayaan Masyarakat; serta 5.Penelitian dan Pengembangan Bidang Pembangunan dan Keuangan Daerah. Program 13: Pendidikan dan Pelatihan Aparatur Kementerian Dalam Negeri (P13) Program ini merupakan program generik deng an tujuan meningkatkan meningkatkan kapasitas SDM aparatur lingkup Kementerian Dalam Negeri dan pemerintah daerah melalui dukungan pendidikan dan pelatihan. Indikator Kinerja Program adalah meningkatnya jumlah alumni, kesesuaian peserta dengan persyaratan diklat dan terlaksananya reformasi diklat aparatur di lingkungan Kementerian Dalam Negeri dan Pemerintah Daerah, yang diukur dari: 1.Jumlah alumni diklat; 2.Persentase meningkatnya jumlah peserta sesuai dengan persyaratan diklat; 3.Jumlah Norma, Standar, Prosed ur, dan Kriteria (NSPK) Diklat Substantif Pemda yang disusun; 4.Jumlah naskah desain sistem diklat yang berbasis kompetensi; www.djpp.kemenkumham.go.id 2011, No.627 71 5.Jumlah modul kediklatan yang terstandar; 6.Persentase sarana dan prasarana sesuai dengan standar kebutuhan; 7.Jumlah tenaga penyusun stan dar dan assesor kompetensi; 8.Jumlah peta jabatan standar kompetensi dan peta kompetensi aparatur lembaga diklat; 9.Jumlah lembaga Diklat yang dipetakan kapasitasnya; serta 10.Jumlah lembaga Diklat yang efektif . Pelaksana program adalah Badan Pendidikan dan Pel atihan melalui 6 (enam) kegiatan yaitu: 1.Dukungan Manajemen dan Dukungan Teknis Lainnya Badan Pendidikan dan Pelatihan; 2.Pendidikan dan Pelatihan Manajemen dan Kepemimpinan Pemerintahan Daerah 3.Pendidikan dan Pelatihan Manajemen Pembangunan Kependudukan danKeuangan Daerah; 4.Pendidikan dan Pelatihan Struktural dan Teknis 5.Pembinaan Jabatan Fungsional dan Standarisasi Diklat ; serta 6.Pendidikan dan Pelatihan Regional. Keterkaitan antara tujuan, sasaran dan program terhadap prioritas nasional tahun 2010 -2014 li ngkup Kementerian Dalam Negeri sebagaimana disajikan dalam Tabel 2: Matrik Keterkaitan Tujuan, Sasaran dan Program terhadap Prioritas Nasional Tahun 2010 -2014 Lingkup Kementerian Dalam Negeri. www.djpp.kemenkumham.go.id 2011, No.627 72 www.djpp.kemenkumham.go.id 2011, No.627 73 Sesuai Kontrak Kinerja Menteri Dalam Negeri Kab inet Indonesia Bersatu II (KIB -II) dengan Presiden Republik Indonesia, serta pertimbangan strategik lainnya 5 (lima) tahun kedepan, rencana kerja program dan kegiatan Kementerian Dalam Negeri akan difokuskan pada 19 Kontrak Kinerja (KK) yang lebih lanjut d ijabarkan dalam 6 3Indikator Kontrak Kinerja, sebagai berikut: a.Pemantapan Otonomi daerah untuk menunjang keberhasilan Pembangunan Daerah KK-1:Penataan Daerah Otonom : KK-1.1:Evaluasi daerah pemekaran ; KK-1.2:Revisi UU No mor 32 Tahun 2004 tentang Pemerintahan Daerah khususnya yang menyangkut pengaturan pemekaran; KK-1.3:Penyusunan Grand Strategy Penataan Daerah . KK-2:Pemilu Kepala Daerah : KK-2.1:Upaya efisiensi pelaksanaan Pilkada ; KK-2.2:Pengkajian kembali Pilkada Gubernur untuk dipilih melalui DPRD; KK-2.3:Pengkajian posisi dan pemilihan Wakil Kepala Daerah ; KK-2.4:Revisi UU Nomor 32/2004 dengan memisahkan isu Pilkada menjadi undang -undang tersendiri. KK-3:Dana Perimbangan Pusat dan Daerah : KK-3.1:Evaluasi pemanfaatan APBD Kabupaten/Kota oleh Gubernur selaku Wakil Pemerintah; KK-3.2:Revisi UU Nomor 32 Tahun 2004 dan UU Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Pusat dan Daerah. KK-4:SDM Aparatur Pemerintah Daerah: KK-4.1:Revisi terhadap UU Nomor 43 Tahun 1999 tentang Kepegawaian; KK-4.2:Evaluasi manajemen kepegawaian Kabupaten/Kota oleh Gubernur dan oleh Pemerintah",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Kepegawaian; KK-4.2:Evaluasi manajemen kepegawaian Kabupaten/Kota oleh Gubernur dan oleh Pemerintah untuk tingkat Provinsi; KK-4.3:Evaluas i netralitas birokrasi dan ruang promosi/mutasi aparatur Pemda. KK-5:Peningkatan Private Public Partnership : KK-5.1:Penyediaan pelayanan terpadu 1 pintu; www.djpp.kemenkumham.go.id 2011, No.627 74 KK-5.2:Penerbitan UU tentang Kemitraan Antara Pemda dan Swasta. b.Dukungan Pencapaian Prioritas Nasional KK-6:Pemberian Nomor In duk Kependudukan (NIK) kepada setiap penduduk dengan menggunakan Sistem Informasi Administrasi Kependudukan (SIAK) dan aplikasinya untuk penerbitan KTP : KK-6.1:Konsolidasi data kependudukan secara nasional, berjenjang untuk mewujudkan NIK tunggal; KK-6.2:Pemutakhiran da tabase kependudukan Kabupaten/Kota; KK-6.3:Penyempurnaan aplikasi dan pemenuhan kebutuhan jaringan komunikasi, serta sarana dan prasarana SIAK di daerah maupun data center kependudukan secara online; KK-6.4:Pemantapan pengembangan SIAK dan Penerapan KTP berbasis NIK se cara Nasional; KK-6.5:Mendorong Pemda Kabupaten/Kota menerapkan SIAK dalam pelayanan Administrasi Kependudukan secara tersistem dan utuh; KK-6.6:Pelaksanaan perekaman biodata, foto dan sidik jari penduduk secara terintegrasi di daerah ; KK-6.7:Penyediaan SDM pengelola SIAK dan Petugas registrasi; KK-6.8:Penerapan awal (Uji Petik) KTP berbasis NIK Nasional secara terbatas di 6 Kabupaten/Kota pada Tahun 2009 ; KK-6.9:Sosialisasi administrasi kependudukan secara terus menerus kepada masyarakat. KK-7:Konsolidasi struktural dan peningkatan kapasitas kementerian/lembaga serta pemanfaatan tanah dan penataan ruang bagi kepentingan rakyat banyak: KK-7.1:Mendorong adanya mekanisme hubungan Badan Koordinasi Penataan Ruang Nasional (BKPRN) dan Badan Koordinasi Penataan Ruang (BKPRD) dalam penyelenggaraan penataan ruan g; KK-7.2:Menjadikan Rencana Tata Ruang sebagai acuan koordinasi dan sinkronisasi pembangunan antar sektor dan antar wilayah; KK-7.3:Mendorong pemerintah (sektor tertentu) dan pemerintah daerah terkait pemahaman pertambahan nilai manfaat ruang sebagai hasil dari penataa n ruang; www.djpp.kemenkumham.go.id 2011, No.627 75 KK-7.4:Penyusunan Rancangan Permendagri tentang Penyelenggaraan Penataan Ruang Daerah; KK-7.5:Penyusunan Rancangan Permendagri tentang Tata Cara Peran Masyarakat dalam Proses Perencanaan Tata Ruang di Daerah. KK-8:Penyempurnaan pengelolaan PNS yang meliputi sistem rekrutmen, pendidikan, penempatan, promosi, dan mutasi PNS : KK-8.1:Penyusunan pedoman pelaksanaan pengadaan CPNS secara nasional (koordinasi dengan Menneg PAN & Reformasi Birokrasi, dan BKN); KK-8.2:Penyusunan RPP tentang perubahan PP No. 9 Tahun 2003 tentang Wewenang Pe ngangkatan, Pemindahan dan Pemberhentian PNS; KK-8.3:Penyusunan RPP tentang Pembinaan dan Pengawasan Manajemen PNSD; KK-8.4:Penyusunan desain sistem Diklat yang berbasis kompetensi; KK-8.5:Pemetaan lembaga Diklat; KK-8.6:Pelatihan penyusunan standar kompetensi, diklat assesor kompen tensi; KK-8.7:Pemetaan kompetensi aparatur pada SKPD Provinsi; KK-8.8:Penyusunan Norma, Standar, Prosedur, dan kriteria (NSPK) Diklat Substantif Pemda; KK-8.9:Pengkajian efektifitas kelembagaan Diklat Kementerian Dalam Negeri dan Pemda. KK-9:Percepatan harmonisasi dan sinkronisasi peraturan perundang - undangan di tingkat Pusat -Daerah : KK-9.1:Harmonisasi 12.000 Perda selama 2 tahun, yakni: menertibkan penyampaian Perda oleh Pemda kepada Mendagri dan mengkoordinasikannya dengan kementerian terkait; dan mempercepat penyampaian hasil harmonisas i Perda berupa perbaikan atau pembatalannya oleh Mendagri; KK-9.2:Penyelesaian 95 Program Legislasi (Proleg) lingkup Kementerian Dalam Negeri. KK-10:Konsolidasi kebijakan penanganan dan pemanfaatan tanah untuk kepentingan umum : www.djpp.kemenkumham.go.id 2011, No.627 76 KK-10.1: Koordinasi lintas sektor terkait dengan pemanfaatan lahan untuk kepentingan umum; KK-10.2: Mendorong Pemerintah Daerah yang belum membentuk Perda RTRW untuk segera membentuk Perda Rencana Tata Ruang Wilayah; KK-10.3: Identifikasi dan inventarisasi, serta analisa penanganan dan pemanfaatan tanah untuk kepentingan umum yang tidak sesuai dengan rencana tata ruang; KK-10.4: Penyusunan konsep kebijakan penanganan dan pemanfaatan tanah untuk kepentingan umum melalui sistem pelayanan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "penanganan dan pemanfaatan tanah untuk kepentingan umum melalui sistem pelayanan satu atap sesuai pengelolaan tata ruang; KK-10.5: Monitoring dan evaluasi terhadap kebijakan penanganan dan pemanfaatan tanah untuk kepentingan umum sesuai dengan rencana tata ruang. KK-11:Reformasi regulasi secara bertahap di tingkat nasional dan daerah : KK-11.1: Inventarisasi peraturan perundangan sektor yang belum sejalan dengan Peraturan perundangan otonomi Daerah di Pu sat dan Daerah; KK-11.2: Koordinasi dengan Kementerian/Lembaga dan Daerah terkait upaya sinkronisasi regulasi Otonomi Daerah. KK-12:Penerapan SPIPISE pada PTSP di beberapa kota dan pembatalan Perda bermasalah serta pengurangan biaya untuk bisnis : KK-12.1: Lanjutan dari kegiatan P100H terkait Penerapan SPIPISE disertai langkah -langkah khusus terkait dengan: penyusunan modul pelatihan peningkatan kapasitas aparat penyelenggara PTSP di daerah ; dan penyusunan Indikator Monitoring dan Evaluasi (Monev) Kinerja PTSP. KK-13:Pengentasan daerah tertinggal : KK-12.2: Meningkatkan kemandirian masyarakat dan daerah tertinggal melalui pengembangan ekonomi lokal, pemberdayaan masyarakat, penyediaan sarana dan prasarana lokal di pedesaan dan peningkatan kapasitas Pemda, masyarakat dan dunia usaha; KK-12.3: Dukungan penge ntasan daerah tertinggal dan pasca bencana melalui pemantapan program PNPM Mandiri Perdesaan. www.djpp.kemenkumham.go.id 2011, No.627 77 c.Penataan Paket Undang -Undang Politik KK-14:Revisi Paket Lima Undang -Undang Politik (UU Penyelenggaraan Pemilu; UU Pemilu Kepala Daerah; UU Partai Politik; UU Pemilu DPR, DPD, dan DPRD; dan UU Pemilu Presiden) : Menyusun draft Lima Paket Undang -Undang Politik dan mengkomunikasikannya dengan lembaga terkait, melalui inisiatif untuk penyelenggaraan Rapat Kerja dengan Komisi II DPR untuk menyamakan persepsi mengenai: percepa tan revisi UU Penyelenggara Pemilu (UU Nomor 22/2007) paling lambat pertengahan tahun 2010 untuk mengakomodir “rencana” penggantian KPU menjadi tahun 2011, sehingga periodisasi KPU menjadi lebih panjang untuk persiapan Pemilu daripada masa untuk evaluasi P emilu; penataan penyelenggaraan Pemilu Kepala Daerah (mempercepat penyusunan RUU Pemilu Kepala Daerah paling lambat pertengahan 2010, dan menunda Pilkada serentak sampai 2011); dan Penghentian sementara pemekaran daerah sampai selesainya evaluasi pelaksan aan pemekaran daerah yang telah dilakukan dan menunggu selesainya revisi UU Pemerintah Daerah. Apabila langkah di atas sudah terlaksana, maka langkah selanjutnya adalah: a.Penggantian atau pemotongan periodisasi/masa jabatan KPU akan terlaksana melalui revi si UU Penyelenggara Pemilu; b.Penetaan Pemilu Kepala Daerah/penundaan Pilkada serentak dapat dilakukan melalui penerbitan Perppu; dan c.Penghentian sementara pemekaran daerah, apabila Pemerintah dan DPR secara prinsip sudah sepakat, maka pelaksanaannya cukup d engan Surat Mendagri kepada para Gubernur, Bupati/Walikota dan DPRD dengan alasan menunggu hasil evaluasi dan revisi UU Pemerintah Daerah. KK-15:Masa Jabatan KPU dan Revisi UU Penyelenggaraan Pemilu : Melakukan revisi terbatas atas UU Nomor 22 Tahun 2007 . d.Refor masi Bidang Pelayanan Umum KK-16:Dukungan Reformasi bidang pelayanan umum : www.djpp.kemenkumham.go.id 2011, No.627 78 KK-16.1: Koordinasi dalam pengkajian dan penyusunan perbaikan regulasi/kebijakan lingkup Kementerian Dalam Negeri terkait dengan peningkatan pelayanan umum; KK-16.2: Penyusunan kerangka pengaturan untuk me ndukung peningkatan pelayanan umum di daerah. e.Perbaikan Peraturan yang Mendukung Investasi di Daerah KK-17:Perbaikan Peraturan yang Mendukung Investasi di Daerah : KK-17.1: Menyusun masukan revisi PP Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah sebag aimana telah diubah dengan PP Nomor 38 Tahun 2008 dan menyempurnakan Permendagri Nomor 17 Tahun 2007 sebagai turunannya. f.Strategi pencapaian Sasaran -Sasaran",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Nomor 17 Tahun 2007 sebagai turunannya. f.Strategi pencapaian Sasaran -Sasaran Renstra Kementerian Dalam Negeri 2010 -2014 KK-18:Strategi pencapaian Sasaran -Sasaran Renstra Kementerian Dalam Negeri 2010 -2014 : KK-18.1: Menetapkan dan melaksanakan Renstra Kementerian Dalam Negeri 2010 -2014; KK-18.2: Monitoring dan evaluasi pelaksanaan agenda strategis jangka menengah Kementerian Dalam Negeri sesuai dengan visi, misi, tujuan dan sasaran Renstra 2010 -2014; KK-18.3: Mengendalikan penerapan tahunan rencana jangka menengah Kementerian Dalam Negeri sesuai kaidah - kaidah pelaksanaannya; KK-18.4: Menjaga konsistensi capaian kinerja jangka menengah Kementerian Dalam Negeri dengan penugasan RPJMN 2010 -2014. g.Perbaikan Laporan Keuangan Pemerintah Pusat (LKPP) KK-19:Perbaikan Laporan Keuangan Kementerian Dalam Negeri : KK-19.1: Review Laporan Keuangan Kementerian Dalam Negeri ; KK-19.2: Penataan aset Kementerian Dalam Negeri, baik di tingkat Pusat maupun di Daerah; www.djpp.kemenkumham.go.id 2011, No.627 79 KK-19.3: Penertiban hibah dan PNBP Kementerian Dalam Neger i melalui mekanisme APBN; KK-19.4: Pengendalian akuntabilitas belanja negara sesuai peraturan perundangan; KK-19.5: Peningkatan kapasitas pengelola keuangan dan aset Kementerian Dalam Negeri sesuai standar akuntansi dan manajemen aset. Keterkaitan antara sasaran dan program terhadap kontrak kinerja Menteri Dalam Negeri Kabinet Indonesia Bersatu II (KIB-II)dengan Presiden Republik Indonesia disajikan dalam Tabel 3. Sedangkan keterkaitan kontrak kinerja Menteri, rencana aksi, sasaran, indikator sasaran, program dan komponen s ebagaimana disajikan dalam Tabel 4. Tabel 3 MATRIK KETERKAITAN ANTARA SASARAN DAN PROGRAM TERHADAP KONTRAK KINERJA MENTERI DALAM NEGERI KABINET INDONESIA BERSATU II DENGAN PRESIDEN RI SASARAN PROGRAM KONTRAK KINERJA (KK) Pemantapan Otonomi daerah untuk menunjang keberhasilan Pembangunan Daerah T4S3, T4S4 P4 KK-1:Penataan Daerah Otonom. T4S5 P4 KK-2:Pemilu Kepala Daerah. T5S1, T5S2 P5 KK-3:Dana Perimbangan Pusat dan Daerah. T9S2 P10 KK-4:SDM Aparatur Pemerintah Daerah. T6S6 P6 KK-5:Peningkatan Private Public Partnership. Dukungan Pencapaian Prioritas Nasional T3S1, T3S3, T3S6P3KK-6:Pemberian Nomor Induk Kependudukan (NIK) kepada setiap penduduk dengan mengguna -kan Sistem Informasi Administrasi Kependudukan (SIAK) dan aplikasinya untuk penerbitan KTP. T6S7 P6KK-7:Konsolidasi s truktural dan peningkatan kapasitas kementerian/lembaga serta pemanfaatan tanah dan penataan ruang bagi kepentingan rakyat banyak. T9S2, T8S3 P10, P13KK-8:Penyempurnaan pengelolaan PNS yang meliputi sistem rekrutmen, pendidikan, penempatan, promosi, dan mutas i PNS. www.djpp.kemenkumham.go.id 2011, No.627 80 SASARAN PROGRAM KONTRAK KINERJA (KK) T9S3 P10KK-9:Percepatan harmonisasi dan sinkronisasi peraturan perundang -undangan di tingkat Pusat -Daerah. T6S8 P6KK-10:Konsolidasi kebijakan penanganan dan pemanfaatan tanah untuk kepentingan umum. T4S6 P4KK-11:Reformasi regulasi secara bertahap di tingkat n asional dan daerah. T6S5 P6KK-12:Penerapan SPIPISE pada PTSP di beberapa kota dan pembatalan Perda bermasalah serta pengurangan biaya untuk bisnis. T7S3,T7S4 P7 KK-13:Pengentasan daerah tertinggal. Penataan Paket Undang -undang Politik T1S1 P1KK-14:Revisi Paket Lim a Undang -Undang Politik (UU Penyelenggaraan Pemilu; UU Pemilu Kepala Daerah; UU Partai Politik; UU Pemilu DPR, DPD, dan DPRD; dan UU Pemilu Presiden). T1S1 P1 KK-15:Masa Jabatan KPU dan Revisi UU Penyelenggaraan Pemilu. Reformasi Bidang Pelayanan Umum T2S1, T6S9 P2, P6 KK-16:Dukungan Reformasi bidang pelayanan umum. Perbaikan Peraturan yang Mendukung Investasi di Daerah T5S3 P5 KK-17:Perbaikan Peraturan yang Mendukung Investasi di Daerah. Strategi pencapaian Sasaran -Sasaran Renstra Kementerian Dalam Negeri 201 0-2014 T9S1 P10KK-18:Strategi pencapaian Sasaran -Sasaran Renstra Kementerian Dalam Negeri 2010 -2014. Perbaikan Laporan Keuangan Pemerintah Pusat (LKPP) T8S1, T9S4 P9, P10 KK-19:Perbaikan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Laporan Keuangan Pemerintah Pusat (LKPP) T8S1, T9S4 P9, P10 KK-19:Perbaikan Laporan Keuangan Kementerian Dalam Negeri. www.djpp.kemenkumham.go.id 2011, No.627 81 Tabel 4 MATRIK KETERKAIT ANKONTRAK KINERJA MENTERI, INDIKATOR KONTRAK KINERJA, SASARAN, INDIKATOR SASARAN, PROGRAM DAN KOMPONEN KONTRAK KINERJAINDIKATOR KONTRAK KINERJASASARANINDIKATOR SASARANPROGRAM KOMPONEN (1) (3) (4) (5) (6) (7) KK-1KK 1.1 T4S3 T4S3 -i1 P4 Ditjen O TDA KK 1.2 T4S4 T4S4 -i1 P4 Ditjen OTDA KK-1.3 T4S3 T4S3 -i2 P4 Ditjen OTDA KK-2KK-2.1 T4S5 T4S5 -i1 P4 Ditjen OTDA KK-2.2 T4S5 T4S5 -i1 P4 Ditjen OTDA KK-2.3 T4S5 T4S5 -i1 P4 Ditjen OTDA KK-2.4 T4S5 T4S5 -i1 P4 Ditjen OTDA KK-3KK-3.1 T5S1 T5S1 -i2 P5 Ditjen KEUDA KK-3.2 T5S2 T5S2 -i1 P5 Ditjen KEUDA KK-4KK-4.1 T9S2 T9S2 -i5 P10 Sekretariat Jenderal KK-4.2 T9S2 T9S2 -i8 P10 Sekretariat Jenderal KK-4.3 T9S2 T9S2 -i9 P10 Sekretariat Jenderal KK-5KK-5.1 T6S6 T6S6 -i1 P6 Ditjen BANGDA KK-5.2 T6S6 T6S6 -i3 P6 Ditjen BANGDA KK-6KK-6.1 T3S1 T3S1 -i2 P3 Ditjen DUKCAPIL KK-6.2 T3S1 T3S1 -i3 P3 Ditjen DUKCAPIL KK-6.3 T3S1 T3S1 -i4 P3 Ditjen DUKCAPIL KK-6.4 T3S3 T3S3 -i6 P3 Ditjen DUKCAPIL KK-6.5 T3S3 T3S3 -i2 P3 Ditjen DUKCAPIL KK-6.6 T3S3 T3S3 -i3 P3 Ditjen DUKCAPIL KK-6.7 T3S3 T3S3 -i4 P3 Ditjen DUKCAPIL KK-6.8 T3S3 T3S3 -i5 P3 Ditjen DUKCAPIL www.djpp.kemenkumham.go.id 2011, No.627 82 KONTRAK KINERJAINDIKATOR KONTRAK KINERJASASARANINDIKATOR SASARANPROGRAM KOMPONEN (1) (3) (4) (5) (6) (7) KK-6.9 T3S6 T3S6 -i1 P3 Ditjen DUKCAPIL KK-7KK-7.1 T6S7 T6S7 -i1 P6 Ditjen BANGDA KK-7.2 T6S7 T6S7 -i2 P6 Ditjen BANGDA KK-7.3 T6S7 T6S7 -i3 P6 Ditjen BANGDA KK-7.4 T6S7 T6S7 -i4 P6 Ditjen BANGDA KK-7.5 T6S7 T6S7 -i5 P6 Ditjen BANGDA KK-8KK-8.1 T9S2 T9S2 -i11 P10 Sekretariat Jenderal KK-8.2 T9S2 T9S2 -i12 P10 Sekretariat Jenderal KK-8.3 T9S2 T9S2 -i13 P10 Sekretariat Jenderal KK-8.4 T8S3 T8S3 -i4 P13 Badan DIKLAT KK-8.5 T8S3 T8S3 -i9 P13 Badan DIKLAT KK-8.6 T8S3 T8S3 -i7 P13 Badan DIKLAT KK-8.7 T8S3 T8S3 -i8 P13 Badan DIKLAT KK-8.8 T8S3 T8S3 -i3 P13 Badan DIKLAT KK-8.9 T8S3 T8S3 -i10 P13 Badan DIKLAT KK-9KK-9.1 T9S3 T9S3 -i1 P10 Sekretaria t Jenderal KK-9.2 T9S3 T9S3 -i2 P10 Sekretariat Jenderal KK-10KK-10.1 T6S8 T6S8 -i1 P6 Ditjen BANGDA KK-10.2 T6S8 T6S8 -i2 P6 Ditjen BANGDA KK-10.3 T6S8 T6S8 -i3 P6 Ditjen BANGDA KK-10.4 T6S8 T6S8 -i4 P6 Ditjen BANGDA KK-10.5 T6S8 T6S8i5 P6 Ditjen B ANGDA KK-11KK-11.1 T4S6 T4S6 -i1 P4 Ditjen OTDA KK-11.2 T4S6 T4S6 -i2 P4 Ditjen OTDA KK-12 KK-12 T6S5T6S5 -i1, i2, i3, i4, i5P6 Ditjen BANGDA KK-13 KK-13.1 T7S3 T7S3 -i1, i2 P7 Ditjen PMD www.djpp.kemenkumham.go.id 2011, No.627 83 KONTRAK KINERJAINDIKATOR KONTRAK KINERJASASARANINDIKATOR SASARANPROGRAM KOMPONEN (1) (3) (4) (5) (6) (7) KK-13.2 T7S4 T7S4 -i1, i2 P7 Ditjen PMD KK-14 KK-14 T1S1 T1S1 -i1 P1 Ditjen KESBANGPOL KK-15 KK-15 T1S1 T1S1 -i1 P1 Ditjen KESBANGPOL KK-16KK-16.1 T2S1 T2S1 -i1 P2 Ditjen PUM KK-16.2 T6S9 T6S9 -i1 P6 Ditjen BANGDA KK-17 KK-17 T5S3 T5S3 -i1 P5 Ditjen KEUDA KK-18KK-18.1 T9S1 T9S1 -i1 P10 Sekretariat Jenderal KK-18.2 T9S1 T9S1 -i2 P10 Sekretariat Jenderal KK-18.3 T9S1 T9S1 -i3 P10 Sekretariat Jenderal KK-18.4 T9S1 T9S1 -i4 P10 Sekretariat Jenderal KK-19KK-19.1 T8S1",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Jenderal KK-18.4 T9S1 T9S1 -i4 P10 Sekretariat Jenderal KK-19KK-19.1 T8S1 T8S1 -i14 P9 Inspektorat Jenderal KK-19.2 T9S4 T9S4 -i1 P10 Sekretariat Jenderal KK-19.3 T9S4 T9S4 -i2 P10 Sekretariat Jenderal KK-19.4 T9S4 T9S4 -i3 P10 Sekretariat Jenderal KK-19.5 T9S4 T9S4 -i4, i5 P10 Sekretariat Jenderal Keterangan : Kolom 1 :KK = Kontrak Kinerja (keterangan kode lihat pada Bab III Butir 3.2); Kolom 2:Indikator Kontrak Kin erja adalah Rencana Aksi sebagai turunan dari masing -masing Kontrak Kinerja ; Kolom3 :Sasaran yang harus dicapai dari masing -masing Rencana Aksi (T=Tujuan dan S=Sasaran, keterangan kode lihat pada Bab II Butir 2.4) Kolom 4:Indikator Sasaran adalah alat ukur untuk menunjukan cara pencapaian sasaran (i=Indikator, keterangan kode lihat pada Tabel 1 kolom 5) Kolom 5:Program adalah 13 Program Strategik Kementerian Dalam Negeri (keterangan kode lihat pada Bab III Butir 3.2) www.djpp.kemenkumham.go.id 2011, No.627 84 Kolom 6:Komponen adalah Eselo n I pelaksana Kontrak Kinerja Secara keseluruhan, 13 program strategis Kementerian Dalam Negeri, termasuk 19 Kontrak Kinerja Menteri Dalam Negeri Kabinet Indonesia Bersatu II (KIB -II) dengan Presiden Republik Indonesia, dijabarkan dalam Target dan Kebutuh an Pendanaan Pembangunan Kementerian Dalam Negeri Tahun 2010 -2014 pada Lampiran II. IV.PENUTUP Renstra Kemendagri 2010 -2014 ini dilaksanakan dengan memperhatikan kaidah -kaidah pelaksanaan sebagai berikut: 1.Sasaran Strategis Renstra Kementerian Dalam Negeri 2010-2014 diarahkan dan dikendalikan oleh Menteri Dalam Negeri, serta dilaksanakan oleh seluruh Jajaran Kementerian Dalam Negeri sesuai dengan lingkup tugas dan fungsinya masing -masing. 2.Seluruh komponen diwajibkan untuk menjabarkan Renstra Kementerian Dalam Negeri 2010 -2014 kedalam Rencana Strategis Unit Organisasinya masing -masing. 3.Rencana Strategis pada lingkup Unit Organisasi masing -masing ditetapkan dengan Surat Keputusan Menteri Dalam Negeri yang ditandatangani oleh Pejabat Eselon I bersangkutan. 4.Renst raKementerian Dalam Negeri 2010 -2014 merupakan Rencana Pembangunan Jangka Menengah Kementerian Dalam Negeri yang selanjutnya dijabarkan dalam Rencana Kerja (Renja) dan Rencana Kerja dan Anggaran Kemendagri (RKA -Kemendagri) sebagai dokumen perencanaan prog ram dan anggaran tahunan. 5.Sumber dana untuk menjalankan Renstra Kementerian Dalam Negeri 2010 -2014 berasal dari Anggaran Pendapatan dan Belanja Negara (APBN). 6.Pelaksanaan program dan kegiatan dilakukan dengan memperhatikan prinsip -prinsip kepemerintahan y ang baik. 7.Pengawasan, Pengendalian, dan Evaluasi di tingkat pelaksanaan dilakukan secara berjenjang mulai dari unit kerja terendah hingga tingkat kemeneterian dan melekat pada masing -masing unsur satuan unit kerja. 8.Fungsi Pengawasan di tingkat Kementerian dilakukan oleh Inspektorat Jenderal, sedangkan Pengendalian dan Evaluasi dikoordinasikan oleh Sekretariat Jenderal. 9.Pengendalian dan Evaluasi Renstra Kementerian Dalam Negeri 2010 - 2014 dilakukan dengan tertib dan obyektif serta disampaikan dalam www.djpp.kemenkumham.go.id 2011, No.627 85 bentuk la poran tertulis secara periodik kepada Menteri Dalam Negeri yang terintegrasi dengan Laporan Akuntabilitas Kinerja Kementerian Dalam Negeri. Pada akhir periode (tahun 2014) dilaksanakan evaluasi akhir pelaksanaan Renstra Kementerian Dalam Negeri 2010 -2014, yang merupakan evaluasi kinerja jangka menengah Kementerian Dalam Negeri, sekaligus sebagai pertimbangan dalam penyiapan Rencana Strategis periode selanjutnya. 10.Renstra Kementerian Dalam Negeri 2010 -2014 disusun berdasarkan sejumlah asumsi sesuai perkembang an kondisi terkini serta perspektif dalam kurun waktu lima tahun kedepan. Untuk mengantisipasi perubahan yang sangat cepat dan membutuhkan penanganan mendesak, perlu diperhitungkan berbagai faktor -faktor yang mempengaruhi dalam",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "penanganan mendesak, perlu diperhitungkan berbagai faktor -faktor yang mempengaruhi dalam aspek operasional termasuk h al-hal yang bersifat force majeur . 11.Untuk melaksanakan kebijakan strategis Renstra Kementerian Dalam Negeri 2010 -2014, organisasi penyelenggara sebagaimana dijelaskan pada Tabel 5 berikut: Tabel 5 ORGANISASI PENYELENGGARA RENCANA STRATEGIS KEMENTERIAN DALAM NEGERI TAHUN 2010 -2014 No Pejabat Pelaksana Kedudukan 1. Menteri Dalam Negeri Penanggungjawab Umum 2.2.1. Sekretaris Jenderal Penanggungjawab Program2.2. Inspektur Jenderal 2.3. Para Direktur Jenderal 2.4. Para Kepala Badan 2.5. Rektor IPD N 3.Para Sekretaris Komponen, Direktur, Kepala Biro, Kepala Pusat, Inspektur, dan Pimpinan Unit Pelaksana Teknis di Lingkungan Kementerian Dalam Negeri.Penanggungjawab Kegiatan MENTERI DALAM NEGERI, GAMAWAN FAUZI www.djpp.kemenkumham.go.id 2011, No.627 86 www.djpp.kemenkumham.go.id 2011, No.627 87 www.djpp.kemenkumham.go.id 2011, No.627 88 www.djpp.kemenkumham.go.id 2011, No.627 89 www.djpp.kemenkumham.go.id 2011, No.627 90 www.djpp.kemenkumham.go.id 2011, No.627 91 www.djpp.kemenkumham.go.id 2011, No.627 92 www.djpp.kemenkumham.go.id 2011, No.627 93 www.djpp.kemenkumham.go.id 2011, No.627 94 www.djpp.kemenkumham.go.id 2011, No.627 95 www.djpp.kemenkumham.go.id 2011, No.627 96 www.djpp.kemenkumham.go.id 2011, No.627 97 www.djpp.kemenkumham.go.id 2011, No.627 98 www.djpp.kemenkumham.go.id 2011, No.627 99 www.djpp.kemenkumham.go.id 2011, No.627 100 www.djpp.kemenkumham.go.id 2011, No.627 101 www.djpp.kemenkumham.go.id 2011, No.627 102 www.djpp.kemenkumham.go.id 2011, No.627 103 www.djpp.kemenkumham.go.id 2011, No.627 104 www.djpp.kemenkumham.go.id 2011, No.627 105 www.djpp.kemenkumham.go.id 2011, No.627 106 www.djpp.kemenkumham.go.id 2011, No.627 107 www.djpp.kemenkumham.go.id 2011, No.627 108 www.djpp.kemenkumham.go.id 2011, No.627 109 www.djpp.kemenkumham.go.id 2011, No.627 110 www.djpp.kemenkumham.go.id 2011, No.627 111 www.djpp.kemenkumham.go.id 2011, No.627 112 www.djpp.kemenkumham.go.id 2011, No.627 113 www.djpp.kemenkumham.go.id 2011, No.627 114 www.djpp.kemenkumham.go.id 2011, No.627 115 www.djpp.kemenkumham.go.id 2011, No.627 116 www.djpp.kemenkumham.go.id 2011, No.627 117 www.djpp.kemenkumham.go.id 2011, No.627 118 www.djpp.kemenkumham.go.id 2011, No.627 119 www.djpp.kemenkumham.go.id 2011, No.627 120 www.djpp.kemenkumham.go.id 2011, No.627 121 www.djpp.kemenkumham.go.id 2011, No.627 122 www.djpp.kemenkumham.go.id 2011, No.627 123 www.djpp.kemenkumham.go.id 2011, No.627 124 www.djpp.kemenkumham.go.id 2011, No.627 125 www.djpp.kemenkumham.go.id 2011, No.627 126 www.djpp.kemenkumham.go.id 2011, No.627 127 www.djpp.kemenkumham.go.id 2011, No.627 128 www.djpp.kemenkumham.go.id 2011, No.627 129 www.djpp.kemenkumham.go.id 2011, No.627 130 www.djpp.kemenkumham.go.id 2011, No.627 131 www.djpp.kemenkumham.go.id 2011, No.627 132 www.djpp.kemenkumham.go.id 2011, No.627 133 www.djpp.kemenkumham.go.id 2011, No.627 134 www.djpp.kemenkumham.go.id 2011, No.627 135 www.djpp.kemenkumham.go.id 2011, No.627 136 www.djpp.kemenkumham.go.id 2011, No.627 137 www.djpp.kemenkumham.go.id 2011, No.627 138 www.djpp.kemenkumham.go.id 2011, No.627 139 www.djpp.kemenkumham.go.id 2011, No.627 140 www.djpp.kemenkumham.go.id 2011, No.627 141 www.djpp.kemenkumham.go.id 2011, No.627 142 www.djpp.kemenkumham.go.id 2011, No.627 143 www.djpp.kemenkumham.go.id 2011, No.627 144 www.djpp.kemenkumham.go.id 2011, No.627 145 www.djpp.kemenkumham.go.id 2011, No.627 146 www.djpp.kemenkumham.go.id 2011, No.627 147 www.djpp.kemenkumham.go.id 2011, No.627 148 www.djpp.kemenkumham.go.id 2011, No.627 149 www.djpp.kemenkumham.go.id 2011, No.627 150 www.djpp.kemenkumham.go.id 2011, No.627 151 www.djpp.kemenkumham.go.id 2011, No.627 152 www.djpp.kemenkumham.go.id 2011, No.627 153 www.djpp.kemenkumham.go.id 2011, No.627 154 www.djpp.kemenkumham.go.id 2011, No.627 155 www.djpp.kemenkumham.go.id 2011, No.627 156 www.djpp.kemenkumham.go.id 2011, No.627 157 www.djpp.kemenkumham.go.id 2011, No.627 158 www.djpp.kemenkumham.go.id 2011, No.627 159 www.djpp.kemenkumham.go.id 2011, No.627 160 www.djpp.kemenkumham.go.id 2011, No.627 161 www.djpp.kemenkumham.go.id 2011, No.627 162 www.djpp.kemenkumham.go.id 2011, No.627 163 www.djpp.kemenkumham.go.id 2011, No.627 164 www.djpp.kemenkumham.go.id 2011, No.627 165 www.djpp.kemenkumham.go.id 2011, No.627 166 www.djpp.kemenkumham.go.id 2011, No.627 167 www.djpp.kemenkumham.go.id 2011, No.627 168 www.djpp.kemenkumham.go.id 2011, No.627 169 www.djpp.kemenkumham.go.id 2011, No.627 170 www.djpp.kemenkumham.go.id 2011, No.627 171 www.djpp.kemenkumham.go.id 2011, No.627 172 www.djpp.kemenkumham.go.id 2011, No.627 173 www.djpp.kemenkumham.go.id 2011, No.627 174 www.djpp.kemenkumham.go.id 2011, No.627 175 www.djpp.kemenkumham.go.id 2011, No.627 176 www.djpp.kemenkumham.go.id 2011, No.627 177 www.djpp.kemenkumham.go.id 2011, No.627 178 www.djpp.kemenkumham.go.id 2011, No.627 179 www.djpp.kemenkumham.go.id 2011, No.627 180 www.djpp.kemenkumham.go.id 2011, No.627 181 www.djpp.kemenkumham.go.id 2011, No.627 182 www.djpp.kemenkumham.go.id 2011, No.627 183 www.djpp.kemenkumham.go.id 2011, No.627 184",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "No.627 182 www.djpp.kemenkumham.go.id 2011, No.627 183 www.djpp.kemenkumham.go.id 2011, No.627 184 www.djpp.kemenkumham.go.id 2011, No.627 185 www.djpp.kemenkumham.go.id 2011, No.627 186 www.djpp.kemenkumham.go.id 2011, No.627 187 www.djpp.kemenkumham.go.id 2011, No.627 188 www.djpp.kemenkumham.go.id 2011, No.627 189 www.djpp.kemenkumham.go.id 2011, No.627 190 www.djpp.kemenkumham.go.id 2011, No.627 191 www.djpp.kemenkumham.go.id 2011, No.627 192 www.djpp.kemenkumham.go.id 2011, No.627 193 www.djpp.kemenkumham.go.id 2011, No.627 194 www.djpp.kemenkumham.go.id 2011, No.627 195 www.djpp.kemenkumham.go.id 2011, No.627 196 www.djpp.kemenkumham.go.id 2011, No.627 197 www.djpp.kemenkumham.go.id 2011, No.627 198 www.djpp.kemenkumham.go.id 2011, No.627 199 www.djpp.kemenkumham.go.id 2011, No.627 200 www.djpp.kemenkumham.go.id 2011, No.627 201 www.djpp.kemenkumham.go.id 2011, No.627 202 www.djpp.kemenkumham.go.id 2011, No.627 203 www.djpp.kemenkumham.go.id 2011, No.627 204 www.djpp.kemenkumham.go.id 2011, No.627 205 www.djpp.kemenkumham.go.id 2011, No.627 206 www.djpp.kemenkumham.go.id 2011, No.627 207 www.djpp.kemenkumham.go.id 2011, No.627 208 www.djpp.kemenkumham.go.id 2011, No.627 209 www.djpp.kemenkumham.go.id 2011, No.627 210 www.djpp.kemenkumham.go.id 2011, No.627 211 www.djpp.kemenkumham.go.id 2011, No.627 212 www.djpp.kemenkumham.go.id 2011, No.627 213 www.djpp.kemenkumham.go.id 2011, No.627 214 www.djpp.kemenkumham.go.id 2011, No.627 215 www.djpp.kemenkumham.go.id 2011, No.627 216 www.djpp.kemenkumham.go.id 2011, No.627 217 www.djpp.kemenkumham.go.id 2011, No.627 218 www.djpp.kemenkumham.go.id 2011, No.627 219 www.djpp.kemenkumham.go.id 2011, No.627 220 KEMENTERIANDALAMNEGERI REPUBLIKINDONESIA GUMAWANFAUZI www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}