{
  "source": "downloaded_pdfs/bn62-2014.pdf",
  "processed_date": "2025-04-24T13:25:43.851550",
  "document_info": {
    "title": "BN 62-2014.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.62, 2014 KEMENDAGRI. Batas Daerah. Kabupaten Aceh Selatan. Kabupaten Aceh Singkil. Provinsi Aceh. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 5 TAHUN 2014 TENTANG BATAS DAERAH KABUPATEN ACEH SELATAN DENGAN KABUPATEN ACEH SINGKIL PROVINSI ACEH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka tertib administrasi pemerintahan di Kabupaten Aceh Selatan dan Kabupaten Aceh Singkil Provinsi Aceh, perlu ditetapkan batas daerah secara pasti antara Kabupaten Aceh Selatan dengan Kabupaten Aceh Singkil Provinsi Aceh; b. bahwa penetapan batas daerah antara Kabupaten Aceh Selatan dengan Kabupaten Aceh Singkil sebagaimana dimaksud dalam huruf a telah disepakati oleh Pemerintah Kabupaten Aceh Selatan dan Kabupaten Aceh Singkil yang difasilitasi oleh Pemerintah Provinsi Aceh dan disetujui oleh Tim Penegasan Batas Daerah Tingkat Pusat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu www.djpp.kemenkumham.go.id 2014, No.62 2 menetapkan Peraturan Menteri Dalam Negeri Republik Indonesia tentang Batas Daerah Kabupaten Aceh Selatan dengan Kabupaten Aceh Singkil Provinsi Aceh; Mengingat : 1. Undang-Undang Nomor 24 Tahun 1956 tentang Pembentukan Daerah Otonom Propinsi Aceh dan Perubahan Peraturan Pembentukan Propinsi Sumatera Utara (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 1103); 2. Undang-Undang Darurat Nomor 7 Tahun 1956 tentang Pembentukan Daerah Otonom Kabupaten- Kabupaten Dalam Lingkungan Provinsi Sumatera Utara (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 1092); 3. Undang-Undang Nomor 14 Tahun 1999 tentang Pembentukan Kabupaten Dati II Aceh Singkil (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 3827); 4. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali, terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang- Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 5. Undang-Undang Nomor 11 Tahun 2006 tentang Pemerintahan Aceh (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 4633); 6. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan www.djpp.kemenkumham.go.id 2014, No.62 3 Lembaran Negara Republik Indonesia Nomor 4916); 7. Peraturan Menteri Dalam Negeri Republik Indonesia Nomor 76 Tahun 2012 tentang Pedoman Penegasan Batas Daerah; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA TENTANG BATAS DAERAH KABUPATEN ACEH SELATAN DENGAN KABUPATEN ACEH SINGKIL PROVINSI ACEH. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Provinsi Aceh adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 24 Tahun 1956 tentang Pembentukan Daerah Otonom Propinsi Aceh dan Perubahan Peraturan Pembentukan Propinsi Sumatera Utara. 2. Kabupaten Aceh Selatan adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Darurat Nomor 7 Tahun 1956 tentang Pembentukan Daerah Otonom Kabupaten-Kabupaten Dalam Lingkungan Provinsi Sumatera Utara. 3. Kabupaten Aceh Singkil adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 14 Tahun 1999 tentang Pembentukan Kabupaten Dati II Aceh Singkil. 4.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 1999 tentang Pembentukan Kabupaten Dati II Aceh Singkil. 4. Pilar Batas Utama yang selanjutnya disingkat PBU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/ Kota yang diletakkan tepat pada batas antar daerah Provinsi/Kabupaten/Kota. 5. Pilar Acuan Batas Utama yang selanjutnya disingkat PABU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/Kota yang diletakkan di sisi batas alam atau buatan yang berfungsi sebagai titik ikat garis batas antar daerah Provinsi/Kabupaten/Kota. 6. Titik Kartometris yang selanjutnya disingkat TK adalah titik-titik koordinat batas yang ditentukan berdasarkan pengukuran/perhitungan posisi titik dengan menggunakan peta dasar dan peta-peta lain sebagai pelengkap. Pasal 2 Batas daerah Kabupaten Aceh Selatan dengan Kabupaten Aceh Singkil Provinsi Aceh dimulai dari : www.djpp.kemenkumham.go.id 2014, No.62 4 1. Samudera Hindia selanjutnya ke arah Timur Laut sampai pada PBU-1 dengan koordinat 2 ⁰ 23' 41.525\" LU dan 97 ⁰ 39' 54.828\" BT yang terletak pada batas Gampong Rakit Kecamatan Trumon Kabupaten Aceh Selatan dengan Kampong Suka Jaya Kecamatan Kuala Baru Kabupaten Aceh Singkil, selanjutnya ke arah Timur Laut sampai pada PBU-2 dengan koordinat 2 ⁰ 23' 49.142\" LU dan 97 ⁰ 40' 16.061\" BT yang terletak pada batas Gampong Rakit Kecamatan Trumon Kabupaten Aceh Selatan dengan Kampong Suka Jaya Kecamatan Kuala Baru Kabupaten Aceh Singkil; 2. PBU-2 selanjutnya ke arah Timur Laut sampai pada PBU-3 dengan koordinat 2 ⁰ 24' 01.458\" LU dan 97 ⁰ 40' 52.043\" BT yang terletak pada batas Gampong Rakit Kecamatan Trumon Kabupaten Aceh Selatan dengan Kampong Suka Jaya Kecamatan Kuala Baru Kabupaten Aceh Singkil; 3. PBU-3 selanjutnya ke arah Timur Laut sampai pada PBU-4 dengan koordinat 2 ⁰ 24' 09.112\" LU dan 97 ⁰ 41' 12.142\" BT yang terletak pada batas Gampong Rakit Kecamatan Trumon Kabupaten Aceh Selatan dengan Kampong Suka Jaya Kecamatan Kuala Baru Kabupaten Aceh Singkil; 4. PBU-4 selanjutnya ke arah Timur Laut sampai pada PBU-5 dengan koordinat 2 ⁰ 24' 13.464\" LU dan 97 ⁰ 41' 31.974\" BT yang terletak pada batas Gampong Rakit Kecamatan Trumon Kabupaten Aceh Selatan dengan Kampong Suka Jaya Kecamatan Kuala Baru Kabupaten Aceh Singkil; 5. PBU-5 selanjutnya ke arah Timur Laut sampai pada PBU-6 dengan koordinat 2 ⁰ 24' 19.192\" LU dan 97 ⁰ 41' 51.630\" BT yang terletak pada batas Gampong Rakit Kecamatan Trumon Kabupaten Aceh Selatan dengan Kampong Suka Jaya Kecamatan Kuala Baru Kabupaten Aceh Singkil; 6. PBU-6 selanjutnya ke arah Timur Laut sampai pada PBU-7 dengan koordinat 2 ⁰ 24' 23.933\" LU dan 97 ⁰ 42' 08.114\" BT yang terletak pada batas Gampong Rakit Kecamatan Trumon Kabupaten Aceh Selatan dengan Kampong Suka Jaya Kecamatan Kuala Baru Kabupaten Aceh Singkil; 7. PBU-7 selanjutnya ke arah Timur Laut sampai pada PBU-8 dengan koordinat 2 ⁰ 24' 30.020\" LU dan 97 ⁰ 42' 25.024\" BT yang terletak pada batas Gampong Rakit Kecamatan Trumon Kabupaten Aceh Selatan dengan Kampong Suka Jaya Kecamatan Kuala Baru Kabupaten Aceh Singkil; 8. PBU-8 selanjutnya ke arah Timur Laut sampai pada PBU-9 dengan koordinat 2 ⁰ 25' 28.288\" LU dan 97 ⁰ 44' 02.556\" BT yang terletak pada batas Gampong Rakit Kecamatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "44' 02.556\" BT yang terletak pada batas Gampong Rakit Kecamatan Trumon Kabupaten Aceh Selatan www.djpp.kemenkumham.go.id 2014, No.62 5 dengan Kampong Suka Jaya Kecamatan Kuala Baru Kabupaten Aceh Singkil; 9. PBU-9 selanjutnya ke arah Timur Laut sampai pada PBU-10 dengan koordinat 2 ⁰ 27' 50.095\" LU dan 97 ⁰ 45' 54.921\" BT yang terletak pada batas Gampong Rakit Kecamatan Trumon Kabupaten Aceh Selatan dengan Kampong Mukti Lincir Kecamatan Kuta Baharu Kabupaten Aceh Singkil; 10. PBU-10 selanjutnya ke arah Timur Laut sampai pada PBU 10A dengan koordinat 2 ⁰ 28' 59.597\" LU dan 97 ⁰ 46' 45.664\" BT yang terletak pada batas Gampong Rakit Kecamatan Trumon Kabupaten Aceh Selatan dengan Kampong Mukti Lincir Kecamatan Kuta Baharu Kabupaten Aceh Singkil; dan 11. PBU 10A selanjutnya ke arah Timur Laut sampai pada PBU-1A dengan koordinat 2 ⁰ 30' 00.682\" LU dan 97 ⁰ 47' 28.304\" BT yang terletak pada pertigaan batas Gampong Rakit Kecamatan Trumon Kabupaten Aceh Selatan dengan Kampong Mukti Lincir Kecamatan Kuta Baharu Kabupaten Aceh Singkil dan Kampong Sepang Kecamatan Longkib Kota Subulussalam. Pasal 3 Posisi PBU/PABU sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama gampong, kampong, dan/atau nama kecamatan. Pasal 4 Batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum dalam peta yang merupakan lampiran dan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2014, No.62 6 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Januari 2014 MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 16 Januari 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}