{
  "source": "downloaded_pdfs/bn628-2015.pdf",
  "processed_date": "2025-04-23T10:14:12.445330",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.628, 2015 KEMEN -BUMN. Jabatan Pimpinan Tinggi. Terbuka. Pengisian. Persyaratan. Pencabutan. PERATURAN MENTERI BADAN USAHA MILIK NEGARA NOMOR PER-06/MBU/04/2015 TENTANG PERSYARATAN PENGISIAN JABATAN PIMPINAN TINGGI SECARA TERBUKA DI LINGKUNGAN KEMENTERIAN BADAN USAHA MILIK NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI BADAN USAHA MILIK NEGARA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 13 Tahun 2014 tentang Tata Cara Pengisian Jabatan Pimpinan Tinggi Secara Terbuka di Lingkungan Instansi Pemerintah telah ditetapkan Peraturan Menteri Badan Usaha Mili k Negara Nomor PER - 15/MBU/10/2014 tentang Persyaratan Pengisian Jabatan Pimpinan Tinggi Secara Terbuka di Lingkungan Kementerian Badan Usaha Milik Negara tanggal 06 Oktober 2014; b. bahwa Peraturan Menteri sebagaimana dimaksud huruf a di atas, perlu dise suaikan perkembangan kebutuhan Sumber Daya Manusia pada jabatan pimpinan tinggi di lingkungan Kementerian BUMN, serta dalam rangka lebih meningkatkan transparansi www.peraturan.go.id 2015, No.628 2 dalam pelaksanaan pengisian jabatan pimpinan tinggi secara terbuka di lingkungan Kementerian Badan Usaha Milik Negara; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, dan huruf b di atas, perlu menetapkan Peraturan Menteri Badan Usaha Milik Negara tentang Persyaratan Pengisian Jabatan Pimpinan Tinggi Secara Terbuka di Lingku ngan Kementerian Badan Usaha Milik Negara ; Mengingat : 1. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2. Undang -Undang Nomor 39 Tahun 2009 tentang Kementerian Negara (Lembaran Negara Tahun 2008 Nomor 166, Tambahan Lembaran Negara Nomor 4916); 3. Peraturan Pemerintah Nomor 100 Tahun 2000 tentang Pengangkatan Pegawai Negeri Sipil dalam Jabatan Struktural (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 197, Tambahan Lembaran Negara Republik Indonesia Nomor 4018), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 13 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 33, Tambahan Lembaran Negara Republi k Indonesia Nomor 4194); 4. Peraturan Pemerintah Nomor 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindahan dan Pemberhentian Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 164, Tambahan Lembaran Negara Republik Indonesia Nomor 3890) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 63 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 4263); 5. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014; 6. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas dan Fungsi Eselon I www.peraturan.go.id 2015, No.628 3 Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014; 7. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014 -2019; 8. Peraturan Menteri Badan Usaha Milik Negara Nomor PER-06/MBU/2014 tentang Organisasi dan Tata Kerja Kementerian Badan Usaha Milik Negara; 9. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 13 Tahun 2014 tentang Tata Cara Pengisian Jabatan Pimpinan Tinggi Secara Terbuka di Lingkungan Instansi Pemerintah; MEMU TUSKAN : Menetapkan : PERATURAN MENTERI BADAN USAHA MILIK NEGARA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "TUSKAN : Menetapkan : PERATURAN MENTERI BADAN USAHA MILIK NEGARA TENTANG PERSYARATAN PENGISIAN JABATAN PIMPINAN TINGGI SECARA TERBUKA DI LINGKUNGAN KEMENTERIAN BADAN USAHA MILIK NEGARA. Pasal 1 Persyaratan pengisian jabatan Pimpinan Tinggi secara terbuka di lingkungan Kementerian Badan Usaha Milik Negara (BUMN) sebagaimana dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Penetapan persyaratan pengisian jabatan Pimpinan Tinggi sebagaimana dimaksud dalam Pasal 1 digunakan untuk melaksanakan pengisian jabatan pimpinan tinggi yang lowong di lingkungan Kementerian BUMN secara terbuka dan kompetitif dengan didasarkan pada sistem merit. Pasal 3 Dengan ditetapkannya Peraturan Menteri ini maka Peraturan Menteri Badan Usaha Milik Negara Nomor : PER - 15/MBU/10/2014 tentang Persyaratan Pengisian Jabatan Pimpinan Tinggi Secara Terbuka di Lingkungan Kementerian Badan Usaha Milik Negara dicabut dan dinyatakan tidak berlaku lagi. Pasal 4 Peraturan Menteri ini berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.628 4 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di J akarta pada tanggal 24 April 2015 MENTERIBADAN USAHA MILIK NEGARA RINI M. SOEMARNO Diundangkan di Jakarta pada tanggal 27 April 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id 2015, No.628 5 LAMPIRAN PERATURAN MENTERI BADAN USAHA MILIK NEGARA NOMOR : PER - 06/MBU/ 04/2015 TENTANG PERSYARATAN PENGISIAN JABATAN PIMPINAN TINGGI SECARA TERBUKA DI LINGKUNGAN KEME NTERIAN BADAN USAHA MILIK NEGAR BAB I PENDAHULUAN A. Umum 1. Berdasarkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 13 Tahun 2014 tentang Tata Cara Pengisian Jabatan Pimpinan Tinggi Secara Terbuka di Lingkungan Instansi Pemerintah, dinyatakan bahwa pengisian jabatan Pimpinan Tinggi di lingkungan instansi pemerintah dilakukan secara terbuka dan kompetitif di kalangan Pegawai NegeriSipil dengan didasarkan pada sistem merit. Terkait dengan hal tersebut Kementerian BUMN pada tanggal 06 Oktober 2014 telah menetapkan Peraturan Menteri Badan Usaha Milik Negara Nomor : PER - 15/MBU/10/2014 tentang Persyaratan Pengisian Jabatan Pimpinan Tinggi Secara Terbuka di Lingkungan Kementerian Badan Usaha Milik Negara. 2. Pelaksanaan pengisian jabatan Pimpinan Tinggi Madya pada kementerian dilakukan secara terbuka dan kompetitif pada tingkat nasional sedangkan pengisian jabatan Pimpinan Tinggi Pratama dilakukan secara terbuka dan kompetitif pada tingkat nasional atau antar kabupaten/ kota dalam 1 (satu) provinsi. 3. Dengan sistem merit, pelaksanaan pengisian j abatan pimpinan tinggi yang lowong di instansi pemerintah didasarkan pada kualifikasi, kompetensi dan kinerja secara adil dan wajar dengan tanpa membedakan latar belakang politik, ras, warna kulit, agama, asal usul, jenis kelamin, status pernikahan, umur, atau kondisi kecacatan. 4. Bahwa Peraturan Menteri Badan Usaha Milik Negara Nomor : PER - 15/MBU/10/2014 sebagaimana dimaksud angka 1 di atas, perlu www.peraturan.go.id 2015, No.628 6 disesuaikan dengan perkembangan kebutuhan Sumber Daya Manusia pada jabatan Pimpinan Tinggi di lingkungan Kement erian BUMN, dan dalam rangka lebih meningkatkan transparansi dalam pelaksanaan pengisian jabatan Pimpinan Tinggi secara terbuka di lingkungan Kementerian Badan Usaha Milik Negara sehingga dapat melaksanakan pengisian jabatan pimpinan tinggi berdasarkan kompetisi yang terbuka dan adil serta sesuai dengan standar kompetensi jabatan yang dibutuhkan dalam menjalankan tugas jabatannya, diperlukan perubahan terhadap Peraturan Menteri dimaksud. B. MaksuddanTujuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tugas jabatannya, diperlukan perubahan terhadap Peraturan Menteri dimaksud. B. MaksuddanTujuan Peraturan Menteri ini dimaksudkan sebagai acuan dalam pelaksanaan pengisian jabatan pimpinan tinggi secara terbuka di lingkungan Kementerian BUMN , kecuali untuk pengisian jabatan yang berasal dari kegiatan rotasi antar pejabat di lingkungan Kementerian BUMN. C. RuangLingkup Ruanglingkup persyaratan pengisian jabatan Pimpinan Tinggi secarater buka di lingkungan Kementerian BUMN dalam Peraturan Menteri ini terdiri dari : 1. Persyaratan pengisian Jabatan Tinggi Madya ; 2. Persyaratan pengisian Jabatan Tinggi Pratama . D. Pengertian Dalam peraturan ini yang dimaksud dengan : 1. Aparatur Sipil Negara (ASN) adalah profesi bagi pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah. 2. Pegawai ASN adalah pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang diangkat oleh pejabat Pembina kepegawaian dan diserahi tugas dalam suatu jabatan pemerintahan atau diserahi tugas Negara lainnya dan digaji berdasarkan peraturan perundang -undangan. 3. Pegawai Negeri Sipil (PNS) adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai ASN secara tetap oleh pejabat yang berwenang untuk menduduki jabatan pemerintahan. www.peraturan.go.id 2015, No.628 7 4. Jabatan Pimpinan Tinggi adalah sekelompok jabatantinggi pada instansi pemerintah. 5. Pejabat Pimpinan Tinggia dalah Pegawai ASN yang menduduk i Jabatan Pimpinan Tinggi. 6. Jabatan Pimpinan Tinggi Madya di lingkungan Kementerian BUMN meliputi Sekretaris Kementerian, Deputi dan Staf Ahli Menteri. 7. Jabatan Pimpinan Tinggi Pratama di lingkungan Kementerian BUMN meliputi Kepala Biro, Asisten Deputi dan Inspektur. 8. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan dan pemberhentian pegawai ASN dan pembinaan Manajemen ASN di instansi pemerintah sesuai dengan ketentuan peraturan perundang - undangan. 9. Sistem merit adalah kebijakan dan Manajemen ASN yang berdasarkan pada kualifikasi, kompetensi dan kinerja secara adil dan waja dengan tanpa membedakan latar belakang politik, ras, warna kulit, agama, asalusul, jenis kelamin, status pernikahan, umur atau kondisi kecacatan. BAB II PERSYARATAN PENGISIAN JABATAN TINGGI MADYA A. Persyaratan Bagi Peserta Dari PegawaiNegeri Sipil 1. Persyaratan Umum a) Sehat jasmani dan rohani serta bebasnarkoba. b) Berstatus sebagai Pegawai Negeri Sipil. c) Memiliki rekamjejak jabatan, integritas dan moralitas yang baik. d) Berusia setinggi -tingginya 55 (lima puluh lima) tahun pada hari pertama pengumuman seleksi terbuka. e) Semua unsur penilaian prestasi kerjase kurang -kurangnya bernilai baik dalam 2 (dua) tahun terakhir. f) Tidak pernah/sedang menjalani hukuman disiplin yang terkait dengan kejahatan jabatan. g) Telah menyerahkan SPT Tahunan dan LHKPN. 2. Persyaratan Kepangkatan Memiliki pangkat terakhir sekurang -kurangnya Pembina Utama Muda (IV/c) pada saat melamar. www.peraturan.go.id 2015, No.628 8 3. Persyaratan Pendidikan Memiliki pendidikan m inimal strata -II/pascasarjana (S2). 4. Persyaratan Kompetensi a) Memenuhi Standar Kompetensi Manajerial yang berlaku di Kementerian BUMN sesuai dengan jabatan yang dilamar. b) Memenuhi Standar Kompetensi Teknis/Bidang yang berlaku di Kementerian BUMN sesuai dengan jabatan yang dilamar. 5. Persyaratan Rekam Jejak Jabatan a) Sedang/pernah menduduki Jabatan Tinggi Pimpinan Madya/Jabatan Fungsional Tertentu Ahli Utama, atau sedang/pernah menduduki Jabatan Tinggi Pratama sekurang - kurangnya dengan masajabatan selama 2 (dua) tahun; dan b) Memiliki pengalaman jabatan dalam bidang tugas yang terkait dengan jabatan yang akan dilamar dengan akumulasi masa",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "yang terkait dengan jabatan yang akan dilamar dengan akumulasi masa jabatan minimal selama 7 (tujuh) tahun pada hari pertama pengumuman seleksi terbuka; c) Persyaratan masa jabatan dan pengalaman jabat an sebagaimana dimaksud pada huruf a) dan huruf b), dapat kurang dari ketentuan tersebut huruf a) dan huruf b), apabila calon yang bersangkutan mengikut seleksi atas penugasan dari Menteri BUMN; d) Khusus untuk pengisian jabatan Sekretaris Kementerian dan Deputi, disamping harus memenuhi persyaratan sebagaimana dimaksud pada huruf a), huruf b) dan huruf c), yang bersangkutan dipersyaratkan untuk memiliki pengalaman melaksanakan penugasan sebagai Direksi atau Dewan Komisaris/Dewan Pengawas pada BUMN/anak perusahaan BUMN/ joint venture /BUMN Minoritas dengan akumulasi masajabatan minimal selama 5 (lima) tahun pada hari pertama pengumuman seleksi terbuka. B. Persyaratan Bagi Peserta Dari Non Pegawai Negeri Sipil 1. Persyaratan Umum a) Warga Negara Indonesia. b) Sehat jasmani dan rohani serta bebas narkoba. c) Memiliki rekam jejakj abatan, integritas dan moralitas yang baik. www.peraturan.go.id 2015, No.628 9 d) Berusia setinggi -tingginya 55 (lima puluh lima) tahun pada hari pertama pengumuman seleksi terbuka. e) Dalamhal yang bersangkutan bekerja pada perusahaan /lembaga pendidikan/lembaga Negara/lembaga kesehatan/lembagalainnya, semua unsur penilaian prestasi kerja sekurang -kurangnya bernilai baik atau istilah lain yang setara dalam 2 (dua) tahun terakhir. f) Tidak pernah/sedang menjalani hukuman disiplin. g) Tidak pernah dihukum karena melakukan tindak pidana yang merugikan keuangan Negara dan/atau yang berkaitan dengan sector keuangan dalam kurun waktu 5 tahun terakhir. h) Telah menyerahkan SPT Tahunan. i) Tidak menjadi anggota/pengurus partai politik dan/atau terlibat politik praktis (pengurus organisasi sayap partai) dalam kurun waktu 5 tahun terakhir. 2. Persyaratan Pendidikan a) Memiliki pendidikan minimal strata -II/pascasarjana (S2). b) Telah melaksanakan pendidikan dan pelatihan/pengembangan kompetensi bertarafinternasional sekurang -kurangnya 5 (lima) kali. 3. Persyaratan Kompetensi a) Memenuhi Standar Kompetensi Manajerial yang berlaku di Kementerian BUMN sesuai dengan jabatan yang dilamar. b) Memenuhi Standar Kompetensi Teknis/Bidang yang berlaku di Kementerian BUMN sesuai dengan jabatan yang dilamar. 4. Persyaratan Rekam Jejak Jabatan a) Tidak pernah di berhentikan tidak dengan hormat dari PNS/Direksi/DewanKomisaris/DewanPengawas/pegawai perusahaan. b) Memiliki pengalaman kerja dalam bidang tugas yang terkait dengan jabatan yang akan dilamar dengan akumulasi masakerja minimal selama 7 (tujuh) tahun pada hari pertama pengumuman seleksi terbuka; dan c) Khusus untuk pengisian jabatan Sekretaris Kementerian dan Deputi, disamping harus memenuhi persyaratan sebagaimana dimaksud pada huruf a) dan huruf b), yang bersangkutan dipersyaratkan untuk memiliki pengalaman melaksanakan penugasan sebagai Direksi pada perusahaan dengan total www.peraturan.go.id 2015, No.628 10 pendapatan minimal sebesar Rp 1 triliun atau total aset minimal Rp 5 triliun selama 5 (lima) tahun pada hari pertam a pengumuman seleksi terbuka. BAB III PERSYARATAN PENGISIAN JABATAN TINGGI PRATAMA A. Persyaratan Umum 1. Sehat jasmani dan rohani serta bebas narkoba. 2. Berstatus sebagai Pegawai Negeri Sipil. 3. Memiliki rekam jejak jabatan, integritas dan moralitas yang baik. 4. Berusia setinggi -tingginya 55 (lima puluh lima) tahun pada hari pertama pengumuman seleksi terbuka. 5. Semua unsur penilaian prestasi kerja sekurang -kurangnya bernilai baik dalam 2 (dua) tahun terakhir. 6. Tidak pernah/sedang menjalani hukuman disiplin yang terkait dengan kejahatan jabatan. 7. Telah menyerahkan SPT Tahunan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang terkait dengan kejahatan jabatan. 7. Telah menyerahkan SPT Tahunan dan LHKPN khusus bagi pelamar yang sesuai dengan ketentuan peraturan perundangan -undangan diwajibkan untuk menyampaikan LHKPN. B. Persyaratan Kepangkatan Memiliki pangkat terakhir sekurang -kurang nya Pembina Tingkat I (IV/b) pada saat melamar. C. Persyaratan Pendidikan Memiliki pendidikan minimal strata -II/pascasarjana (S2). D. Persyaratan Kompetensi 1. Memenuhi Standar Kompetensi Manajerial yang berlaku di Kementerian BUMN sesuai dengan jabatan yang dilamar. 2. Memenuhi Standar Kompetensi Teknis/Bidang yang berlaku di Kementerian BUMN sesuai denganja batan yang dilamar. E. Persyaratan Rekam Jejak Jabatan 1. Sedang/pernah menduduki Jabatan Tinggi Pratama/Jabatan Fungsional Tertentu Ahli Madya, atau sedang/perna h menduduki Jabatan Administrator sekurang -kurangnya dengan masa jabatan selama 2 (dua) tahun; dan 2. Memiliki pengalaman jabatan dalam bidang tugas yang terkait dengan jabatan yang akan dilamar dengan akumulasi masa jabatan minimal selama 5 (lima) tahun; dan www.peraturan.go.id 2015, No.628 11 3. Memiliki pengalaman melaksanakan penugasan sebagai Direksi atau Dewan Komisaris/Dewan Pengawas pada BUMN/anak perusahaan BUMN/ joint venture /BUMN Minoritas. 4. Persyaratan masajabatan dan pengalaman jabatan sebagaimana dimaksud pada angka 1 dan angka 2, dapat kurang dari ketentuan tersebut angka 1 dan angka 2, apabila calon yang bersangkutan mengikuti seleksi atas penugasan dari Menteri BUMN. BAB IV PENUTUP Persyaratan Pengisian Jabatan Tinggi ini agar dijadikan acuan dalam pelaksanaan pengisian jabatan tinggi secara terbuka di lingkungan Kementerian BUMN. MENTERI BADAN USAHA MILIK NEGARA RINI M. SOEMARNO www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}