{
  "source": "downloaded_pdfs/bn621-2022.pdf",
  "processed_date": "2025-04-20T22:05:50.159097",
  "document_info": {
    "title": null
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.621, 2022 KEMEN KEU. SBSN. Penempatan Langsung. Pasar Perdana Domestik. Penerbitan dan Penjualan . Pencabutan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 107/PMK.08/2022 TENTANG PENERBITAN DAN PENJUALAN SURAT BERHARGA SYARIAH NEGARA DENGAN CARA PENEMPATAN LANGSUNG ( PRIVATE PLACEMENT ) DI PASAR PERDANA DOMESTIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mengembangkan pasar keuangan serta memperluas basis investor domestik, diperlukan pengaturan mengenai perluasan pihak dan mekanisme penjualan surat berharga syariah negara dengan cara penempatan langsung ( private placement ) oleh Pemerintah kepada par a investor dengan tingkat risiko yang dapat ditoleransi dalam mekanisme pengelolaan Anggaran Pendapatan dan Belanja Negara; b. bahwa untuk memenuhi dan menyesuaikan dengan kebutuhan perkembangan hukum di bidang pengelolaan surat berharga syariah negara sebaga imana dimaksud dalam huruf a, perlu dilakukan pengaturan kembali atas Peraturan Menteri Keuangan Nomor 239/PMK.08/2012 tentang Penerbitan dan Penjualan Surat Berharga Syariah Negara dengan Cara Penempatan Langsung (Private Placement ) sebagaimana telah diub ah dengan Peraturan Menteri Keuangan Nomor 139/PMK.08/2018 www.peraturan.go.id 2022, No.621 -2- tentang Perubahan atas Peraturan Menteri Keuangan Nomor 239/PMK.08/2012 tentang Penerbitan dan Penjualan Surat Berharga Syariah Negara dengan Cara Penempatan Langsung ( Private Placement ); c. bahwa ber dasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Penerbitan dan Penjualan Surat Berharga Syariah Negara dengan Cara Penempatan Langsung ( Private Placement ) di Pasar Perdana Domestik; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 19 Tahun 2008 tentang Surat Berharga Syariah Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Tahun 2008 Nomor 4852); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Tahun 2008 Nomor 4916); 4. Peraturan Presiden Nomor 57 Tahun 2 020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 5. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENERBITAN DAN PENJUALAN SURAT BERHARGA SYARIAH NEGARA DENGAN CARA PENEMPATAN LANGSUNG ( PRIVATE PLACEMENT ) DI PASAR PERDANA DOMESTIK. www.peraturan.go.id 2022, No.621 -3- BAB I KETENTUAN UMUM Bagian Kesatu Definisi dan Ruang Lingkup Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Surat Berharga Syariah Negara yang selanjutnya disingkat SBSN atau dapat disebut Sukuk Negara adalah surat berharga negara yang diterbitkan berdasarkan prinsip syariah, sebagai bukti atas b agian penyertaan terhadap Aset SBSN, baik dalam mata uang rupiah maupun valuta asing. 2. SBSN Jangka Pendek atau dapat disebut Surat Perbendaharaan Negara Syariah adalah SBSN yang berjangka waktu sampai dengan 12 (dua belas) bulan dengan pembayaran imbalan be rupa kupon dan/atau secara diskonto. 3. SBSN Jangka Panjang adalah SBSN yang berjangka waktu lebih dari 12 (dua belas) bulan dengan pembayaran imbalan berupa kupon dan/atau secara diskonto. 4. Perusahaan Penerbit SBSN adalah badan hukum yang didirikan berdasarkan ketentuan Undang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penerbit SBSN adalah badan hukum yang didirikan berdasarkan ketentuan Undang -Undang tentang Surat Berharga Syariah Negara untuk melaksanakan kegiatan penerbitan SBSN. 5. Pasar Perdana Domestik adalah kegiatan penawaran dan penjualan SBSN untuk pertama kali di dalam wilayah Indonesia. 6. Pemerintah adalah Peme rintah Pusat Republik Indonesia. 7. Pihak adalah orang perseorangan warga negara Indonesia maupun warga negara asing di mana pun mereka bertempat tinggal, perusahaan, usaha bersama, asosiasi, kelompok yang terorganisasi, koperasi, yayasan, institusi/lembaga/o toritas, badan hukum lainnya yang dibentuk berdasarkan peraturan perundang -undangan www.peraturan.go.id 2022, No.621 -4- yang berkedudukan baik di dalam maupun di luar negeri, Bank Indonesia, badan layanan umum, atau pemerintah daerah. 8. Penempatan Langsung yang selanjutnya disebut Private Placement adalah kegiatan penerbitan dan penjualan SBSN yang dilakukan oleh Pemerintah kepada Pihak secara bilateral, dengan ketentuan dan persyaratan (terms and conditions ) SBSN sesuai dengan kesepakatan. 9. Kementerian Keuangan adalah Kementerian yang menyeleng garakan urusan pemerintahan di bidang keuangan negara. 10. Menteri Keuangan yang selanjutnya disebut Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 11. Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko adalah unit E selon I di lingkungan Kementerian Keuangan yang membidangi urusan pengelolaan pembiayaan dan risiko. 12. Direktur Jenderal adalah pimpinan unit Eselon I di lingkungan Kementerian Keuangan yang membidangi urusan pengelolaan pembiayaan dan risiko. 13. Direktorat P embiayaan Syariah adalah unit Eselon II di Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko yang mempunyai tugas melaksanakan dan menyelenggarakan fungsi dalam pengelolaan SBSN. 14. Dealer Utama Surat Berharga Syariah Negara yang selanjutnya disingkat De aler Utama SBSN adalah bank atau perusahaan efek yang ditunjuk oleh Menteri Keuangan untuk menjalankan kewajiban tertentu baik di Pasar Perdana SBSN domestik maupun Pasar Sekunder SBSN domestik dalam mata uang rupiah maupun dalam valuta asing dengan hak te rtentu. 15. Imbalan adalah pembayaran yang dapat berupa sewa, bagi hasil atau margin, atau bentuk pembayaran lainnya sesuai dengan akad penerbitan SBSN, yang diberikan kepada pemegang SBSN sampai dengan berakhirnya periode SBSN. www.peraturan.go.id 2022, No.621 -5- 16. Wali Amanat adalah pihak yang m ewakili kepentingan pemegang SBSN sesuai dengan yang diperjanjikan. 17. Setelmen adalah penyelesaian transaksi SBSN yang terdiri atas Setelmen dana dan Setelmen kepemilikan SBSN. 18. Hari Kerja adalah hari di mana operasional sistem pembayaran diselenggarakan oleh Bank Indonesia. 19. Konsultan Hukum adalah pihak yang ditunjuk oleh Pemerintah untuk memberikan telaahan dalam aspek hukum dan memberikan pendapat hukum dalam rangka penerbitan dan penjualan SBSN. 20. Residen adalah orang perseorangan warga negara Indonesia di ma na pun mereka bertempat tinggal, perusahaan, usaha bersama, asosiasi, kelompok yang terorganisasi baik Indonesia ataupun asing, koperasi, yayasan, institusi/lembaga/otoritas, badan hukum lainnya yang dibentuk berdasarkan peraturan perundang -undangan, yang didirikan atau bertempat kedudukan di wilayah Republik Indonesia, Bank Indonesia, badan layanan umum, atau pemerintah daerah. 21. Aset SBSN adalah objek pembiayaan SBSN dan/atau barang milik negara yang memiliki nilai ekonomis, berupa tanah dan/atau bangunan m aupun selain tanah dan/atau bangunan, yang dijadikan sebagai dasar penerbitan SBSN. 22. Penawaran Pembelian SBSN adalah pengajuan penawaran pembelian SBSN di Pasar Perdana Domestik dengan cara Private Placement kepada Pemerintah oleh Pihak.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Perdana Domestik dengan cara Private Placement kepada Pemerintah oleh Pihak. Pasal 2 Peraturan Menteri ini mengatur mengenai tata cara penerbitan dan penjualan SBSN yang dilakukan oleh Pemerintah kepada Pihak dengan cara Private Placement , baik dalam mata uang rupiah maupun valuta asing di Pasar Perdana Domestik. www.peraturan.go.id 2022, No.621 -6- Bagian Kedua Pelaksanaan Penerbitan dan Penjualan Pasal 3 (1) Pemerintah berwenang menerbitkan SBSN yang dapat dilaksanakan: a. secara langsung oleh Pemerintah; atau b. melalui Perusahaan Penerbit SBSN. (2) Kewenangan sebagaimana dimaksud pada ayat (1), dilaksanakan oleh Menteri c.q. Direktur Jenderal. (3) Dalam hal penerbitan SBSN dilaksanakan secara langsung oleh Pemerintah sebagaimana dimaksud pada ayat (1) huruf a, kegiatan persiapan dan pelaksanaan penerbitan SBSN diselenggarakan oleh Direktorat Pembiayaan Syariah. (4) Dalam hal penerbitan SBSN di laksanakan melalui Perusahaan Penerbit SBSN sebagaimana dimaksud pada ayat (1) huruf b, kegiatan persiapan dan pelaksanaan penerbitan SBSN diselenggarakan oleh Perusahaan Penerbit SBSN dengan dibantu oleh Direktorat Pembiayaan Syariah. (5) Dalam melaksanakan k egiatan sebagaimana dimaksud pada ayat (3) dan ayat (4), Direktorat Pembiayaan Syariah dapat berkoordinasi dengan unit kerja dan/atau pihak lain yang terkait. Pasal 4 (1) Pemerintah dapat melakukan penjualan SBSN, baik yang diterbitkan secara langsung oleh Pe merintah atau melalui Perusahaan Penerbit SBSN sebagaimana dimaksud dalam Pasal 3 ayat (1), dengan cara Private Placement di Pasar Perdana Domestik. (2) Penjualan SBSN sebagaimana dimaksud pada ayat (1), diselenggarakan oleh Pemerintah melalui Menteri. www.peraturan.go.id 2022, No.621 -7- (3) Penyelenggaraan penjualan SBSN sebagaimana dimaksud pada ayat (2), dilaksanakan oleh Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko c.q. Direktorat Pembiayaan Syariah. Pasal 5 Penjualan SBSN dengan cara Private Placement di Pasar Perdana Domestik sebagaimana dimaksud dalam Pasal 4 ayat (1), dilakukan dalam mata uang rupiah atau valuta asing. BAB II MEKANISME PRIVATE PLACEMENT Bagian Kesatu Pihak dan Cara Pembelian Pasal 6 (1) Setiap Pihak yang merupakan Residen dapat membeli SBSN dalam mata uang rupiah dan/atau valuta asing dengan cara Private Placement di Pasar Perdana Domestik. (2) Pihak selain Residen dapat membeli SBSN dengan cara Private Placement di Pasar Perdana Domestik hanya dalam mata uang rupiah. Pasal 7 (1) Pembelian SBSN dengan cara Private Placement di Pasar Perdana Domestik oleh Pihak dilakukan secara langsung atau melalui Dealer Utama SBSN. (2) Pembelian SBSN dengan cara Private Placement di Pasar Perdana Domestik oleh Pihak yang merupakan orang perseorangan hanya dapat dilakukan melalui Dealer Utama SBSN. Pasal 8 (1) Dealer Utama SBSN dapat membeli SBSN dengan cara Private Placement baik untuk dan atas nama sendiri www.peraturan.go.id 2022, No.621 -8- maupun untuk dan atas nama Pihak. (2) Pihak selain Dealer Utama SBSN hanya dapat membeli SBSN dengan cara Private Placement untuk dan atas nama sendiri. Pasal 9 (1) Bank Indonesia hanya dapat melakukan pembelian SBSN dengan cara Private Placement untuk SBSN Jangka Pendek. (2) Pihak selain Bank Indone sia dapat melakukan pembelian SBSN dengan cara Private Placement untuk SBSN Jangka Panjang dan/atau SBSN Jangka Pendek. Bagian Kedua Nominal Penawaran Pembelian Pasal 10 (1) Nominal Penawaran Pembelian SBSN dalam mata uang rupiah oleh Pihak paling sedikit Rp 250.000.000.000,00 (dua ratus lima puluh miliar rupiah),",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "paling sedikit Rp 250.000.000.000,00 (dua ratus lima puluh miliar rupiah), dengan nominal untuk 1 (satu) seri paling sedikit Rp10.000.000.000,00 (sepuluh miliar rupiah). (2) Nominal Penawaran Pembelian SBSN dalam valuta asing oleh Residen paling sedikit USD25.000.000,00 (dua puluh lima juta dolar Amerika Serikat) atau ekuivalen dengan mata uang asing lain, dengan nominal untuk 1 (satu) seri paling sedikit USD1.000.000,00 (satu juta dolar Amerika Serikat) atau ekuivalen dengan mata uang asing lain. (3) Dalam hal Penawaran Pembelian S BSN dalam valuta asing sebagaimana dimaksud pada ayat (2) dilakukan dalam mata uang selain dolar Amerika Serikat, perhitungan batasan minimal untuk menentukan ekuivalen dengan mata uang asing lain dengan mata uang dolar Amerika Serikat mengacu pada rata -rata kurs tengah Bank Indonesia dalam 5 (lima) hari terakhir sebelum tanggal surat Penawaran Pembelian SBSN. www.peraturan.go.id 2022, No.621 -9- Pasal 11 Dalam hal terdapat keputusan dan/atau peraturan perundang -undangan mengenai pembelian SBSN oleh Pihak dalam rangka: a. pemenuhan kewajiban investasi pada surat berharga negara; dan/atau b. pendalaman dan pengembangan pasar keuangan, ketentuan nominal Penawaran Pembelian SBSN dapat dikecualikan dari ketentuan sebagaimana dimaksud dalam Pasal 10 dan dilaksanakan sesuai dengan keputusan dan/atau peraturan perundang -undangan terkait. Pasal 12 (1) Nominal Penawaran Pembelian SBSN yang terkait dengan pengembangan sukuk negara dengan skema investasi sosial, untuk 1 (satu) seri SBSN paling sedikit: a. Rpl0.000.000.000,00 (sepuluh miliar rupiah), untu k Penawaran Pembelian SBSN dalam mata uang rupiah; atau b. USD1.000.000,00 (satu juta dolar Amerika Serikat) atau ekuivalen dengan mata uang asing lain, untuk Penawaran Pembelian SBSN dalam valuta asing. (2) Skema sukuk negara sebagaimana dimaksud pada ayat (1) m eliputi sukuk untuk investasi dalam rangka: a. pengelolaan dana wakaf, hibah, dana filantropi, dan keuangan sosial lain; b. pengelolaan dana untuk kegiatan pendidikan, penelitian, pengabdian masyarakat, dan kegiatan lain di bidang pendidikan; atau c. pengelolaan da na keuangan mikro yaitu koperasi dan usaha mikro, kecil, dan menengah. (3) Setiap Pihak yang melaksanakan pengelolaan dana sebagaimana dimaksud pada ayat (2) dapat melakukan Penawaran Pembelian SBSN dengan cara Private Placement , baik dilakukan secara langsung atau melalui Dealer Utama SBSN. www.peraturan.go.id 2022, No.621 -10- Bagian Ketiga Penyampaian Penawaran Pembelian Pasal 13 (1) Penawaran Pembelian SBSN dapat dilakukan dengan mengajukan surat Penawaran Pembelian SBSN kepada Menteri c.q. Direktur Jenderal dengan tembusan kepada Direktur Pembiayaan Syariah. (2) Surat Penawaran Pembelian SBSN sebagaimana dimaksud pada ayat (1) disampaikan dengan melampirkan dokumen sebagai berikut: a. surat pernyataan dari pejabat yang berwenan g mengenai: 1. kesediaan untuk mematuhi segala ketentuan sebagaimana diatur dalam Peraturan Menteri ini; 2. ketersediaan dana untuk melakukan pembelian SBSN dengan cara Private Placement ; dan/atau 3. kesediaan Dealer Utama SBSN untuk menjamin investor yang diwakili adalah benar merupakan investor Residen, dalam hal Dealer Utama SBSN mengajukan Penawaran Pembelian SBSN dalam valuta asing untuk dan atas nama Residen. b. surat pernyataan sebagaimana dimaksud pada huruf a butir 3 dikecualikan dalam hal skema sukuk negara b erbasis investasi sosial. c. surat kuasa untuk melakukan pembahasan dan/atau menandatangani dokumen kesepakatan, dalam hal pejabat yang berwenang mewakili Pihak berhalangan untuk melakukan pembahasan dan/atau menandatangani dokumen kesepakatan. (3) Surat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berhalangan untuk melakukan pembahasan dan/atau menandatangani dokumen kesepakatan. (3) Surat Penawara n Pembelian SBSN sebagaimana dimaksud pada ayat (1), paling sedikit memuat: a. nilai nominal; b. jenis mata uang; c. bentuk SBSN (dapat diperdagangkan atau tidak dapat diperdagangkan ); d. indikasi jangka waktu jatuh tempo; www.peraturan.go.id 2022, No.621 -11- e. harga atau imbal hasil; dan f. indikasi Imbalan. (4) Format surat Penawaran Pembelian SBSN sebagaimana dimaksud pada ayat (1) dan dokumen sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Persetujuan atau Penolakan Penawaran Pembelian Pasal 14 (1) Direktur Jenderal untuk dan atas nama Menteri dapat menerima seluruh, menerima sebagian, atau menolak seluruh Penawaran Pembelian SBSN sebagaimana dimaksud dalam Pasal 13 ayat (1) yang disampaikan oleh Pihak. (2) Penawaran Pembelian SBSN sebagaimana dimaksud pada ayat (1) ditindaklanjuti oleh Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko c.q. Direktorat Pembiayaan Syariah dalam waktu paling lambat 10 (sepuluh) hari kerja sejak diterimanya surat Penawaran Pembelian SBSN secara lengkap. (3) Persetujuan pemrosesan atas Penawaran Pembelian SBSN sebagaimana dimaksud pada ayat (1) dapat diberikan oleh Direktur Jenderal kepada Direktur Pembiayaan Syariah melalui media komunikasi elektronik dan ditindaklanjuti dengan pe rsetujuan secara tertulis. (4) Tindak lanjut atas Penawaran Pembelian SBSN sebagaimana dimaksud pada ayat (1) dapat berupa: a. pembahasan lebih lanjut antara Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dengan Pihak; atau b. penolakan Pemerintah atas Penawa ran Pembelian SBSN oleh Pihak. www.peraturan.go.id 2022, No.621 -12- Pasal 15 (1) Penolakan Penawaran Pembelian SBSN sebagaimana dimaksud dalam Pasal 14 ayat (4) huruf b, dapat dilakukan dengan mempertimbangkan termasuk namun tidak terbatas pada: a. tidak terpenuhinya ketentuan sebagaimana dimaksud dalam Pasal 10, Pasal 11, atau Pasal 12; b. strategi pengelolaan pembiayaan; c. kondisi pasar surat berharga negara; dan/atau d. posisi kas Pemerintah. (2) Pemberitahuan atas penolakan sebagaimana dimaksud pada ayat (1) disampaikan dengan surat Direktur Jenderal atas n ama Menteri kepada Pihak yang mengajukan Penawaran Pembelian SBSN. Pasal 16 (1) Pembahasan lebih lanjut oleh Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko sebagaimana dimaksud dalam Pasal 14 ayat (4) huruf a dilaksanakan oleh Direktur Pembiayaan Syariah. (2) Pokok -pokok pembahasan lebih lanjut meliputi antara lain: a. jenis SBSN (Surat Perbendaharaan Negara Syariah atau SBSN Jangka Panjang); b. jenis Imbalan; c. mata uang; d. bentuk SBSN (dapat diperdagangkan atau tidak dapat diperdagangkan ); e. nilai nom inal; f. jatuh tempo; g. imbal hasil atau harga; h. tingkat Imbalan, dalam hal SBSN dengan Imbalan; dan i. tanggal Setelmen. (3) Hasil pembahasan sebagaimana dimaksud pada ayat (1) dapat berupa: a. kesepakatan untuk dapat menerima seluruh atau sebagian Penawaran Pembelian SB SN; atau www.peraturan.go.id 2022, No.621 -13- b. tidak tercapai kesepakatan atas Penawaran Pembelian SBSN, yang selanjutnya dituangkan dalam berita acara pembahasan. (4) Kesepakatan sebagaimana dimaksud pada ayat (3) huruf a, dituangkan dalam dokumen kesepakatan. (5) Dalam hal tidak tercapai kesepakatan sebagaimana dimaksud pada ayat (3) huruf b, Direktur Pembiayaan Syariah menyampaikan laporan tidak tercapainya kesepakatan kepada Direktur Jenderal. Pasal 17 (1) Dokumen kesepakatan sebagaimana dimaksud dalam Pasal 16 ayat (4) ditandatangani oleh Direktur Pembiayaan Syariah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Pasal 16 ayat (4) ditandatangani oleh Direktur Pembiayaan Syariah dan pejabat berwenang atau pejabat yang diberi kuasa untuk mewakili Pihak. (2) Dokumen kesepakatan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. jenis SBSN (Surat Perbendaharaan Syariah Negara atau SBSN Jangka Panjang); b. jenis Imbalan; c. mata uang; d. bentuk SBSN (dapat diperdagangkan atau tidak dapat diperdagangkan ); e. nilai nominal; f. jatuh tempo; g. imbal hasil atau harga; h. tingkat Imbalan, dalam hal SBSN dengan Imbalan; dan i. tanggal Setelmen. www.peraturan.go.id 2022, No.621 -14- BAB III PRIVATE PLACEMENT DALAM RANGKA PEMENUHA N KAS AKHIR TAHUN Pasal 18 (1) Untuk pemenuhan kas akhir tahun, dapat dilaksanakan penjualan SBSN dengan cara Private Placement di Pasar Perdana Domestik kepada Bank Indonesia, Otoritas Jasa Keuangan, Lembaga Penjamin Simpanan, Badan Penyelenggara Jaminan Sosial, Badan Usaha Milik Negara, Badan Layanan Umum, pemerintah daerah, atau Dealer Utama SBSN. (2) Nominal yang disepakati dalam pembahasan penjualan SBSN sebagaimana dimaksud pada ayat (1) berupa batas maksimal SBSN yang akan diterbitkan Pemerintah dan dituangkan dalam dokumen kesepakatan. Pasal 19 (1) Dalam rangka penjualan SBSN sebagaimana dimaksud dalam Pasal 18 ayat (1), Direktur Jenderal dapat menerima seluruh, menerima sebagian, atau membatalkan hasil kesepakatan yang telah dituangkan dalam dokumen kesepakatan sebagaimana dimaksud dalam Pasal 18 ayat (2). (2) Dalam hal Direktur Jenderal menerima sebagian atau membatalkan hasil kesepa katan yang tercantum dalam berita acara pembahasan dan/atau dokumen kesepakatan, Direktur Pembiayaan Syariah menyampaikan keputusan Direktur Jenderal tersebut kepada Bank Indonesia, Otoritas Jasa Keuangan, Lembaga Penjamin Simpanan, Badan Penyelenggara Jam inan Sosial, Badan Usaha Milik Negara, Badan Layanan Umum, pemerintah daerah, atau Dealer Utama SBSN melalui media komunikasi elektronik dan ditindaklanjuti secara tertulis. www.peraturan.go.id 2022, No.621 -15- Pasal 20 Badan Usaha Milik Negara atau Badan Layanan Umum sebagaimana dimaksud dalam Pasal 18 ayat (1) dan Pasal 19 ayat (2) merupakan Badan Usaha Milik Negara atau Badan Layanan Umum yang pembinaan dan pengawasannya berada di bawah Kementerian Keuangan. Pasal 21 Dasar pertimbangan Direktur Jenderal dalam meneri ma sebagian atau membatalkan hasil kesepakatan dalam dokumen kesepakatan sebagaimana dimaksud dalam Pasal 19 ayat (1) termasuk namun tidak terbatas pada: a. kebutuhan pembiayaan utang; b. realisasi terkini Anggaran Pendapatan dan Belanja Negara tahun anggaran be rjalan; dan/atau c. hasil rapat komite asset liability management . BAB IV PENETAPAN DAN DOKUME N PENERBITAN HASIL P ENJUALAN Bagian Kesatu Penetapan Hasil Penjualan Pasal 22 (1) Direktur Jenderal atas nama Menteri, paling lambat 1 (satu) hari kerja sebelum tanggal Setelmen: a. menetapkan hasil penjualan SBSN dengan cara Private Placement sesuai dengan dokumen kesepakatan sebagaimana dimaksud dalam Pasal 16 ayat (1) dan Pasal 18 ayat (1); b. menandatangani dokumen -dokumen sebagai berikut: 1. ketentuan dan persyaratan ( terms and conditions ) SBSN dan/atau adendum ketentuan dan persyaratan ( terms and conditions ) SBSN; dan www.peraturan.go.id 2022, No.621 -16- 2. surat kepada agen penatausahaan, kliring, dan Setelmen serta kepada ag en pembayar Imbalan dan nilai nominal SBSN. (2) Dalam hal Direktur Jenderal berhalangan sementara, penetapan hasil penjualan SBSN dengan cara Private Placement dan penandatanganan dokumen sebagaimana dimaksud pada ayat (1) dilakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Placement dan penandatanganan dokumen sebagaimana dimaksud pada ayat (1) dilakukan oleh pejabat sementara yang ditunjuk untuk melaksanakan tugas Direktur Jenderal atas nama Menteri. Bagian Kedua Dokumen Penerbitan dan Penjualan Pasal 23 Dokumen yang diperlukan dalam penerbitan dan penjualan SBSN dengan cara Private Placement termasuk namun tidak terbatas pada: a. dokumen transaksi Aset SBSN; b. ketentuan dan persyaratan ( terms and conditions ) SBSN; c. fatwa dan pernyataan kesesuaian SBSN dengan pr insip syariah; dan/atau d. perjanjian perwaliamanatan. Pasal 24 (1) Dokumen transaksi Aset SBSN sebagaimana dimaksud dalam Pasal 23 huruf a disusun berdasarkan jenis akad SBSN yang diterbitkan. (2) Jenis akad SBSN sebagaimana dimaksud pada ayat (1) yang dapat digunakan dalam penerbitan SBSN termasuk namun tidak terbatas pada: d. akad ijarah; e. akad mudarabah; f. akad musyarakah; g. akad istishna’; h. akad lainnya sepanjang tidak bertentangan dengan prinsip syariah; atau www.peraturan.go.id 2022, No.621 -17- i. akad yang berdasarkan kombinasi dari 2 (dua) akad atau lebih sebagaimana dimaksud pada huruf a sampai dengan huruf e. Pasal 25 (1) Dalam hal SBSN diterbitkan secara langsung oleh Pemerintah, dokumen transaksi Aset SBSN sebagaimana dimaksud dalam Pasal 23 huruf a, ditandatangani oleh Direktur Jenderal dan Wali Amanat yang ditunjuk. (2) Dalam hal SBSN diterbitkan melalui Perusahaan Penerbit SBSN, dokumen transaksi Aset SBSN sebagaimana dimaksud dalam Pasal 23 huruf a, ditandatangani oleh Direktur Jenderal dan dewan direktur Perusahaan Penerbit SBSN. Pasal 26 (1) Perjanjian perwaliamanatan sebagaimana dimaksud dalam Pasal 23 huruf d diperlukan apabila: a. penerbitan SBSN dilakukan secara langsung oleh Pemerintah; atau b. penerbitan SBSN dilakukan melalui Perusahaan Penerbit SBSN dan ditunjuk pihak lain untuk membantu melak sanakan fungsi Wali Amanat. (2) Dalam hal SBSN diterbitkan secara langsung oleh Pemerintah, perjanjian perwaliamanatan ditandatangani oleh Direktur Jenderal dan Wali Amanat yang ditunjuk. (3) Dalam hal SBSN diterbitkan melalui Perusahaan Penerbit SBSN sebagaimana dimaksud pada ayat (1) huruf b, perjanjian perwaliamanatan ditandatangani oleh Direktur Jenderal, dewan direktur Perusahaan Penerbit SBSN, dan pihak lain yang ditunjuk untuk membantu melaksanakan fungsi Wali Amanat. Pasal 27 Penunjukan Wali Amanat sebagai mana dimaksud dalam Pasal 25 ayat (1) dan pihak lain untuk membantu melaksanakan fungsi sebagai Wali Amanat sebagaimana dimaksud dalam Pasal www.peraturan.go.id 2022, No.621 -18- 26 ayat (1) huruf b dilakukan oleh Direktur Jenderal untuk dan atas nama Menteri. BAB V PENGGUNAAN DAN PENUN JUKAN KONSULTAN HUKUM Pasal 28 (1) Dalam rangka penerbitan dan penjualan SBSN dengan cara Private Placement , Menteri c.q . Direktur Jenderal dapat menggunakan Konsultan Hukum. (2) Konsultan Hukum sebagaimana dimaksud pada ayat (1) dapat ditunjuk dari Konsultan Hukum yang telah ditunjuk oleh Pemerintah untuk penerbitan dan penjualan SBSN di Pasar Perdana Domestik pada tahun anggaran berjalan. Pasal 29 (1) Penunjukan Konsultan Hukum sebagaimana dimaksud dalam Pasal 28 ayat (1) dilakukan oleh pejabat pembuat komitmen. (2) Penunjukan Konsultan Hukum sebagaimana dimaksud pada ayat (1) ditindaklanjuti dengan penandatanganan perjanjian kerja antara pejabat pembuat komitmen dengan partner atau pejabat yang berwenang menandatangani perjanjian kerja sesuai dengan ketentuan yang b erlaku di perusahaan. BAB VI SETELMEN DAN PENGUMU MAN HASIL PENJUALAN Bagian Kesatu Setelmen Hasil Penjualan Pasal 30",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "MAN HASIL PENJUALAN Bagian Kesatu Setelmen Hasil Penjualan Pasal 30 Setelmen hasil penjualan SBSN dengan cara Private Placement dilakukan paling lambat 5 (lima) Hari Kerja setelah tanggal kesepakatan (T+5). www.peraturan.go.id 2022, No.621 -19- Pasal 31 Teknis pelaksanaan Setelmen hasil penjualan SBSN dengan cara Private Placement mengikuti ketentuan yang berlaku di Bank Indonesia. Pasal 32 Dalam hal pembelian SBSN dengan cara Private Placement dilakukan oleh Dealer Utama SBSN baik untuk dan atas nama sendiri maupun untuk dan atas nama Pihak, maka Dealer Utama SBSN bertanggung jaw ab untuk melaksanakan kewajiban terkait pelaksanaan Setelmen. Pasal 33 (1) Dalam hal Pihak tidak menyerahkan dana sampai dengan batas akhir tanggal Setelmen, penjualan SBSN dengan cara Private Placement dinyatakan batal. (2) Dalam hal Dealer Utama SBSN tidak mela ksanakan kewajiban terkait pelaksanaan Setelmen sebagaimana dimaksud pada ayat (1), Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko melaporkan Dealer Utama SBSN kepada otoritas di bidang pasar modal dan/atau otoritas di bidang perbankan. Pasal 34 Seluruh hasil penjualan SBSN dengan cara Private Placement , baik yang diterbitkan secara langsung oleh Pemerintah atau melalui Perusahaan Penerbit SBSN dicatat dalam Anggaran Pendapatan dan Belanja Negara. Bagian Kedua Pengumuman Hasil Penjualan Pasal 35 (1) Hasil penjualan SBSN dengan cara Private Placement diumumkan kepada publik dan otoritas terkait paling lambat pada tanggal Setelmen. www.peraturan.go.id 2022, No.621 -20- (2) Pengumuman sebagaimana dimaksud pada ayat (1) paling sedikit meliputi: a. nilai nominal; b. mata uang; c. seri SBSN; d. tingkat Imbalan (kupon); e. imbal hasil ( yield) atau harga; dan f. tanggal jatuh tempo. BAB VII BIAYA PENERBITAN Pasal 36 Segala biaya yang timbul dalam rangka pelaksanaan penerbitan dan penjualan SBSN dengan cara Private Placement , baik yang dilaksanakan secara langs ung oleh Pemerintah maupun melalui Perusahaan Penerbit SBSN, dibebankan pada Anggaran Pendapatan dan Belanja Negara. BAB VIII PENUTUP Pasal 37 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 239/PMK.08/2012 tentang Penerbitan dan Penjualan Surat Berharga Syariah Negara dengan Cara Penempatan Langsung ( Private Placement ) (Berita Negara Republik Indonesia Tahun 2012 Nomor 1338) sebagaimana diubah dengan Peraturan Menteri Keuangan Nomor 139/PMK.08/2018 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 239/PMK.08/2012 tentang Penerbitan dan Penjualan SBSN dengan Cara Penempatan Langsung ( Private Placement ) (Berita Negara Republik Indonesia Tahun 2018 Nomor 1404), dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2022, No.621 -21- Pasal 38 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Juni 2022 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 22 Juni 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id 2022, No.621 -22- www.peraturan.go.id 2022, No.621 -23- www.peraturan.go.id 2022, No.621 -24- www.peraturan.go.id 2022, No.621 -25- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}