{
  "source": "downloaded_pdfs/bn623-2015.pdf",
  "processed_date": "2025-04-23T10:14:11.353167",
  "document_info": {
    "title": "Microsoft Word - BN 623-2015 baru.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.623, 2015 KEMENKOMINFO. Telekomunikasi. Alat Perangkat. Persyaratan Teknis. Penyusunan. Pedoman. Pencabutan PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 15 TAHUN 201 5 TENTANG PEDOMAN PENYUSUNAN PERSYARATAN TEKNIS ALAT DAN PERANGKAT TELEKOMUNIKASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, Menimbang :a.bahwa penggunaan alat dan perangkat yang dibuat, dirakit, dimasukkan untuk diperdagangkan dan/ atau digunakan di wilayah Negara Republik Indonesia wajib memperhatikan persyaratan teknis dan berdasarkan izin sesuai dengan ketentuan peraturan perundang - undangan; b.bahwa substansi yang terdapat dalam Keputusan Menteri Perhubu ngan Nomor KM. 3 tahun 2001 tentang Persyaratan Teknis Alat dan Perangkat Telekomunikasi sudah tidak sesuai dengan kondisi saat ini sehingga perlu diganti; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b perlu ditetapkan Peraturan Menteri Komunikasi dan Informatika tentang Pedoman Penyusunan Persyaratan Teknis Alat dan Perangkat Telekomunikasi ; www.peraturan.go.id 2015 , No.6232 Mengingat :1.Undang -Undang Nomor 36 Tahun 1999 tentang Telekomunikasi (Lembaran Negara Tahun 1999 Nomor 154, Tambahan Lembaran Neg ara Nomor 3881); 2.Undang -Undang Nomor 32 Tahun 2002 tentang Penyiaran (Lembaran Negara Tahun 2002 Nomor 139, Tambahan Lembaran Negara Nomor 4252); 3.Peraturan Pemerintah Nomor 52 Tahun 2000 tentang Penyelenggaraan Telekomunikasi (Lembaran Negara Tahun 2 000 Nomor 107, Tambahan Lembaran Negara Nomor 3980); 4.Peraturan Presiden Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5.Peraturan Menter i Komunikasi dan Informatika Nomor 17/PER/M.Kominfo/10/2010 tentang Organisasi dan Tata Kerja Departemen Komunikasi dan Informatika; 6.Peraturan Menteri Komunikasi dan Informatika Nomor 15/PER/M.Kominfo/06/2011 tentang Penyesuaian Kata Sebutan Pada Bebera pa Keputusan/Peraturan Menteri Komunikasi dan Informatika yang mengatur Materi Muatan Khusus di Bidang Pos dan Telekomunikasi; 7.Peraturan Menteri Komunikasi dan Informatika Nomor 18 Tahun 2014 tentang Sertifikasi Alat dan Perangkat Telekomunikasi sebagai mana telah diubah dengan Peraturan Menteri Komunikasi dan Informatika Nomor 1 Tahun 2015 tentang Sertifikasi Alat dan Perangkat Telekomunikasi. MEMUTUSKAN : Menetapkan :PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG PEDOMAN PENYUSUNAN PERSYARATAN TEKNIS ALAT DAN PERANGKAT TELEKOMUNIKASI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Telekomunikasi adalah setiap pemancaran, pengiriman dan atau penerimaandari setiap informasi dalam bentuk tanda -tanda, isyarat, www.peraturan.go.id 2015 , No.6233 tulisan, gambar, suara dan bunyi,melalui sistem kawat,optik, radio, sistem elektromagnetik lainnya. 2.Alat telekomunikasi adalah setiap alat dan atau perlengkapan yang digunakan dalam bertelekomunikasi. 3.Perangkat telekomunikasi adalah sekelompok alat teleko munikasi yang memungkinkan bertelekomunikasi. 4.Standar adalah spesifikasi teknis atau sesuatu yang dibakukan, yang diberlakukan secara sukarela dan disusun berdasarkan konsensus semua pihak yang terkait dengan memperhatikan syarat -syarat kesehatan, kesel amatan, perkembangan ilmu pengetahuan dan teknologi, serta pengalaman perkembangan masa kini dan masa yang akan datang untuk memperoleh manfaat yang sebesar -besarnya; 5.Standar Nasional Indonesia adalah standar yang ditetapkan oleh Badan Standardisasi Nas ional dan berlaku secara nasional; 6.Persyaratan Teknis adalah parameter elektrik/elektronik persyaratan keselamatan dan/atau persyaratan electromagnetic compatibility yang sesuai dengan standarnasional Indonesia (SNI) atau yang ditetapkan oleh Menteri. 7.Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang telekomunikasi; 8.Direktur Jenderal adalah Direktur Jenderal Sumber Daya dan Perangkat Pos dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jenderal adalah Direktur Jenderal Sumber Daya dan Perangkat Pos dan Informatika. Pasal 2 (1)Setiap penggunaan alat dan perangkat yang dibuat, dirakit, dimasukkan untuk diperdagangkan dan/atau digunakan di wilayah Negara Republik Indonesia wajib memenuhi persyaratan teknis. (2)Persyaratan teknis alat dan perangkat telekomunikasi sebagaimana dimaksud pada ayat (1) dalam rangka untuk: a.menjamin keterhub ungan dalam jaringan telekomunikasi; b.mencegah saling mengganggu antar alat dan perangkat telekomunikasi; c.melindungi masyarakat dari kemungkinan kerugian yang ditimbulkan akibat pemakaian alat dan perangkat telekomunikasi; d.mendorong berkembangnya i ndustri, inovasi dan rekayasa teknologi telekomunikasi nasional. www.peraturan.go.id 2015 , No.6234 Pasal 3 Persyaratan teknis sebagaimana dimaksud dalam Pasal 2 dirumuskan berdasarkan: a.adopsi standar Internasional atau standar regional; b.adaptasi standar Internasional atau standar r egional; atau c.hasil pengembangan industri, inovasi dan rekayasa teknologi telekomunikasi nasional. BAB II RUANG LINGKUP PERSYARATAN TEKNIS Pasal 4 Ruang lingkup persyaratan teknis alat dan perangkat telekomunikasi sebagaimana di maksud dalam Pasal 2 ber dasarkan kelompok alat dan perangkat telekomunikasi yang diatur dengan Peraturan Menteri. Pasal 5 Persyaratan teknis alat dan perangkat telekomunikasi sebagaimana dimaksud dalam Pasal 2 ayat (1) merupakan acuan untuk: a.sertifikasi; b.penetapan Izin Stas iun Radio (ISR); c.uji laik operasi; atau d.pengawasan teknis. Pasal 6 Persyaratan teknis alat dan perangkat telekomunikasi disusun melalui proses: a.penyiapan persyaratan teknis; b.penyusunan persyaratan teknis; dan c.penetapan persyaratan teknis. BAB III PENYIAPAN PERSYARATAN TEKNIS Pasal 7 Penyiapan persyaratan teknis alat dan perangkat telekomunikasi sebagaimana dimaksud dalam Pasal 6 huruf a meliputi: a.identifikasi kebutuhan yang diusulkan oleh regulator dan/atau pemangku kepentingan lain; b.pembentukan kelompok studi. www.peraturan.go.id 2015 , No.6235 BAB IV PENYUSUNAN PERSYARATAN TEKNIS Pasal 8 (1)Penyusunan Persyaratan Teknis alat dan perangkat telekomunikasi sebagaimana dimaksud dalam Pasal 6 huruf b disusun oleh Kelompok Studi. (2)Kelompok Studi sebagaimana dimaksud pada ayat (1) dapat beranggotakan: a.pemerintah; b.kelompok industri; c.penyelenggara telekomunikasi; d.masyarakat; e.lembaga penelitian; f.lembaga konsumen; g.perguruan tinggi; h.balai uji. (3)Kelompok Studi sebagaimana dimaksud pada ayat (1) ditetapk an oleh Direktur Jenderal. Pasal 9 (1)Kelompok Studi sebagaimana dimaksud dalam Pasal 8 ayat menyusun persyaratan teknis alat dan perangkat telekomunikasi melalui tahapan sebagai berikut: a.Pengumpulan bahan (acuan normatif, referensi, data spesifikasi) ; b.Penyusunan rancangan awal dengan sistematika sebagai berikut: 1.judul; 2.ketentuan umum (ruang lingkup, acuan normative, definisi, konfigurasi/gambar), singkatan dan istilah; 3.persyaratan teknis; (2)Rancangan awal sebagaimana dimaksud pada ayat ( 1) huruf b disusun sesuai format sebagaimana tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 Alat dan perangkat telekomunikasi sebagaimana dimaksud dalam Pasal 4 ayat (1) harus mencakup paling sedi kit: a.umum/operasi; www.peraturan.go.id 2015 , No.6236 b.elektris dan elektronis; c.keselamatan listrik; d.Electromagnetic Compability (EMC). BAB V PENETAPAN PERSYARATAN TEKNIS Pasal 11 Persyaratan teknis alat dan perangkat telekomunikasi sebagaimana dimaksud dalam Pasal 2 ditetapkan o leh Menteri. Pasal 12 Menteri dapat melakukan evaluasi terhadap persyaratan teknis alat dan perangkat telekomunikasi setiap 2 (dua) tahun dan/atau sesuai kebutuhan. BAB VI KETENTUAN PENUTUP Pasal 13 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Perhubungan Nomor KM. 3 Tahun 2001 tentang Persyaratan Teknis Alat Dan Perangkat Telekomunikasi dicabut dan dinyatakan tidak berlaku. Pasal 14 Peraturan Menteri ini mulai berlaku pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tidak berlaku. Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintah kan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 April 2015 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, RUDIANTARA Diundangkan di Jakarta pada tanggal 27 April 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id 2015 , No.6237 LAMPIRAN PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA NOMOR 15 TAHUN 2015 TENTANG PEDOMAN PENYUSUNAN PERSYARATAN TEKNIS ALAT DAN PERANGKAT TELEKOMUNIKASI HALAMAN PERS YARATAN TEKNIS –judul - PERSYARATAN TEKNIS....... DIREKTORAT STANDARDISASI PERANGKAT POS DAN INFORMATIKA Copyright 20.... HALAMAN PERSYARATAN TEKNIS –nomor & judul - STD-<o>spasi<XXXX>:<YYYY>, .............. Ruang Lingkup : ............................. ....................... BAB I KETENTUAN UMUM 1.Acuan Normative : ..................................................... 2.Definisi : ................................................... 3.Konfigurasi : (gambar) 4.Singkatan : ...................................... ........... 5.Istilah : ................................................ BAB II SPESIFIKASI TEKNIS 1. PERSYARATAN BAHAN BAKU DAN KONSTRUKSI 2. PERSYARATAN UMUM/OPERASI 3. PERSYARATAN .....DST MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, .............. ..................... MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, RUDIANTARA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}