{
  "source": "downloaded_pdfs/bn627-2017.pdf",
  "processed_date": "2025-04-22T19:34:39.068911",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.627, 2017 KEMENDIKBUD. Diklat Teknis. Pedoman. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 15 TAHUN 2017 2016 TENTANG PEDOMAN PENDIDIKAN DAN PELATIHAN TEKNIS PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERI AN PENDIDIKAN DAN KEBUDAYAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa pegawai negeri sipil di lingkungan Kementerian Pendidikan dan Kebudayaan harus memiliki kompetensi teknis dalam m elaksanakan tugas pelayanan publik, tugas pemerintahan, dan tugas pembangunan di bidang pendidikan dan kebudayaan; b. bahwa salah satu upaya untuk memperoleh dan/atau meningkatkan kompetensi teknis pegawai negeri sipil sebagaimana dimaksud dalam huruf a, per lu dilakukan pendidikan dan pelatihan teknis yang terpadu dan berkesinambungan; c. bahwa untuk kelancaran pelaksanaan pendidikan dan pelatihan teknis pegawai negeri sipil di lingkungan Kementerian Pendidikan dan Kebudayaan perlu pedoman pendidikan dan pelatih an teknis; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Pedoman Pendidikan dan Pelatihan Teknis Pegawai Negeri Sipil di Lingkungan Kementerian Pendidikan dan Kebudayaan; www.peraturan.go.id 2017, No.627 -2- Mengingat : 1. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2. Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan dan Pelatihan Jabatan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 198, Tambahan Lembaran Negara Republik Indonesia Nomor 4910); 3. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2015 tentang Or ganisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 593); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PEDOMAN PENDIDIKAN DAN PELATIHAN TEKNIS PEGAWAI NEGERI SIPI L DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangka t sebagai Pegawai ASN secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 2. Pengembangan Kompetensi adalah upaya untuk pemenuhan kebutuhan kompetensi PNS dengan standar kompetensi jabatan dan rencana pengembangan karir. 3. Kompe tensi Teknis adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dan dikembangkan secara spesifik berkaitan dengan bidang teknis jabatan. www.peraturan.go.id 2017, No.627 -3- 4. Pusat Pendidikan dan Pelatihan Pegawai Kementerian Pendidikan dan Kebudayaan yang selanju tnya disingkat Pusdiklat Pegawai adalah pusat yang berada dibawah Sekretariat Jenderal Kementerian Pendidikan dan Kebudayaan. Pasal 2 Pusdiklat Pegawai berfungsi melaksanakan dan/atau mengoordinasikan pelaksanaan pendidikan dan pelatihan teknis (diklat t eknis) bagi PNS di lingkungan Kementerian Pendidikan dan Kebudayaan. BAB II TUJUAN DAN SASARAN DIKLAT TEKNIS Pasal 3 Penyelenggaraan diklat teknis bertujuan untuk: a. meningkatkan pengetahuan, keahlian, keterampilan, sikap, dan/atau perilaku dalam melaksana kan tugas teknis secara profesional; dan b. mengembangkan sikap, perilaku, dan/atau semangat pengabdian yang berorientasi pada pelayanan publik . Pasal 4 Diklat teknis merupakan pelatihan yang dilaksanakan untuk mencapai persyaratan standar kompetensi jabatan dan pengembangan karir bagi PNS. Pasal 5 Sasaran diklat teknis adalah PNS di lingkungan Kementerian Pendidikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "5 Sasaran diklat teknis adalah PNS di lingkungan Kementerian Pendidikan dan Kebudayaan sesuai dengan persyaratan jabatan dan pengembangan karir. www.peraturan.go.id 2017, No.627 -4- BAB III JENIS DIKLAT TEKNIS Pasal 6 Jenis diklat teknis terdiri atas : a. diklat teknis substantif; dan b. diklat teknis umum. Pasal 7 (1) Diklat teknis substantif sebagaimana dimaksud dalam Pasal 6 huruf a merupakan pendidikan dan pelatihan yang diselenggarakan untuk memberikan pengetahuan dan keterampilan yang bersifat substantif dalam rangka pencapaian kompetensi PNS yang terkait dengan pekerjaan PNS yang bersangkutan, sehingga mampu melaksanakan tugas dan tanggung jawabnya secara profesional. (2) Diklat teknis umum sebagaimana dimaksud dalam Pasal 6 huruf b merupakan pendidikan dan p elatihan yang diselenggarakan untuk memberikan pengetahuan dan keterampilan yang bersifat teknis umum yang mencakup administrasi dan manajemen dalam rangka pencapaian kompetensi PNS yang terkait dengan pekerjaan PNS yang bersangkutan, sehingga mampu melaks anakan tugas dan tanggung jawabnya secara profesional. (3) Diklat teknis subtantif dan diklat teknis umum sebagaimana dimaksud dalam Pasal 6 disusun secara berjenjang dan/atau tidak berjenjang dengan memperhatikan jenis pekerjaan yang menjadi tanggung jawab PN S bersangkutan. (4) Ketentuan mengenai jenis diklat teknis sebagaimana dimaksud dalam Pasal 6 diatur lebih lanjut dengan petunjuk teknis yang ditetapkan oleh Sekretaris Jenderal. www.peraturan.go.id 2017, No.627 -5- BAB IV PELAKSANAAN DIKLAT TEKNIS Pasal 8 Diklat teknis dilaksanakan dengan t ahapan sebagai berikut: a. perencanaan kebutuhan; b. penyusunan program; c. pelaksanaan; dan d. pemantauan dan evaluasi. Bagian Kesatu Perencanaan Kebutuhan Diklat Teknis Pasal 9 (1) Biro Kepegawaian menyusun rencana kebutuhan diklat teknis setiap tahun, meliputi: a. renca na Pengembangan Kompetensi melalui pendidikan; dan b. rencana Pengembangan Kompetensi melalui pelatihan, Kompetensi Teknis, kompetensi manejerial, dan kompetensi sosial kultural. (2) Rencana kebutuhan diklat teknis sebagaimana dimaksud pada ayat (1) disampaikan k epada Sekretaris Jenderal untuk ditetapkan oleh Menteri Pendidikan dan Kebudayaan. (3) Rencana kebutuhan diklat teknis yang telah ditetapkan sebagaimana dimaksud pada ayat (2) disampaikan kepada Lembaga Administrasi Negara dan Pusdiklat Pegawai. Bagian Kedua Penyusunan Program Diklat Teknis Pasal 10 (1) Pusdiklat Pegawai menyusun program diklat teknis berdasarkan kebutuhan diklat teknis bagi PNS di lingkungan Kementerian Pendidikan dan Kebudayaan. www.peraturan.go.id 2017, No.627 -6- (2) Penyusunan program diklat teknis bagi PNS di lingkungan Kementeria n Pendidikan dan Kebudayaan mengacu pada standar Kompetensi Teknis yang dibutuhkan dengan memperhatikan perkembangan pelaksanaan tugas dan fungsi unit kerja. (3) Penyusunan dan pengembangan materi diklat teknis bagi pegawai dikoordinasikan oleh Pusdiklat Pegaw ai. Bagian Ketiga Pelaksanaan Diklat Teknis Pasal 11 (1) Pusdiklat Pegawai melaksanakan diklat teknis bagi PNS di lingkungan Kementerian Pendidikan dan Kebudayaan. (2) Pelaksanaan diklat teknis sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh unit kerja s etelah berkoordinasi dengan Pusdiklat Pegawai. (3) Pelaksanaan diklat teknis sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh instansi lain dan/atau lembaga pelatihan swasta yang terakreditasi dibawah koordinasi Sekretaris Jenderal. (4) Pelaksanaan diklat teknis oleh Pusdiklat Pegawai sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 12 Pola pelaksanaan diklat teknis dapat dilakukan secara: a. tatap muka dalam kelas; dan/atau b. sistem jarak jauh dalam j aringan (daring). www.peraturan.go.id 2017,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "b. sistem jarak jauh dalam j aringan (daring). www.peraturan.go.id 2017, No.627 -7- Bagian Keempat Pemantauan dan Evaluasi Pasal 13 (1) Sekretaris Jenderal melakukan pemantauan dan evaluasi terhadap perencanaan kebutuhan, penyusunan program, dan pelaksanaan diklat teknis. (2) Sekretaris Jenderal melaporkan hasil pemantauan d an evaluasi sebagaimana dimaksud pada ayat (1) kepada Menteri Pendidikan dan Kebudayaan. BAB V PENUTUP Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.627 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 18 April 2017 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 8 Mei 2017 DIREKTUR JE NDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}