{
  "source": "downloaded_pdfs/bn629-2013.pdf",
  "processed_date": "2025-04-24T17:10:21.491560",
  "document_info": {
    "title": "BN 629-2013.doc"
  },
  "total_pages": 79,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.629, 2013 KEMENTERIAN PERTAHANAN. Pengadaan Barang/Jasa. Pedoman Pelaksanaan. Perubahan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 17 TAHUN 2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERTAHANAN NOMOR 17 TAHUN 2011 TENTANG PEDOMAN PELAKSANAAN PENGADAAN BARANG/JASA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan terbitnya Perpres Nomor 70 Tahun 2012 tentang Perubahan kedua atas Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah, perlu dilaksanakan perubahan atas Permenhan Nomor 17 Tahun 2011 tentang Pedoman Pelaksanaan Pengadaan Barang/Jasa di lingkungan Kemhan dan TNI ini; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pertahanan tentang Perubahan Atas Peraturan Menteri Pertahanan Nomor 17 Tahun 2011 tentang Pedoman Pelaksanaan Pengadaan Barang/Jasa di lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia; www.djpp.kemenkumham.go.id 2013, No.629 2 Mengingat : 1. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang-undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 5. Peraturan Pemerintah Nomor 29 Tahun 2000 tentang Penyelenggaraan Jasa Konstruksi (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 3956); 6. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 4212); 7. Peraturan Presiden Nomor 70 Tahun 2012 tentang Perubahan kedua atas Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 155, Tambahan Lembaran Negara Republik Indonesia Nomor 5334); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERTAHANAN NOMOR 17 TAHUN 2011 TENTANG PEDOMAN PELAKSANAAN PENGADAAN BARANG/JASA DI LINGKUNGAN KEMENTERIAN PERTAHANAN REPUBLIK INDONESIA DAN TENTARA NASIONAL INDONESIA. www.djpp.kemenkumham.go.id 2013, No.629 3 Pasal I Beberapa ketentuan dalam Peraturan Menteri Pertahanan Nomor 17 Tahun 2011 tentang Pedoman Pelaksanaan Pengadaan Barang/Jasa di lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia (Berita Negara Republik Indonesia Tahun 2011 Nomor 551), diubah sebagai berikut : 1. Ketentuan Pasal I angka 34, angka 41, angka 42 dan angka 43 diubah sehingga Pasal I berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan : 1. Alat Utama Sistem Senjata Tentara Nasional Indonesia yang selanjutnya disingkat Alutsista TNI adalah setiap jenis materiil yang merupakan alat utama sistem senjata beserta perlengkapannya yang dipergunakan untuk melengkapi kebutuhan pokok komponen utama pertahanan negara. 2. Aparat Pengawas Intern Pemerintah yang selanjutnya disebut APIP dalam hal ini inspektorat pada unit organisasi Kemhan dan TNI adalah aparat yang melakukan pengawasan melalui audit, review, evaluasi, pemantauan, dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "aparat yang melakukan pengawasan melalui audit, review, evaluasi, pemantauan, dan kegiatan pengawasan lain terhadap penyelenggaraan tugas dan fungsi organisasi. 3. Barang/Jasa adalah semua Barang/Jasa yang digunakan oleh Kemhan dan TNI, atau semua Barang/Jasa yang belum digunakan secara langsung namun dalam keadaan darurat, dengan atau tanpa modifikasi dapat digunakan oleh Kemhan dan TNI untuk mendukung kepentingan pertahanan negara. 4. Barang adalah setiap benda baik berwujud maupun tidak berwujud, bergerak maupun tidak bergerak, yang dapat diperdagangkan, dipakai, dipergunakan atau dimanfaatkan oleh Pengguna Barang. 5. Barang TNI/Militer adalah semua barang yang diperlukan dan digunakan oleh TNI/Militer atau untuk mendukung kepentingan pertahanan negara. 6. Dokumen pengadaan adalah dokumen yang ditetapkan oleh ULP/Pejabat Pengadaan yang memuat informasi dan ketentuan yang harus ditaati oleh pihak-pihak dalam proses Pengadaan Barang/Jasa. 7. E-Tendering adalah tata cara pemilihan Penyedia Barang/Jasa yang dilakukan secara terbuka dan dapat diikuti oleh semua Penyedia Barang/Jasa yang terdaftar pada sistem pengadaan secara elektronik dengan cara menyampaikan satu kali penawaran dalam waktu yang telah ditentukan. www.djpp.kemenkumham.go.id 2013, No.629 4 8. E-Purchasing adalah tata cara pembelian Barang/Jasa melalui sistem katalog elektronik. 9. Hibah Luar Negeri adalah setiap penerimaan negara baik dalam bentuk devisa dan/atau devisa yang dirupiahkan, rupiah, maupun dalam bentuk Barang/Jasa yang diperoleh dari pemberi hibah luar negeri yang tidak perlu dibayar kembali. 10. Industri Kreatif adalah industri yang berasal dari pemanfaatan kreatifitas, gagasan orisinal, keterampilan serta bakat individu untuk menciptakan kesejahteraan serta lapangan pekerjaan melalui penciptaan dan pemanfaatan daya kreasi dan daya cipta. 11. Jasa Konsultansi adalah jasa layanan profesional yang membutuhkan keahlian tertentu diberbagai bidang keilmuan yang mengutamakan adanya olah pikir ( brainware ). 12. Jasa Konsultansi TNI/Militer adalah semua jasa konsultansi yang diperlukan dan digunakan oleh TNI/Militer untuk kepentingan pertahanan negara. 13. Jasa Lainnya adalah jasa yang membutuhkan kemampuan tertentu yang mengutamakan keterampilan ( skillware ) dalam suatu sistem tata kelola yang telah dikenal luas di dunia usaha untuk menyelesaikan suatu pekerjaan atau segala pekerjaan dan/atau penyediaan jasa selain jasa konsultansi, pelaksanaan pekerjaan konstruksi dan pengadaan Barang. 14. Jasa TNI/Militer lainnya adalah semua jasa selain jasa konsultansi, jasa konstruksi TNI/Militer dan pengadaan barang TNI/Militer yang diperlukan dan digunakan oleh TNI/Militer atau untuk kepentingan pertahanan negara. 15. Kementerian/Lembaga/Satuan Kerja Perangkat Daerah/ Institusi lainnya, yang selanjutnya disebut K/L/D/I adalah instansi/institusi yang menggunakan Anggaran Pendapatan dan Belanja Negara (APBN) dan/atau Anggaran Pendapatan dan Belanja Daerah (APBD). 16. Kementerian Pertahanan yang selanjutnya disebut Kemhan adalah kementerian Pertahanan yang mempunyai tugas urusan pertahanan dalam pemerintahan untuk membantu Presiden dalam menyelenggarakan pemerintahan negara. 17. Kuasa Pengguna Anggaran yang selanjutnya disebut dengan KPA, adalah Pejabat yang ditetapkan oleh PA untuk menggunakan anggaran pertahanan, ditingkat Mabes TNI dan Angkatan KPA dibagi 2 (dua) organisasi yaitu KPA UO dan KPA Kotama. www.djpp.kemenkumham.go.id 2013, No.629 5 18. Kerangka Acuan Kerja yang selanjutnya disebut KAK adalah uraian berupa gambaran secara garis besar tentang hal-hal yang berkaitan dengan ruang lingkup pekerjaan yang akan dilaksanakan, latar belakang, maksud dan tujuan, lokasi sumber dana, dan lain sebagainya serta didukung oleh data-data penunjang untuk melaksanakan suatu pekerjaan. 19. Kontrak Pengadaan Barang/Jasa yang selanjutnya disebut Kontrak adalah perjanjian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "19. Kontrak Pengadaan Barang/Jasa yang selanjutnya disebut Kontrak adalah perjanjian tertulis antara PPK dengan Penyedia Barang/Jasa atau pelaksana Swakelola. 20. Kontes adalah metode pemilihan Penyedia Barang yang memperlombakan Barang/benda tertentu yang tidak mempunyai harga pasar dan yang harga/biayanya tidak dapat ditetapkan berdasarkan Harga Satuan. 21. Katalog elektronik atau E-Catalogue adalah sistem informasi elektronik yang memuat daftar, jenis, spesifikasi teknis dan harga barang tertentu dari berbagai Penyedia Barang/Jasa Pemerintah. 22. Kemitraan adalah kerja sama usaha antara Penyedia Barang/Jasa dalam negeri maupun dengan luar negeri yang masing-masing pihak mempunyai hak, kewajiban dan tanggung jawab yang jelas, berdasarkan kesepakatan bersama yang dituangkan dalam perjanjian tertulis. 23. Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah yang selanjutnya disebut LKPP adalah lembaga Pemerintah yang bertugas mengembangkan dan merumuskan kebijakan Pengadaan Barang/Jasa sebagaimana dimaksud dalam Peraturan Presiden Nomor 106 Tahun 2007 tentang Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah. 24. Layanan Pengadaan Secara Elektronik yang selanjutnya disebut LPSE adalah unit kerja K/L/D/I yang dibentuk untuk menyelenggarakan sistem pelayanan Pengadaan Barang/Jasa secara elektronik. 25. Pengadaan Barang/Jasa Pemerintah yang selanjutnya disebut dengan Pengadaan Barang/Jasa adalah kegiatan untuk memperoleh Barang/Jasa di lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia yang prosesnya dimulai dari perencanaan kebutuhan sampai diselesaikannya seluruh kegiatan untuk memperoleh Barang/Jasa. 26. Pekerjaan Konstruksi adalah seluruh pekerjaan yang berhubungan dengan pelaksanaan konstruksi bangunan atau pembuatan wujud fisik lainnya. www.djpp.kemenkumham.go.id 2013, No.629 6 27. Pekerjaan konstruksi TNI/Militer adalah semua pekerjaan konstruksi yang diperlukan dan digunakan oleh TNI/Militer atau untuk pertahanan negara. 28. Pengembangan kekuatan pertahanan yang selanjutnya disebut Bangkuathan adalah rangkaian upaya guna mewujudkan dan/atau meningkatkan unsur-unsur kekuatan pertahanan negara. 29. Penggunaan kekuatan pertahanan yang selanjutnya disebut Gunkuathan adalah rangkaian upaya pengerahan dan pemanfaatan unsur-unsur kekuatan pertahanan negara. 30. Pembinaan kekuatan pertahanan yang selanjutnya disebut Binkuathan adalah rangkaian upaya untuk membina unsur- unsur kekuatan pertahanan negara. 31. Pengguna Anggaran yang selanjutnya disebut dengan PA adalah pejabat pemegang kewenangan penggunaan anggaran pertahanan dalam hal ini Menteri Pertahanan. 32. Pemakai Barang/Jasa ( User) adalah instansi di lingkungan Kemhan dan TNI yang menerima Barang/Jasa sebagai hasil pengadaan guna memenuhi kebutuhan organisasi dalam rangka melaksanakan tugasnya. 33. Pejabat Pembuat Komitmen yang selanjutnya disebut dengan PPK, adalah pejabat yang bertanggung jawab atas pelaksanaan Pengadaan Barang/Jasa. 34. Pejabat Pengadaan adalah personel yang ditunjuk untuk melaksanakan pengadaan langsung. 35. Panitia Pengadaan adalah tim yang diangkat oleh PA/KPA untuk melaksanakan pemilihan Penyedia Barang/Jasa. 36. Panitia/Pejabat Penerima Hasil Pekerjaan adalah panitia/pejabat yang ditetapkan oleh PA/KPA yang bertugas memeriksa dan menerima hasil pekerjaan. 37. Penyedia Barang/Jasa adalah badan usaha dan/atau orang perseorangan yang menyediakan Barang/Pekerjaan Konstruksi/Jasa Konsultansi/Jasa Lainnya. 38. Pemilihan Penyedia Barang/Jasa adalah kegiatan untuk menetapkan Penyedia Barang/Jasa yang akan ditunjuk untuk melaksanakan pekerjaan. 39. Pengadaan Barang/Jasa melalui Penyedia Barang/Jasa adalah pekerjaan yang dilaksanakan oleh badan usaha atau orang perseorangan yang memenuhi syarat tertentu. www.djpp.kemenkumham.go.id 2013, No.629 7 40. Pelelangan Umum adalah metode pemilihan Penyedia Barang/Pekerjaan Konstruksi/Jasa Lainnya untuk semua pekerjaan yang dapat diikuti oleh semua Penyedia Barang/Pekerjaan Konstruksi/Jasa Lainnya yang memenuhi syarat. 41. Pelelangan Terbatas adalah metode pemilihan Penyedia Barang/Pekerjaan Konstruksi dengan jumlah penyedia yang mampu melaksanakan diyakini terbatas dan untuk pekerjaan yang kompleks.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "yang mampu melaksanakan diyakini terbatas dan untuk pekerjaan yang kompleks. 42. Pelelangan Sederhana adalah metode pemilihan Penyedia Barang/Jasa Lainnya untuk pekerjaan yang bernilai paling tinggi Rp. 5.000.000.000,00 (lima milyar rupiah). 43. Pemilihan Langsung adalah metode pemilihan Penyedia Pekerjaan Konstruksi untuk pekerjaan yang bernilai paling tinggi Rp. 5.000.000.000,00 (lima milyar rupiah). 44. Penunjukan Langsung adalah metode pemilihan Penyedia Barang/Jasa dengan cara menunjuk langsung kepada 1 (satu) Penyedia Barang/Jasa. 45. Pengadaan Langsung adalah Pengadaan Barang/Jasa langsung kepada Penyedia Barang/Jasa, tanpa melalui Pelelangan/Seleksi/Penunjukan Langsung. 46. Pakta Integritas adalah surat pernyataan yang berisi ikrar untuk mencegah dan tidak melakukan kolusi, korupsi, dan nepotisme dalam Pengadaan Barang/Jasa. 47. Pekerjaan Kompleks adalah pekerjaan yang memerlukan teknologi tinggi, mempunyai risiko tinggi, menggunakan peralatan yang didesain khusus dan/atau pekerjaan yang bernilai di atas Rp. 100.000.000.000,00 (seratus miliar rupiah). 48. Pinjaman Luar Negeri adalah setiap pembiayaan yang diperoleh Pemerintah dari pemberi pinjaman luar negeri yang diikat oleh suatu perjanjian pinjaman dan tidak berbentuk surat berharga negara, yang harus dibayar kembali dengan persyaratan tertentu sebagaimana diatur dalam ketentuan mengenai Tata Cara Pengadaan dan Penerusan Pinjaman Luar Negeri Pemerintah. 49. Pengadaan secara elektronik atau E-Procurement adalah Pengadaan Barang/Jasa yang di laksanakan dengan menggunakan teknologi informasi dan transaksi elektronik sesuai dengan peraturan perundang-undangan. 50. Portal Pengadaan Nasional adalah “pintu gerbang’ sistem informasi elektronik yang terkait dengan informasi Pengadaan Barang/Jasa Pemerintah secara nasional yang dikelola oleh LKPP. www.djpp.kemenkumham.go.id 2013, No.629 8 51. Pagu anggaran adalah angka yang tercantum dalam otorisasi anggaran dan merupakan batas tertinggi yang diperkenankan untuk digunakan dalam Pengadaan Barang/Jasa, dan dicantumkan pada pengumuman pengadaan. 52. Sertifikat keahlian Pengadaan Barang/Jasa pemerintah adalah tanda bukti pengakuan dari pemerintah atas kompetensi dan kemampuan profesi dibidang Pengadaan Barang/Jasa. 53. Swakelola adalah Pengadaan Barang/Jasa dimana pekerjaannya direncanakan, dikerjakan dan/atau diawasi sendiri oleh Kemhan dan TNI sebagai penanggung jawab anggaran. 54. Seleksi Umum adalah metode pemilihan Penyedia Jasa Konsultansi untuk semua pekerjaan yang dapat diikuti oleh semua Penyedia Jasa Konsultansi yang memenuhi syarat. 55. Seleksi Sederhana adalah metode pemilihan Penyedia Jasa Konsultansi untuk Jasa Konsultansi yang bernilai paling banyak Rp. 200.000.000,00 (dua ratus juta rupiah). 56. Sayembara adalah metode pemilihan Penyedia Jasa yang memperlombakan gagasan orisinal, kreatifitas dan inovasi tertentu yang harga/biayanya tidak dapat ditetapkan berdasarkan harga satuan. 57. Surat Jaminan yang selanjutnya disebut Jaminan, adalah jaminan tertulis yang bersifat mudah dicairkan dan tidak bersyarat ( unconditional ), yang di keluarkan oleh Bank Umum/Perusahaan Penjaminan/ Perusahaan Asuransi yang diserahkan oleh Penyedia Barang/Jasa kepada PPK/ULP untuk menjamin terpenuhinya kewajiban Penyedia Barang/Jasa. 58. TNI adalah Tentara Nasional Indonesia. 59. Unit Organisasi (UO) adalah salah satu tingkatan dalam organisasi pengelola program dan anggaran dalam lingkungan fungsi pertahanan yang membawahi beberapa Satuan Kerja (Satker) dan/atau Komando Utama (Kotama). 60. Unit Layanan Pengadaan yang selanjutnya disebut ULP adalah unit organisasi pemerintah yang berfungsi melaksanakan Pengadaan Barang/Jasa di lingkungan Kemhan dan TNI yang bersifat permanen, dapat berdiri sendiri atau melekat pada unit yang sudah ada. 61. Usaha Mikro adalah usaha produktif milik orang perseorangan dan/atau badan usaha yang memenuhi kriteria Usaha Mikro sebagaimana dimaksud dalam Undang-Undang tentang Usaha Mikro, Kecil dan Menengah.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Undang-Undang tentang Usaha Mikro, Kecil dan Menengah. www.djpp.kemenkumham.go.id 2013, No.629 9 62. Usaha Kecil adalah usaha ekonomi produktif yang berdiri sendiri yang dilakukan oleh orang perseorangan atau badan usaha yang bukan merupakan anak perusahaan atau bukan cabang perusahaan yang dimiliki, dikuasai atau menjadi bagian baik langsung maupun tidak langsung dari usaha menengah atau usaha besar yang memenuhi kriteria usaha kecil sebagaimana dimaksud dalam Undang-Undang tentang Usaha Mikro, Kecil dan Menengah. 2. Diantara huruf b dan huruf c ayat (2) Pasal 8 disisipkan 1 huruf yaitu huruf b1, diantara ayat (2) dan ayat (3) Pasal 8 disisipkan 1 (satu) ayat yakni ayat (2a), serta ayat (4), sehingga Pasal 8 berbunyi sebagai berikut : Pasal 8 (1) Organisasi Pengadaan Barang/Jasa untuk Pengadaan melalui Penyedia Barang/Jasa terdiri atas : a. PA/KPA; b. PPK; c. ULP/Pejabat Pengadaan; dan d. Panitia/Pejabat Penerima Hasil Pekerjaan. (2) Organisasi Pengadaan Barang/Jasa untuk Pengadaan melalui Swakelola terdiri atas : a. PA/KPA; b. PPK; b1. ULP/Pejabat Pengadaan/Tim Pengadaan; dan c. Panitia/Pejabat Penerima Hasil Pekerjaan. (2a) Pengangkatan dan pemberhentian pejabat sebagaimana disebut pada ayat (1) dan ayat (2) tidak terikat tahun anggaran. (3) PPK dapat dibantu oleh tim pendukung yang diperlukan untuk pelaksanaan Pengadaan Barang/Jasa. (4) Perangkat Organisasi ULP ditetapkan sesuai dengan peraturan perundang-undangan. 3. Ketentuan Pasal 11 ayat (1) huruf c dan ayat (2) huruf c diubah, sehingga Pasal 11 berbunyi: Pasal 11 (1) PPK memiliki tugas pokok dan kewenangan sebagai berikut : a. menetapkan rencana pelaksanaan Pengadaan Barang/Jasa yang meliputi; www.djpp.kemenkumham.go.id 2013, No.629 10 1) spesifikasi teknis Barang/Jasa; 2) Harga Perkiraan Sendiri (HPS); dan 3) rancangan Kontrak. b. menerbitkan Surat Penunjukan Penyedia Barang/Jasa; c. menyetujui bukti pembelian/menandatangani kuitansi/surat perintah kerja /surat perjanjian ; d. melaksanakan Kontrak dengan Penyedia Barang/Jasa; e. mengendalikan pelaksanaan Kontrak; f. melaporkan pelaksanaan/penyelesaian Pengadaan Barang/Jasa kepada PA/KPA; g. menyerahkan hasil pekerjaan Pengadaan Barang/Jasa kepada PA/KPA dengan Berita Acara Penyerahan; h. melaporkan kemajuan pekerjaan termasuk penyerapan anggaran dan hambatan pelaksanaan pekerjaan kepada PA/KPA setiap triwulan; dan i. menyimpan dan menjaga keutuhan seluruh dokumen pelaksanaan Pengadaan Barang/Jasa. (2) Selain tugas pokok dan kewenangan sebagaimana dimaksud pada ayat (1), dalam hal diperlukan, PPK dapat: a. mengusulkan kepada PA/KPA : 1) perubahan paket pekerjaan; dan /atau 2) perubahan jadwal kegiatan pengadaan; b. menetapkan tim pendukung; c. menetapkan tim atau tenaga ahli pemberi penjelasan teknis untuk membantu pelaksanaan tugas ULP; dan d. menetapkan besaran uang muka yang akan dibayarkan kepada Penyedia Barang/Jasa. 4. Ketentuan Pasal 12 ayat (2) huruf f diubah, dan diantara ayat (2) dan ayat (3) disisipkan 2 (dua) ayat, yaitu ayat (2a) dan ayat (2b) serta ditambah 1 (satu) ayat yaitu ayat (4), sehingga Pasal 12 berbunyi sebagai berikut: Pasal 12 (1) Pejabat Pembuat Komitmen (PPK) merupakan pejabat yang ditetapkan oleh PA/KPA untuk melaksanakan Pengadaan Barang/Jasa. www.djpp.kemenkumham.go.id 2013, No.629 11 (2) Untuk ditetapkan sebagai PPK harus memenuhi persyaratan sebagai berikut : a. memiliki integritas; b. memiliki disiplin tinggi; c. memiliki tanggung jawab dan kualifikasi teknis serta manajerial untuk melaksanakan tugas; d. mampu mengambil keputusan, bertindak tegas dan memiliki keteladanan dalam sikap perilaku serta tidak pernah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tegas dan memiliki keteladanan dalam sikap perilaku serta tidak pernah terlibat KKN; e. menandatangani Pakta Integritas; f. tidak menjabat sebagai Pejabat Penanda Tangan Surat Perintah Membayar (PPSPM) atau Bendahara; dan g. memiliki sertifikat keahlian Pengadaan Barang/Jasa. (2a) Persyaratan tidak menjabat sebagai PPSPM sebagaimana dimaksud pada ayat (2) huruf f, dikecualikan untuk PA/KPA yang bertindak sebagai PPK. (2b) Dalam hal tidak ada personel yang memenuhi persyaratan untuk ditunjuk sebagai PPK, persyaratan pada ayat (2) huruf g dikecualikan untuk : a. PPK yang dijabat oleh pejabat eselon I dan II di Kemhan dan TNI dan/atau b. PA/KPA yang bertindak sebagai PPK. (3) Persyaratan manajerial sebagaimana dimaksud pada ayat (2) huruf c adalah : a. berpendidikan paling rendah Sarjana Strata Satu (S1) atau setingkat dengan bidang keahlian yang sedapat mungkin sesuai dengan tuntutan pekerjaan; b. memiliki pengalaman paling singkat 2 (dua) tahun terlibat secara aktif dalam kegiatan yang berkaitan dengan Pengadaan Barang/Jasa; dan c. memiliki kemampuan kerja secara berkelompok dalam melaksanakan setiap tugas/ pekerjaannya. (4) Dalam hal jumlah pegawai negeri yang memenuhi persyaratan sebagaimana dimaksud pada ayat (3) huruf a terbatas, persyaratan pada ayat (3) huruf a dapat diganti dengan paling kurang golongan IIIa atau disetarakan dengan golongan IIIa. (5) Pejabat Pembuat Komitmen diangkat dengan Keputusan oleh Pengguna Anggaran/Kuasa Pengguna Anggaran yang telah www.djpp.kemenkumham.go.id 2013, No.629 12 mendelegasikan kewenangannya kepada penerima otorisasi terakhir. (6) Pejabat Pembuat Komitmen dilarang mengadakan ikatan perjanjian atau menandatangani Kontrak dengan Penyedia Barang/Jasa, apabila belum tersedia anggaran atau tidak cukup tersedia anggaran yang dapat mengakibatkan dilampauinya batas anggaran yang tersedia untuk kegiatan yang dibiayai dari Anggaran Pendapatan dan Belanja Negara. 5. Ketentuan Pasal 14 diubah, sehingga Pasal 14 berbunyi sebagai berikut: Pasal 14 (1) Pemilihan Penyedia Barang/Jasa dalam ULP dilakukan oleh Kelompok Kerja ULP. (2) Keanggotaan ULP wajib ditetapkan untuk : a. pengadaan Barang/Pekerjaan Konstruksi/Jasa lainnya dengan nilai di atas Rp. 200.000.000,00 (dua ratus juta rupiah); dan b. pengadaan Jasa Konsultansi dengan nilai di atas Rp. 50.000.000,00 (lima puluh juta rupiah). (3) Anggota Kelompok Kerja berjumlah gasal beranggotakan paling sedikit 3 (tiga) orang dan dapat ditambah sesuai dengan kompleksitas pekerjaan. (4) Kelompok kerja ULP sebagaimana dimaksud ayat pada (1), dapat dibantu oleh tim atau tenaga ahli pemberi penjelasan teknis. (5) Anggota Kelompok Kerja ULP/Pejabat Pengadaan memenuhi persyaratan sebagai berikut : a. memiliki integritas, disiplin dan tanggung jawab dalam melaksanakan tugas; b. memahami pekerjaan yang akan diadakan; c. memahami jenis pekerjaan tertentu yang menjadi tugas ULP/Kelompok Kerja ULP/Pejabat Pengadaan yang bersangkutan; d. memahami isi dokumen, metode dan prosedur pengadaan; e. memiliki Sertifikat Keahlian Pengadaan Barang/Jasa sesuai dengan kompetensi yang dipersyaratkan; dan f. menandatangani Pakta Integritas. (5a) Persyaratan sertifikasi keahlian pengadaan barang/jasa pada ayat (5) huruf f dapat dikecualikan untuk Kepala ULP. www.djpp.kemenkumham.go.id 2013, No.629 13 (6) Tugas pokok dan kewenangan ULP/Pejabat Pengadaan meliputi : a. menyusun rencana pemilihan Penyedia Barang/Jasa; b. menetapkan Dokumen Pengadaan; c. menetapkan besaran nominal Jaminan Penawaran; d. mengumumkan pelaksanaan Pengadaan Barang/Jasa di website Kemhan dan TNI masing-masing dan papan pengumuman resmi untuk masyarakat serta menyampaikan ke LPSE untuk diumumkan dalam Portal Pengadaan Nasional; e. menilai kualifikasi",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "LPSE untuk diumumkan dalam Portal Pengadaan Nasional; e. menilai kualifikasi Penyedia Barang/Jasa melalui prakualifikasi atau pascakualifikasi; f. melakukan evaluasi administrasi, teknis dan harga terhadap penawaran yang masuk; g. khusus untuk Kelompok Kerja ULP : 1) menjawab sanggahan; 2) menetapkan Penyedia Barang/Jasa untuk; a) Pelelangan atau Penunjukan Langsung untuk paket Pengadaan Barang/Pekerjaan Konstruksi/Jasa Lainnya yang bernilai paling tinggi Rp. 100.000.000.000,00 (seratus miliar rupiah); atau b) Seleksi atau Penunjukan Langsung untuk paket Pengadaan Jasa Konsultansi yang bernilai paling tinggi Rp. 10.000.000.000,00 (sepuluh miliar rupiah); 3) menyampaikan hasil Pemilihan dan salinan Dokumen Pemilihan Penyedia Barang/Jasa kepada PPK; 4) menyimpan dokumen asli pemilihan Penyedia Barang/Jasa; 5) membuat laporan mengenai proses Pengadaan kepada Kepala ULP. h. khusus Pejabat Pengadaan; 1) menetapkan Penyedia Barang/Jasa untuk: a) Pengadaan Langsung untuk paket Pengadaan Barang/Pekerjaan Konstruksi/Jasa Lainnya yang bernilai paling tinggi Rp. 200.000.000,00 (dua ratus juta rupiah); dan/atau www.djpp.kemenkumham.go.id 2013, No.629 14 b) Pengadaan Langsung untuk paket Pengadaan Jasa Konsultansi yang bernilai paling tinggi Rp. 50.000.000,00 (lima puluh juta rupiah); 2) menyampaikan hasil pemilihan dan salinan dokumen pemilihan penyedia barang/jasa kepada PPK; 3) menyerahkan dokumen asli pemilihan Penyedia arang/Jasa kepada PA/KPA; dan 4) membuat laporan mengenai proses dan hasil pengadaan kepada PA/KPA. i. Memberikan pertanggungjawaban atas pelaksanaan kegiatan Pengadaan Barang/Jasa kepada PA/KPA. (6a) Tugas pokok dan kewenangan Kepala ULP meliputi : a. Memimpin dan mengkoordinasikan seluruh kegiatan ULP; b. Menyusun program kerja dan anggaran ULP; c. Mengawasi seluruh kegiatan pengadaan barang/jasa di ULP dan melaporkan apabila ada penyimpangan dan/atau indikasi penyimpangan, d. Membuat laporan pertanggungjawaban atas pelaksanaan kegiatan pengadaan barang/jasa kepada Menteri Pertahanan/Panglima TNI/Kas Angkatan (PA/KPA); e. Melaksanakan pengembangan dan pembinaan sumber daya manusia ULP; f. Menugaskan/menempatkan/memindahkan anggota kelompok kerja sesuai dengan beban kerja masing-masing kelompok kerja ULP; dan g. Mengusulkan memberhentikan anggota kelompok kerja yang ditugaskan di ULP kepada PA/KPA, apabila terbukti melakukan pelanggaran peraturan perundang-undangan dan/atau KKN. (7) Selain tugas pokok dan kewenangan ULP/Pejabat Pengadaan sebagaimana dimaksud pada ayat (6), dalam hal diperlukan ULP/Pejabat Pengadaan dapat mengusulkan kepada PPK : a. perubahan HPS; dan/atau b. perubahan spesifikasi teknis pekerjaan. (8) Kepala ULP/Anggota kelompok kerja ULP/Pejabat Pengadaan berasal dari Pegawai Negeri, baik dari Instansi sendiri maupun instansi lainnya. www.djpp.kemenkumham.go.id 2013, No.629 15 (9) Dikecualikan dari ketentuan pada ayat (8), untuk : a. Lembaga/institusi pengguna APBN yang memiliki keterbatasan pegawai yang berstatus pegawai negeri, Kepala ULP/Anggota kelompok kerja ULP/Pejabat pengadaan dapat berasal dari pegawai tetap Lembaga/institusi pengguna APBN yang bukan pegawai negeri. b. Kelompok masyarakat pelaksana Swakelola, Kepala ULP/Anggota kelompok masyarakat pelaksana Swakelola, Kepala ULP/Anggota kelompok kerja ULP/Pejabat Pengadaan dapat berasal dari bukan pegawai negeri. (10) Dalam hal Pengadaan Barang/Jasa bersifat khusus dan/atau memerlukan keahlian khusus, ULP/Pejabat Pengadaan dapat menggunakan tenaga ahli yang berasal dari pegawai negeri atau swasta. (11) Kepala ULP dan anggota kelompok kerja ULP dilarang duduk sebagai : a. PPK; b. Pejabat penanda tangan Surat Membayar (PPSPM); c. Bendahara; dan d. APIP, terkecuali menjadi pejabat pengadaan/anggota ULP untuk pengadaan barang/jasa yang dibutuhkan instansinya. 6. Ketentuan Pasal 15 ayat (1) dan ayat (2) diubah, sehingga Pasal 15 berbunyi sebagai berikut: Pasal 15 (1) Paket Pengadaan Barang/Pekerjaan Konstruksi/Jasa",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "berbunyi sebagai berikut: Pasal 15 (1) Paket Pengadaan Barang/Pekerjaan Konstruksi/Jasa Lainnya yang bernilai paling tinggi Rp. 200.000.000,00 (dua ratus juta rupiah) dapat dilaksanakan oleh kelompok kerja ULP atau Pejabat Pengadaan. (2) Paket Pengadaan Jasa Konsultasi yang bernilai paling tinggi Rp. 50.000.000,00 (lima puluh juta rupiah) dapat dilaksanakan oleh Kelompok Kerja ULP atau Pejabat Pengadaan. (3) Pengadaan langsung dilaksanakan oleh 1 (satu) orang Pejabat Pengadaan. 7. Ketentuan Pasal 16 ayat (4) huruf e diubah, sehingga Pasal 16 berbunyi sebagai berikut: Pasal 16 (1) PA/KPA menetapkan Panitia/Pejabat Penerima Hasil Pekerjaan. www.djpp.kemenkumham.go.id 2013, No.629 16 (2) Anggota Panitia/Pejabat Penerima Hasil Pekerjaan berasal dari pegawai negeri, baik dari instansi sendiri maupun instansi lainnya. (3) Dikecualikan ketentuan sebagaimana dimaksud pada ayat (2), anggota Panitia/Pejabat Penerima Hasil Pekerjaan pada Institusi lain Pengguna APBN atau Kelompok Masyarakat Pelaksana Swakelola dapat berasal dari bukan pegawai negeri. (4) Panitia/Pejabat Penerima Hasil Pekerjaan wajib memenuhi persyaratan sebagai berikut : a. memiliki integritas, disiplin dan tanggung jawab dalam melaksanakan tugas; b. memahami isi Kontrak; c. memiliki kualifikasi teknis; d. menandatangani Pakta Integritas; dan e. tidak menjabat sebagai Pejabat Penanda Tangan Surat Perintah Membayar (PPSPM) dan Bendahara. (5) Panitia/Pejabat Penerima Hasil Pekerjaan sebagaimana dimaksud pada ayat (4) mempunyai tugas pokok dan kewenangan untuk: a. melakukan pemeriksaan hasil pekerjaan Pengadaan Barang/Jasa sesuai dengan ketentuan yang tercantum dalam Kontrak; b. menerima hasil Pengadaan Barang/Jasa setelah melalui pemeriksaan/pengujian; dan c. membuat dan menandatangani Berita Acara Serah Terima Hasil Pekerjaan. (6) Dalam hal pemeriksaan Barang/Jasa memerlukan keahlian teknis khusus, dapat dibentuk tim/tenaga ahli untuk membantu pelaksanaan tugas Panitia/Pejabat Penerima Hasil Pekerjaan. (7) Tim/tenaga ahli sebagaimana dimaksud pada ayat (6) ditetapkan oleh PA/KPA. (8) Dalam hal pengadaan Jasa Konsultansi, pemeriksaan pekerjaan sebagaimana dimaksud pada ayat (5) huruf a, dilakukan setelah berkoordinasi dengan Pengguna Jasa Konsultansi yang bersangkutan. 8. Ketentuan Pasal 17 ayat (1) diubah, diantara ayat (1) dan ayat (2) Pasal 17 disisipkan 1 (satu) ayat yaitu ayat (1a), dan Penjelasan ayat (4) diubah, sehingga Pasal 17 berbunyi sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.629 17 Pasal 17 (1) Penyedia Barang/Jasa dalam pelaksanaan Pengadaan Barang/Jasa wajib memenuhi persyaratan sebagai berikut : a. memenuhi ketentuan peraturan perundang-undangan untuk menjalankan usaha/kegiatan sebagai Penyedia Barang/Jasa; b. memiliki keahlian, pengalaman, kemampuan teknis dan manajerial untuk menyediakan Barang/Jasa; c. memperoleh paling sedikit 1 (satu) pekerjaan sebagai Penyedia Barang/Jasa dalam kurun waktu 4 (empat) tahun terakhir baik di lingkungan pemerintah maupun swasta, termasuk pengalaman subkontrak; d. ketentuan sebagaimana dimaksud pada huruf c, dikecualikan bagi Penyedia Barang/Jasa yang baru berdiri kurang dari 3 (tiga) tahun; e. memiliki sumber daya manusia, modal, peralatan dan fasilitas lain yang diperlukan dalam Pengadaan Barang/Jasa; f. dalam hal Penyedia Barang/Jasa akan melakukan kemitraan, Penyedia Barang/Jasa harus mempunyai perjanjian kerja sama operasi/kemitraan yang memuat persentase kemitraan dan perusahaan yang mewakili kemitraan tersebut; g. memiliki kemampuan pada bidang pekerjaan yang sesuai untuk Usaha Mikro, Usaha Kecil dan koperasi kecil serta kemampuan pada subbidang pekerjaan yang sesuai untuk usaha non-kecil; h. memiliki Kemampuan Dasar (KD) untuk usaha non-kecil, kecuali untuk Pengadaan Barang dan Jasa Konsultansi; i. khusus untuk Pelelangan dan Pemilihan Langsung Pengadaan Pekerjaan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Konsultansi; i. khusus untuk Pelelangan dan Pemilihan Langsung Pengadaan Pekerjaan Konstruksi memiliki dukungan keuangan dari bank; j. khusus untuk Pengadaan Pekerjaan Konstruksi dan Jasa Lainnya, harus memperhitungkan Sisa Kemampuan Paket (SKP) sebagai berikut: SKP = KP - P K = nilai Kemampuan Paket, dengan ketentuan: a) untuk Usaha Kecil, nilai Kemampuan Paket (KP) ditentukan sebanyak 5 (lima) paket pekerjaan; dan b) untuk usaha non kecil, nilai Kemampuan Paket (KP) ditentukan sebanyak 6 (enam) atau 1,2 (satu koma dua) N. www.djpp.kemenkumham.go.id 2013, No.629 18 P = jumlah paket yang sedang dikerjakan N = jumlah paket pekerjaan terbanyak yang dapat ditangani pada saat bersamaan selama kurun waktu 5 (lima) tahun terakhir k. tidak dalam pengawasan pengadilan, tidak pailit, kegiatan usahanya tidak sedang dihentikan dan/atau direksi yang bertindak untuk dan atas nama perusahaan tidak sedang dalam menjalani sanksi pidana, yang dibuktikan dengan surat pernyataan yang ditandatangani Penyedia Barang/Jasa; l. sebagai wajib pajak sudah memiliki Nomor Pokok Wajib Pajak (NPWP) dan telah memenuhi kewajiban perpajakan tahun terakhir ( PPTK Tahunan) serta memiliki laporan bulanan PPh Pasal 21, PPh Pasal 23 (bila ada transaksi), PPh Pasal 25/Pasal 29 dan PPN (bagi Pengusaha Kena Pajak) paling singkat 3 (tiga) bulan terakhir dalam tahun berjalan; m. secara hukum mempunyai kapasitas untuk mengikatkan diri pada kontrak; n. tidak masuk dalam Daftar Hitam; o. memiliki alamat tetap dan jelas serta dapat dijangkau dengan jasa pengiriman; dan p. menandatangani Pakta Integritas. (1a) Dengan tetap mengedepankan prinsip-prinsip pengadaan dan kaidah bisnis yang baik, persyaratan bagi Penyedia Barang/Jasa asing dikecualikan dari ketentuan ayat (1) huruf d, huruf j dan huruf l. (2) Persyaratan sebagaimana dimaksud pada ayat (1) huruf c, huruf d, huruf f, huruf h dan huruf i, dikecualikan bagi Penyedia Barang/Jasa orang perorangan. (3) Pegawai Kemhan dan TNI dilarang menjadi Penyedia Barang/Jasa, kecuali yang bersangkutan mengambil cuti diluar tanggungan Kemhan dan TNI. (4) Penyedia Barang/Jasa yang keikutsertaannya menimbulkan pertentangan kepentingan dilarang menjadi Penyedia Barang/Jasa. 9. Ketentuan Pasal 20 ayat (3) huruf c diubah, sehingga Pasal 20 berbunyi sebagai berikut: Pasal 20 (1) PA/KPA menyusun Rencana Umum Pengadaan Barang/Jasa sesuai dengan kebutuhan pada Kemhan /TNI; www.djpp.kemenkumham.go.id 2013, No.629 19 (2) Rencana umum Pengadaan Barang/Jasa sebagai mana dimaksud pada ayat (1) meliputi : a. kegiatan dan anggaran Pengadaan Barang/Jasa yang akan dibiayai oleh Kemhan dan TNI sendiri; dan/atau b. kegiatan dan anggaran Pengadaan Barang/Jasa yang akan dibiayai berdasarkan kerja sama antar K/L/D/I secara pembiayaan bersama ( co-financing ), sepanjang diperlukan. (3) Rencana umum Pengadaan Barang/Jasa meliputi kegiatan- kegiatan sebagai berikut : a. mengidentifikasi kebutuhan Barang/Jasa yang diperlukan Kemhan dan TNI; b. menyusun dan menetapkan rencana untuk Pengadaan Barang/Jasa sebagaimana dimaksud pada ayat (2); c. menetapkan kebijakan umum tentang : 1) pemaketan pekerjaan; 2) cara pelaksanaan PengadaanBarang/Jasa; 3) pengorganisasian Pengadaan Barang/Jasa; dan 4) penetapan penggunaan produk dalam negeri. d. menyusun Kerangka Acuan Kerja (KAK). (4) KAK sebagaimana dimaksud pada ayat (3) huruf d paling sedikit memuat : a. uraian kegiatan yang akan dilaksanakan; b. waktu pelaksanaan yang diperlukan ; c. sepesifikasi teknis Barang/Jasa yang akan diadakan; dan d. besarnya total perkiraan biaya pekerjaan.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang akan diadakan; dan d. besarnya total perkiraan biaya pekerjaan. 10. Ketentuan Pasal 21 diubah, sehingga Pasal 21 berbunyi sebagai berikut: Pasal 21 (1) Penyusunan Rencana Umum Pengadaan Barang/Jasa pada Kemhan dan TNI untuk Tahun Anggaran berikutnya, harus diselesaikan pada Tahun Anggaran yang berjalan. (2) Kemhan dan TNI menyediakan biaya pendukung pelaksanaan Pengadaan Barang/Jasa yang dibiayai dari APBN, yang meliputi : a. honorarium personel organisasi Pengadaan Barang/Jasa termasuk tim teknis, tim pendukung dan staf proyek; b. biaya pengumuman Pengadaan Barang/Jasa termasuk biaya pengumuman ulang; www.djpp.kemenkumham.go.id 2013, No.629 20 c. biaya penggandaan Dokumen Pengadaan Barang/Jasa; dan d. biaya lainnya yang diperlukan. (3) Kemhan dan TNI menyediakan biaya pendukung untuk pelaksanaan pemilihan Penyedia Barang/Jasa yang pengadaannya akan dilakukan pada tahun Anggaran berikutnya. (4) Kemhan dan TNI dapat mengusulkan besaran Standar Biaya terkait honorarium bagi personil organisasi pengadaan, sebagai masukan/pertimbangan dalam penetapan Standar Biaya oleh Menteri Keuangan. 11. Ketentuan Pasal 23 ayat (1) dan ayat (3) diubah dan diantara ayat (1) dan ayat (2) disisipkan 1 (satu) ayat yaitu ayat (1a), sehingga Pasal 23 berbunyi sebagai berikut: Pasal 23 (1) PA/KPA mengumumkan Rencana Umum Pengadaan Barang/Jasa di lingkungan Kemhan dan TNI secara terbuka kepada masyarakat luas setelah rencana kerja dan anggaran Kemhan dan TNI disetujui oleh DPR. (1a) PA/KPA sebagaimana dimaksud pada ayat (1) mengumumkan kembali Rencana Umum Pengadaan , apabila terdapat perubahan/penambahan DIPA/DPA. (2) Pengumuman sebagaimana dimaksud pada ayat (1), paling kurang berisi : a. nama dan alamat Pengguna Anggaran; b. paket pekerjaan yang akan di laksanakan; c. lokasi pekerjaan; dan d. perkiraan besaran biaya. (3) Pengumuman sebagaimana dimaksud pada ayat (2), dilakukan dalam website Kemhan dan TNI dan papan pengumuman resmi untuk masyarakat serta Portal Pengadaan Nasional melalui LPSE. (4) Kemhan dan TNI dapat mengumumkan rencana pelaksanaan Pengadaan Barang/Jasa yang Kontraknya akan dilaksanakan pada Tahun Anggaran berikutnya/yang akan datang. 12. Ketentuan Pasal 24 ayat (2) huruf a dan b diubah, sehingga Pasal 24 berbunyi sebagai berikut: Pasal 24 (1) Swakelola merupakan kegiatan Pengadaan Barang/Jasa dimana pekerjaannya direncanakan, dikerjakan dan/atau diawasi sendiri oleh Kemhan dan TNI sebagai penanggung jawab anggaran, instansi pemerintah lain dan/atau kelompok masyarakat. www.djpp.kemenkumham.go.id 2013, No.629 21 (2) Pekerjaan yang dapat dilakukan dengan Swakelola meliputi : a. pekerjaan yang bertujuan untuk meningkatkan kemampuan dan/atau memanfaatkan kemampuan teknis sumber daya manusia serta sesuai dengan tugas dan fungsi Kemhan dan TNI; b. pekerjaan yang operasi dan pemeliharaannya memerlukan partisipasi langsung masyarakat setempat atau dikelola oleh Kemhan dan TNI; c. pekerjaan yang dilihat dari segi besaran, sifat, lokasi atau pembiayaannya tidak diminati oleh Penyedia Barang/Jasa; d. pekerjaan yang secara rinci/detail tidak dapat dihitung/ditentukan terlebih dahulu, sehingga apabila dilaksanakan oleh Penyedia Barang/Jasa akan menimbulkan ketidakpastian dan risiko yang besar; e. penyelenggaraan pendidikan dan latihan, kursus, penataran, seminar, lokakarya atau penyuluhan; f. pekerjaan untuk proyek percontohan ( pilot project ) dan survei yang bersifat khusus untuk pengembangan teknologi/metode kerja yang belum dapat dilaksanakan oleh Penyedia Barang/Jasa; g. pekerjaan survei, pemrosesan data, perumusan kebijakan pemerintah, pengujian di laboratorium dan pengembangan sistem tertentu; h. pekerjaan yang bersifat rahasia bagi Kemhan dan TNI; i. pekerjaan Industri Kreatif,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "bersifat rahasia bagi Kemhan dan TNI; i. pekerjaan Industri Kreatif, inovatif dan budaya dalam negeri; j. penelitian dan pengembangan dalam negeri; dan/atau k. pekerjaan pengembangan industri pertahanan, industri alutsista dalam negeri. (3) Prosedur Swakelola meliputi kegiatan perencanaan, pelaksanaan, pengawasan, penyerahan, pelaporan dan pertanggungjawaban pekerjaan. (4) Pengadaan melalui Swakelola dapat dilakukan oleh : a. Kemhan dan TNI sebagai Penanggung Jawab Anggaran; b. Instansi Pemerintah lain Pelaksana Swakelola; dan/atau c. Kelompok Masyarakat Pelaksana Swakelola. (5) PA/KPA menetapkan jenis pekerjaan serta pihak yang akan melaksanakan Pengadaan Barang/Jasa secara Swakelola. www.djpp.kemenkumham.go.id 2013, No.629 22 13. Ketentuan Pasal 31 diubah, sehingga Pasal 31 berbunyi sebagai berikut: Pasal 31 (1) Persiapan pemilihan Penyedia Barang/Jasa terdiri atas kegiatan : a. perencanaan pemilihan Penyedia Barang/Jasa; b. pemilihan sistem pengadaan; c. penetapan metode penilaian kualifikasi; d. penyusunan jadwal pemilihan Penyedia Barang/Jasa; e. penyusunan Dokumen Pengadaan Barang/Jasa; dan f . penetapan HPS. (2) Proses persiapan pemilihan Penyedia Barang/Jasa dilakukan setelah Rencana Umum Pengadaan ditetapkan. 14. Ketentuan Pasal 33 ayat (2) diubah dan diantara ayat (3) dan ayat (4) disisipkan 1 (satu) ayat yaitu ayat (3a), sehingga Pasal 33 berbunyi sebagai berikut: Pasal 33 (1) ULP/Pejabat pengadaan menyusun dan menetapkan metode pemilihan penyedia barang/Pekerjaan Konstruksi/Jasa Lainnya. (2) Pemilihan Penyedia Barang/Jasa dilakukan dengan : a. pelelangan umum; b. Pelelangan terbatas; c pelelangan sederhana; d. penunjukan langsung; e. pengadaan langsung; atau f. kontes. (3) Pemilihan penyedia pekerjaan konstruksi dilakukan dengan; a. pelelangan umum; b. pelelangan terbatas; c. pemilihan langsung; d. penunjukan langsung; atau e. pengadaan langsung. (3a) Pemilihan Penyedia Jasa Lainnya dilakukan dengan : a. pelelangan umum; www.djpp.kemenkumham.go.id 2013, No.629 23 b. Pelelangan sederhana; c. penunjukan langsung; d. pengadaan langsung; atau e. sayembara. (4) Kontes/Sayembara dilakukan khusus untuk pemilihan Penyedia Barang/Jasa Lainnya yang merupakan hasil industri kreatif, inovatif dan budaya dalam negeri. 15. Ketentuan Pasal 34 ayat (2) dan ayat (3) diubah, sehingga Pasal 34 berbunyi sebagai berikut: Pasal 34 (1) Pemilihan penyedia barang/pekerjaan konstruksi/jasa lainnya pada prinsipnya dilakukan melalui metode pelelangan umum dengan pascakualifikasi (2) Khusus untuk Pengadaan Barang /Pekerjaan Konstruksi yang bersifat kompleks dan diyakini jumlah penyedianya terbatas, pemilihan Penyedia Barang/Penyedia Pekerjaan Konstruksi dilakukan dengan Pelelangan Terbatas. (3) Pemilihan Penyedia Barang/Pekerjaan Konstruksi/ Jasa Lainnya melalui Metode Pelelangan Umum diumumkan paling kurang di website Kemhan dan TNI, papan pengumuman resmi untuk masyarakat, dan Portal Pengadaan Nasional melalui LPSE, sehingga masyarakat luas dan dunia usaha yang berminat dan memenuhi kualifikasi dapat mengikutinya. (4) Dalam Pelelangan Umum tidak ada negosiasi teknis dan harga. 16. Ketentuan Pasal 35 ayat (1) diubah, sehingga Pasal 35 berbunyi sebagai berikut: Pasal 35 (1) Pengadaan pekerjaan yang tidak kompleks dan bernilai paling tinggi Rp. 5.000.000.000,00 (lima milyar rupiah) dapat dilakukan dengan : a. Pelelangan Sederhana untuk Pengadaan Barang/Jasa lainnya; atau b. Pemilihan Langsung untuk Pengadaan Pekerjaan Konstruksi. (2) Pelelangan Sederhana atau Pemilihan Langsung dilakukan melalui proses pascakualifikasi. (3) Pelelangan Sederhana atau Pemilihan Langsung diumumkan sekurang-kurangnya di website Kemhan dan TNI, dan papan pengumuman resmi untuk masyarakat serta Portal Pengadaan www.djpp.kemenkumham.go.id 2013, No.629 24 Nasional melalui LPSE, sehingga masyarakat luas dan dunia usaha yang berminat dan memenuhi kualifikasi dapat mengikutinya.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dan dunia usaha yang berminat dan memenuhi kualifikasi dapat mengikutinya. (4) Dalam Pelelangan Sederhana atau Pemilihan Langsung tidak ada negosiasi teknis dan harga. 17. Diantara ayat (4) huruf c dan huruf d Pasal 36 disisipkan 1 (satu) huruf yaitu huruf c1, dan ditambahkan 1 (satu) huruf pada ayat (5) yaitu huruf i, sehingga Pasal 36 berbunyi sebagai berikut: Pasal 36 (1) Penunjukan Langsung terhadap 1 (satu) Penyedia Barang/Pekerjaan Konstruksi/Jasa Lainnya dapat dilakukan dalam hal : a. keadaan tertentu; dan b. pengadaan Barang Khusus/Pekerjaan Konstruksi Khusus/Jasa Lainnya yang bersifat khusus. (2) Penunjukan Langsung dilakukan dengan mengundang 1 (satu) Penyedia Barang/Pekerjaan Konstruksi/Jasa Lainnya yang dinilai mampu melaksanakan pekerjaan dan/atau memenuhi kualifikasi. (3) Penunjukan Langsung dilakukan dengan negosiasi baik teknis maupun harga sehingga diperoleh harga yang sesuai dengan harga pasar yang berlaku dan secara teknis dapat dipertanggungjawabkan. (4) Kriteria keadaan tertentu yang memungkinkan dilakukan Penunjukan Langsung terhadap Penyedia Barang/Pekerjaan Konstruksi/Jasa Lainnya sebagaimana dimaksud pada ayat (1) huruf a, meliputi: a. penanganan darurat yang tidak bisa direncanakan sebelumnya dan waktu penyelesaian pekerjaannya harus segera/tidak dapat ditunda untuk : 1) pertahanan negara; 2) keamanan dan ketertiban masyarakat; dan 3) keselamatan/perlindungan masyarakat yang pelaksanaan pekerjaannya tidak dapat ditunda/harus dilakukan segera, termasuk : a) akibat bencana alam dan/atau bencana non alam dan/atau bencana sosial; b) dalam rangka pencegahan bencana; dan c) akibat kerusakan sarana/prasarana yang dapat menghentikan kegiatan pelayanan publik. www.djpp.kemenkumham.go.id 2013, No.629 25 b. pekerjaan penyelenggaraan penyiapan konferensi yang mendadak untuk menindaklanjuti komitmen internasional dan dihadiri oleh Presiden/Wakil Presiden; c. kegiatan menyangkut Pertahanan Negara sebagaimana dimaksud dalam Pasal 38 ayat (4) huruf c Peraturan Presiden Nomor 70 Tahun 2012 yang meliputi : 1) pembangunan sarana pertahanan negara yang langsung berkaitan dengan Alutsista TNI yaitu Pangkalan Militer yang mencakup fasilitas prasarana pantai, fasilitas prasarana udara, dan fasilitas prasarana pertahanan darat. 2) pembangunan sarana pertahanan negara yang tidak langsung berkaitan dengan Alutsista TNI, namun ditinjau dari aspek lokasi memiliki kerahasiaan tinggi. 3) pembangunan,pengembangan, pemeliha-raan Alutsista /Non Alutsista yang diyaki-ni hanya satu sumber. 4) pembangunan, pengembangan, pemeliha-raan Alutsista/Non Alutsista dengan pertimbangan standarisasi, pengadaan lanjutan, dan kebijakan strategis;dan 5) penanganan kegiatan yang dalam rangka mendukung operasional TNI. c1. Kegiatan bersifat rahasia untuk kepentingan intelijen dan/atau perlindungan saksi sesuai dengan tugas yang ditetapkan dalam peraturan perundang-undangan. d. Barang/Pekerjaan Konstruksi/Jasa Lainnya yang spesifik dan hanya dapat dilaksanakan oleh 1 (satu) Penyedia Barang/Jasa Lainnya karena 1 (satu) pabrikan, 1 (satu) pemegang hak paten, atau pihak yang telah mendapat izin dari pemegang hak paten, atau pihak yang menjadi pemenang pelelangan untuk mendapatkan izin dari pemerintah. (5) Kriteria Barang Khusus/Pekerjaan Konstruksi Khusus /Jasa Lainnya yang bersifat khusus yang memungkinkan dilakukan Penunjukan Langsung sebagaimana dimaksud pada ayat (1) huruf b, meliputi: a. Barang/Jasa Lainnya berdasarkan tarif resmi yang ditetapkan pemerintah; b. Pekerjaan Konstruksi bangunan yang merupakan satu kesatuan sistem konstruksi dan satu kesatuan tanggung www.djpp.kemenkumham.go.id 2013, No.629 26 jawab atas risiko kegagalan bangunan yang secara keseluruhan tidak dapat direncanakan/diperhitungkan sebelumnya ( unforeseen condition ); c. Pekerjaan lanjutan yang secara teknis merupakan kesatuan konstruksi yang sifat pertanggungannya terhadap kegagalan bangunan tidak dapat dipecah-pecah dari pekerjaan yang sudah",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "terhadap kegagalan bangunan tidak dapat dipecah-pecah dari pekerjaan yang sudah dilaksanakan sebelumya, sebagai mana dimaksud dalam pasal 12 ayat (1) huruf a angka 5 Peraturan Pemerintah Nomor 59 Tahun 2010 tentang Perubahan Atas Peraturan Pemerintah Nomor 29 Tahun 2000 tentang Penyelenggaraan Jasa Konstruksi. d. Barang/Pekerjaan Konstruksi/Jasa Lainnya yang bersifat kompleks yang hanya dapat di laksanakan dengan penggunaan teknologi khusus dan hanya ada 1 (satu) Penyedia yang mampu; e. Pekerjaan Pengadaan dan distribusi bahan obat, obat dan alat kesehatan habis pakai dalam rangka menjamin ketersediaan obat untuk pelaksanaan peningkatan pelayanan kesehatan masyarakat yang jenis dan harganya telah ditetapkan oleh Menteri yang bertanggung jawab dibidang kesehatan; f. Pengadaan kendaraan bermotor dengan harga khusus untuk pemerintah yang telah dipublikasikan secara luas kepada masyarakat; g. sewa penginapan/hotel/ruang rapat yang tarifnya terbuka dan dapat diakses oleh masyarakat; atau h. lanjutan sewa gedung/kantor dan lanjutan sewa ruang terbuka atau tertutup lainnya dengan ketentuan dan tata cara pembayaran serta penyesuaian harga yang dapat dipertanggungjawabkan. i. Pekerjaan pengadaan Prasarana, Sarana dan Utilitas Umum di lingkungan perumahan bagi masyarakat berpenghasilan rendah yang dilaksanakan oleh pengembang/developer yang bersangkutan. 18. Ketentuan Pasal 37 ayat (1) diubah dan ayat (3) dihapus, sehingga Pasal 37 berbunyi sebagai berikut: Pasal 37 (1) Pengadaan Langsung dapat dilakukan terhadap Pengadaan Barang/Pekerjaan Konstruksi/Jasa Lainnya yang bernilai paling tinggi Rp. 200.000.000,00 (dua ratus juta rupiah) dengan ketentuan sebagai berikut : www.djpp.kemenkumham.go.id 2013, No.629 27 a. merupakan kebutuhan operasional Kemhan dan TNI; b. teknologi sederhana; c. risiko kecil; dan/atau d. dilaksanakan oleh Penyedia Barang/Jasa usaha orang perseorangan dan/atau badan usaha kecil serta koperasi kecil, kecuali untuk paket pekerjaan yang menuntut kompetensi teknis yang tidak dapat dipenuhi oleh Usaha Mikro, Usaha Kecil dan Koperasi Kecil. (2) Pengadaan Langsung dilaksanakan berdasarkan harga yang berlaku di pasar kepada Penyedia Barang/Pekerjaan Konstruksi/Jasa Lainnya. (3) PA/KPA dilarang menggunakan metode Pengadaan Langsung sebagai alasan untuk memecah paket Pengadaan menjadi beberapa paket dengan maksud untuk menghindari pelelangan. 19. Ketentuan Pasal 45 ayat (1), ayat (3), ayat (5), dan ayat (6) diubah, sehingga Pasal 45 berbunyi sebagai berikut: Pasal 45 (1) Kelompok Kerja ULP/Pejabat Pengadaan menyusun dan menetapkan metode pemasukan Dokumen Penawaran. (2) Metode pemasukan Dokumen Penawaran terdiri atas : a. metode 1 (satu) sampul; b. metode 2 (dua) sampul ; atau c. metode 2 (dua) tahap. (3) Metode 1 (satu) sampul digunakan untuk Pengadaan Barang/Jasa yang sederhana dimana evaluasi teknis tidak dipengaruhi oleh harga dan memiliki karakteristik sebagai berikut: a. Pekerjaan yang bersifat sederhana dengan standar harganya telah ditetapkan pemerintah; b. Pengadaan Jasa Konsultansi dengan KAK yang sederhana; atau c. Pengadaan Barang/Pekerjaan Konstruksi/Jasa Lainnya yang spesifikasi teknis atau volumenya dapat dinyatakan secara jelas dalam Dokumen Pengadaan. (4) Selain pengadaan Barang/Jasa yang memiliki karakteristik sebagaimana dimaksud pada ayat (3), metode satu sampul digunakan dalam Penunjukan Langsung/Pengadaan Langsung/Kontes/Sayembara. www.djpp.kemenkumham.go.id 2013, No.629 28 (5) Metode 2 (dua) sampul digunakan untuk Pengadaan Barang/Jasa dimana evaluasi teknis dipengaruhi oleh penawaran harga dan digunakan untuk: a. Pengadaan Barang/ pekerjaan konstruksi /Jasa Lainnya yang menggunakan evaluasi sistem nilai atau sistem biaya selama umur ekonomis. b. Pengadaan Jasa Konsultansi yang memiliki karakteristik sebagai berikut",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ekonomis. b. Pengadaan Jasa Konsultansi yang memiliki karakteristik sebagai berikut : 1) dibutuhkan penilaian yang terpisah antara persyaratan teknis dengan harga penawaran, agar penilaian harga tidak mempengaruhi penilaian teknis; atau 2) pekerjaan bersifat kompleks sehingga diperlukan evaluasi teknis yang lebih mendalam. (6) Metode 2 (dua) tahap digunakan untuk Pengadaan Barang/Pekerjaan Konstruksi/Jasa Lainnya yang memiliki karakteristik sebagai berikut : a. Pekerjaan bersifat kompleks; b. memenuhi kriteria kinerja tertentu dari keseluruhan sistem, termasuk pertimbangan kemudahan atau efisiensi pengoperasian dan pemeliharan peralatannya; c. mempunyai beberapa alternatif penggunaan sistem dan desain penerapan teknologi yang berbeda; d. membutuhkan waktu evaluasi teknis yang lama; dan/atau e. membutuhkan penyetaraan teknis. 20. Ketentuan Pasal 46 ayat (3) dan ayat (5) diubah, dan diantara ayat (3) dan ayat (4) disisipkan 1 (satu) ayat yaitu ayat (3a), serta ditambah 1 (satu) ayat yaitu ayat (6) sehingga Pasal 46 berbunyi sebagai berikut: Pasal 46 (1) Metode evaluasi penawaran dalam pemilihan Penyedia Barang/Pekerjaan Konstruksi/Jasa Lainnya terdiri atas : a. sistem gugur; b. sistem nilai ; dan c. sistem penilaian biaya selama umur ekonomis. (2) Metode evaluasi penawaran untuk Pengadaan Barang/Pekerjaan Konstruksi/Jasa Lainnya pada prinsipnya menggunakan penilaian sistem gugur. www.djpp.kemenkumham.go.id 2013, No.629 29 (3) Evaluasi sistem nilai digunakan untuk Pengadaan Barang/Pekerjaan Konstruksi/Jasa Lainnya yang memperhitungkan keunggulan teknis sepadan dengan harga, mengingat penawaran harga sangat dipengaruhi oleh kualitas teknis. (3a) Evaluasi sistem penilaian biaya selama umur ekonomis digunakan untuk pengadaan Barang/Pekerjaan Konstruksi/Jasa Lainnya yang memperhitungkan faktor-faktor umur ekonomis, harga, biaya operasional, biaya pemeliharaan, dan jangka waktu operasi tertentu. (4) Sistem nilai dilakukan dengan ketentuan sebagai berikut: a. besaran bobot biaya antara 70% (tujuh puluh perseratus) sampai dengan 90% (sembilan puluh perseratus) dari total bobot keseluruhan; b. unsur yang dinilai harus bersifat kuantitatif atau yang dapat dikuantifikasikan; dan c. tata cara dan kriteria penilaian harus dicantumkan dengan jelas dan rinci dalam Dokumen Pengadaan. (5) Dalam melakukan evaluasi Kelompok Kerja ULP/Pejabat Pengadaan dilarang mengubah, menambah dan/atau mengurangi kriteria serta tata cara evaluasi setelah batas akhir pemasukan Dokumen Penawaran. (6) Metode dua tahap sebagaimana dimaksud Pasal 45 ayat (6) dapat menggunakan metode evaluasi system gugur, system nilai, atau system penilaian biaya selama umur ekonomis. 21. Ketentuan Pasal 47 ayat (7) huruf d diubah, dan ditambahkan 1 (satu) ayat yakni ayat (8), sehingga Pasal 47 berbunyi sebagai berikut: Pasal 47 (1) Metode evaluasi penawaran dalam pemilihan Penyedia Jasa Konsultansi dapat dilakukan dengan menggunakan: a. metode evaluasi berdasarkan kualitas; b. metode evaluasi berdasarkan kualitas dan biaya; c. metode evaluasi berdasarkan Pagu Anggaran; atau d. metode evaluasi berdasarkan biaya terendah. (2) Metode evaluasi berdasarkan kualitas sebagaimana dimaksud pada ayat (1) huruf a, digunakan untuk pekerjaan yang : a. mengutamakan kualitas penawaran teknis sebagai faktor yang menentukan terhadap hasil/manfaat ( outcome ) secara keseluruhan; dan/atau www.djpp.kemenkumham.go.id 2013, No.629 30 b. lingkup pekerjaan yang sulit ditetapkan dalam KAK. (3) Metode evaluasi berdasarkan kualitas dan biaya sebagaimana dimaksud pada ayat (1) huruf b, digunakan untuk pekerjaan yang: a. lingkup, keluaran ( output) , waktu penugasan dan hal-hal lain dapat diperkirakan dengan baik dalam KAK; dan/atau b. besarnya biaya dapat ditentukan dengan mudah, jelas",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "KAK; dan/atau b. besarnya biaya dapat ditentukan dengan mudah, jelas dan tepat. (4) Metode evaluasi berdasarkan Pagu Anggaran sebagaimana dimaksud pada ayat (1) huruf c, digunakan untuk pekerjaan yang: a. sudah ada aturan yang mengatur (standar); b. dapat dirinci dengan tepat; dan c. anggarannya tidak melampaui pagu tertentu. (5) Metode evaluasi berdasarkan biaya terendah sebagaimana dimaksud pada ayat (1) huruf d, digunakan untuk pekerjaan yang bersifat sederhana dan standar. (6) Dalam evaluasi berdasarkan kualitas dan biaya, pembobotan nilai teknis dan biaya diatur dengan ketentuan : a. bobot penawaran teknis antara 0,60 (enam puluh per seratus) sampai 0,80 (delapan puluh per seratus);dan b. bobot penawaran biaya antara 0,20 (dua puluh per seratus) sampai 0,40 (empat puluh per seratus). (7) Semua evaluasi penawaran Pekerjaan Jasa Konsultansi harus diikuti dengan klarifikasi dan negosiasi, dengan ketentuan sebagai berikut : a. Harga Satuan yang dapat dinegosiasikan yaitu biayalangsung non personel yang dapat diganti ( reimburseablecost ) dan/atau biaya langsung personil yang dinilai tidak wajar; b. aspek biaya yang perlu diklarifikasi atau negosiasi terutama : 1) kesesuaian rencana kerja dengan jenis pengeluaran biaya; 2) volume kegiatan dan jenis pengeluaran; dan 3) biaya satuan dibandingkan dengan biaya yang berlaku dipasaran/kewajaran biaya. c. klarifikasi dan negosiasi terhadap unit biaya langsung personel dilakukan berdasarkan daftar gaji yang telah diaudit www.djpp.kemenkumham.go.id 2013, No.629 31 dan/atau bukti setor Pajak Penghasilan tenaga ahli konsultan yang bersangkutan; d. biaya satuan dari biaya langsung personel paling tinggi 4 (empat) kali gaji dasar yang diterima tenaga ahli tetap dan paling tinggi 2,5 (dua koma lima) kali penghasilan gaji yang diterima tenaga ahli tidak tetap; dan e. unit biaya langsung personel dihitung berdasarkan satuan waktu yang telah ditetapkan. (8) Dikecualikan dari ketentuan ayat (7) huruf c dan huruf d, untuk seleksi internasional, dengan ketentuan : a. Negosiasi terhadap unit biaya langsung personel dapat dilakukan berdasarkan daftar gaji yang telah diaudit, bukti setor pajak penghasilan tenaga ahli, atau pernyataan penyedia yang bersangkutan tentang kewajaran besaran tenaga ahli ( billing rate ) yang memuat kesanggupan untuk dijadikan dasar audit; b. Besaran biaya langsung personel dapat mengacu kepada unit biaya personel yang berlaku di luar negeri. 22. Ketentuan Pasal 48 ayat (1) diubah, sehingga Pasal 48 berbunyi sebagai berikut: Pasal 48 (1) PPK menetapkan jenis kontrak Pengadaan Barang/Jasa dalam rancangan kontrak. (2) Kontrak Pengadaan Barang/Jasa meliputi: a. kontrak berdasarkan cara pembayaran; b. kontrak berdasarkan pembebanan tahun anggaran; c. kontrak berdasarkan sumber pendanaan; dan d. kontrak berdasarkan jenis pekerjaan. (3) Kontrak Pengadaan Barang/Jasa berdasarkan cara pembayaran sebagaimana dimaksud pada ayat (2) huruf a terdiri atas : a. Kontrak Lumpsum; b. Kontrak Harga Satuan; c. Kontrak Gabungan Lumpsum dan Harga Satuan; d. Kontrak Persentase; dan e. Kontrak Terima Jadi ( Turnkey ) (4) Jenis Kontrak Pengadaan Barang/Jasa berdasarkan pembebanan tahun anggaran sebagaimana dimaksud pada ayat (2) huruf b terdiri atas : www.djpp.kemenkumham.go.id 2013, No.629 32 a. Kontrak Tahun Tunggal; dan b. Kontrak Tahun Jamak. (5) Jenis Kontrak Pengadaan Barang/Jasa berdasarkan sumber pendanaan sebagaimana dimaksud pada ayat (2) huruf c terdiri atas : a. Kontrak Pengadaan Tunggal; b. Kontrak Pengadaan Bersama; dan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": ": a. Kontrak Pengadaan Tunggal; b. Kontrak Pengadaan Bersama; dan c. Kontrak Payung ( Framework Contract ); (6) Kontrak Pengadaan Barang/Jasa berdasarkan jenis pekerjaan sebagaimana dimaksud pada ayat (2) huruf d terdiri atas : a. Kontrak Pengadaan Pekerjaan Tunggal; dan b. Kontrak Pengadaan Pekerjaan Terintegrasi. 23. Ketentuan Pasal 50 ayat (2) diubah dan disisipkan 1 (satu) ayat yaitu ayat (2a), sehingga Pasal 50 berbunyi sebagai berikut: Pasal 50 (1) Kontrak Tahun Tunggal merupakan Kontrak yang pelaksanaan pekerjaannya mengikat dana anggaran selama masa 1 (satu) tahun anggaran. (2) Kontrak Tahun Jamak merupakan Kontrak yang pelaksanaan pekerjaannya untuk masa lebih dari 1 (satu) Tahun Anggaran atas beban anggaran, yang dilakukan setelah mendapatkan persetujuan : a. Menteri Pertahanan dan Panglima TNI untuk kegiatan yang nilai kontraknya sampai dengan Rp10.000.000.000,00 (sepuluh miliar rupiah) bagi kegiatan penanaman benih/bibit, penghijauan, pelayanan perintis darat/ laut/udara, makanan dan obat di rumah sakit, makanan untuk narapidana di Lembaga Pemasyarakatan, pengadaan pita cukai, layanan pembuangan sampah, dan pengadaan jasa cleaning service b. Menteri Keuangan untuk kegiatan yang nilainya diatasRp10.000.000.000,00 (sepuluh miliar rupiah) dan kegiatan yang nilainya sampai dengan Rp10.000.000.000,00 (sepuluh miliar rupiah) yang tidak termasuk dalam kriteria kegiatan sebagaimana diatur dalam pasal 50 ayat (2) huruf a. (2a) Persetujuan sebagaimana dimaksud dalam ayat (2) huruf b, diselesaikan palinglambat 7 (tujuh) hari kerja sejak dokumen diterima secara lengkap. www.djpp.kemenkumham.go.id 2013, No.629 33 24. Ketentuan Pasal 51 ayat (3) diubah, sehingga Pasal 51 berbunyi sebagai berikut: Pasal 51 (1) Kontrak Pengadaan Tunggal merupakan Kontrak yang dibuat oleh 1 (satu) PPK dengan 1 (satu) Penyedia Barang/Jasa tertentu untuk menyelesaikan pekerjaan tertentu dalam waktu tertentu. (2) Kontrak Pengadaan Bersama merupakan Kontrak antara beberapa PPK dengan 1 (satu) Penyedia Barang/Jasa untuk menyelesaikan pekerjaan dalam waktu tertentu, sesuai dengan kebutuhan masing-masing PPK yang menandatangani Kontrak. (3) Kontrak Payung ( Framework Contract ) merupakan Kontrak Harga Satuan antara Pejabat Kemhan dan TNI dengan Penyedia Barang/Jasa yang dapat dimanfaatkan oleh Kemhan dan TNI, dengan ketentuan sebagai berikut: a. diadakan untuk menjamin harga Barang/Jasa yang lebih efisien, ketersediaan Barang/Jasa terjamin dan sifatnya dibutuhkan secara berulang dengan volume atau kuantitas pekerjaan yang belum dapat ditentukan pada saat Kontrak ditandatangani; dan b. pembayarannya dilakukan oleh setiap PPK/Satuan Kerja yang didasarkan pada hasil penilaian/pengukuran bersama terhadap volume/kuantitas pekerjaan yang telah dilaksanakan oleh Penyedia Barang/Jasa secara nyata. (4) Pembebanan anggaran untuk Kontrak Pengadaan Bersama sebagaimana dimaksud pada ayat (2), diatur dalam kesepakatan pendanaan bersama. 25. Ketentuan Pasal 53 ayat (2), ayat (3), ayat (4), dan ayat (5) diubah, sehingga Pasal 53 berbunyi sebagai berikut: Pasal 53 (1) Tanda bukti perjanjian terdiri atas : a. bukti pembelian; b. kuitansi; c. Surat Perintah Kerja (SPK); dan d. surat perjanjian. (2) Bukti pembelian sebagaimana dimaksud pada ayat (1) huruf a, digunakan untuk Pengadaan Barang/Jasa yang nilainya sampai dengan Rp. 10.000.000,00 (sepuluh juta rupiah). www.djpp.kemenkumham.go.id 2013, No.629 34 (3) Kuitansi sebagaimana dimaksud pada ayat (1) huruf b, digunakan untuk Pengadaan Barang/Jasa yang nilainya sampai dengan Rp. 50.000.000,00 (lima puluh juta rupiah). (4) SPK sebagaimana dimaksud pada ayat (1) huruf c, digunakan untuk Pengadaan Barang/Pekerjaan Konstruksi/Jasa Lainnya dengan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "(1) huruf c, digunakan untuk Pengadaan Barang/Pekerjaan Konstruksi/Jasa Lainnya dengan nilai sampai dengan Rp. 200.000.000,00 (dua ratus juta rupiah) dan untuk Jasa Konsultansi dengan nilai sampai dengan Rp. 50.000.000,00 (lima puluh juta rupiah). (5) Surat Perjanjian sebagaimana dimaksud pada ayat (1) huruf d, digunakan untuk Pengadaan Barang/Pekerjaan Konstruksi/Jasa Lainnya dengan nilai diatas Rp. 200.000.000,00 (dua ratus juta rupiah) dan untuk Jasa Konsultansi dengan nilai diatas Rp. 50.000.000,00 (lima puluh juta rupiah). 26. Ketentuan Pasal 54 ayat (4) dan ayat (11) diubah, dan diantara ayat (4) dan ayat (5) disisipkan 1 (satu) ayat yakni ayat (4a),sehingga Pasal 54 berbunyi sebagai berikut: Pasal 54 (1) Kualifikasi merupakan proses penilaian kompetensi dan kemampuan usaha serta pemenuhan persyaratan tertentu lainnya dari Penyedia Barang/Jasa. (2) Kualifikasi dapat dilakukan dengan 2 (dua) cara yaitu prakualifikasi atau pascakualifikasi. (3) Prakualifikasi merupakan proses penilaian kualifikasi yang dilakukan sebelum pemasukan penawaran. (4) Prakualifikasi dilaksanakan untuk pengadaan sebagai berikut: a. pemilihan Penyedia Jasa Konsultansi; b. pemilihan Penyedia Barang/Pekerjaan Konstruksi/ Jasa Lainnya yang bersifat kompleks melalui Pelelangan Umum; c. pemilihan Penyedia Barang/Pekerjaan Konstruksi/ Jasa Lainnya yang menggunakan Metode Penunjukan Langsung, kecuali untuk penanganan darurat; atau d. pemilihan penyedia melalui Pengadaan Langsung. (4a) Prakualifikasi sebagaimana dimaksud pada ayat (4) huruf d, dikecualikan untuk Pengadaan langsung Barang/Jasa lainnya. (5) Proses penilaian kualifikasi untuk Penunjukan Langsung dalam penanganan darurat dilakukan bersamaan dengan pemasukan Dokumen Penawaran. www.djpp.kemenkumham.go.id 2013, No.629 35 (6) Proses prakualifikasi menghasilkan : a. daftar calon Penyedia Barang/Pekerjaan Konstruksi/Jasa Lainnya; atau b. daftar pendek calon Penyedia Jasa Konsultansi. (7) Dalam proses prakualifikasi, ULP/Pejabat Pengadaan segera membuka dan mengevaluasi Dokumen Kualifikasi paling lama 2 (dua) hari kerja setelah diterima. (8) Pascakualifikasi merupakan proses penilaian kualifikasi yang dilakukan setelah pemasukan penawaran. (9) Pascakualifikasi dilaksanakan untuk Pengadaan sebagai berikut : a. Pelelangan Umum, kecuali Pelelangan Umum untuk Pekerjaan Kompleks; b. Pelelangan Sederhana/Pemilihan Langsung; dan c. Pemilihan Penyedia Jasa Konsultansi Perorangan. (10) ULP/Pejabat Pengadaan dilarang menambah persyaratan kualifikasi yang bertujuan diskriminatif serta diluar yang telah ditetapkan dalam ketentuan Peraturan Menteri Pertahanan ini. (11) ULP/Pejabat Pengadaan wajib menyederhanakan proses kualifikasi dengan ketentuan : a. meminta Penyedia Barang/Jasamengisi formulir kualifikasi; dan b. tidak meminta seluruh dokumen yang disyaratkan kecuali pada tahap pembuktian kualifikasi; dan c. pembuktian kualifikasi pada pelelangan/seleksi internasional dapat dilakukan dengan meminta dokumen yang dapat membuktikan kompetensi calon Penyedia Barang/Jasa. (12) Penilaian kualifikasi dilakukan dengan metode : a. Sistem Gugur, untuk Pengadaan Barang/Pekerjaan Konstruksi/Jasa Lainnya; b. Sistem nilai untuk Pengadaan Jasa Konsultansi. 27. Ketentuan Pasal 55 diubah, sehingga Pasal 55 berbunyi sebagai berikut: Pasal 55 (1) Pemilihan Penyedia Barang/Pekerjaan Konstruksi/ Jasa Lainnya dengan metode Pelelangan Umum meliputi tahapan sebagai berikut : www.djpp.kemenkumham.go.id 2013, No.629 36 a. Pelelangan Umum untuk pemilihan Penyedia Barang/Jasa Konstruksi/Jasa Lainnya atau Pelelangan Terbatas untuk pemilihan Penyedia Barang/Pekerjaan Konstruksi dengan prakualifikasi, metode dua sampul yang meliputi kegiatan : 1). pengumuman dan/atau undangan prakualifikasi; 2) pendaftaran dan pengambilan Dokumen Kualifikasi; 3) pemasukan dan evaluasi Dokumen Kualifikasi; 4) pembuktian kualifikasi; 5) penetapan hasil kualifikasi; 6) pengumuman hasil kualifikasi; 7) sanggahan kualifikasi; 8) undangan; 9) pengambilan Dokumen Pemilihan; 10) pemberian penjelasan; 11) pemasukan Dokumen Penawaran; 12) pembukaan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Pemilihan; 10) pemberian penjelasan; 11) pemasukan Dokumen Penawaran; 12) pembukaan Dokumen Penawaran sampul I; 13) evaluasi Dokumen Penawaran sampul I; 14) pemberitahuan dan pengumuman peserta yang lulus evaluasi sampul I; 15) pembukaan Dokumen Penawaran sampul II; 16) evaluasi Dokumen Penawaran sampul II; 17) pembuatan Berita Acara Hasil Pelelangan; 18) penetapan pemenang; 19) pengumuman pemenang; 20) sanggahan; dan 21) sanggahan banding (apabila diperlukan). b. Pelelangan Umum untuk pemilihan Penyedia Barang/Pekerjaan Konstruksi/Jasa Lainnya atau Pelelangan Terbatas untuk Pemilihan Penyedia Barang/Pekerjaan Konstruksi dengan prakualifikasi, metode 2 (dua) tahap yang meliputi kegiatan : 1) pengumuman prakualifikasi dan/atau undangan prakualifikasi; 2) pendaftaran dan pengambilan Dokumen Kualifikasi; 3) pemasukan dan evaluasi Dokumen Kualifikasi; www.djpp.kemenkumham.go.id 2013, No.629 37 4) pembuktian kualifikasi; 5) penetapan hasil kualifikasi; 6) pengumuman hasil kualifikasi; 7) sanggahan kualifikasi; 8) undangan; 9) pengambilan Dokumen Pemilihan; 10) pemberian penjelasan; 11) pemasukan Dokumen Penawaran tahap I; 12) pembukaan Dokumen Penawaran tahap I; 13) evaluasi Dokumen Penawaran tahap I; 14) melakukan penyetaraan teknis apabila diperlukan, kecuali untuk metode evaluasi sistem nilai; 15) penetapan peserta yang lulus evaluasi tahap I; 16) pemberitahuan dan pengumuman peserta yang lulus evaluasi tahap I; 17) pemasukan Dokumen Penawaran tahap II; 18) pembukaan Dokumen Penawaran tahap II; 19) evaluasi dokumen penawaran tahap II; 20) pembuatan Berita Acara hasil pelelangan; 21) penetapan pemenang; 22) pengumuman pemenang; 23) sanggahan; dan 24) sanggahan banding (apabila diperlukan). c. Pelelangan Umum atau Pelelangan Terbatas untuk pemilihan Penyedia Barang/Pekerjaan Konstruksi dengan Prakualifikasi, metode 1 (satu) sampul yang meliputi kegiatan: 1) pengumuman dan/atau undangan prakualifikasi; 2) pendaftaran dan pengambilan Dokumen kualifikasi; 3) pemasukan dan evaluasi dokumen kualifikasi; 4) pembuktian kualifikasi; 5) penetapan hasil kualifikasi; 6) pengumuman hasil kualifikasi; www.djpp.kemenkumham.go.id 2013, No.629 38 7) sanggahan kualifikasi; 8) undangan; 9) pengambilan dokumen pemilihan; 10) pemberian penjelasan; 11) pemasukan dokumen penawaran; 12) pembukaan dokumen penawaran; 13) evaluasi dokumen penawaran; 14) pembuatan Berita Acara; 15) penetapan pemenang; 16) pengumuman pemenang; 17) sanggahan; dan 18) sanggahan banding (apabila diperlukan). d. Pelelangan Umum untuk pemilihan Penyedia Barang/Pekerjaan Konstruksi/Jasa Lainnya dengan pascakualifikasi, metode satu sampul yang meliputi kegiatan: 1) pengumuman; 2) pendaftaran dan pengambilan Dokumen Pengadaan; 3) pemberian penjelasan; 4) pemasukan Dokumen Penawaran; 5) pembukaan Dokumen Penawaran; 6) evaluasi penawaran; 7) evaluasi kualifikasi; 8) pembuktian kualifikasi; 9) pembuatan Berita Acara Hasil Pelelangan; 10) penetapan pemenang; 11) pengumuman pemenang; 12) sanggahan; dan 13) sanggahan Banding (apabila diperlukan). e. Pelelangan Umum untuk pemilihan Penyedia Barang/Pekerjaan Konstruksi/Jasa Lainnya dengan pascakualifikasi, metode dua sampul yang meliputi kegiatan: 1) pengumuman; 2) pendaftaran dan pengambilan Dokumen Pengadaan; www.djpp.kemenkumham.go.id 2013, No.629 39 3) pemberian penjelasan; 4) pemasukan Dokumen Penawaran; 5) pembukaan Dokumen Penawaran sampul I; 6) evaluasi Dokumen Penawaran sampul I; 7) pemberitahuan dan pengumuman peserta yang lulus evaluasi sampul I; 8) pembukaan Dokumen Penawaran sampul II; 9) evaluasi Dokumen Penawaran sampul II; 10) pembuktian kualifikasi; 11) pembuatan Berita Acara Hasil Pelelangan; 12) penetapan pemenang; 13) pengumuman pemenang; 14) sanggahan; dan 15) sanggahah banding (apabila diperlukan). (2) Pemilihan dengan metode Pelelangan Sederhana untuk Penyedia Barang/Jasa Lainnya atau Pemilihan Langsung untuk Penyedia Pekerjaan Konstruksi, meliputi tahapan sebagai berikut : a. pengumuman; b. pendaftaran dan pengambilan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "tahapan sebagai berikut : a. pengumuman; b. pendaftaran dan pengambilan Dokumen Pengadaan; c. pemberian penjelasan; d. pemasukan Dokumen Penawaran; e. pembukaan Dokumen Penawaran; f. evaluasi penawaran; g. evaluasi kualifikasi; h. pembuktian kualifikasi; i. pembuatan Berita Acara Hasil Pelelangan; j. penetapan pemenang; k. pengumuman pemenang; l. sanggahan; dan m. sanggahan banding (apabila diperlukan). (3) Pemilihan Penyedia Barang/Pekerjaan Konstruksi/ Jasa Lainnya untuk penanganan darurat dengan metode Penunjukan Langsung, meliputi tahapan sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.629 40 a. PPK dapat menerbitkan Surat Perintah Mulai Kerja (SPMK) kepada : 1) Penyedia terdekat yang sedang melaksanakan pekerjaan sejenis; atau 2) Penyedia lain yang dinilai mampu dan memenuhi kualifikasi untuk melaksanakan pekerjaan tersebut, bila tidak ada Penyedia sebagaimana dimaksud pada angka 1. b. Proses dan administrasi Penunjukan Langsung dilakukan secara simultan, sebagai berikut : 1) opname pekerjaan dilapangan; 2) penetapan jenis, spesifikasi teknis dan volume pekerjaan, serta waktu penyelesaian pekerjaan; 3) penyusunan dan penetapan HPS; 4) penyusunan Dokumen Pengadaan; 5) penyampaian Dokumen Pengadaan kepada Penyedia; 6) pemasukan Dokumen Penawaran; 7) pembukaan Dokumen Penawaran; 8) klarifikasi dan negosiasi teknis dan harga; 9) penyusunan Berita Acara Hasi l Penunjukan Langsung; 10) penetapan Penyedia; dan 11) pengumuman Penyedia. (4) Pemilihan Penyedia Barang/Pekerjaan Konstruksi/ Jasa Lainnya untuk bukan penanganan darurat dengan Metode Penunjukan Langsung meliputi tahapan sebagai berikut : a. undangan kepada peserta terpilih dilampiri Dokumen Pengadaan; b. pemasukan Dokumen Kualifikasi; c. evaluasi kualifikasi; d. pembuktian kualifikasi; e. pemberian penjelasan; f. pemasukan Dokumen Penawaran; g. evaluasi penawaran serta klarifikasi dan negosiasi teknis dan harga; h. penyusunan Berita Acara Hasil Penunjukan Langsung; www.djpp.kemenkumham.go.id 2013, No.629 41 i. penetapan Penyedia; dan j. pengumuman Penyedia. (5) Pemilihan Penyedia Barang/Pekerjaan Konstruksi/Jasa Lainnya dengan metode Pengadaan Langsung meliputi paling kurang tahapan sebagai berikut : a. pembelian/pembayaran langsung kepada Penyedia untuk Pengadaan Barang/Jasa lainnya yang menggunakan bukti pembelian dan kuitansi, serta Pengadaan Pekerjaan Konstruksi yang menggunakan kuitansi; b. permintaan penawaran yang disertai dengan klarifikasi serta negosiasi teknis dan harga kepada Penyedia untuk Pengadaan Langsung yang menggunakan SPK. (6) Pemilihan Penyedia Barang/Jasa Lainnya dengan metode Kontes/Sayembara meliputi paling sedikit tahapan sebagai berikut : a. pengumuman; b. pendaftaran dan pengambilan Dokumen Kontes/Sayembara; c . pemberian penjelasan; d. pemasukan proposal; e. pembukaan proposal; f. pemeriksaan administrasi dan penilaian proposal teknis; g. pembuatan Berita Acara Hasil Kontes/ Sayembara; h. penetapan pemenang; i. pengumuman pemenang. 28. Ketentuan Pasal 56 diubah, sehingga Pasal 56 berbunyi sebagai berikut: Pasal 56 (1) Pemilihan Penyedia Jasa Konsultansi dengan metode Seleksi Umum meliputi tahapan sebagai berikut : a. metode evaluasi kualitas prakualifikasi dengan dua sampul yang meliputi kegiatan : 1) pengumuman prakualifikasi; 2) pendaftaran dan pengambilan Dokumen Kualifikasi; 3) pemberian penjelasan (apabila diperlukan); 4) pemasukan dan evaluasi Dokumen Kualifikasi; www.djpp.kemenkumham.go.id 2013, No.629 42 5) pembuktian kualifikasi; 6) penetapan hasil kualifikasi; 7) pemberitahuan dan pengumuman hasil kualifikasi; 8) sanggahan kualifikasi; 9) undangan; 10) pengambilan Dokumen Pemilihan; 11) pemberian penjelasan; 12) pemasukan Dokumen Penawaran; 13) pembukaan dokumen sampul I; 14) evaluasi dokumen sampul I; 15) penetapan peringkat teknis; 16) pemberitahuan dan pengumuman peringkat teknis; 17) sanggahan; 18) sanggahan banding (apabila diperlukan); 19) undangan pembukaan dokumen sampul II; 20)",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "banding (apabila diperlukan); 19) undangan pembukaan dokumen sampul II; 20) pembukaan dan evaluasi dokumen sampul II; 21) undangan klarifikasi dan negosiasi teknis dan biaya; 22) klarifikasi dan negosiasi teknis dan biaya; dan 23) pembuatan Berita Acara Hasil Seleksi. b. metode evaluasi kualitas dan biaya serta metode evaluasi pagu anggaran prakualifikasi dengan dua sampul yang meliputi kegiatan : 1) pengumuman prakualifikasi; 2) pendaftaran dan pengambilan Dokumen Kualifikasi; 3) pemberian penjelasan (apabila diperlukan); 4) pemasukan dan evaluasi Dokumen Kualifikasi; 5) pembuktian kualifikasi; 6) penetapan hasil kualifikasi; 7) pemberitahuan dan pengumuman hasil kualifikasi; 8) sanggah kualifikasi; 9) undangan; 10) pengambilan Dokumen Pemilihan; 11) pemberian penjelasan; www.djpp.kemenkumham.go.id 2013, No.629 43 12) pemasukan Dokumen Penawaran; 13) pembukaan dokumen sampul I; 14) evaluasi dokumen sampul I; 15) penetapan peringkat teknis; 16) pemberitahuan dan pengumuman peringkat teknis; 17) undangan pembukaan dokumen sampul II; 18) pembukaan dan evaluasi dokumen sampul II; 19) penetapan pemenang; 20) pemberitahuan dan pengumuman pemenang; 21) sanggahan; 22) sanggahan banding (apabila diperlukan); 23) undangan klarifikasi dan negosiasi teknis dan biaya; 24) klarifikasi dan negosiasi teknis dan biaya; dan 25) pembuatan Berita Acara Hasil Seleksi. c. metode evaluasi biaya terendah/pagu anggaran prakualifikasi dengan 1 (satu) sampul yang meliputi kegiatan : 1) pengumuman prakualifikasi; 2) pendaftaran dan pengambilan Dokumen Kualifikasi; 3) pemberian penjelasan (apabila diperlukan); 4) pemasukan dan evaluasi Dokumen Kualifikasi; 5) pembuktian kualifikasi; 6) penetapan hasil kualifikasi; 7) pemberitahuan dan pengumuman hasil kualifikasi; 8) sanggahan kualifikasi; 9) undangan; 10) pemberian penjelasan; 11) pemasukan Dokumen Penawaran; 12) pembukaan Dokumen Penawaran; 13) evaluasi administrasi, teknis dan biaya; 14) penetapan pemenang; 15) pemberitahuan dan pengumuman pemenang; 16) sanggahan; www.djpp.kemenkumham.go.id 2013, No.629 44 17) sanggahan banding (apabila diperlukan); 18) undangan klarifikasi dan negosiasi; 19) klarifikasi dan negosiasi; dan 20) pembuatan Berita Acara Hasil Seleksi; (2) Pemilihan Penyedia Jasa Konsultansi dengan Metode Seleksi Sederhana dengan metode evaluasi Pagu Anggaran atau metode biaya terendah dengan 1 (satu) sampul meliputi tahapan sebagai berikut : a. pengumuman prakualifkasi; b. pendaftaran dan pengambilan Dokumen Kualifikasi; c . pemberian penjelasan (apabila diperlukan); d. pemasukan dan evaluasi Dokumen Kualifikasi; e . pembuktian kualifikasi; f . penetapan hasil kualifikasi; g. pemberitahuan dan pengumuman hasil kualifikasi; h. sanggahan kualifikasi; i. undangan; j. pemberian penjelasan; k. pemasukan Dokumen Penawaran; l. pembukaan Dokumen Penawaran; m. evaluasi administrasi, teknis dan biaya; n. penetapan pemenang; o. pemberitahuan/pengumuman pemenang; p. sanggahan; q. sanggahan banding (apabila diperlukan); r. undangan klarifikasi dan negosiasi teknis dan biaya; s. klarifikasi dan negosiasi; dan t. pembuatan Berita Acara Hasil Seleksi. (3) Pemilihan Penyedia Jasa Konsultansi dengan Metode Penunjukan Langsung untuk penanganan darurat meliputi tahapan sebagai berikut : a. PPK dapat menerbitkan Surat Perintah Mulai Kerja (SPMK) kepada : www.djpp.kemenkumham.go.id 2013, No.629 45 1) Penyedia Jasa Konsultansi terdekat yang sedang melaksanakan pekerjaan sejenis di lokasi penanganan darurat; atau 2) Penyedia Jasa Konsultansi lain yang dinilai mampu dan memenuhi kualifikasi untuk melaksanakan pekerjaan tersebut, bila tidak ada Penyedia Jasa Konsultansi sebagaimana dimaksud pada angka 1. b. Proses dan administrasi Penunjukan Langsung dilakukan secara simultan, sebagai berikut : 1) opname pekerjaan di lapangan; 2) penetapan ruang lingkup, jumlah dan kualifikasi tenaga",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "di lapangan; 2) penetapan ruang lingkup, jumlah dan kualifikasi tenaga ahli serta waktu penyelesaian pekerjaan; 3) penyusunan Dokumen Pengadaan; 4) penyusunan dan penetapan HPS; 5) penyampaian Dokumen Pengadaan; 6) pemasukan Dokumen Penawaran; 7) pembukaan dan evaluasi Dokumen Penawaran; 8) klarifikasi dan negosiasi teknis dan biaya; 9) penyusunan Berita Acara Hasil Penunjukan Langsung; 10) penetapan penyedia; dan 11) pengumuman Penyedia. (4) Pemilihan Penyedia Jasa Konsultansi dengan Metode Penunjukan Langsung untuk bukan penanganan darurat meliputi tahapan sebagai berikut : a. undangan kepada peserta terpilih dilampiri Dokumen Pengadaan; b. pemasukan, evaluasi dan pembuktian kualifikasi; c. pemberian penjelasan; d. pemasukan Dokumen Penawaran; e. pembukaan dan evaluasi penawaran; f. klarifikasi dan negosiasi teknis dan biaya; g. pembuatan Berita Acara Hasil Penunjukan Langsung; h. penetapan Penyedia; dan i. pengumuman. www.djpp.kemenkumham.go.id 2013, No.629 46 (5) Pemilihan Penyedia Jasa Konsultansi dengan Metode Pengadaan Langsung dilakukan dengan permintaan penawaran yang diikuti dengan klarifikasi serta negosiasi teknis dan biaya kepada calon Penyedia (6) Pemilihan Penyedia Jasa Konsultansi dengan metode Sayembara meliputi paling sedikit tahapan sebagai berikut : a. pengumuman; b. pendaftaran dan pengambilan Dokumen Sayembara; c. pemberian penjelasan; d. pemasukan proposal; e. pembukaan proposal; f. pemeriksaan administrasi dan penilaian proposal teknis; g. pembuatan Berita Acara Hasil Sayembara; h. penetapan pemenang; dan i. pengumuman pemenang; (7) Pemilihan Penyedia Jasa Konsultansi Perorangan menggunakan tahapan Seleksi Umum pascakualifikasi satu sampul, meliputi kegiatan sebagai berikut: a. pengumuman; b. pendaftaran dan pengambilan Dokumen Pengadaan; c. pemberian penjelasan; d. pemasukan Dokumen Penawaran; e. pembukaan Dokumen Penawaran; f. evaluasi penawaran; g. evaluasi kualifikasi; h. pembuktian kualifikasi; i. pembuatan Berita Acara Hasil Evaluasi; j. penentuan pemenang k. pengumuman pemenang; l. sanggahan; m. sanggahan banding (apabila diperlukan); n. undangan klarifikasi dan negosiasi teknis dan biaya; o. klarifikasi dan negosiasi teknis dan biaya; dan p. pembuatan Berita Acara Hasil Seleksi. www.djpp.kemenkumham.go.id 2013, No.629 47 29. Ketentuan Pasal 58 diubah, sehingga Pasal 58 berbunyi sebagai berikut: Pasal 58 (1) Pelelangan Umum dengan Prakualifikasi, Pelelangan Terbatas atau Seleksi Umum dilakukan dengan ketetapan waktu sebagai berikut : a. penayangan pengumuman prakualifikasi paling kurang 7 (tujuh) hari kerja; b. pendaftaran dan pengambilan Dokumen Kuailifikasi dimulai sejak tanggal pengumuman sampai dengan 1 (satu) hari kerja sebelum batas akhir pemasukan Dokumen Kualifikasi; c. batas akhir pemasukan Dokumen Kualifikasi paling kurang 3 (tiga) hari kerja setelah berakhirnya penayangan pengumuman kualifikasi; d. masa sanggah terhadap hasil kualifikasi dilakukan selama 5 (lima) hari kerja setelah pengumuman hasil kualifikasi dan tidak ada sanggahan banding; e. undangan lelang/seleksi kepada peserta yang lulus kualifikasi disampaikan 1 (satu) hari kerja setelah selesainya masalah sanggah; f. pengambilan Dokumen Pemilihan dilakukan sejak dikeluarkannya undangan Pelelangan/seleksi sampai dengan 1 (satu) hari kerja sebelum batas akhir pemasukan Dokumen Penawaran; g. pemberian penjelasan dilaksanakan paling cepat 3 (tiga) hari kerja sejak tanggal undangan Pelelangan/seleksi; h. pemasukan Dokumen Penawaran dimulai 1 (satu) hari kerja setelah pemberian penjelasan sampai dengan paling kurang 7 (tujuh) hari kerja setelah ditandatanganinya Berita Acara Pemberian Penjelasan; i. masa sanggah terhadap hasil Pelelangan/seleksi selama 5 (lima) hari kerja setelah pengumuman hasil Pelelangan/seleksi dan masa sanggahan banding selama 5 (lima) hari kerja setelah menerima jawaban sanggahan;",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "banding selama 5 (lima) hari kerja setelah menerima jawaban sanggahan; j. dalam hal PPK menyetujui penetapan pemenang lelang, Surat Penunjukan Penyedia Barang/Jasa (SPPBJ) diterbitkan paling lambat 6 (enam) hari kerja setelah pengumuman penetapan pemenang pelelangan apabila tidak ada sanggahan, atau setelah sanggahan banding, atau paling lambat 2 (dua) hari kerja setelah Kelompok Kerja ULP www.djpp.kemenkumham.go.id 2013, No.629 48 menyampaikan Berita Acara Hasil Seleksi (BAHS) kepada PPK untuk Seleksi Umum; k. dalam hal sanggahan banding tidak di terima, SPPBJ pada Pelelangan Umum diterbitkan paling lama 2 (dua) hari kerja setelah adanya jawaban sanggahan banding dari Menteri Pertahanan/ Panglima TNI/Kepala Staf Angkatan; atau diterbitkan paling lambat 2 (dua) hari kerja setelah Kelompok Kerja ULP menyampaikan BAHS kepada PPK untuk Seleksi Umum; dan l. kontrak ditandatangani paling lama 14 (empat belas) hari kerja setelah diterbitkannya SPPBJ. (2) Pengaturan jadual/waktu di luar proses sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf l di atas, diserahkan sepenuhnya kepada Kelompok Kerja ULP. (3) Penyusunan jadwal pelaksanaan pengadaan sebagaimana dimaksud pada ayat (1) untuk pengadaan Barang/Jasa melalui E- Procurement , dilakukan berdasarkan hari kalender. (4) Batas akhir setiap tahapan Pengadaan Barang/Jasa sebagaimana dimaksud ayat (1) melalui E-Procurement adalah hari kerja. (5) Dalam hal Pelelangan Umum dengan prakualifikasi, Pelelangan Terbatas, atau Seleksi Umum dilakukan mendahului Tahun Anggaran, SPPBJ diterbitkan setelah DIPA/DPA ditetapkan. 30. Ketentuan Pasal 59 diubah, sehingga Pasal 59 berbunyi sebagai berikut: Pasal 59 (1) Pelelangan Umum dan Seleksi Umum Perorangan dengan pascakualifikasi dilakukan dengan ketetapan waktu sebagai berikut : a. penayangan pengumuman dilaksanakan paling kurang 7 (tujuh) hari kerja; b. pendaftaran dan pengambilan Dokumen Pengadaan (Dokumen Kualifikasi dan Dokumen Pemilihan) dimulai sejak tanggal pengumuman sampai dengan 1 (satu) hari kerja sebelum batas akhir pemasukan Dokumen Penawaran; c. pemberian penjelasan dilaksanakan paling cepat 3 (tiga) hari kerja sejak tanggal pengumuman; d. pemasukan Dokumen Penawaran dimulai 1 (satu) hari kerja setelah pemberian penjelasan; www.djpp.kemenkumham.go.id 2013, No.629 49 e. batas akhir pemasukan Dokumen Penawaran paling kurang 2 (dua) hari kerja setelah penjelasan dengan memperhitungkan waktu yang diperlukan untuk mempersiapkan Dokumen Penawaran sesuai dengan jenis, kompleksitas, dan lokasi pekerjaan; f. evaluasi penawaran dapat dilakukan sesuai dengan: 1) waktu yang diperlukan; atau 2) jenis dan kompleksitas pekerjaan; g. masa sanggahan terhadap hasil pelelangan/seleksi selama 5 (lima) hari kerja setelah pengumuman hasil pelelangan/seleksi dan masa sanggahan banding selama 5 (lima) hari kerja setelah menerima jawaban sanggahan; h. dalam hal PPK menyetujui penetapan pemenang Pelelangan, SPPBJ diterbitkan paling singkat 6 (enam) hari kerja setelah pengumuman penetapan pemenang Pelelangan apabila tidak ada sanggahan, atau setelah sanggahan dijawab dalam hal tidak ada sanggahan banding, atau paling lambat 2 (dua) hari kerja setelah Kelompok Kerja ULP menyampaikan Berita Acara Hasil Seleksi (BAHS) kepada PPK untuk Seleksi Umum; i. dalam hal sanggahan banding tidak diterima, SPPBJ pada Pelelangan Umum diterbitkan paling lambat 2 (dua) hari kerja setelah adanya jawaban sanggahan banding dari Menteri Pertahanan/Panglima TNI/Kepala Staf Angkatan atau diterbitkan paling lambat 2 (dua) hari kerja setelah Kelompok Kerja ULP menyampaikan BAHS kepada PPK untuk Seleksi Umum; dan j. kontrak ditandatangani paling lambat 14 (empat belas)",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Umum; dan j. kontrak ditandatangani paling lambat 14 (empat belas) hari kerja setelah diterbitkannya SPPBJ. (2) Pengaturan jadual/waktu diluar proses sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf i di atas, diserahkan sepenuhnya kepada Kelompok Kerja ULP. (3) Penyusunan jadwal pelaksanaan pengadaan sebagaimana dimaksud pada ayat (1) untuk pengadaan Barang/Jasa melalui E- Procurement , dilakukan berdasarkan hari kalender. (4) Batas akhir setiap tahapan pemilihan sebagaimana dimaksud pada ayat (1) melalui E-Procurement adalah hari kerja. (5) Dalam hal Pelelangan Umum dan Seleksi Umum Perorangan dengan pascakualifikasi dilakukan mendahului Tahun Anggaran, SPPBJ diterbitkan setelah DIPA/DPA disahkan. www.djpp.kemenkumham.go.id 2013, No.629 50 31. Ketentuan Pasal 60 diubah, sehingga Pasal 60 berbunyi sebagai berikut: Pasal 60 (1) Pelelangan Sederhana, Pemilihan Langsung atau Seleksi Sederhana Perorangan dilakukan dengan ketetapan waktu sebagai berikut : a. penayangan pengumuman dilakukan paling kurang 4 (empat) hari kerja; b. pendaftaran dan pengambilan Dokumen Pengadaan dimulai sejak tanggal pengumuman sampai dengan 1 (satu) hari kerja sebelum batas akhir pemasukan Dokumen Penawaran; c. pemberian penjelasan dilaksanakan paling cepat 3 (tiga) hari kerja sejak tanggal pengumuman; d. pemasukan Dokumen Penawaran dimulai 1 (satu) hari kerja setelah pemberian penjelasan sampai dengan paling singkat 2 (dua) hari kerja setelah ditandatanganinya Berita Acara Pemberian Penjelasan; e. masa sanggahan terhadap hasil Pelelangan/ Seleksi Sederhana perorangan selama 3 (tiga) hari kerja setelah pengumuman hasil Pelelangan/Seleksi Sederhana perorangan dan masa sanggahan banding selama 3 (tiga) hari kerja setelah menerima jawaban sanggahan; f. SPPBJ diterbitkan paling lambat 4 (empat) hari kerja setelah pengumuman penetapan pemenang Pelelangan Sederhana atau Pemilihan Langsung apabila tidak ada sanggahan, atau setelah sanggahan dijawab dalam hal tidak ada sanggahan banding; g. dalam hal sanggahan banding tidak diterima, SPPBJ pada Pelelangan Sederhana atau Pemilihan Langsung diterbitkan paling lama 2 (dua) hari kerja setelah adanya jawaban sanggahan banding dari Menteri Pertahanan/ Panglima TNI/Kepala Staf Angkatan; h. untuk Seleksi Sederhana Perorangan, SPPBJ diterbitkan paling lambat 2 (dua) hari kerja setelah Kelompok Kerja ULP menyampaikan BAHS kepada PPK; dan i. Kontrak ditandatangani paling lama 14 (empat belas) hari kerja setelah diterbitkannya SPPBJ. (2) Seleksi Sederhana dengan prakualifikasi dilakukan dengan ketetapan waktu sebagai berikut : www.djpp.kemenkumham.go.id 2013, No.629 51 a. penayangan pengumuman prakualifikasi paling kurang 4 (empat) hari kerja; b. pendaftaran dan pengambilan Dokumen Kualifikasi dimulai sejak tanggal pengumuman sampai dengan 1 (satu) hari kerja sebelum batas akhir pemasukan Dokumen Kualifikasi; c. batas akhir pemasukan Dokumen Kualifikasi paling kurang 3 (tiga) hari kerja setelah berakhirnya penayangan pengumuman kualifikasi; d. masa sanggahan terhadap hasil kualifikasi dilakukan selama 3 (tiga) hari kerja setelah pengumuman hasil kualifikasi dan tidak ada sanggahan banding; e. undangan kepada peserta yang masuk daftar pendek disampaikan 1 (satu) hari kerja setelah masa sanggahan atau setelah selesainya masalah sanggahan; f. pengambilan Dokumen Pemilihan dilakukan sejak dikeluarkannya undangan seleksi sampai dengan 1 (satu) hari kerja sebelum batas akhir pemasukan Dokumen Penawaran; g. pemberian penjelasan dilaksanakan paling cepat 3 (tiga) hari kerja sejak tanggal undangan seleksi; h. pemasukan Dokumen Penawaran dimulai 1 (satu) hari kerja setelah pemberian penjelasan sampai dengan paling kurang 3 (tiga) hari kerja setelah ditandatanganinya Berita Acara Pemberian",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "kurang 3 (tiga) hari kerja setelah ditandatanganinya Berita Acara Pemberian Penjelasan; i. masa sanggahan terhadap hasil seleksi selama 3 (tiga) hari kerja setelah pengumuman hasil seleksi dan masa sanggah banding selama 3 (tiga) hari kerja setelah menerima jawaban sanggahan; j. SPPBJ diterbitkan paling lama 2 (dua) hari kerja setelah Kelompok Kerja ULP menyampaikan BAHS kepada PPK; k. dalam hal sanggahan banding tidak diterima, SPPBJ diterbitkan paling lambat 2 (dua) hari kerja setelah Kelompok Kerja ULP menyampaikan BAHS kepada PPK; dan l. Kontrak ditandatangani paling lama 14 (empat belas) hari kerja setelah diterbitkannya SPPBJ. (3) Pengaturan jadwal/waktu diluar proses sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf h, dan pada ayat (2) huruf a sampai dengan huruf l, diserahkan sepenuhnya kepada Kelompok Kerja ULP. www.djpp.kemenkumham.go.id 2013, No.629 52 (4) Penyusunan jadwal pelaksanaan pengadaan sebagaimana dimaksud pada ayat (1) untuk pengadaan Barang/Jasa melalui E- Procurement , dilakukan berdasarkan hari kalender. (5) Batas akhir setiap tahapan pengadaan sebagaimana dimaksud pada ayat (1) dan ayat (2) melalui E-Procurement adalah hari kerja. (6) Dalam hal Pelelangan Sederhana, Pemilihan Langsung atau Seleksi Sederhana dilakukan mendahului Tahun Anggaran, SPPBJ diterbitkan setelah DIPA/DPA ditetapkan. 32. Ketentuan Pasal 64 ayat (1), ayat (2), ayat (4), ayat (5), dan ayat (7) diubah, serta diantara ayat (7) dan ayat (8) disisipkan 1 (satu) ayat, yaitu ayat (7a), sehingga Pasal 64 berbunyi sebagai berikut: Pasal 64 (1) PPK menetapkan Harga Perkiraan Sendiri (HPS) Barang/Jasa, kecuali untuk Kontes/Sayembara dan Pengadaan langsung yang menggunakan bukti pembelian. (2) Kelompok Kerja ULP/Pejabat Pengadaan mengumumkan nilai total HPS berdasarkan HPS yang ditetapkan oleh PPK. (3) Nilai total HPS bersifat terbuka dan tidak rahasia. (4) HPS ditetapkan: a. Paling lama 28 (dua puluh delapan) hari kerja sebelum batas akhir pemasukan penawaran untuk Pemilihan dengan Pascakualifikasi; atau b. Paling lama 28 (dua puluh delapan) hari kerja sebelum batas akhir pemasukan penawaran ditambah dengan waktu lamanya proses Prakualifikasi untuk pemilihan dengan Prakualifikas. (5) HPS digunakan sebagai : a. alat untuk menilai kewajaran penawaran termasuk rinciannya; b. dasar untuk menetapkan batas tertinggi penawaran yang sah: 1) untuk Pengadaan Barang/Pekerjaan Konstruksi/Jasa Lainnya, kecuali Pelelangan yang menggunakan metode dua tahap dan Pelelangan Terbatas dimana peserta yang memasukan penawaran harga kurang dari 3 (tiga); dan 2) Untuk Pengadaan Jasa Konsultansi yang menggunakan metode Pagu Anggaran. www.djpp.kemenkumham.go.id 2013, No.629 53 c. dasar untuk menetapkan besaran nilai Jaminan Pelaksanaan bagi penawaran yang nilainya lebih rendah dari 80% (delapan puluh perseratus) nilai total HPS. (6) HPS bukan sebagai dasar untuk menentukan besaran kerugian negara. (7) Penyusunan HPS dikalkulasikan secara keahlian berdasarkan data yang dapat dipertanggungjawabkan meliputi: a. harga pasar setempat yaitu harga barang/jasa dilokasi barang/jasa diproduksi/diserahkan/ dilaksanakan, menjelang dilaksanakannya Pengadaan Barang/Jasa; b. informasi biaya satuan yang dipublikasikan secara resmi oleh Badan Pusat Statistik (BPS); c. informasi biaya satuan yang dipublikasikan secara resmi oleh asosiasi terkait dan sumber data lain yang dapat dipertanggungjawabkan; d. daftar biaya/tarif Barang/Jasa yang dikeluarkan oleh pabrikan/distributor tunggal; e biaya Kontrak sebelumnya atau yang sedang berjalan dengan mempertimbangkan faktor perubahan biaya; f. inflasi tahun sebelumnya, suku bunga berjalan dan/atau kurs tengah Bank",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "inflasi tahun sebelumnya, suku bunga berjalan dan/atau kurs tengah Bank Indonesia; g. hasil perbandingan dengan Kontrak sejenis, baik yang dilakukan dengan instansi lain maupun pihak lain; h. perkiraan perhitungan biaya yang dilakukan oleh konsultan perencana ( engineer estimate ); i. norma indeks; dan/atau j. informasi lain yang dapat dipertanggungjawab kan. (7a) Penyusunan HPS untuk Pelelangan/Seleksi Internasional dapat menggunakan informasi harga barang/jasa di luar negeri. (8) HPS disusun dengan memperhitungkan keuntungan dan biaya overhead yang dianggap wajar. 33. Ketentuan Pasal 68 ayat (1), ayat (2), dan ayat (3) diubah, sehingga Pasal 68 berbunyi sebagai berikut: Pasal 68 (1) Jaminan Pelaksanaan diminta PPK kepada Penyedia Barang/Pekerjaan Konstruksi untuk kontrak bernilai diatas Rp. 200.000.000,00 (dua ratus juta rupiah). www.djpp.kemenkumham.go.id 2013, No.629 54 (2) Jaminan Pelaksanaan dapat diminta PPK kepada Penyedia Jasa Lainnya untuk kontrak bernilai diatas Rp. 200.000.000,00 (dua ratus juta rupiah), kecuali untuk Pengadaan Jasa Lainnya dimana aset Penyedia sudah dikuasai oleh Pengguna. (3) Jaminan Pelaksanaan sebagaimana dimaksud pada ayat (1) dan ayat (2) diberikan setelah diterbitkannya SPPBJ dan sebelum penandatanganan Kontrak Pengadaan Barang/Pekerjaan Konstruksi dan Jasa Lainnya. (4) Besaran nilai Jaminan Pelaksanaan adalah sebagai berikut : a. untuk nilai penawaran terkoreksi antara 80% (delapan puluh perseratus) sampai dengan 100% (seratus per seratus) dari nilai total HPS, Jaminan Pelaksanaan adalah sebesar 5% (lima persen) dari nilai kontrak; atau b. untuk nilai penawaran terkoreksi dibawah 80% (delapan puluh per seratus) dari nilai total HPS, besarnya Jaminan Pelaksanaan 5% (lima persen) dari nilai total HPS. (5) Jaminan Pelaksanaan berlaku sejak tanggal Kontrak sampai serah terima Barang/Jasa Lainnya atau serah terima Barang/Jasa Lainnya atau serah terima Pertama Pekerjaan konstruksi. (6) Jaminan Pelaksanaan dikembalikan setelah : a. penyerahan Barang/Jasa Lainnya dan Sertifikat Garansi; atau b. penyerahan Jaminan Pemeliharaan sebesar 5% (lima persen) dari nilai kontrak khusus bagi Penyedia Pekerjaan Konstruksi/ Jasa Lainnya 34. Ketentuan Pasal 69 ayat (1), ayat (2), dan ayat (4) diubah, serta diantara ayat (1) dan ayat (2) disisipkan 1 (satu) ayat yakni ayat (1a), sehingga Pasal 69 berbunyi sebagai berikut: Pasal 69 (1) Penyedia Barang/Jasa memberikan Jaminan pemeliharaan kepada PPK setelah pelaksanaan pekerjaan dinyatakan selesai 100% (seratus perseratus), untuk: a. Pekerjaan Konstruksi; b. Pengadaan Jasa Lainnya yang membutuhkan masa pemeliharaan. (2) Besaran nilai Jaminan pemeliharaan sebesar 5% (lima perseratus) dari Nilai Kontrak. www.djpp.kemenkumham.go.id 2013, No.629 55 (3) Jaminan Pemeliharaan dikembalikan setelah 14 (empat belas) hari kerja setelah masa pemeliharaan selesai. (4) Penyedia Pekerjaan Konstruksi memilih untuk memberikan Jaminan Pemeliharaan atau memberikan retensi. (5) Jaminan Pemeliharaan atau retensi sebagaimana dimaksud pada ayat (4), besarnya 5% (lima persen) dari nilai Kontrak Pengadaan Pekerjaan Konstruksi/Jasa Lainnya. 35. Ketentuan Pasal 71 diubah, sehingga Pasal 71 berbunyi sebagai berikut: Pasal 71 (1) Dalam rangka percepatan pelaksanaan Pengadaan Barang/Jasa, Kelompok Kerja ULP dapat mengumumkan pelaksanaan Pengadaan barang/Jasa seacara luas kepada masyarakat dengan syarat setelah Rencana Kerja dan Anggaran Kementerian Pertahanan dan TNI disetujui oleh DPR untuk Pengadaan yang bersumber dari APBN. (2) Dalam hal DIPA tidak ditetapkan atau alokasi anggaran dalam DIPA yang ditetapkan kurang dari nilai Pengadaan Barang/Jasa yang diadakan, proses pemilihan dibatalkan. (3) Pelaksanaan Pelelangan/Seleksi diumumkan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Barang/Jasa yang diadakan, proses pemilihan dibatalkan. (3) Pelaksanaan Pelelangan/Seleksi diumumkan secara terbuka dengan mengumumkan secara luas sekurang-kurangnya melalui : a. website Kemhan dan TNI; b. papan pengumuman resmi untuk masyarakat; dan c. Portal Pengadaan Nasional melalui LPSE. 36. Diantara ayat (5) dan ayat (6) Pasal 75 disisipkan 1 (satu) ayat yaitu ayat (5a), sehingga Pasal 75 berbunyi sebagai berikut: Pasal 75 (1) Untuk memperjelas Dokumen Pengadaan Barang/Jasa, ULP/Pejabat Pengadaan mengadakan pemberian penjelasan. (2) ULP/Pejabat Pengadaan dapat memberikan penjelasan lanjutan dengan cara melakukan peninjauan lapangan. (3) Pemberian penjelasan harus dituangkan dalam Berita Acara Pemberian Penjelasan yang ditandatangani oleh ULP/Pejabat Pengadaan dan minimal 1 (satu) wakil dari peserta yang hadir. (4) ULP memberikan salinan Berita Acara Pemberian Penjelasan dan Adendum Dokumen Pengadaan kepada seluruh peserta, baik yang menghadiri atau tidak menghadiri pemberian penjelasan. www.djpp.kemenkumham.go.id 2013, No.629 56 (5) Apabila tidak ada peserta yang hadir atau yang bersedia menandatangani Berita Acara Pemberian Penjelasan, maka Berita Acara Pemberian Penjelasan cukup ditandatangani oleh anggota ULP yang hadir. (5a) Untuk pemberian penjelasan pada Pelelangan/Seleksi Internasional, penyampaian pertanyaan dapat dilakukan dapat dilakukan melalui surat elektronik sebelum pemberian penjelasan dimulai. (6) Perubahan rancangan Kontrak dan/atau spesifikasi teknis dan/atau gambar dan/atau nilai total HPS, harus mendapat persetujuan PPK sebelum dituangkan dalam Adendum Dokumen Pengadaan. (7) Dalam hal PPK tidak menyetujui usulan perubahan sebagaimana dimaksud pada ayat (6) : a. ULP menyampaikan keberatan PPK kepada PA/KPA untuk diputuskan; b. Jika PA/KPA sependapat dengan PPK, tidak dilakukan perubahan; atau c. Jika PA/KPA sependapat dengan ULP, PA/KPA memutuskan perubahan dan bersifat final, serta memerintahkan ULP untuk membuat dan mengesahkan Adendum Dokumen Pengadaan. (8) Ketidakhadiran peserta pada saat pemberian penjelasan tidak dapat dijadikan dasar untuk menolak atau menggugurkan penawaran. 37. Ketentuan Pasal 78 diubah, sehingga Pasal 78 berbunyi sebagai berikut: Pasal 78 (1) Kelompok Kerja ULP/Pejabat pengadaan menetapkan hasil pemilihan Penyedia Barang/Jasa. (2) Kelompok Kerja ULP/Pejabat Pengadaan mengumumkan hasil pemilihan Penyedia Barang/Jasa setelah ditetapkan melalui website Kemhan dan TNI dan papan pengumuman resmi. (3) Pengumuman penetapan Penyedia Barang/Jasa sekurang- kurangnya terdiri dari: a. Norma paket pekerjaan dan nilai total HPS; b. Nama, Nomor Pokok Wajib pajak (NPWP), dan alamat pemenang; dan c. Hasil evaluasi penawaran administrasi, teknis, dan harga. www.djpp.kemenkumham.go.id 2013, No.629 57 (4) Pengumuman atas penetapan Penyedia Barang/Jasa yang dilakukan melalui Pelelangan/Pemilihan Langsung/Seleksi, diumumkan secara terbuka pada: a. Website Kemhan dan TNI b. Papan pengumuman resmi untuk masyarakat; dan c. Portal Pengadaan Nasional melalui LPSE. (5) Pengumuman atas penetapan Penyedia Barang/Jasa yang dilakukan melalui Penunjukan Langsung, diumumkan secara terbuka pada: a. Website Kemhan dan TNI b. Papan pengumuman resmi untuk masyarakat; dan (6) Kelompok Kerja ULP dapat menetapkan hasil Pemilihan Kepada lebih dari 1 (satu) Penyedia, jika diperlukan. (7) Ketentuan sebagaimana dimaksud pada ayat (3), ayat (4) dan ayat (5) dikecualikan untuk pekerjaan yang bersifat rahasia. 38. Ketentuan Pasal 79 diubah, sehingga Pasal 79 berbunyi sebagai berikut: Pasal 79 (1) Peserta pemilihan yang memasukan dokumen kualifikasi atau penawaran yang merasa dirugikan, baik secara sendiri maupun bersama-sama dengan peserta lainnya dapat mengajukan sanggahan secara tertulis apabila menemukan: a. penyimpangan terhadap ketentuan dan prosedur",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "secara tertulis apabila menemukan: a. penyimpangan terhadap ketentuan dan prosedur yang diatur dalam Peraturan Menteri Pertahanan ini dan yang telah ditetapkan dalam Dokumen Pengadaan Barang/Jasa; b. adanya rekayasa yang mengakibatkan terjadinya persaingan yang tidak sehat; dan/atau c. adanya penyalahgunaan wewenang oleh Kelompok Kerja ULP dan/atau Pejabat yang berwenang lainnya. (2) Surat sanggahan disampaikan kepada Kelompok Kerja ULP dan ditembuskan kepada PPK, PA/KPA dan Inspektorat Kemhan dan TNI paling lambat 3 (tiga) hari kerja untuk Pelelangan/Seleksi Sederhana dan Pemilihan Langsung, sedangkan untuk Pelelangan/Seleksi Umum paling lambat 5 (lima) hari kerja setelah pengumuman pemenang. (3) Kelompok Kerja ULP wajib memberikan jawaban tertulis atas semua sanggahan paling lambat 3 (tiga) hari kerja untuk Pelelangan/Seleksi Sederhana dan Pemilihan Langsung, www.djpp.kemenkumham.go.id 2013, No.629 58 sedangkan untuk Pelelangan/ Seleksi Umum paling lambat 5 (lima) hari kerja setelah surat sanggahan diterima. 39. Ketentuan Pasal 80 ayat (1), ayat (2), ayat (3), ayat (6), ayat (7), ayat (8), dan ayat (10) diubah, serta diantara ayat (7) dan ayat (8) disisipkan 2 (dua) ayat yaitu ayat (7a), dan ayat (7b), sehingga Pasal 80 berbunyi sebagai berikut: Pasal 80 (1) Peserta yang tidak puas dengan jawaban sanggahan dari Kelompok Kerja ULP dapat mengajukan sanggahan banding kepada Menteri Pertahanan/Panglima TNI/Kepala Staf Angkatan atau kepada pejabat yang menerima penugasan untuk menjawab sanggahan banding paling lambat 5 (lima) hari kerja untuk Pelelangan Umum/Seleksi Umum/Pelelangan Terbatas, dan paling lambat 3 (tiga) hari kerja untuk Pelelangan Sederhana/Seleksi Sederhana/Pemilihan Langsung setelah diterimanya jawaban sanggahan. (2) Peserta yang mengajukan Sanggahan Banding wajib menyerahkan Jaminan Sanggahan Banding yang berlaku 15 (lima belas) hari kerja sejak pengajuan Sanggahan Banding untuk Pelelangan Umum/Seleksi Umum/Pelelangan Terbatas, dan 5 (lima) hari kerja untuk Pelelangan Sederhana/Seleksi Sederhana/ Pemilihan Langsung. (3) Jaminan Sanggahan Banding ditetapkan sebesar 10/0 (satu persen) dari nilai total HPS. (4) Sanggahan Banding menghentikan proses Pelelangan/Seleksi. (5) LKPP dapat memberikan saran, pendapat dan rekomendasi untuk penyelesaian sanggahan banding atas permintaan Menteri Pertahanan/Panglima TNI/Kepala Staf Angkatan. (6) Menteri Pertahanan/Panglima TNI/Kepala Staf Angkatan memberikan jawaban atas semua sanggahan banding kepada penyanggah banding paling lambat 15 (lima belas) hari kerja setelah surat sanggahan banding diterima untuk Pelelangan Umum/Seleksi Umum/Pelelangan Terbatas, dan 5 (lima) hari kerja untuk Pelelangan Sederhana/Seleksi Sederhana/Pemilihan Langsung. (7) Dalam hal sanggahan banding dinyatakan benar, Menteri Pertahanan/Panglima TNI/Kepala Staf Angkatan memerintahkan Kelompok Kerja ULP/Pejabat Pengadaan melakukan evaluasi ulang atau Pengadaan Barang/Jasa ulang. www.djpp.kemenkumham.go.id 2013, No.629 59 (7a) Pimpinan Kementerian Pertahanan/Panglima TNI/Kepala Staf Angkatan dapat menugaskan Pejabat Eselon I atau Pejabat Eselon II untuk menjawab Sanggahan Banding. (7b) Penugasan sebagaimana dimaksud pada ayat (7a) tidak berlaku, dalam hal Pejabat dimaksud merangkap sebagai PPK atau Kepala ULP untuk paket kegiatan yang disanggah. (8) Dalam hal sanggahan banding dinyatakan salah, Menteri Pertahanan/Panglima TNI/Kepala Staf Angkatan memerintahkan agar Kelompok Kerja ULP melanjutkan proses PengadaanBarang/Jasa. (9) Dalam hal sanggahan banding dinyatakan benar, Jaminan Sanggahan Banding dikembalikan kepada penyanggah. (10) Dalam hal sanggahan banding pada Pelelangan/Seleksi dinyatakan salah, Jaminan Sanggahan Banding disita dan disetorkan ke kas Negara, kecuali jawaban Sanggahan banding melampaui batas akhir menjawab Sanggahan Banding . 40. Ketentuan Pasal 81 ayat (1), ayat (2), ayat (3)",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "40. Ketentuan Pasal 81 ayat (1), ayat (2), ayat (3) diubah, sehingga Pasal 81 berbunyi sebagai berikut: Pasal 81 (1) Kelompok Kerja ULP menyatakan Pelelangan/Pemilihan Langsung gagal apabila : a. jumlah peserta yang lulus kualifikasi pada proses prakualifikasi kurang dari 3 (tiga) peserta, kecuali pada Pelelangan Terbatas; b. jumlah peserta yang memasukan Dokumen Penawaran untuk Pengadaan Barang/Pekerjaan Konstruksi/Jasa Lainnya kurang dari 3 (tiga) peserta kecuali pada Pelelangan Terbatas; c. sanggahan dari peserta terhadap hasil prakualifikasi ternyata benar; d. tidak ada penawaran yang lulus evaluasi penawaran; e. dalam evaluasi penawaran ditemukan bukti/indikasi terjadi persaingan tidak sehat; f. harga penawaran terendah terkoreksi untuk Kontrak Harga Satuan dan Kontrak gabungan Lump Sum dan Harga Satuan lebih tinggi dari HPS; g. seluruh harga penawaran yang masuk untuk Kontrak Lump Sum diatas HPS; h. sanggahan hasil Pelelangan/Pemilihan Langsung dari peserta ternyata benar; atau www.djpp.kemenkumham.go.id 2013, No.629 60 i. calon pemenang dan calon pemenang cadangan 1 (satu) dan 2 (dua), setelah dilakukan evaluasi dengan sengaja tidak hadir dalam klarifikasi dan/atau pembuktian kualifikasi. j. pada metode dua tahap seluruh penawaran harga yang masuk melebihi nilai total HPS atau setelah dilakukan negosiasi harga seluruh peserta tidak sepakat untuk menurunkan harga sehingga tidak melebihi nilai total HPS. (2) Kelompok Kerja ULP menyatakan Seleksi gagal apabila: a. peserta yang lulus kualifikasi pada proses prakualifikasi kurang dari 5 (lima) untuk Seleksi Umum atau kurang dari 3 (tiga) untuk Seleksi Sederhana; b. jumlah peserta yang memasukan Dokumen Penawaran kurang dari 3 (tiga), jika sebelumnya belum pernah dilakukan prakualifikasi ulang; c. sanggahan dari peserta yang memasukan Dokumen Kualifikasi terhadap hasil prakualifikasi dinyatakan benar; d. tidak ada penawaran yang memenuhi persyaratan dalam evaluasi penawaran; e. dalam evaluasi penawaran ditemukan bukti/indikasi terjadi persaingan tidak sehat; f. calon pemenang dan calon pemenang cadangan 1 (satu) dan 2 (dua) tidak hadir dalam klarifikasi dan negosiasi dengan alasan yang tidak dapat diterima; g. tidak ada peserta yang menyetujui/menyepakati hasil negosiasi teknis dan biaya; h. sanggahan dari peserta yang memasukan penawaran terhadap hasil Seleksi dari peserta ternyata benar; i. penawaran biaya terendah terkoreksi untuk Kontrak Harga Satuan, Kontrak Gabungan Lump Sum dan Harga Satuan lebih tinggi dari Pagu Anggaran, kecuali yang menggunakan metode evaluasi kualitas; j. seluruh penawaran biaya yang masuk untuk Kontrak Lump Sum diatas Pagu Anggaran; atau k. seluruh peserta yang masuk sebagai calon daftar pendek tidak hadir dalam pembuktian kualifikasi. (3) PA/KPA menyatakan Pelelangan/Seleksi/Pemilihan Langsung gagal apabila : www.djpp.kemenkumham.go.id 2013, No.629 61 a. PA/KPA sependapat dengan PPK yang tidak bersedia menandatangani SPPBJ karena proses Pelelangan/Seleksi/Pemilihan Langsung tidak sesuai dengan Peraturan Menteri Pertahanan ini; b. pengaduan masyarakat adanya dugaan KKN yang melibatkan Kelompok Kerja ULP dan/atau PPK ternyata benar; c. dugaan KKN dan/atau pelanggaran persaingan sehat dalam pelaksanaan Pelelangan/ Seleksi/Pemilihan Langsung dinyatakan benar oleh pihak berwenang; d. sanggahan dari Peserta yang memasukan penawaran atas kesalahan prosedur yang tercantum dalam Dokumen Pengadaan Penyedia Barang/Jasa ternyata benar; e. Dokumen Pengadaan tidak sesuai dengan Peraturan Menteri Pertahanan ini; f. pelaksanaan Pelelangan/Seleksi/Pemilihan Langsung tidak sesuai atau menyimpang dari Dokumen Pengadaan; g. calon pemenang dan calon pemenang cadangan 1 (satu) dan 2",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "calon pemenang dan calon pemenang cadangan 1 (satu) dan 2 (dua) mengundurkan diri; atau h. pelaksanaan Pelelangan/Seleksi/Pemilihan Langsung melanggar Peraturan Menteri Pertahanan ini. (4) PA/KPA/PPK/ULP dilarang memberikan ganti rugi kepada peserta Pelelangan/Seleksi /Pemilihan Langsung bila penawarannya ditolak atau Pelelangan/Seleksi/Pemilihan Langsung dinyatakan gagal. (5) Menteri Pertahanan/Panglima TNI/Kepala Staf Angkatan menyatakan Pelelangan/Seleksi/Pemilihan Langsung gagal apabila : a. sanggahan banding dari peserta ternyata benar; atau b. pengaduan masyarakat adanya dugaan KKN yang melibatkan KPA ternyata benar. 41. Ketentuan Pasal 82 ditambahkan 4 (empat) ayat yakni ayat (6), ayat (7), ayat (8), dan ayat (9), sehingga Pasal 82 berbunyi sebagai berikut: Pasal 82 (1) Dalam hal Pelelangan/Seleksi/Pemilihan Langsung dinyatakan gagal, ULP segera melakukan : a. evaluasi ulang; b. penyampaian ulang Dokumen Penawaran; c. Pelelangan/Seleksi/Pemilihan Langsung ulang; atau d. penghentian proses Pelelangan/Seleksi/ Pemilihan Langsung. www.djpp.kemenkumham.go.id 2013, No.629 62 (2) Dalam hal Pelelangan/Seleksi ulang jumlah Penyedia Barang/Jasa yang lulus prakualifikasi hanya 2 (dua) peserta, proses Pelelangan/Seleksi dilanjutkan. (3) Dalam hal Pelelangan/Seleksi/Pemilihan Langsung ulang jumlah Penyedia Barang/Jasa yang memasukkan penawaran hanya 2 (dua) peserta, proses Pelelangan/Seleksi/Pemilihan Langsung dilanjutkan. (4) Dalam hal Pelelangan/Seleksi ulang jumlah Penyedia Barang/Jasa yang lulus prakualifikasi hanya 1 (satu) peserta, Pelelangan/Seleksi ulang dilakukan seperti proses Penunjukan Langsung. (5) Dalam hal Pelelangan/Seleksi/Pemilihan Langsung ulang jumlah Penyedia Barang/Jasa yang memasukkan penawaran hanya 1 (satu) peserta, Pelelangan/Seleksi/Pemilihan Langsung ulang dilakukan seperti halnya proses Penunjukan Langsung. (6) Dalam hal Pelelangan/Seleksi/Pemilihan Langsung ulang gagal, Kelompok Kerja ULP dapat melakukan Penunjukan Langsung berdasarkan persetujuan PA, dengan tetap memperhatikan prinsip efisiensi, efektifitas dan akuntabilitas, dengan ketentuan: a. Hasil pekerjaan tidak dapat ditunda b. Menyangkut kepentingan/keselamatan masyara kat; dan c. Tidak cukup waktu untuk melaksanakan proses Pelelangan/ Seleksi/Pemilihan Langsung dan pelaksanaan pekerjaan. (7) Dalam hal Pelelangan Umum Metode Dua Tahap gagal, sebagaimana dimaksud pada Pasal 81 ayat (1) huruf j, berdasarkan hasil evaluasi Kelompok Kerja ULP dapat melakukan penambahan nilai total HPS, perubahan Spesifikasi Teknis dan/atau perubahan ruang lingkup pekerjaan. (8) Dalam hal Pelelangan Umum Metode Dua Tahap gagal, sebagaimana dimaksud pada ayat (7) terdapat perubahan nilai total HPS tetapi tidak terdapat perubahan spesifikasi teknis dan/atau ruang lingkup pekerjaan, Pelelangan Umum langsung dilanjutkan dengan pemasukan penawaran harga ulang. (9) Dalam hal Pelelangan Umum Metode Dua Tahap gagal, sebagaimana dimaksud pada ayat (7) terdapat perubahan spesifikasi teknis dan/atau ruang lingkup pekerjaan, dilakukan pelelangan ulang. 42. Ketentuan Pasal 83 ayat (6) diubah dan ditambahkan 2 (dua) ayat yaitu ayat (7) dan ayat (8), sehingga Pasal 83 berbunyi sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.629 63 Pasal 83 (1) PPK menerbitkan SPPBJ dengan ketentuan : a. tidak ada sanggahan dari peserta; b. sanggahan dan/atau sanggahan banding terbukti tidak benar; atau c. masa sanggah dan/atau masa sanggah banding berakhir. (2) Dalam hal Penyedia Barang/Jasa yang telah menerima SPPBJ mengundurkan diri dan masa penawarannya masih berlaku, pengunduran diri tersebut hanya dapat dilakukan berdasarkan alasan yang dapat diterima secara obyektif oleh PPK. (3) Pengunduran diri sebagaimana dimaksud pada ayat (2), dilakukan dengan ketentuan bahwa Jaminan Penawaran peserta lelang yang bersangkutan dicairkan dan disetorkan pada Kas Negara. (4) Dalam hal Penyedia Barang/Jasa yang ditunjuk sebagai pelaksana pekerjaan mengundurkan diri dengan alasan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Barang/Jasa yang ditunjuk sebagai pelaksana pekerjaan mengundurkan diri dengan alasan yang tidak dapat diterima dan masa penawarannya masih berlaku,maka: a. Jaminan Penawaran yang bersangkutan dicairkan dan disetorkan pada Kas Negara; dan b. Penyedia Barang/Jasa dikenakan sanksi berupa larangan untuk mengikuti kegiatan Pengadaan Barang/Jasa diinstansi pemerintah selama 2 (dua) tahun. (5) Dalam hal tidak terdapat sanggahan, SPPBJ harus diterbitkan paling lambat 6 (enam) hari kerja setelah pengumuman penetapan pemenang dan segera disampaikan kepada pemenang yang bersangkutan. (6) Dalam hal terdapat sanggahan banding,SPPBJ harus diterbitkan paling lambat 2 (dua) hari kerja setelah semua sanggahan banding dijawab, dan segera disampaikan kepada pemenang. (7) Dalam hal terdapat sanggahan tetapi tidak terdapat sanggahan banding, SPPBJ harus diterbitkan paling lambat 6 (enam) hari kerja untuk Pelelangan Umum dan paling lambat 4 (empat) hari kerja untuk Pelelangan Sederhana dan Pemilihan Langsung setelah sanggahan dijawab, dan segera disampaikan kepada Pemenang. (8) Penerbitan SPPBJ untuk seleksi Jasa Konsultansi harus diterbitkan paling lambat 2 (dua) hari kerja setelah Kelompok Kerja ULP menyampaikan Berita Acara Hasil seleksi kepada PPK. www.djpp.kemenkumham.go.id 2013, No.629 64 43. Ketentuan Pasal 84 ayat (2) dan ayat (6) diubah, sehingga Pasal 84 berbunyi sebagai berikut: Pasal 84 (1) PPK menyempurnakan rancangan Kontrak Pengadaan Barang/Jasa untuk ditandatangani. (2) Penandatanganan Kontrak Pengadaan Barang/Jasa dilakukan setelah DIPA/DPA ditetapkan. (3) Para pihak menandatangani Kontrak setelah Penyedia Barang/Jasa menyerahkan Jaminan Pelaksanaan paling lambat 14 (empat belas) hari kerja terhitung sejak diterbitkannya SPPBJ. (4) Penandatanganan Kontrak Pengadaan Barang/Jasa yang kompleks dan/atau bernilai di atas Rp.100.000.000.000,00 (seratus miliar rupiah) dilakukan setelah memperoleh pendapat ahli hukum Kontrak. (5) Pihak yang berwenang menandatangani Kontrak Pengadaan Barang/Jasa atas nama Penyedia Barang/Jasa adalah Direksi yang disebutkan namanya dalam Akta Pendirian/Anggaran Dasar Penyedia Barang/Jasa, yang telah didaftarkan sesuai dengan peraturan perundang-undangan. (6) Pihak lain yang bukan Direksi atau yang namanya tidak disebutkan dalam Akta Pendirian/Anggaran Dasar sebagaimana dimaksud pada ayat (5), dapat menandatangani Kontrak Pengadaan Barang/Jasa, sepanjang pihak tersebut adalah pengurus/karyawan perusahaan yang berstatus sebagai tenaga kerja tetap dan mendapat kuasa atau pendelegasian wewenang yang sah dari Direksi atau pihak yang sah berdasarkan Akta Pendirian/Anggaran Dasar untuk menandatangani Pengadaan Barang/Jasa. 44. Diantara ayat (1) dan ayat (2) Pasal 85 disisipkan 1 (satu) ayat yakni ayat (1a), dan ayat (2) diubah, sehingga Pasal 85 berbunyi sebagai berikut: Pasal 85 (1) Dalam hal terdapat perbedaan antara kondisi lapangan pada saat pelaksanaan, dengan gambar dan/atau spesifikasi teknis yang ditentukan dalam Dokumen Kontrak, PPK bersama Penyedia Barang/Jasa dapat melakukan perubahan Kontrak yang meliputi a. menambah atau mengurangi volume pekerjaan yang tercantum dalam Kontrak; b. menambah dan/atau mengurangi jenis pekerjaan; www.djpp.kemenkumham.go.id 2013, No.629 65 c. mengubah spesifikasi teknis pekerjaan sesuai dengan kebutuhan lapangan; atau d. mengubah jadwal pelaksanaan. (1a) Perubahan kontrak sebagaimana dimaksud pada ayat (1), berlaku untuk pekerjaan yang menggunakan Kontrak Harga Satuan atau bagian pekerjaan yang menggunakan harga satuan dari Kontrak gabungan Lump Sum dan Harga Satuan. (2) Pekerjaan tambah sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan : a. tidak melebihi 10% (sepuluh persen) dari harga yang tercantum dalam perjanjian/kontrak awal; dan b. tersedianya anggaran untuk pekerjaan tambah. (3) Penyedia Barang/Jasa",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "dan b. tersedianya anggaran untuk pekerjaan tambah. (3) Penyedia Barang/Jasa dilarang mengalihkan pelaksanaan pekerjaan utama berdasarkan kontrak, dengan melakukan subkontrak kepada pihak lain, kecuali sebagian pekerjaan utama kepada penyedia Barang/Jasa spesialis. (4) Pelanggaran atas ketentuan sebagaimana dimaksud pada ayat (3), Penyedia Barang/Jasa dikenakan sanksi berupa denda yang bentuk dan besarnya sesuai dengan ketentuan sebagaimana diatur dalam Dokumen Kontrak. (5) Perubahan kontrak yang disebabkan masalah administrasi, dapat dilakukan sepanjang disepakati kedua belah pihak. 45. Ketentuan Pasal 86 ayat (2) dan ayat (3) diubah, sehingga Pasal 86 berbunyi sebagai berikut: Pasal 86 (1) Uang Muka dapat diberikan kepada Penyedia Barang/Jasa untuk : a. mobilisasi alat dan tenaga kerja; b. pembayaran uang tanda jadi kepada pemasok barang/material; dan/atau c. persiapan teknis lain yang diperlukan bagi pelaksanaan Pengadaan Barang/Jasa. (2) Uang Muka dapat diberikan kepada Penyedia Barang/Jasa dengan ketentuan sebagai berikut : a. PPK menyetujui Rencana Penggunaan Uang Muka yang diajukan oleh Penyedia Barang/Jasa; b. untuk Usaha Kecil, uang muka dapat diberikan paling tinggi 30% (tiga puluh persen) dari nilai Kontrak Pengadaan Barang/Jasa; www.djpp.kemenkumham.go.id 2013, No.629 66 c. untuk usaha non kecil dan Penyedia Jasa Konsultansi, uang muka dapat diberikan paling tinggi 20% (dua puluh persen) dari nilai Kontrak Pengadaan Barang/Jasa; d. Untuk Kontrak Tahun Jamak, uang muka dapat diberikan: 1) 20% (dua puluh perseratus) dari Kontrak tahun pertama; atau 2) 15% (lima belas perseratus) dari nilai Kontrak. (3) Uang muka yang telah diberikan kepada Penyedia Barang/Jasa, harus segera dipergunakan untuk melaksanakan pekerjaan sesuai dengan Rencana Penggunaan Uang Muka yang telah mendapat persetujuan PPK. (4) Nilai Jaminan Uang Muka secara bertahap dapat dikurangi secara proporsional sesuai dengan pencapaian prestasi pekerjaan. 46. Ketentuan Pasal 87 ayat (4) dan ayat (5) diubah, sehingga Pasal 87 berbunyi sebagai berikut: Pasal 87 (1) Pembayaran prestasi pekerjaan dapat diberikan dalam bentuk : a. pembayaran bulanan; b. pembayaran berdasarkan tahapan penyelesaian pekerjaan (termin); atau c. pembayaran secara sekaligus setelah penyelesaian pekerjaan. (2) Pembayaran prestasi kerja diberikan kepada Penyedia Barang/Jasa setelah dikurangi angsuran pengembalian Uang Muka dan denda apabila ada, serta pajak. (3) Permintaan pembayaran kepada PPK untuk Kontrak yang menggunakan sub Kontrak, harus dilengkapi bukti pembayaran kepada seluruh sub kontraktor sesuai dengan perkembangan (progress) pekerjaannya. (4) Pembayaran bulanan/termin untuk Pekerjaan Konstruksi, dilakukan senilai pekerjaan yang telah terpasang, termasuk peralatan dan/atau bahan yang menjadi bagian dari hasil pekerjaan yang akan diserahterimakan, sesuai dengan ketentuan yang terdapat dalam kontrak. (5) PPK menahan sebagian pembayaran prestasi pekerjaan sebagai uang retensi untuk Jaminan Pemeliharaan Pekerjaan Konstruksi dan Jasa Lainnya yang membutuhkan masa pemeliharaan. 47. Ketentuan Pasal 88 ditambahkan 1 (satu) angka pada huruf c yaitu angka 4), sehingga Pasal 88 berbunyi sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.629 67 Pasal 88 Dalam keadaan tertentu sebagaimana dimaksud dalam Pasal 34 dan Pasal 40, Penunjukan Langsung untuk pekerjaan penanggulangan bencana alam dilaksanakan sebagai berikut: a. PPK menerbitkan SPMK setelah mendapat persetujuan dari PA/KPA dan salinan pernyataan bencana alam dari pihak/instansi yang berwenang sesuai dengan peraturan perundang-undangan; b. opname pekerjaan di lapangan dilakukan bersama antara PPK dan Penyedia Barang/Jasa, sementara proses dan administrasi pengadaan dapat dilakukan secara simultan; c.",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "sementara proses dan administrasi pengadaan dapat dilakukan secara simultan; c. penanganan darurat yang dananya berasal dari dana penanggulangan bencana alam adalah: 1) penanganan darurat yang harus segera dilaksanakan dan diselesaikan dalam waktu yang paling singkat untuk keamanan dan keselamatan masyarakat dan/atau untuk menghindari kerugian negara atau masyarakat yang lebih besar; 2) konstruksi darurat yang harus segera dilaksanakan dan diselesaikan dalam waktu yang paling singkat, untuk keamanan dan keselamatan masyarakat dan/atau menghindari kerugian negara/masyarakat yang lebih besar; 3) bagi kejadian bencana alam yang masuk dalam cakupan wilayah suatu Kontrak, pekerjaan penanganan darurat dapat dimasukan kedalam Contract Change Order (CCO) dan dapat melebihi 10% (sepuluh persen) dari nilai awal Kontrak. 4) penggunaan konstruksi permanen, jika penyerahan pekerjaan permanen masih dalam kurun waktu tanggap darurat atau penanganan darurat hanya dapat diatasi dengan konstruksi permanen untuk menghindari kerugian negara/masyarakat yang lebih besar. 48. Ketentuan Pasal 90 ayat (2) huruf b diubah, sehingga Pasal 90 berbunyi sebagai berikut: Pasal 90 (1) Penyesuaian Harga dilakukan dengan ketentuan sebagai berikut : a. penyesuaian harga diberlakukan terhadap Kontrak Tahun Jamak berbentuk Kontrak Harga Satuan berdasarkan ketentuan dan persyaratan yang telah tercantum dalam Dokumen Pengadaan dan/atau perubahan Dokumen Pengadaan; www.djpp.kemenkumham.go.id 2013, No.629 68 b. tata cara perhitungan penyesuaian harga harus dicantumkan dengan jelas dalam Dokumen Pengadaan; c. penyesuaian harga tidak diberlakukan terhadap Kontrak Tahun Tunggal dan Kontrak Lump Sum serta pekerjaan dengan Harga Satuan timpang. (2) Persyaratan penggunaan rumusan penyesuaian harga adalah sebagai berikut : a. penyesuaian harga diberlakukan pada Kontrak Tahun Jamak yang masa pelaksanaannya lebih dari 12 (dua belas) bulan dan diberlakukan mulai bulan ke 13 (tiga belas) sejak pelaksanaan pekerjaan; b. penyesuaian Harga Satuan berlaku bagi seluruh kegiatan/mata pembayaran, kecuali komponen keuntungan dan Biaya Overhead sebagaimana tercantum dalam penawaran; c. penyesuaian Harga Satuan diberlakukan sesuai dengan jadwal pelaksanaan yang tercantum dalam Kontrak awal/adendum Kontrak; d. penyesuaian Harga Satuan bagi komponen pekerjaan yang berasal dari luar negeri, menggunakan indeks penyesuaian harga dari negara asal barang tersebut; e. jenis pekerjaan baru dengan Harga Satuan baru sebagai akibat adanya adendum Kontrak dapat diberikan penyesuaian harga mulai bulan ke-13 (tiga belas) sejak adendum Kontrak tersebut ditandatangani; dan f. Kontrak yang terlambat pelaksanaannya disebabkan oleh kesalahan Penyedia Barang/ Jasa diberlakukan penyesuaian harga berdasarkan indeks harga terendah antara jadwal awal dengan jadwal realisasi pekerjaan. (3) Penyesuaian Harga Satuan sebagaimana dimaksud pada ayat (2) huruf a, ditetapkan dengan rumus sebagai berikut : Hn = Ho (a+b.Bn/Bo +c.Cn/Co+d.Dn/Do+ ....... ) Hn = Harga Satuan Barang/Jasa pada saat pekerjaan dilaksanakan; Ho = Harga Satuan Barang/Jasa pada saat harga penawaran; a = Koefisien tetap yang terdiri atas keuntungan dan overhead ; Dalam hal penawaran tidak mencantumkan besaran komponen keuntungan dan overhead maka a = 0,15. www.djpp.kemenkumham.go.id 2013, No.629 69 b, c, d = Koefisien komponen Kontrak seperti tenaga kerja, bahan, alat kerja, dsb; Penjumlahan a+b+c+d+ ...... dst adalah 1,00. Bn,Cn,Dn = Indeks harga komponen pada saat pekerjaan dilaksanakan; Bo,Co,Do = Indeks harga komponen pada bulan ke- 12 setelah penandatanganan Kontrak. (4) Penetapan koefisien Kontrak pekerjaan dilakukan oleh menteri teknis yang terkait. (5) Indeks harga yang digunakan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "oleh menteri teknis yang terkait. (5) Indeks harga yang digunakan bersumber dari penerbitan BPS. (6) Dalam hal indeks harga tidak dimuat dalam penerbitan BPS, digunakan indeks harga yang dikeluarkan oleh instansi teknis. (7) Rumusan penyesuaian nilai Kontrak ditetapkan sebagai berikut : Pn = (Hn1 x V1) + (Hn2 xV2) + (Hn3 x V3) + ......... dst Pn = Nilai Kontrak setelah dilakukan penyesuaian Harga Satuan Barang/Jasa; Hn = Harga Satuan baru setiap jenis komponen pekerjaan setelah dilakukan penyesuaian harga menggunakan rumusan penyesuaian Harga Satuan; V = Volume setiap jenis komponen pekerjaan yang dilaksanakan. 49. Ketentuan Pasal 91 ayat (1) huruf a dan ayat (2) huruf c diubah, dan diantara ayat (1) huruf a dan huruf b disisipkan 2 (dua) huruf yaitu huruf a.1. dan a.2., sehingga Pasal 91 berbunyi sebagai berikut: Pasal 91 (1) PPK dapat memutuskan Kontrak secara sepihak apabila : a. kebutuhan barang/jasa tidak dapat ditunda melebihi batas berakhirnya kontrak; a1. Berdasarkan penelitian PPK, Penyedia Barang/Jasa tidak akan mampu menyelesaikan keseluruhan pekerjaan walaupun diberikan kesempatan sampai dengan 50 (lima puluh) hari kalender sejak masa berakhirnya pelaksanaan pekerjaan untuk menyelesaikan pekerjaan; a2. Setelah diberikan kesempatan menyelesaikan pekerjaan sampai dengan 50 (lima puluh) hari kalender sejak masa berakhirnya pelaksanaan pekerjaan, Penyedia Barang/Jasa tidak dapat menyelesaikan pekerjaan; www.djpp.kemenkumham.go.id 2013, No.629 70 b. Penyedia Barang/Jasa lalai/cidera janji dalam melaksanakan kewajibannya dan tidak memperbaiki kelalaiannya dalam jangka waktu yang telah ditetapkan; c. Penyedia Barang/Jasa terbukti melakukan KKN, kecurangan dan/atau pemalsuan dalam proses Pengadaan yang diputuskan oleh instansi yang berwenang; dan/atau d. pengaduan tentang penyimpangan prosedur, dugaan KKN dan/atau pelanggararan persaingan sehat dalam pelaksanaan Pengadaan Barang/Jasa dinyatakan benar oleh instansi yang berwenang. (2) Dalam hal pemutusan Kontrak dilakukan karena kesalahan Penyedia Barang/Jasa : a. Jaminan Pelaksanaan dicairkan; b. sisa Uang Muka harus dilunasi oleh Penyedia Barang/Jasa atau Jaminan Uang Muka dicairkan; c. Penyedia Barang/Jasa membayar denda keterlambatan; dan d. Penyedia Barang/Jasa dimasukkan dalam Daftar Hitam. 50. Diantara Pasal 95 ayat (2) dan ayat (3) disisipkan 1 (satu) ayat yaitu ayat (2a), sehingga Pasal 95 berbunyi sebagai berikut: Pasal 95 (1) Penggunaan produk dalam negeri sebagaimana dimaksud dalam Pasal 92 ayat (1) huruf a, dilakukan sesuai besaran komponen dalam negeri pada setiap Barang/Jasa yang ditunjukkan dengan nilai Tingkat Komponen Dalam Negeri (TKDN). (2) Produk Dalam Negeri wajib digunakan jika terdapat Penyedia Barang/Jasa yang menawarkan Barang/Jasa dengan nilai TKDN ditambah nilai Bobot Manfaat Perusahaan (BMP) paling sedikit 40% (empat puluh persen). (2a) PPK melakukan pengkajian ulang rencana Umum Pengadaan dengan ULP/Pejabat Pengadaan terkait penetapan penggunaan Produk Dalam Negeri sebagaimana dimaksud pada Pasal 20 ayat (3) huruf c. angka 4) (3) Pembatasan penawaran produk asing yang dimaksud pada ayat (2), apabila terdapat paling sedikit 1 (satu) produk dalam negeri dalam Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri dengan nilai TKDN paling sedikit 25% (dua puluh lima perseratus), dan paling sedikit 2 (dua) Produk Dalam Negeri dalam Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri dengan nilai TKDN kurang dari 25% (dua puluh lima perseratus). www.djpp.kemenkumham.go.id 2013, No.629 71 (4) Pelaksanaan Pengadaan Barang/Jasa sebagaimana dimaksud pada ayat (3), hanya dapat diikuti",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "Pengadaan Barang/Jasa sebagaimana dimaksud pada ayat (3), hanya dapat diikuti oleh Penyedia Barang/Jasa produksi dalam negeri sepanjang Penyedia Barang/Jasa tersebut sesuai dengan spesifikasi teknis yang dipersyaratkan, harga yang wajar dan kemampuan penyerahan hasil Pekerjaan dari sisi waktu maupun jumlah. (5) TKDN mengacu pada Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri yang diterbitkan oleh Kementerian yang membidangi urusan perindustrian. (6) Ketentuan dan tata cara penghitungan TKDN merujuk pada ketentuan yang ditetapkan oleh Menteri yang membidangi urusan perindustrian dengan tetap berpedoman pada tata nilai Pengadaan Barang/Jasa sebagaimana diatur dalam Peraturan Menteri ini. 51. Ketentuan Pasal 96 ayat (2) diubah, dan diantara ayat (2) dan ayat (3) disisipkan 1 (satu) ayat, yakni ayat (2a), sehingga Pasal 96 berbunyi sebagai berikut: Pasal 96 (1) Preferensi Harga untuk Barang/Jasa dalam negeri diberlakukan pada Pengadaan Barang/Jasa yang dibiayai pinjaman luar negeri melalui Pelelangan Internasional. (2) Preferensi Harga untuk Barang/Jasa dalam negeri diberlakukan untuk Pengadaan Barang/Jasa yang dibiayai rupiah murni, dengan ketentuan sebagai berikut: a. Sampai dengan 31 Desember 2013, untuk Pengadaan Barang/Jasa bernilai diatas Rp. 5.000.000.000,00 (lima milyar rupiah); b. Mulai 1 Januari 2014, untuk Pengadaan Barang/Jasa bernilai diatas Rp. 1.000.000.000,00 (satu milyar rupiah); (2a) Preferensi harga untuk barang/jasa dalam negeri sebagaimana dimaksud pada ayat (2) huruf b, berlaku terhadap produk yang diprioritaskan untuk dikembangkan, yang ditetapkan oleh Menteri yang menyelenggarakan urusan pemerintahan dibidang perindustrian setelah mendapat pertimbangan dari Menteri/Pimpinan Lembaga Teknis terkait. (3) Preferensi Harga hanya diberikan kepada Barang/Jasa dalam negeri dengan TKDN lebih besar atau sama dengan 25% (dua puluh lima persen). (4) Barang produksi dalam negeri sebagaimana dimaksud pada ayat (3), tercantum dalam Daftar Inventarisasi Barang/Jasa Produksi www.djpp.kemenkumham.go.id 2013, No.629 72 Dalam Negeri yang dikeluarkan oleh Menteri yang membidangi urusan perindustrian. (5) Preferensi harga untuk Barang produksi dalam negeri paling tinggi 15% (lima belas persen). (6) Preferensi harga untuk Pekerjaan Konstruksi yang dikerjakan oleh Kontraktor nasional adalah 7,5% (tujuh koma lima persen) diatas harga penawaran terendah dari Kontraktor asing. (7) Harga Evaluasi Akhir (HEA) dihitung dengan ketentuan sebagai berikut : a. preferensi terhadap komponen dalam negeri Barang/Jasa adalah tingkat komponen dalam negeri dikalikan preferensi harga; b. preferensi harga diperhitungkan dalam evaluasi harga penawaran yang telah memenuhi persyaratan administrasi dan teknis, termasuk koreksi aritmatik; c. perhitungan Harga Evaluasi Akhir (HEA) adalah sebagai berikut : 1 HEA = x HP 1 + KP HEA = Harga Evaluasi Akhir. KP = Koefisien Preferensi (Tingkat Komponen Dalam Negeri (TKDN) dikali Preferensi tertinggi Barang/Jasa). HP = Harga Penawaran (Harga Penawaran yang memenuhi persyaratan lelang dan telah dievaluasi). (8) Dalam hal terdapat 2 (dua) atau lebih penawaran dengan HEA yang sama, penawar dengan TKDN terbesar adalah sebagai pemenang. (9) Pemberian Preferensi Harga sebagaimana dimaksud pada ayat (1), tidak mengubah Harga Penawaran dan hanya digunakan oleh ULP untuk keperluan perhitungan HEA guna menetapkan peringkat pemenang Pelelangan/Seleksi. 52. Diantara Pasal 98 ayat (3) dan ayat (4) disisipkan 1 (satu) ayat, yakni ayat (3a), sehingga Pasal 98 berbunyi sebagai berikut: Pasal 98 (1) Dalam Pengadaan Barang/Jasa, PA/KPA wajib memperluas peluang Usaha Mikro dan Usaha Kecil serta koperasi kecil. www.djpp.kemenkumham.go.id 2013, No.629 73 (2)",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Usaha Kecil serta koperasi kecil. www.djpp.kemenkumham.go.id 2013, No.629 73 (2) Dalam proses perencanaan dan penganggaran kegiatan, PA/KPA mengarahkan dan menetapkan besaran Pengadaan Barang/Jasa untuk Usaha Mikro dan Usaha Kecil serta koperasi kecil. (3) Nilai paket pekerjaan Pengadaan Barang/Pekerjaan Konstruksi/Jasa Lainnya sampai dengan Rp. 2.500.000.000,00 (dua miliar lima ratus juta rupiah), diperuntukan bagi Usaha Mikro dan Usaha Kecil serta koperasi kecil, kecuali untuk paket pekerjaan yang menuntut kompetensi teknis yang tidak dapat dipenuhi oleh Usaha Mikro dan Usaha Kecil serta koperasi kecil. (3a) Pengaturan sebagaimana dimaksud pada ayat (3) untuk Pengadaan Jasa Konsultansi dibidang Konstruksi, ditetapkan oleh Menteri yang melakukan tugas pembinaan dibidang jasa konstruksi setelah dikonsultasikan kepada LKPP. (4) Perluasan peluang Usaha Mikro dan Usaha Kecil serta koperasi kecil melalui Pengadaan Barang/Jasa ditetapkan sebagai berikut : a. setiap awal Tahun Anggaran, PA/KPA membuat rencana Pengadaan Barang/Jasa dengan sebanyak mungkin menyediakan paket-paket pekerjaan bagi Usaha Mikro dan Usaha Kecil serta koperasi kecil; dan b. PA/KPA menyampaikan paket pekerjaan kepada instansi yang membidangi Usaha Mikro dan Usaha Kecil serta koperasi kecil disetiap provinsi/kabupaten/kota. (5) Pembinaan Usaha Mikro dan Usaha Kecil serta koperasi kecil meliputi upaya untuk meningkatkan pelaksanaan kemitraan antara usaha non-kecil dengan Usaha Mikro dan Usaha Kecil serta koperasi kecil di lingkungan instansinya. 53. Ketentuan Pasal 99 ayat (6) diubah dan ayat (4) ditambahkan 1 (satu) huruf yaitu huruf d, sehingga Pasal 99 berbunyi sebagai berikut: Pasal 99 (1) Pengadaan Barang/Jasa yang dilaksanakan melalui Pelelangan/Seleksi internasional tetap memberikan kesempatan seluas-luasnya kepada Penyedia Barang/Jasa nasional. (2) Dokumen Pengadaan melalui Pelelangan/Seleksi internasional ditulis dalam 2 (dua) bahasa, yaitu Bahasa Indonesia dan Bahasa Inggris. (3) Dalam hal terjadi penafsiran arti yang berbeda terhadap Dokumen Pengadaan sebagaimana dimaksud pada ayat (2), dokumen yang berbahasa Indonesia dijadikan acuan. (4) Pengadaan Barang/Jasa yang dibiayai dengan kredit ekspor, kredit lainnya dan/atau hibah : www.djpp.kemenkumham.go.id 2013, No.629 74 a. dilakukan melalui persaingan usaha yang sehat; b. dilaksanakan dengan persyaratan yang paling menguntungkan negara, dari segi teknis dan harga; dan c. dilakukan dengan memaksimalkan penggunaan komponen dalam negeri dan Penyedia Barang/Jasa nasional. d. untuk kredit ekspor, penyerahan Jaminan Pelaksanaan dapat dilakukan setelah kontrak ditandatangani dan dinyatakan berlaku efektif, dengan ketentuan Jaminan Penawaran berlaku sampai dengan Jaminan Pelaksanaan diserahkan. (5) Pemilihan Penyedia Barang/Jasa yang dibiayai dengan kredit ekspor, kredit lainnya dan/atau hibah, dilakukan di dalam negeri. (6) Dalam Dokumen Pengadaan melalui pelelangan/seleksi internasional memuat hal-hal sebagai berikut : a. adanya kerja sama antara Penyedia Barang/Jasa asing dengan industri dalam negeri, dalam hal diperlukan dan/atau dimungkinkan; b. adanya ketentuan yang jelas mengenai tata cara pelaksanaan pengalihan kemampuan, pengetahuan,keahlian dan keterampilan, dalam hal diperlukan dan/atau dimungkinkan; dan c. ketentuan bahwa seluruh proses pengadaan sedapat mungkin dilaksanakan di wilayah Indonesia. 54. Ketentuan Pasal 102 ditambahkan 3 (tiga) ayat yaitu ayat (3), ayat (4), dan ayat (5), sehingga Pasal 102 berbunyi sebagai berikut: Pasal 102 (1) Perusahaan asing dapat ikut serta dalam Pengadaan Barang/Jasa dengan ketentuan sebagai berikut : a. untuk Pengadaan Pekerjaan Konstruksi dengan nilai diatas Rp.100.000.000.000,00 (seratus miliar rupiah); b. untuk Pengadaan Barang/Jasa Lainnya dengan nilai diatas Rp. 20.000.000.000,00 (dua puluh miliar rupiah);dan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Lainnya dengan nilai diatas Rp. 20.000.000.000,00 (dua puluh miliar rupiah);dan c. untuk Pengadaan Jasa Konsultansi dengan nilai diatas Rp.10.000.000.000,00 (sepuluh miliar rupiah). (2) Perusahaan asing yang melaksanakan pekerjaan sebagaimana dimaksud pada ayat (1), harus melakukan kerja sama usaha dengan perusahaan nasional dalam bentuk kemitraan, subkontrak dan lain-lain, dalam hal terdapat perusahaan nasional yang memiliki kemampuan dibidang yang bersangkutan. www.djpp.kemenkumham.go.id 2013, No.629 75 (3) Dalam hal Pengadaan Barang/Jasa Lainnya dengan nilai dibawah Rp. 20.000.000.000,00 (dua puluh milyar rupiah) tidak dapat dilaksanakan oleh Penyedia Barang/Jasa Lainnya dari dalam negeri, Pengadaan Barang/Jasa Lainnya dilakukan melalui pelelangan internasional ( International Competitive Bidding ) dan diumumkan dalam website komunitas internasional. (4) Dalam hal Pengadaan Jasa Konsultansi dengan nilai dibawah Rp. 10.000.000.000,00 (sepuluh milyar rupiah) tidak dapat dilaksanakan oleh Penyedia Jasa konsultansi dalam negeri, Pengadaan Jasa Konsultansi dilakukan melalui seleksi internasional ( International Competitive Bidding ) dan diumumkan dalam website komunitas internasional. (5) Pengadaan Barang/Jasa lainnya/Jasa Konsultansi yang dilaksanakan melalui Pelelangan Internasional atau Seleksi Internasional sebagaimana dimaksud pada ayat (3) dan ayat (4) ditetapkan berdasarkan Keputusan Menteri Pertahanan. 55. Diantara ayat (2) dan ayat (3) Pasal 108 disisipkan 1 (satu) ayat yaitu ayat (2a), dan ditambahkan 1 (satu) ayat yaitu ayat (4), sehingga Pasal 108 berbunyi sebagai berikut: Pasal 108 (1) Dalam rangka E-Purchasing , sistem katalog elektronik ( E- Catalogue ) sekurang-kurangnya memuat informasi teknis dan harga Barang/Jasa. (2) Sistem katalog elektronik sebagaimana dimaksud pada ayat (1) diselenggarakan oleh LPSE Kemhan dan TNI. (2a) Barang/Jasa yang dicantumkan dalam katalog elektronik ditetapkan oleh LKPP. (3) Dalam rangka pengelolaan sistem katalog elektronik sebagaimana dimaksud pada ayat (1), LPSE Kemhan dan TNI melaksanakan Kontrak Payung dengan Penyedia Barang/Jasa untuk Barang/Jasa tertentu . (4) Kemhan/TNI melakukan E-Purchasing terhadap barang/jasa yang sudah dimuat dalam system kalatog elektronik. 56. Ketentuan Pasal 110 (2) dan ayat (3) diubah, sehingga Pasal 110 berbunyi sebagai berikut: Pasal 110 (1) LKPP membangun dan mengelola Portal Pengadaan Nasional. (2) Kemhan dan TNI wajib menayangkan Rencana Umum Pengadaan dan pengumuman Pengadaan di website Kemhan dan TNI masing-masing dan Portal Pengadaan Nasional melalui LPSE. www.djpp.kemenkumham.go.id 2013, No.629 76 (3) Website masing-masing Kemhan dan TNI wajib menyediakan akses kepada LKPP untuk memperoleh informasi Rencana Umum Pengadaan dan pengumuman Pengadaan sebagaimana dimaksud pada ayat (2). 57. Ketentuan Pasal 112 diubah, sehingga Pasal 112 berbunyi sebagai berikut: Pasal 112 (1) Kemhan dan TNI wajib melakukan pengawasan terhadap PPK dan ULP/Pejabat Pengadaan di lingkungan Kemhan dan TNI masing masing, dan menugaskan aparat pengawasan intern yang bersangkutan untuk melakukan audit sesuai dengan ketentuan. (2) Kemhan dan TNI wajib menyelenggarakan system whistleblower Pengadaan Barang/Jasa Pemerintah dalam rangka pencegahan KKN. (3) Penyelenggaraan sistem whistleblower sebagaimana dimaksud pada ayat (2) dikoordinasikan oleh LKPP. (4) Masyarakat dapat melakukan pengawasan terhadap pelaksanaan Pengadaan Barang/Jasa Pemerintah. 58. Ketentuan Pasal 114 ayat (1) huruf a, huruf b dan huruf d, ayat (3), ayat (4) dan ayat (6) diubah, sehingga Pasal 114 berbunyi sebagai berikut: Pasal 114 (1) Perbuatan atau tindakan Penyedia Barang/Jasa yang dikenakan sanksi adalah : a. berusaha mempengaruhi Kelompok Kerja ULP/Pejabat Pengadaan/pihak lain yang berwenang dalam bentuk dan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Kelompok Kerja ULP/Pejabat Pengadaan/pihak lain yang berwenang dalam bentuk dan cara apapun, baik langsung maupun tidak langsung guna memenuhi keinginannya yang bertentangan dengan ketentuan dan prosedur yang telah di tetapkan dalam Dokumen Pengadaan/Kontrak, dan/atau ketentuan peraturan perundang-undangan; b. melakukan persekongkolan dengan Penyedia Barang/Jasa lain untuk mengatur Harga Penawaran diluar prosedur pelaksanaan Pengadaan Barang/Jasa, sehingga mengurangi/menghambat/memperkecil dan/atau meniadakan persaingan yang sehat dan/atau merugikan orang lain; c. membuat dan/atau menyampaikan dokumen dan/atau keterangan lain yang tidak benar untuk memenuhi persyaratan Pengadaan Barang/Jasa yang ditentukan dalam Dokumen Pengadaan; www.djpp.kemenkumham.go.id 2013, No.629 77 d. mengundurkan diri setelah batas akhir pemasukan penawaran atau mengundurkan diri dari pelaksanaan Kontrak dengan alasan yang tidak dapat dipertanggungjawabkan dan/atau tidak dapat diterima oleh Kelompok Kerja ULP/Pejabat Pengadaan; e. tidak dapat menyelesaikan pekerjaan sesuai dengan Kontrak secara bertanggung jawab; dan/atau f. berdasarkan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 97 ayat (3) , ditemukan adanya ketidaksesuaian dalam penggunaan Barang/Jasa produksi dalam negeri. (2) Perbuatan sebagaimana dimaksud pada ayat (1), dikenakan sanksi berupa : a. sanksi administratif; b. sanksi pencantuman dalam Daftar Hitam; c. gugatan secara perdata; dan/atau d. pelaporan secara pidana kepada pihak berwenang. (3) Pemberian sebagaimana dimaksud pada ayat (2) huruf a, dilakukan oleh PPK/Kelompok Kerja ULP/Pejabat Pengadaan sesuai dengan ketentuan. (4) Pemberian sanksi sebagaimana dimaksud pada ayat (2) huruf b, dilakukan oleh PA/KPA setelah mendapat masukan dari PPK/Kelompok Kerja ULP/Pejabat Pengadaan sesuai dengan ketentuan. (5) Ketentuan sebagaimana dimaksud pada ayat (2) huruf c dan huruf d, dilakukan sesuai dengan peraturan perundang undangan. (6) Apabila ditemukan penipuan/pemalsuan atas informasi yang disampaikan Penyedia Barang/Jasa, dikenakan sanksi pembatalan sebagai calon pemenang, dimasukkan dalam Daftar Hitam, dan jaminan Pengadaan Barang/Jasa dicairkan dan disetorkan ke Kas Negara. (7) Apabila terjadi pelanggaran dan/atau kecurangan dalam proses Pengadaan Barang/Jasa, ULP : a. dikenakan sanksi administrasi; b. dituntut ganti rugi ; dan/atau c. dilaporkan secara pidana. 59. Ketentuan Pasal 116 diubah, sehingga Pasal 116 berbunyi sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.629 78 Pasal 116 Selain perbuatan atau tindakan sebagaimana dimaksud dalam Pasal 114 ayat (1), Penyedia Barang/Jasa yang terlambat menyelesaikan pekerjaan dalam jangka waktu sebagaimana ditetapkan dalam Kontrak karena kesalahan Penyedia barang/Jasa dikenakan denda keterlambatan sebesar 1/1000 (satu perseribu) dari nilai Kontrak atau nilai bagian Kontrak untuk setiap hari keterlambatan. 60. Ketentuan Pasal 120 ayat (1) dan ayat (2) diubah, sehingga Pasal 120 berbunyi sebagai berikut: Pasal 120 (1) Kemhan dan TNI membuat Daftar Hitam sebagaimana dimaksud dalam Pasal 114 ayat (2) huruf b, yang memuat identitas Penyedia Barang/Jasa yang dikenakan sanksi oleh Kemhan dan TNI. (2) Daftar Hitam sebagaimana dimaksud pada ayat (1), memuat: a. Penyedia Barang/Jasa yang dilarang mengikuti Pengadaan Barang/Jasa pada Kemhan/TNI yang bersangkutan. b. Penyedia Barang/Jasa yang dikenakan sanksi oleh Negara/Lembaga Pemberi Pinjaman/Hibah pada kegiatan yang termasuk dalam ruang lingkup Peraturan Menteri ini. (3) Kemhan dan TNI menyerahkan Daftar Hitam kepada LKPP untuk dimasukkan dalam Daftar Hitam Nasional. (4) Daftar Hitam Nasional sebagaimana dimaksud pada ayat (3), dimutakhirkan setiap saat dan dimuat dalam Portal Pengadaan Nasional. 61. Ketentuan Pasal 126 ayat (2) diubah, sehingga Pasal 126 berbunyi sebagai berikut: Pasal 126 (1) ULP wajib",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "Pasal 126 berbunyi sebagai berikut: Pasal 126 (1) ULP wajib dibentuk Kemhan dan TNI paling lambat pada Tahun Anggaran 2014. (2) Dalam hal ULP belum terbentuk atau belum mampu melayani keseluruhan kebutuhan Pengadaan sebagaimana diatur dalam Peraturan Menteri ini, PA/KPA menetapkan Panitia Pengadaan untuk melaksanakan Pengadaan Barang/Jasa. (3) Panitia Pengadaan sebagaimana dimaksud pada ayat (2), memiliki persyaratan keanggotaan, tugas pokok dan kewenangan sebagaimana persyaratan keanggotaan, tugas pokok dan kewenangan Kelompok Kerja ULP. www.djpp.kemenkumham.go.id 2013, No.629 79 Pasal II Dengan berlakunya Peraturan Menteri ini: 1. Seluruh frasa ‘ULP’ kecuali pada Pasal 8 ayat (1), Pasal 8 ayat (4), Pasal 9 ayat (1) huruf I, Pasal 13 ayat (1), Pasal 13 ayat (2), Pasal 14 ayat (1), Pasal 81 ayat (3), Pasal 109 ayat (1), Pasal 109 ayat (2), Pasal 112, Pasal 114 ayat (1) huruf a dan Pasal 114 ayat (7), Pasal 126 ayat (1), dan Pasal 126 ayat (2), selanjutnya dibaca ‘Kelompok Kerja ULP’. 2. Pengadaan Barang/Jasa yang sedang dilaksanakan, dilanjutkan dengan tetap berpedoman pada ketentuan sebelum diubah berdasarkan Peraturan Menteri ini. 3. Perjanjian/Kontrak yang ditandatangani sebelum berlakunya Peraturan Menteri ini, tetap berlaku sampai dengan berakhirnya Perjanjian/Kontrak. 4. Tata Cara Pemilihan Penyedia Jasa Konsultansi di Lingkungan Kemhan dan TNI tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 5. Tata Cara Pelaksanaan Pengadaan Barang/Jasa Secara Swakelola di Lingkungan Kemhan dan TNI tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 6. Organisasi ULP di lingkungan Kemhan dan TNI akan ditetapkan melalui Keputusan Menteri/Panglima TNI/Kas Angkatan. 7. Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 April 2013 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 23 April 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    }
  ]
}