{
  "source": "downloaded_pdfs/bn625-2015.pdf",
  "processed_date": "2025-04-23T10:14:11.437110",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.625, 2015 KEMENKOMINFO. Teknis Pembaca. Kartu Cerdas. Nirkontak. PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 17 TAHUN 201 5 TENTANG PERSYARATAN TEKNIS PEMBACA KART U CERDAS NIRKONTAK (CONTACTLESS SMART CARD READER ) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, Menimbang : a. bahwa perkembangan teknologi dan informasi telah memberi dampak ke berbagai bidang tak terkecuali bidang sistem pembayaran, khususnya instrumen secara elektronik sebagai alat pembayaran non -tunai yang berpotensi besar untuk mengurangi penggunaan uang tunai, yang nantinya akan berdampak pada pertumbuhan ekonomi nasional; b. bahwa sesuai dengan ketentuan d alam Pasal 71 ayat (1) Peraturan Pemerintah Nomor 52 Tahun 2000 tentang Penyelenggaraan Telekomunikasi bahwa S etiap alat dan perangkat telekomunikasi yang dibuat, dirakit, dimasukkan untuk diperdagangkan dan atau digunakan di wilayah Negara Republik Indon esia wajib memenuhi persyaratan teknis; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu ditetapkan Peraturan Menteri Komunikasi dan Informatika tentang Persyaratan Teknis Pembaca Kartu Cerdas Nirkontak ( Contactless Smar t 2015 , No.625 2 Card Reader ); Mengingat : 1. Undang -Undang Nomor 36 Tahun 1999 tentang Telekomunikasi (Lembaran Negara Tahun 1999 Nomor 154, Tambahan Lembaran Negara Nomor 3881); 2. Undang -Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843); 3. Peraturan Pemerintah Nomor 52 Tahun 2000 tentang Penyelenggaraan Telekomunikasi (Lembaran Negara Tahun 2000 Nomor 107, Tambahan Lembaran Negara Nomor 3980); 4. Peraturan Presiden Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Keputusan Menteri Perhubungan Nomor KM 3 Tahun 2001 tentang Persya ratan Teknis Alat dan Perangkat Telekomunikasi; 6. Peraturan Menteri Komunikasi dan Informatika Nomor 03/PM.Kominfo/5/2005 tentang Penyesuaian Kata Sebutan Pada Beberapa Keputusan/Peraturan Menteri Perhubungan yang Mengatur Materi Muatan Khusus di Bidang Pos dan Telekomunikasi; 7. Peraturan Menteri Komunikasi dan Informatika Nomor 17/PER/M.KOMINFO/10/2010 tentang Organisasi dan Tata Kerja Departemen Komunikasi dan Informatika ; 8. Peraturan Menteri Komunikasi dan informatika Nomor 15/ PER/M.KOMINFO/06/2011 tenta ng Penyesuaian Kata Sebutan Pada Keputusan dan/atau Peraturan Menteri Komunikasi dan Informatika yang Mengatur Materi Muatan Khusus di Bidang Pos dan Telekomunikasi serta Keputusan dan/atau Peraturan Direktur Jenderal Pos dan Telekomunikasi; 9. Peraturan Men teri Komunikasi dan Informatika Nomor 07/PER/M.KOMINFO/03/2012 tentang Persyaratan Teknis Kartu Cerdas Nirkontak (Contactless Smart Card); 10. Peraturan Menteri Komunikasi dan Informatika Nomor 18 Tahun 2014 tentang Sertifikasi Alat dan Perangkat Telekomunikas i sebagaimana telah diubah dengan Peraturan Menteri Komunikasi dan Informatika Nomor 1 Tahun 2015 tentang Sertifikasi Alat dan Perangkat Telekomunikasi. MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA TENTANG PERSY ARATAN TEKNIS PEMBACA KARTU CERDAS NIRKONTAK ( CONTACTLESS SMART CARD READER ). 2015 , No.625 3 Pasal 1 Pembaca kartu cerdas nirkontak (Contactless Smart Card Reader ) wajib memenuhi persyaratan teknis sebagaimana dimaksud dalam Lampiran yang merupakan bagian tak terpisahkan dari Peraturan Menteri ini. Pasal 2 Pelaksanaan pengujian Pembaca Kartu Cerdas Nirkontak (Contactless Smart Card Reader ) wajib berpedoman",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kartu Cerdas Nirkontak (Contactless Smart Card Reader ) wajib berpedoman pada persyaratan teknis sebagaimana dimaksud dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada t anggal 20 April 2015 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA , RUDIANTARA Diundangkan di Jakarta pada tanggal 27 April 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , YASONNA H. LAOLY 2015 , No.625 4 LAMPIRAN PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA R EPUBLIK INDONESIA NOMOR 17 TAHUN 2015 TENTANG PERSYARATAN TEKNIS PEMBACA KARTU CERDAS NIRKONTAK ( CONTACTLESS SMART CARD READER ) PERSYARATAN TEKNIS PEMBACA KARTU CERDAS NIRKONTAK (CONTACTLESS SMART CARD READER ) Ruang lingkup persyaratan teknis Pembaca Kart u Cerdas Nirkontak (Contactless Smart Card Reader ) meliputi: BAB I : Ketentuan Umum (definisi, konfigurasi, singkatan, dan istilah); BAB II : Persyaratan Teknis Pembaca kartu cerdas nirkontak ( Contactless smart card reader) BAB III : Pengujian (pelaksanaan pengujian, cara pengambilan contoh uji, dan metode uji BAB I KETENTUAN UMUM 1. Definisi Kartu cerdas nirkontak ( contactless smart card) adalah kartu cerdas yang menggunakan frekuensi radio ( radio frequency /RF) dan dilengkapi dengan antena untuk melakukan ko munikasi transaksi data. Pembaca kartu cerdas nirkontak ( contactless smart card reader ) adalah sebuah perangkat elektronik yang digunakan untuk melakukan komunikasi dengan kartu cerdas nirkontak, dan mengacu pada mekanisme komunikasi yang ditentukan dalam ISO/IEC 14443. 2. Konfigurasi CPU SAM RF Controller Antena Terminal I/O 2015 , No.625 5 3. Singkatan CPU RF I/O USB fc kbps SAM : : : : : : : Central Processing Unit Radio Frequency Input/Output Universal Serial Bus Frequency Carrier kilo bit per second Secure Access Module 4. Istilah Baud Rate Protokol T=CL : : Jumlah data yang dapat ditransfer melalui sebuah antarmuka serial Protokol T=CL adalah sebuah protokol lengkap yang ditentukan dalam ISO/IEC 14443 -4, dimana CL merupakan singkatan dari kata “ contactless ”. Dalam ISO/IEC 14443 -4 tidak disebutkan nama protokol komunikasi ini secara eksplisit. Penyebutannya sebagai protokol T=CL adalah mencontoh dari protokol T=0 dan T=1 yang disebutkan secara eksplisit dalam ISO/IEC 7816 -3. BAB II PERSYARATAN TEKNIS PEMBACA KARTU PINTAR NIRKONT AK (CONTACTLESS SMART CARD READER) 1. Karakteristik Fisik a. Persyaratan Umum Perangkat pembaca kartu cerdas nirkontak harus dapat menerima kartu cerdas nirkontak yang memiliki karakteristik sebagai berikut: 1) kartu cerdas nirkontak dengan karakteristik fisik sep erti yang ditentukan dalam ISO/IEC 7810; dan 2) kartu cerdas nirkontak yang sesuai dengan ISO/IEC 14443 . b. Struktur perangkat Struktur dari perangkat pembaca kartu cerdas nirkontak harus terdiri dari minimal beberapa bagian utama sebagai berikut: 1) bagian pengend ali berbasis prosesor 32 -bit atau lebih tinggi, dengan memori untuk program dan data; 2015 , No.625 6 2) bagian antarmuka RF untuk menerima transaksi kartu cerdas nirkontak; 3) bagian antarmuka kontak (slot SAM) untuk menempatkan SAM; 4) bagian indikator berhasil atau tidaknya seb uah transaksi misalnya LED); dan 5) bagian antarmuka USB/",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "seb uah transaksi misalnya LED); dan 5) bagian antarmuka USB/ RS232 untuk melakukan komunikasi dengan terminal/ komputer. 2. Karakteristik elektrik dan komunikasi a. Transfer daya Perangkat pembaca kartu cerdas nirkontak harus menghasilkan medan RF frekuensi tinggi ya ng sesuai dengan kebutuhan kartu cerdas nirkontak untuk memberikan pasokan daya dan akan dimodulasikan untuk keperluan komunikasi. 1) Frekuensi Frekuensi fc dari medan RF harus 13,56 MHz ± 7 kHz. 2) Kuat medan operasi Perangkat pembaca kartu cerdas nirkontak h arus membangkitkan medan RF sedikitnya 1,5 A/m (rms) dan tidak boleh melebihi dari 7,5 A/m (rms) pada setiap kemungkinan posisi dan orientasi dari kartu cerdas nirkontak. b. Jarak transaksi Perangkat pembaca kartu cerdas nirkontak hanya melakukan transaksi dengan kartu cerdas nirkontak yang berada dalam jarak paling jauh 10 cm. c. Antarmuka sinyal komunikasi Perangkat pembaca kartu cerdas nirkontak harus mengimplementasikan antarmuka sinyal komunikasi Tipe A dan Tipe B seperti yang ditentukan dalam ISO/IEC 1444 3-2. d. Inisialisasi dan antibentrokan Perangkat pembaca kartu cerdas nirkontak harus mengimplementasikan mekanisme inisialisasi dan antibentrokan seperti yang ditentukan dalam ISO/IEC 14443 -3. e. Bit rate Bit rate untuk melakukan komunikasi dengan kartu cerd as nirkontak pada saat proses inisialisasi dan antibentrokan harus bernilai fc/128 (~106 kbit/s). Sedangkan bit rate untuk melakukan komunikasi dengan kartu cerdas nirkontak setelah proses inisialisasi dan antibentrokan harus bernilai salah satu dari rumus an berikut ini: 1) fc/128 (~106 kbit/s), 2) fc/64 (~212 kbit/s), 3) fc/32 (~424 kbit/s), 4) fc/16 (~848 kbit/s). 2015 , No.625 7 f. Protokol komunikasi Perangkat pembaca kartu cerdas nirkontak harus mengimplementasikan protokol T=CL untuk melakukan komunikasi dengan kartu cerdas nirkont ak. 3. Karakteristik tambahan a. Lingkungan penggunaan Perangkat pembaca kartu cerdas nirkontak harus dapat terus bekerja pada kondisi di dalam dan/atau di luar ruangan yang mengacu pada IP (Ingress Proctection) Rating . b. Suhu operasional Perangkat pembaca kartu cerdas nirkontak harus dapat terus bekerja pada lingkungan dengan kisaran suhu antara 0oC sampai dengan 60oC. c. Kelembaban udara Perangkat pembaca kartu cerdas nirkontak harus dapat terus bekerja pada lingkungan dengan kisaran kelembaban udara antara 30% s ampai dengan 90% (kelembaban udara relatif). BAB III PENGUJIAN Pelaksanaa n pengujian Pembaca Kartu Cerdas Nirkontak ( Contactless Smart Card Reader ) dilaksanakan sesuai ketentuan peraturan perundang - undangan . MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK IND ONESIA , RUDIANTARA",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}