{
  "source": "downloaded_pdfs/bn628-2022.pdf",
  "processed_date": "2025-04-20T20:06:08.177154",
  "document_info": {
    "title": null
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.628, 2022 KEMENPERIN . Politeknik Industri Petrokimia Banten . Otk. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 29 TAHUN 2022 TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK INDUSTRI PETROKIMIA BANTEN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA Menimbang : a. bahwa untuk menghasilkan sumber daya manusia industri petrokimia yang kompeten guna men dukung pertumbuhan industri petrokimia, perlu dilakukan pembangunan sumber daya manusia industri melalui pendidikan vokasi industri berbasis kompetensi; b. bahwa untuk mewujudkan pembangunan sumber daya manusia industri yang kompeten, perlu membentuk politeknik dengan memperhatikan penyebaran dan pemerataan ketersediaan sumber daya manusia industri yang kompeten untuk setiap wilayah provinsi dan kabupaten /kota; c. bahwa pembentukan politeknik industri petrokimia banten telah mendapatkan persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dengan surat nomor B/502/M.KT.01/2022 tanggal 31 Mei 2022; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Perindustrian tentang 2022, No.628 -2- Organisasi dan Tata Kerja Politeknik Industri Petrokimia Banten; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301) ; 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 5. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara R epublik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 6. Peraturan Pemerintah Nomor 4 Tahun 201 4 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5 500); 7. Peraturan Pemerintah Nomor 41 Tahun 2015 tentang Pembangunan Sumber Daya Industri (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 5 708); 8. Peraturan Presiden Nomor 107 Tahun 20 20 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 20 20 Nomor 254); 9. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/ M.PAN/ 11/200 8 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Non Kementerian; 2022, No.628 -3- 10. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 139 Tahun 2014 tentang Pedoman Statuta dan Organisasi Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1670); 11. Peraturan Menteri Perindustrian Nomor 7 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2021 Nomor 170); MEMUTUSKAN: Menetapkan : PERATURAN M ENTERI PERINDUSTRIAN TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK INDUSTRI PETROKIMIA BANTEN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Politeknik Industri Petrokimia Banten adalah perguruan tinggi yang menyelenggarakan pendidikan vokasi dalam rumpun ilmu pengetahuan di bidang teknologi industri petrokimia. 2. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian. 3. Kepala Badan adalah pejabat pimpinan tinggi madya yang memil iki tugas dan fungsi di bidang pengembangan sumber daya manusia industri di lingkungan Kementerian Perindustrian. BAB II KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 2 (1) Politeknik Industri Petrokimia Banten merupakan pendidikan tinggi di lingkungan Kementerian Perindustrian yang berada di bawah dan bertanggung 2022, No.628 -4- jawab kepada Kepala Badan . (2) Politeknik Industri Petrokimia Banten dipimpin oleh Direktur . Pasal 3 Politeknik Industri Petrokimia Banten mempunyai tugas menyelenggarakan pendidikan tinggi vokasi di bidang teknologi industri petrokimia . Pasal 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, Politeknik Industri Petrokimia Banten menyelenggarakan fungsi: a. penyusunan rencana , program, dan anggaran pendidikan tinggi vokasi di bidang teknologi industri petrokimia ; b. pelaksanaan dan pengembangan pendidikan vokasi di bidang teknologi industri petrokimia ; c. pelaksanaan penelitian dan pengabdian kepada masyarakat; d. pelaksanaan pembinaan sivitas akademika dan hubungan alumni ; e. pelaksanaan uji kompetensi dan sertifikasi ; f. pengelolaan pabrik dalam sekolah ( teaching factory ); g. pelaksanaan kerja sama dalam rangka pengembangan pendidikan , pemagangan, dan penempatan kerja ; h. pengelolaan perpustakaan, laboratorium , workshop, serta sarana dan prasaran a penunjang lainnya ; i. pelaksanaan administrasi akademik, kemahasiswaan , dan kerja sama ; j. pengelolaan keuangan, administrasi umum, kerumahtanggaan, dan kepegawaian ; k. pelaksanaan pengembangan pendidikan penjaminan mutu pendidikan; l. pelaksanaan pengawasan interna l; dan m. pelaksanaan pemantauan, evaluasi, dan pelaporan . 2022, No.628 -5- BAB III SUSUNAN ORGANISASI Bagian Kesatu Umum Pasal 5 (1) Susunan organisasi Politeknik Industri Petrokimia Banten terdiri atas : a. Direktur ; b. Pembantu Direktur; c. Senat; d. Dewan Penyantun ; e. Satuan Penjaminan Mutu ; f. Satuan Pengawas Internal; g. Subbagian Administrasi Akademik, Kemahasiswaan , dan Kerja Sama; h. Subbagian Umum dan Keuangan; i. Program Studi ; j. Unit Penelitian dan Pengabdian kepada Masyarakat; k. Unit Pabrik dalam Sekolah ( Teaching Factory ); dan l. Unit Penunjang ; dan m. Kelompok Jabatan Fungsional. (2) Bagan susunan organisasi Politeknik Industri Petrokimia Banten sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Bagian Kedua Direktur dan Pembantu Direktur Pasal 6 (1) Direktur sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a merupakan dosen yang diberi tugas tambahan untuk memimpin Politeknik Industri Petrokimia Banten. (2) Direktur sebagaimana dimaksud pada ayat (1) mempunyai tugas memimpin Politeknik Industri 2022, No.628 -6- Petrokimia Banten. Pasal 7 (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 6, Direktur dibantu oleh 3 (tiga) Pembantu Direktur . (2) Pembantu Direktur sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada Direktur. (3) Pembantu Direktur terdiri atas: a. Pembantu Direktur I yang membidangi akademik; b. Pembantu Direktur II yang membidangi umum dan keuangan; dan c. Pembantu Direktur III yang membidangi kemahasiswaan dan kerja sama. Pasal 8 (1) Pemban tu Direktur I sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf a merupakan dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan pendidikan, penelitian, dan pengabdian kepada masyarakat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Direktur dalam memimpin pelaksanaan pendidikan, penelitian, dan pengabdian kepada masyarakat , serta penjaminan mutu . (2) Pembantu Direktur II sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf b merupakan dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan di bidang keuangan , administrasi umum , kerumahtanggaan, kepegawaian, dan pengawasan internal . (3) Pembantu Direktur III sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf c merupakan dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan di bidang kemahasiswaan, hubungan alumni , dan kerja sama . 2022, No.628 -7- Bagian Ketiga Senat dan Dewan Penyantun Pasal 9 (1) Senat sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf c merupakan unsur penyusun kebijakan Politeknik Industri Petrokimia Banten yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Dewan Penyantun sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf d merupakan unsur yang memberikan pertimbangan nonakademik. (3) Ketentuan mengenai Senat dan Dewan Penyantun sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dalam Statuta Politeknik Industri Pe trokimia Banten. Bagian Keempat Satuan Penjaminan Mutu dan Satuan Pengawas Internal Pasal 10 (1) Satuan Penjaminan Mutu sebaga imana dimaksud dalam Pasal 5 ayat (1) huruf e merupakan unsur penjaminan mutu yang melaksanakan fungsi dokumentasi, pemeliharaan, pengenda lian, dan pengembangan s istem penjaminan mutu pendidikan. (2) Satuan Pengawas Internal sebaga imana dimaksud dalam Pasal 5 ayat (1) huruf f merupakan unsur pengawas yang melaksanakan fun gsi pengawasan nonakademik. (3) Ketentuan mengenai Satuan Penjaminan Mutu dan Satuan Pengawas Internal sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dalam Statuta Politeknik Industri Petrokimia Banten. 2022, No.628 -8- Bagian Kelima Subbagian Administrasi Akademik, Kemahasiswaan, dan Kerja Sama serta Subbagian Umum dan Keuangan Pasal 11 (1) Subbagian Admini strasi Akademik, Kemahasiswaan , dan Kerja Sama sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf g mempunyai tugas melakukan urusan administrasi akademik, kemahasiswaan, hubungan alumni, perencana an, sistem informasi, dan kerja sama di lingkungan Politeknik Industri Petrokimia Banten. (2) Subbagian Admini strasi Akademik, Kemahasiswaan , dan Kerja Sama sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala yang bertanggung jawab kepada Direktur dan dala m pelaksanaan tugas sehari -hari dikoordinasikan oleh Pembantu Direktur I dalam hal administrasi akademik, perencanaan, dan sistem informasi, dan oleh Pembantu Direktur III dalam hal administrasi kemahasiswaan, hubungan alumni dan kerja sama. Pasal 12 (1) Subbagian Umum dan Keuangan sebaga imana dimaksud dalam Pasal 5 ayat (1) huruf h mempunyai tugas melaksanakan urusan ketatausahaan, kerumah - tanggaan, barang milik negara, ketatalaksanaan, hubungan masyarakat, kepegawaian , dan keuangan di lingkungan Politekn ik Industri Petrokimia Banten. (2) Subbagian Umum dan Keuangan sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala yang bertanggung jawab kepada Direktur dan dalam pelaksanaan tugas sehari -hari dikoordinasikan oleh Pembantu Direktur II. 2022, No.628 -9- Bagian Keenam Program Studi Pasal 13 (1) Program Studi sebaga imana dimaksud dalam Pasal 5 ayat (1) huruf i merupakan unsur pelaksana akademik yang berada di bawah dan bertanggung jawab kepada Direktur. (2) Program Studi sebagaimana dimaksud pada ayat (1) mempunyai tugas melaksanakan pendidikan vokasi tertentu di bidang teknologi industri",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "mempunyai tugas melaksanakan pendidikan vokasi tertentu di bidang teknologi industri petrokimia. Pasal 14 Program Studi sebagaimana dimaskud dalam Pasal 1 3 terdiri atas: a. Program Studi Teknologi Proses Industri Petrokimia; b. Program Studi Teknologi Mesin Industri Petrokimia; dan c. Program Studi Teknologi Instrumentasi Industri Petrokimia. Pasal 15 Setiap Program Studi sebagaimana dimaksud dalam Pasal 14 memiliki struktur organisasi yang terdiri atas: a. Ketua Program Studi; b. Sekretaris Program Studi; dan c. Laboratorium Program Studi dan/atau Workshop Program Studi. Pasal 16 (1) Ketua Program Studi sebagaimana dimaksud dalam Pasal 15 huruf a merupakan dosen yang diberi tugas tambahan untuk membantu Direktur dalam memimpin Program Studi. (2) Dalam melaksanakan tugasnya, Ketua Program Studi dibantu oleh Sekretaris Program Studi. (3) Laboratorium Program Studi dan/atau Workshop sebagaimana dimaksud dalam Pasal 15 huruf c 2022, No.628 -10- merupakan sarana penunjang Program Studi dalam kegiatan praktikum pada proses belajar mengajar. Bagian Ke tujuh Unit Penelitian dan Pengabdian kepada Masyarakat Pasal 17 (1) Unit Penelitian dan Pengabdian kepada Masyarakat sebaga imana dimaksud dalam Pasal 5 ayat (1) huruf j merupakan unsur pelaksana akademik di bidang penelitian , inovasi teknologi, diversifikasi produk, dan pengabdian kepada masyarakat. (2) Unit Penelitian dan Pengabdian kepada Masyarakat sebaga imana dimaksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktu r dan dalam pelaksanaan kegiatannya dikoordinasikan oleh Pembantu D irektur I . Bagian Kedelapan Unit Pabrik dalam Sekolah ( Teaching Factory ) Pasal 18 (1) Unit Pabrik dalam Sekolah ( Teaching Factory ) sebaga imana dimaksud dalam Pasal 5 ayat (1) huruf k merupakan unsur pelaksana akademik di bidang pembelajaran proses produksi barang dan/atau jasa. (2) Unit Pabrik dalam Sekolah ( Teaching Factory ) sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur dan dalam pelaksanaan kegiatannya dikoordinasikan oleh Pembantu Direktur I. Bagian Kesembilan Unit Penunjang Pasal 19 (1) Unit Penunjang sebaga imana dimaksud dalam Pasal 5 2022, No.628 -11- ayat (1) huruf l merupakan unsur penunjang yang diperlukan untuk penyelenggaraan kegiatan pendidikan vokasi di bidang teknologi industri petrokimia. (2) Unit Penunjang sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala yang berada di bawah dan bertanggung jawab kepada Direktur dan dalam pelaksanaan kegiatannya dikoordinasikan oleh Pembantu Direktur I. Pasal 20 Unit Penunjang sebaga imana dimaksud dalam Pasal 19 terdiri atas: a. Unit Perpustakaan; b. Unit Bahasa; dan c. Unit Komputer. Pasal 21 (1) Unit Perpustakaan sebaga imana dimaksud dalam Pasal 20 huruf a mempunyai tugas melakukan pengelolaan dan pelayanan kepustakaan. (2) Unit Bahasa sebaga imana dimaksud dalam Pasal 20 huruf b mempunyai tugas melakukan pengembangan pembelajaran, peningkatan kemampuan, dan pelayanan uji kemampuan bahasa. (3) Unit Komputer sebaga imana dimaksud dalam Pasal 20 huruf c mempunyai tugas melakukan pengembangan, pengelolaan, serta pelayanan teknologi informasi dan komunikasi. Bagian Kesepuluh Kelompok Jabatan Fungsional Pasal 2 2 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf m, terdiri atas berbagai jenis jabatan fungsional sesuai dengan bidang keahliannya yang pengangkatannya sesuai dengan ketentuan 2022, No.628 -12- peraturan perundang -undangan. (2) Jumlah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan ketentuan 2022, No.628 -12- peraturan perundang -undangan. (2) Jumlah Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan yang didasari atas analisis jabatan dan beban kerja. (3) Tugas, jenis, dan jenjang Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang -undangan yang mengatur jabatan fungs ional masing -masing. BAB IV JABATAN, PENGANGKATAN, DAN PEMBERHENTIAN Bagian Kesatu Jabatan Pasal 23 Kepala Subbagian merupakan jabatan Pengawas atau jabatan struktural eselon IV.a. Pasal 24 Direktur, Pembantu Direktur, Ketua Program Studi Sekretaris Program Studi , kepala satuan, dan kepala unit merupakan jabatan noneselon. Bagian Kedua Pengangkatan dan Pemberhentian Pasal 2 5 (1) Direktur, Pembantu Direktur, dan Kepala Subbagian diangkat dan diberhentikan oleh Menteri sesuai dengan ketentuan peraturan perundang -undangan. (2) Ketua Program Studi , Sekretaris Program Studi , kepala satuan dan kepala unit diangkat dan diberhentikan oleh Direktur. 2022, No.628 -13- Pasal 26 Ketentuan lebih lanjut mengenai Pengangkatan dan Pemberhentian Direktur, Pembantu Direktur, Ketua Program Studi , Sekretaris Program Studi , kepala satuan, dan kepala unit diatur dalam Statuta Politeknik Industri Petrokimia Banten. BAB V TATA KERJA Pasal 27 Direktur dalam melaksanakan tugas dan fungsinya, harus menerapkan sistem akuntabilitas kinerja instansi pemerintah. Pasal 28 Direktur menyampaikan laporan kepada Kepala Badan Kementerian Perindustrian mengenai hasil pelaksanaan tugas penyelenggaraan pendidikan vokasi di bidang teknologi industri petrokimia se cara berkala setiap 3 (tiga) bulan dan sewaktu -waktu sesuai kebutuhan. Pasal 29 Politeknik Industri Petrokimia Banten harus menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di lingkungan Politeknik I ndustri Petrokimia Banten. Pasal 30 Setiap unsur di lingkungan Politeknik Industri Petrokimia Banten dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan Kementerian Perindustrian maupun dalam hubungan antarkementerian dan/atau lembaga lain terkait. Pasal 31 Setiap unsur di lingkungan Politeknik Industri Petrokimia Banten harus menerapkan sistem pengendalian intern 2022, No.628 -14- pemerintah di lingkungan masing -masing sesuai dengan ketentuan peraturan perundang -undangan. Pasal 32 (1) Setiap pimpinan unit organisasi bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk bagi pelaksanaan tugas sesuai dengan uraian tugas yang telah ditetapkan . (2) Pengarahan dan petunjuk sebagaimana dimaksud pada ayat (1) harus diikuti dan dipatuhi oleh bawahan secara bertanggung jawab serta dilaporkan secara berkala sesuai dengan ketentuan peraturan perundang - undangan . Pasal 33 Dalam melaksanakan tugas, setiap pim pinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya . BAB V I LOKASI Pasal 34 Politeknik Industri Petrokimia Banten berlokasi di Provinsi Banten . BAB VI I PENDANAAN Pasal 35 Segala pendanaan yang diperlukan untuk melaksanakan tugas dan fungsi Politeknik Industri Petrokimia Banten bersumber dari: a. anggaran pendapatan dan belanja negara; dan/atau b. sumber lain yang sah dan tidak mengikat, sesuai dengan ketentuan peraturan perundang -undangan. 2022, No.628 -15- BAB VII I KETENTUAN LAIN -LAIN Pasal 36 Perubahan terhadap organisasi dan tata kerja Politeknik Industri Petrokimia Banten ditetapkan oleh Menteri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintah an di bidang aparatur negara . Pasal 37 Ketentuan mengenai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "an di bidang aparatur negara . Pasal 37 Ketentuan mengenai Statuta Politeknik Industri Petrokimia Banten sebagaimana dimaksud dalam Pasal 9 ayat (3), Pasal 10 ayat (3), dan Pasal 26 ditetapkan oleh Menteri. BAB IX KETENTUAN PENUTUP Pasal 38 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan dan berlaku surut sejak tanggal 23 Juni 2022. 2022, No.628 -16- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada ta nggal 23 Juni 2022 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd. AGUS GUMIWANG KARTASASMITA Diundangkan di Jakarta pada tanggal 4 Juli 2 022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY 2022, No.628 -17-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}