{
  "source": "downloaded_pdfs/bn628-2013.pdf",
  "processed_date": "2025-04-24T17:11:22.351113",
  "document_info": {
    "title": "BN 628-2013.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.628, 2013 KEMENTERIAN KEHUTANAN. Lomba. Wana Lestari. Penilaian. Pedoman. Pencabutan. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P. 22/Menhut-II/2013 TENTANG PEDOMAN UMUM PENILAIAN LOMBA WANA LESTARI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Kehutanan Nomor P.21/Menhut-II/2012 telah ditetapkan Pedoman Umum Penilaian Lomba Penghijauan dan Konservasi Alam Wana Lestari; b. bahwa dalam upaya meningkatkan peran serta masyarakat dan aparatur dalam mendukung pembangunan kehutanan, perlu memberikan penghargaan kepada unsur aparatur dan masyarakat yang terlibat langsung dalam pembangunan kehutanan, melalui penilaian Lomba Penghijauan dan Konservasi Alam Wana Lestari; c. bahwa pemberian penghargaan sebagaimana dimaksud pada huruf b, didasarkan pada prestasi yang dicapai dalam upaya rehabilitasi lahan dan konservasi sumber daya alam; d. bahwa berdasarkan aspirasi yang berkembang di masyarakat, maka perlu adanya penyempurnaan kategori Lomba Penghijauan dan Konservasi Alam Wana Lestari; e. bahwa sehubungan huruf a, huruf b, huruf c dan huruf d di atas, perlu menetapkan Peraturan www.djpp.kemenkumham.go.id 2013, No.628 2 Menteri Kehutanan tentang Pedoman Umum Penilaian Lomba Wana Lestari. Mengingat : 1. Undang-Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Tahun 1990 Nomor 49, Tambahan Lembaran Negara Nomor 3419); 2. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Undang-Undang Nomor 16 Tahun 2006 tentang Sistem Penyuluhan Pertanian, Perikanan dan Kehutanan (Lembaran Negara Tahun 2006 Nomor 92, Tambahan Lembaran Negara Nomor 4660); 4. Peraturan Pemerintah Nomor 68 Tahun 1998 tentang Kawasan Suaka Alam dan Kawasan Pelestarian Alam (Lembaran Negara Tahun 1998 Nomor 132, Tambahan Lembaran Negara Nomor 3776); 5. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 6. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah dengan Keputusan Presiden Nomor 59/P Tahun 2011; 7. Peraturan Menteri Kehutanan Nomor P.40/Menhut- II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 405) sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.33/Menhut-II/2012 (Berita Negara Republik Indonesia Tahun 2012 Nomor 779); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG PEDOMAN UMUM PENILAIAN LOMBA WANA LESTARI www.djpp.kemenkumham.go.id 2012, No.628 3 Pasal 1 Pedoman umum penilaian lomba wana lestari terdiri dari beberapa kategori sebagaimana tercantum dalam Lampiran I Peraturan ini. Pasal 2 Kriteria dan bobot penilaian lomba wana lestari terdiri dari beberapa kategori sebagaimana tercantum dalam Lampiran II Peraturan ini. Pasal 3 Lampiran I dan II Pedoman Umum Penilaian Lomba Wana Lestari sebagaimana dimaksud dalam Lampiran Peraturan ini merupakan bagian yang tak terpisahkan dengan Peraturan ini. Pasal 4 Dengan ditetapkannya Peraturan ini, maka Peraturan Menteri Kehutanan Nomor P.21/Menhut-II/2012 tentang Pedoman Umum Penilaian Lomba Penghijauan dan Konservasi Alam, dicabut dan dinyatakan tidak berlaku. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 17 April 2013 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 22 April 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}