{
  "source": "downloaded_pdfs/bn630-2018.pdf",
  "processed_date": "2025-04-22T19:23:18.673896",
  "document_info": {
    "title": null
  },
  "total_pages": 34,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.630, 2018 KEMENDAGRI. Bantuan Keuangan Parpol. Pengajuan, Penyaluran, dan Laporan Pertanggungjawaban . Pencabutan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 36 TAHUN 2018 TENTANG TATA CARA PENGHITUNGAN, PENGANGGARAN DALAM ANGGARAN PENDAPATAN DAN BELANJA DAERAH, DAN TERTIB ADMINISTRASI PENGAJUAN, PENYALURAN, DAN LAPORAN PERTANGGUNGJAWABAN PENGGUNAAN BANTUAN KEUANGAN PARTAI POLITIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM N EGERI REPUBLIK INDONESIA , Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 18 Peraturan Pemerintah Nomor 5 Tahun 2009 tentang Bantuan Keuangan kepada Partai Politik sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Pemerintah Nomor 1 Tahun 2018 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 5 Tahun 2009 tentang Bantuan Keuangan kepada Partai Politik , perlu menetapkan Peraturan Menteri Dalam Negeri tentang Tata Cara Penghitungan, Penganggaran dalam Anggaran Pendapatan dan Belanja Daerah, dan Tertib Administrasi Pengajuan, Penyaluran, dan Laporan Pertanggungjawaban Penggunaan Bantuan Keuangan Partai Politik ; b. bahwa Peraturan Menteri Dalam Negeri Nomor 77 Tahun 2014 tentang Pedoman Tata Cara Penghitungan, Penganggaran da lam Anggaran Pendapatan dan Belanja www.peraturan.go.id 2018, No.630 -2- Daerah, dan Tertib Administrasi Pengajuan, Penyaluran, dan Laporan Pertanggungjawaban Penggunaan Bantuan Keuangan Partai Politik sebagaimana telah diubah dengan Peraturan Menteri Dalam Negeri Nomor 6 Tahun 2017 tentang P edoman Tata Cara Penghitungan, Penganggaran dalam Anggaran Pendapatan dan Belanja Daerah, dan Tertib Administrasi Pengajuan, Penyaluran, dan Laporan Pertanggungjawaban Penggunaan Bantuan Keuangan Partai Politik sudah tidak sesuai dengan dinamika perkembang an sehingga perlu diganti ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Dalam Negeri tentang Tata Cara Penghitungan, Penganggaran dalam Anggaran Pendapatan dan Belanja Daerah, dan Te rtib Administrasi Pengajuan, Penyaluran, dan Laporan Pertanggungjawaban Penggunaan Bantuan Keuangan Partai Politik; Mengingat : 1. Undang -Undang Nomor 2 Tahun 2008 tentang Partai Politik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 2, Tambahan Lem baran Negara Republik Indonesia Nomor 4801) sebagaimana telah diubah dengan Undang - Undang Nomor 2 Tahun Tahun 2011 tentang Perubahan atas Undang -undang Nomor 2 Tahun 2008 tentang Partai Politik (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 8, Tambah an Lembaran Negara Republik Indonesia Nomor 5189); 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 3. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah ( Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tentang P erubahan www.peraturan.go.id 2018, No.630 -3- Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679) ; 4. Peraturan Pemerintah Nomor 5 Tahun 2009 tentang Bantuan Keuangan kepada Partai Politik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 18, Tambahan Lembaran Negara Republik Indonesia Nomor 4972) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Pemerintah Nomor 1 Tahun 2018 tentang Peruba han Kedua atas Peraturan Pemerintah Nomor 5 Tahun 2009 tentang Bantuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kedua atas Peraturan Pemerintah Nomor 5 Tahun 2009 tentang Bantuan Keuangan kepada Partai Politik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 6177 ); MEMUTUSKAN: Menetapkan : PERATURAN ME NTERI DALAM NEGERI TENTANG TATA CARA PENGHITUNGAN, PENGANGGARAN DALAM ANGGARAN PENDAPATAN DAN BELANJA DAERAH, DAN TERTIB ADMINISTRASI PENGAJUAN, PENYALURAN, DAN LAPORAN PERTANGGUNGJAWABAN PENGGUNAAN BANTUAN KEUANGAN PARTAI POLITIK . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Partai Politik adalah organisasi yang bersifat nasional dan dibentuk oleh sekelompok warga negara Indonesia secara sukarela atas dasar kesamaan kehendak dan cita -cita untuk memperjuangkan dan membel a kepentingan politik anggota, masyarakat, bangsa dan negara, serta memelihara keutuhan Negara Kesatuan Republik Indonesia berdasarkan Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 . www.peraturan.go.id 2018, No.630 -4- 2. Bantuan Keuangan adalah bantuan keuangan yang bersumber dari Anggaran Pendapatan dan Belanja Negara/Anggaran Pendapatan dan Belanja Daerah yang diberikan secara proporsional kepada partai politik yang mendapatkan kursi di Dewan Perwakilan Rakyat, Dewan Perwakilan Rakyat Daerah Provinsi, dan Dewan Perwaki lan Rakyat Daerah Kabupaten/Kota yang penghitungannya berdasarkan jumlah perolehan suara . 3. Pendidikan Politik adalah proses pembelajaran dan pemahaman tentang hak, kewajiban, dan tanggung jawab setiap warga negara dalam kehidupan berbangsa dan bernegara . 4. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat . 5. Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keua ngan tahunan daerah yang ditetapkan dengan peraturan daerah . 6. Dewan Perwakilan Rakyat yang selanjutnya disingkat DPR adalah Dewan Perwakilan Rakyat sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 . 7. Dewan Perwakilan Rakyat Daerah yang selanjutnya disingkat DPRD adalah lembaga perwakilan rakyat daerah yang berkedudukan sebagai unsur penyelenggara pemerintah an daerah . 8. Dewan Pimpinan Pusat Partai Politik yang selanjutnya disingkat DPP adalah pengurus partai politik di tingkat Nasional yang ditetapkan berdasarkan hasil keputusan Musyawarah Nasional /Kongres/Muktamar atau sebutan yang sejenis yang telah terdaftar di Kementerian Hukum dan Hak Asasi Manusia . 9. Dewan Pimpinan Daerah Partai Politik yang selanjutnya disingkat DPD atau seb utan lainnya adalah pengurus partai politik di tingkat provinsi yang ditetapkan www.peraturan.go.id 2018, No.630 -5- berdasarkan hasil keputusan Musyawarah Daerah atau sebutan lainnya yang ditetapkan oleh Dewan Pimpinan Pusat Partai Politik . 10. Dewan Pimpinan Cabang Partai Politik yang selanjutn ya disingkat DPC atau sebutan lainnya adalah pengurus partai politik di tingkat Kabupaten/Kota yang ditetapkan berdasarkan hasil keputusan Musyawarah Cabang atau sebutan lainnya yang ditetapkan oleh Dewan Pimpinan Daerah Partai Politik . BAB II PENGHITUNGA N BANTUAN KEUANGAN Pasal 2 (1) Pemerintah memberikan bantuan keuangan kepada partai politik di tingkat pusat yang mendapatkan kursi di DPR . (2) Gubernur memberikan bantuan keuangan kepada partai politik di tingkat daerah provinsi yang mendapatkan kursi di DPRD pr ovinsi . (3) Bupati/Wali Kota memberikan bantuan keuangan kepada partai politik di tingkat daerah kabupaten/kota yang mendapatkan kursi di DPRD kabupaten/kota. (4) Bantuan keuangan kepada partai politik sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(4) Bantuan keuangan kepada partai politik sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) dib erikan secara proporsional yang penghitungannya berdasarkan jumlah perolehan suara . (5) Bantuan Keuangan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) diberikan setiap tahun . Pasal 3 (1) Bantuan keuangan sebagaimana dimaksud dalam Pasal 2 ayat (1) be rsumber dari APBN. (2) Bantuan keuangan sebagaimana dimaksud dalam Pasal 2 ayat (2) bersumber dari APBD provinsi. (3) Bantuan keuangan sebagaimana dimaksud dalam Pasal 2 ayat (3) bersumber dari APBD kabupaten/kota. www.peraturan.go.id 2018, No.630 -6- Pasal 4 (1) Besarnya bantuan keuangan sebagaimana di maksud dalam Pasal 3 penghitungannya berdasarkan pada jumlah perolehan suara sah hasil Pemilu DPR, DPRD provinsi, dan DPRD kabupaten/kota. (2) Jumlah perolehan suara hasil Pemilu DPR sebagaimana dimaksud pada ayat (1) didasarkan pada hasil penghitungan suara s ah secara nasional yang ditetapkan oleh Komisi Pemilihan Umum. (3) Jumlah perolehan suara hasil Pemilu DPRD provinsi sebagaimana dimaksud pada ayat (1) didasarkan pada hasil penghitungan suara sah pemilu DPRD provinsi yang ditetapkan oleh Komisi Pemilihan Umum provinsi. (4) Jumlah perolehan suara hasil Pemilu DPRD kabupaten/kota sebagaimana dimaksud pada ayat (1) didasarkan pada hasil penghitungan suara sah pemilu DPRD kabupaten/kota yang ditetapkan oleh Komisi Pemilihan Umum kabupaten/kota. Pasal 5 (1) Besaran nilai bantuan keuangan kepada partai politik tingkat pusat yang mendapatkan kursi di DPR sebagaimana dimaksud dalam Pasal 2 ayat (1) sebesar Rp1.000,00 (seribu rupiah) per suara sah . (2) Besaran nilai bantuan keuangan kepada partai politik tingkat daerah provinsi ya ng mendapatkan kursi di DPRD provinsi sebagaimana dimaksud dalam Pasal 2 ayat (2) sebesar Rp1.200,00 (seribu dua ratus rupiah) per suara sah. (3) Bagi pemerintah provinsi yang alokasi anggaran bantuan keuangan kepada partai politik telah melebihi Rp1.200,00 (seribu dua ratus rupiah) per suara sah, alokasi anggaran bantuan keuangan kepada partai politik tahun berikutnya sama dengan jumlah bantuan keuangan kepada partai politik tahun anggaran berjalan. (4) Besaran nilai bantuan keuangan kepada partai politik tingkat daerah kabupaten/kota yang mendapatkan kursi www.peraturan.go.id 2018, No.630 -7- di DPRD kabupaten/kota sebagaimana dimaksud dalam Pasal 2 ayat (3) sebesar Rp1.500,00 (seribu lima ratus rupiah) per suara sah. (5) Bagi pemerintah daerah kabupaten/kota yang alokasi anggaran bantuan keuangan kepada partai politik telah melebihi Rp1.500,00 (seribu lima ratus rupiah) per suara sah, alokasi anggaran bantuan keuangan kepada partai politik tahun berikutnya sama dengan jumlah bantuan keuangan kepada partai politik tahun anggaran berjalan. Pasal 6 (1) Besaran nilai bantuan keuangan sebagaimana dimaksud dalam Pasal 5 ayat (1) dapat dinaikan sesuai dengan kemampuan keuangan negara. (2) Besaran nilai bantuan keuangan sebagaimana dimaksud dalam Pasal 5 ayat (2), ayat (3), ayat (4), dan ayat (5) dapat dinaikan sesuai d engan kemampuan keuangan daerah setelah mendapat persetujuan Menteri. Pasal 7 (1) Menteri melalui Direktur Jenderal Politik dan Pemerintahan Umum memberikan persetujuan sebagaimana dimaksud dalam Pasal 6 ayat (2) untuk kenaikan bantuan keuangan partai politik tingkat daerah provinsi . (2) Menteri mendelegasikan kewenangan memberikan persetujuan sebagaimana dimaksud dalam Pasal 6 ayat (2) kepada Gubernur untuk kenaikan bantuan keuangan partai politik tingkat daerah kabupaten/kota . Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kenaikan bantuan keuangan partai politik tingkat daerah kabupaten/kota . Pasal 8 (1) Persetujuan Menteri terhad ap kenaikan bantuan keuangan partai politik sebagaimana dimaksud dalam Pasal 7 ayat (1) diberikan setelah dilakukan evaluasi APBD provinsi . (2) Persetujuan Gubernur terhadap kenaikan bantuan keuangan partai politik sebagaimana dimaksud dalam www.peraturan.go.id 2018, No.630 -8- Pasal 7 ayat (2) d iberikan setelah dilakukan evaluasi APBD kabupaten/kota. Pasal 9 (1) Persetujuan sebagaimana dimaksud dalam Pasal 6 ayat (2) diberikan berdasarkan penilaian dan evaluasi yang dilakukan secara selektif sesuai dengan kriteria dan tidak mengganggu pelaksanaan pr ogram prioritas daerah . (2) Kriteria sebagaimana dimaksud pada ayat (1) meliputi: a. kondisi kemampuan keuangan daerah; b. nilai per suara bantuan keuangan tahun anggaran sebelumnya; dan c. indeks kemahalan. Pasal 10 (1) Menteri membentuk tim untuk melakukan penilaian terhadap permohonan kenaikan bantuan keuangan partai politik . (2) Tim sebagaimana dimaksud pada ayat (1) terdiri dari unsur Direktorat Jenderal Politik dan Pemerintahan Umum, Direktorat Jenderal Keuangan Daerah, Inspektorat Jenderal Kementerian Dalam Negeri, Biro Hukum Sekretariat Jenderal Kementerian Dalam Negeri, Biro Perencanaan Sekretariat Jenderal Kementerian Dalam Negeri dan pejabat terkait. (3) Tim sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri. (4) Biaya penilaian terhadap permohonan kenaik an bantuan keuangan partai politik sebagaimana dimaksud pada ayat (1) dibebankan pada APBN. Pasal 11 (1) Gubernur membentuk tim untuk melakukan penilaian terhadap permohonan kenaikan bantuan keuangan partai politik . (2) Tim sebagaimana dimaksud pada ayat (1) terd iri atas Badan Kesatuan Bangsa dan Politik Provinsi, www.peraturan.go.id 2018, No.630 -9- Badan/Dinas/Biro Keuangan Sekretariat Provinsi, Inspektorat Jenderal Provinsi, Biro Hukum Sekretariat Provinsi dan Badan Perencanaan Pembangunan Daerah Provinsi serta pejabat terkait. (3) Tim sebagaimana dim aksud pada ayat (1) ditetapkan dengan Keputusan Gubernur. (4) Biaya penilaian terhadap permohonan kenaikan bantuan keuangan partai politik sebagaimana dimaksud pada ayat (1) dibebankan pada APBD Provinsi. Pasal 12 Gubernur wajib melaporkan pemberian persetuju an sebagaimana dimaksud dalam Pasal 7 ayat (2) kepada Menteri. BAB III PENGANGGARAN DALAM ANGGARAN PENDAPATAN DAN BELANJA DAERAH Pasal 13 Bantuan keuangan sebagaimana dimaksud dalam Pasal 3 ayat (2) dan ayat (3) dianggarkan setiap tahun dalam jenis belan ja bantuan keuangan dengan objek belanja bantuan keuangan kepada partai politik. BAB IV PENGAJUAN BANTUAN KEUANGAN Pasal 14 (1) Pengurus partai politik menyampaikan surat permohonan bantuan keuangan partai politik tingkat pusat kepada Menteri melalui Direktu r Jenderal Politik dan Pemerintahan Umum dengan tembusan disampaikan kepada Menteri Keuangan, Menteri Hukum dan Hak Asasi Manusia, dan Ketua Komisi Pemilihan Umum. (2) Surat permohonan sebagaimana dimaksud pada ayat (1) ditandatangani oleh Ketua Umum dan Sekre taris Jenderal www.peraturan.go.id 2018, No.630 -10- atau sebutan lain yang terdaftar di Kementerian Hukum dan Hak Asasi Manusia. (3) Surat permohonan sebagaimana dimaksud pada ayat (2) menggunakan kop surat dan cap stempel partai politik serta melampirkan sebanyak 2 (dua) rangkap kelengkapan admi nistrasi berupa: a. fotokopi Akte Notaris Pendirian yang memuat anggaran dasar dan anggaran rumah tangga partai politik; b. fotokopi susunan kepengurusan partai politik yang telah terdaftar dan disahkan oleh Kementerian Hukum dan Hak Asasi Manusia yang dilegalis ir oleh pejabat Kementerian Hukum dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Asasi Manusia yang dilegalis ir oleh pejabat Kementerian Hukum dan Hak Asasi Manusia; c. fotokopi surat keterangan Nomor Pokok Wajib Pajak; d. nomor rekening kas umum partai politik yang dibuktikan dengan pernyataan pembukaan rekening dari bank yang bersangkutan; e. surat keterangan autenti kasi hasil penetapan perolehan kursi dan suara hasil pemilihan umum DPR yang dilegalisir oleh Sekretaris Jenderal Komisi Pemilihan Umum; f. rencana penggunaan dana bantuan keuangan partai politik diprioritaskan untuk pendidikan politik; g. laporan realisasi pe nerimaan dan pengeluaran bantuan keuangan yang bersumber dari APBN tahun anggaran sebelumnya yang telah diperiksa oleh Badan Pemeriksa Keuangan; dan h. surat pernyataan ketua partai politik yang menyatakan bertanggungjawab secara formil dan materiil dalam penggunaan anggaran bantuan keuangan partai politik dan bersedia dituntut sesuai peraturan perundang - undangan apabila memberikan keterangan yang tidak benar yang ditandatangani Ketua Umum, Sekretaris Jenderal, dan Bendahara Umum atau sebutan lainnya, di atas materai dengan menggunakan kop surat partai politik. www.peraturan.go.id 2018, No.630 -11- Pasal 15 (1) Pengurus partai politik tingkat daerah provinsi mengajukan surat permohonan bantuan keuangan partai politik kepada gubernur dengan tembusan disampaikan kepada Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia, Ketua Komisi Pemilihan Umum provinsi, dan Kepala Badan Kesatuan Bangsa dan Politik provinsi atau sebutan lain. (2) Surat permohonan sebagaimana dimaksud pada ayat (1) ditandatangani oleh Ketua dan Sekretaris atau sebutan lain. (3) Surat permohonan sebagaimana dimaksud pada ayat (2) menggunakan kop surat dan cap stempel partai politik serta melampirkan sebanyak 2 (dua) rangkap kelengkapan administrasi berupa: a. surat keputusan DPP Partai Politik yang menetapkan susunan kepengurusan DPD Par tai Politik tingkat Provinsi yang dilegalisir oleh Ketua Umum dan Sekretaris Jenderal DPP Partai Politik atau sebutan lainnya atau dilegalisir berdasarkan ketentuan Anggaran Dasar/Anggaran Rumah Tangga masing - masing Partai Politik; b. fotokopi surat keteranga n Nomor Pokok Wajib Pajak; c. surat keterangan autentifikasi hasil penetapan perolehan kursi dan suara partai politik hasil pemilihan umum DPRD Provinsi yang dilegalisir oleh Sekretaris Komisi Pemilihan Umum provinsi; d. nomor rekening kas umum partai politik yang dibuktikan dengan pernyataan pembukaan rekening dari bank yang bersangkutan; e. rencana penggunaan dana bantuan keuangan partai politik diprioritaskan untuk pendidikan politik; f. laporan realisasi penerimaan dan pengeluaran bantuan keuangan yang bersumber dari APBD Provinsi tahun anggaran sebelumnya yang telah diperiksa oleh Badan Pemeriksa Keuangan; dan www.peraturan.go.id 2018, No.630 -12- g. surat pernyataan ketua partai politik yang menyatakan bertanggungjawab secara formil dan materiil dalam penggunaan anggaran bantuan keuangan partai politi k dan bersedia dituntut sesuai dengan ketentuan peraturan perundang -undangan apabila memberikan keterangan yang tidak benar yang ditandatangani Ketua, Sekretaris, dan Bendahara atau sebutan lainnya di atas materai dengan menggunakan kop surat partai politi k. Pasal 16 (1) Pengurus partai politik tingkat daerah kabupaten/kota mengajukan surat permohonan bantuan keuangan partai politik kepada bupati/wali kota dengan tembusan disampaikan kepada Ketua Komisi Pemilihan Umum kabupaten/kota dan Kepala Badan/Kantor Kes atuan Bangsa dan Politik kabupaten/kota atau sebutan lain. (2) Surat permohonan sebagaimana dimaksud pada ayat (1) ditandatangani oleh Ketua dan Sekretaris atau sebutan lain. (3) Surat permohonan sebagaimana dimaksud pada ayat (2) menggunakan kop surat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Surat permohonan sebagaimana dimaksud pada ayat (2) menggunakan kop surat dan cap st empel partai politik serta melampirkan sebanyak 2 (dua) rangkap kelengkapan administrasi berupa: a. surat keputusan DPP Partai Politik yang menetapkan Susunan Kepengurusan DPC partai politik tingkat kabupaten/kota atau sebutan lainnya yang dilegalisir oleh Ke tua Umum dan Sekretaris Jenderal DPP Partai Politik atau sebutan lainnya atau dilegalisir berdasarkan ketentuan Anggaran Dasar/Anggaran Rumah Tangga masing -masing Partai Politik ; b. fotokopi surat keterangan Nomor Pokok Wajib Pajak; c. surat keterangan autentifi kasi hasil penetapan perolehan kursi dan suara partai politik hasil pemilihan umum DPRD Kabupaten/Kota yang dilegalisir oleh Sekretaris Komisi Pemilihan Umum kabupaten/kota; www.peraturan.go.id 2018, No.630 -13- d. nomor rekening kas umum partai politik yang dibuktikan dengan pernyataan pembukaan rekening dari bank yang bersangkutan; e. rencana penggunaan dana bantuan keuangan partai politik diprioritaskan untuk pendidikan politik; f. laporan realisasi penerimaan dan pengeluaran bantuan keuangan yang bersumber dari APBD kabupaten/kota tahun anggaran se belumnya yang telah diperiksa oleh Badan Pemeriksa Keuangan; g. surat pernyataan ketua partai politik yang menyatakan bertanggungjawab secara formil dan materiil dalam penggunaan anggaran bantuan keuangan partai politik dan bersedia dituntut sesuai peraturan perundang - undangan apabila memberikan keterangan yang tidak benar yang ditandatangani Ketua, Sekretaris, dan Bendahara atau sebutan lainnya di atas materai dengan menggunakan kop surat partai politik. Pasal 17 Dalam hal partai politik terjadi sengketa ke pengurusan di tingkat pusat, di tingkat daerah provinsi atau di tingkat kabupaten/kota, pengajuan permohonan bantuan keuangan partai politik dilakukan oleh: a. susunan kepengurusan Dewan Pimpinan Pusat Partai Politik yang sah dan terdaftar di Kementerian Huku m dan HAM untuk bantuan keuangan yang bersumber dari APBN; atau b. susunan kepengurusan Partai Politik ditingkat daerah provinsi dan ditingkat daerah kabupaten/kota yang disahkan oleh Dewan Pimpinan Pusat Partai Politik yang sah dan terdaftar di Kementerian H ukum dan Hak Asasi Manusia untuk bantuan keuangan yang bersumber dari APBD. Pasal 18 Dalam hal partai politik tidak mengajukan permohonan bantuan keuangan sebagaimana dimaksud dalam Pasal 14, www.peraturan.go.id 2018, No.630 -14- Pasal 15 dan Pasal 16 pada tahun anggaran berjalan, bantuan keuangan yang bersumber dari APBN atau APBD tidak dapat diberikan. BAB V VERIFIKASI KELENGKAPAN ADMINISTRASI Pasal 19 (1) Verifikasi kelengkapan administrasi sebagaimana dimaksud dalam Pasal 14 dilakukan oleh Tim Verifikasi Kelengkapan Administrasi Pengajuan Pe rmohonan Bantuan Keuangan Partai Politik tingkat Pusat. (2) Tim Verifikasi sebagaimana dimaksud pada ayat (1) diketuai oleh Direktur Jenderal Politik dan Pemerintahan Umum. (3) Keanggotaan tim verifikasi sebagaimana dimaksud pada ayat (1) terdiri atas Direktorat Jenderal Politik dan Pemerintahan Umum, Inspektorat Jenderal Kementerian Dalam Negeri, Biro Hukum Kementerian Dalam Negeri, Kementerian Hukum dan Hak Asasi Manusia, Komisi Pemilihan Umum. (4) Pembentukan tim verifikasi sebagaimana dimaksud pada ayat (1) dite tapkan dengan Keputusan Menteri. (5) Biaya verifikasi kelengkapan administrasi sebagaimana dimaksud pada ayat (1) dibebankan pada APBN. Pasal 20 (1) Verifikasi kelengkapan administrasi sebagaimana dimaksud dalam Pasal 15 dilakukan oleh Tim Verifikasi Kelengkapan Administrasi Pengajuan Permohonan Bantuan Keuangan Partai Politik tingkat daerah Provinsi. (2) Tim verifikasi sebagaimana dimaksud pada ayat (1) diketuai Kepala Badan Kesatuan Bangsa dan Politik Provinsi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) diketuai Kepala Badan Kesatuan Bangsa dan Politik Provinsi atau sebutan lain. (3) Keanggotaan tim verifikasi sebagaima na dimaksud pada ayat (1) terdiri dari unsur Badan Kesatuan Bangsa dan Politik Provinsi, Biro Hukum Sekretariat Provinsi, www.peraturan.go.id 2018, No.630 -15- Badan/Dinas/Biro Keuangan Sekretariat Provinsi, Inspektorat Provinsi, Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia, Komisi P emilihan Umum Provinsi. (4) Pembentukan tim verifikasi sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Gubernur. (5) Biaya verifikasi kelengkapan administrasi sebagaimana dimaksud pada ayat (1) dibebankan pada APBD Provinsi. Pasal 21 (1) Verifikasi kel engkapan administrasi sebagaimana dimaksud dalam Pasal 16 dilakukan oleh Tim Verifikasi Kelengkapan Administrasi Pengajuan Permohonan Bantuan Keuangan Partai Politik tingkat daerah Kabupaten/Kota. (2) Tim Verifikasi sebagaimana dimaksud pada ayat (1) diketuai Kepala Badan/Kantor Kesatuan Bangsa dan Politik Kabupaten/Kota atau sebutan lain . (3) Keanggotaan tim verifikasi sebagaimana dimaksud pada ayat (1) terdiri dari unsur Badan/Kantor Kesatuan Bangsa dan Politik Kabupaten/Kota, Bagian Hukum Sekretariat Kabupaten/K ota, Dinas/Bagian Keuangan Kabupaten/Kota, Inspektorat Kabupaten/Kota, Komisi Pemilihan Umum Kabupaten/Kota. (4) Pembentukan tim verifikasi sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Bupati/Wali Kota. (5) Biaya verifikasi kelengkapan administra si sebagaimana dimaksud pada ayat (1) dibebankan pada APBD Kabupaten/Kota. Pasal 22 Hasil verifikasi kelengkapan administrasi permohonan bantuan keuangan partai politik tingkat pusat, daerah provinsi dan daerah kabupaten/kota dibuat dalam berita acara has il verifikasi kelengkapan administrasi. www.peraturan.go.id 2018, No.630 -16- Pasal 23 (1) Tim verifikasi tingkat pusat menyampaikan berita acara hasil verifikasi kelengkapan administrasi permohonan bantuan keuangan partai politik tingkat pusat kepada Menteri dengan melampirkan kelengkapan persya ratan administrasi permohonan bantuan keuangan partai politik. (2) Tim verifikasi tingkat provinsi menyampaikan berita acara hasil verifikasi kelengkapan administrasi permohonan bantuan keuangan partai politik tingkat daerah provinsi kepada Gubernur dengan mel ampirkan kelengkapan persyaratan administrasi permohonan bantuan keuangan partai politik. (3) Tim verifikasi tingkat daerah kabupaten/kota menyampaikan berita acara hasil verifikasi kelengkapan administrasi permohonan bantuan keuangan partai politik tingkat daerah kabupaten/kota kepada bupati/wali kota dengan melampirkan kelengkapan persyaratan administrasi permohonan bantuan keuangan partai politik. BAB VI PENYALURAN BANTUAN KEUANGAN Pasal 24 (1) Menteri melalui Direktur Jenderal Politik dan Pemerintahan Umum me nyampaikan permintaan penyaluran bantuan keuangan ke rekening kas umum partai politik tingkat pusat kepada Menteri Keuangan dengan melampirkan berita acara hasil verifikasi kelengkapan administrasi. (2) Pejabat pengelola keuangan daerah provinsi atas persetuju an gubernur menyalurkan bantuan keuangan ke rekening kas umum partai politik tingkat daerah provinsi dengan melampirkan berita acara hasil verifikasi kelengkapan administrasi. (3) Pejabat pengelola keuangan daerah kabupaten/kota atas persetujuan bupati/walikot a menyalurkan bantuan www.peraturan.go.id 2018, No.630 -17- keuangan ke rekening kas umum partai politik tingkat daerah kabupaten/kota dengan melampirkan berita acara hasil verifikasi kelengkapan administrasi. Pasal 25 (1) Ketua umum atau sebutan lain partai politik tingkat pusat menyampaikan tan da bukti penerimaan bantuan keuangan yang disalurkan sebagaimana dimaksud dalam Pasal 24 ayat (1) kepada Menteri Keuangan dan Menteri Dalam Negeri melalui Direktur Jenderal Politik dan Pemerintahan Umum. (2) Ketua atau sebutan lain partai politik tingkat provi nsi menyampaikan tanda bukti penerimaan bantuan keuangan yang disalurkan sebagaimana dimaksud dalam Pasal 24 ayat (2) kepada Gubernur",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "disalurkan sebagaimana dimaksud dalam Pasal 24 ayat (2) kepada Gubernur melalui Pejabat Pengelola Keuangan Daerah Provinsi. (3) Ketua atau sebutan lain partai politik tingkat daerah kabupaten/kota m enyampaikan tanda bukti penerimaan bantuan keuangan yang disalurkan sebagaimana dimaksud dalam Pasal 24 ayat (3) kepada bupati/wali kota melalui Pejabat Pengelola Keuangan Daerah Kabupaten/Kota. (4) Penyampaian tanda bukti sebagaimana dimaksud pada ayat (1), a yat (2), dan ayat (3) disertai dengan penandatanganan berita acara serah terima bantuan keuangan. Pasal 26 Penyaluran bantuan keuangan bagi partai politik yang telah memenuhi persyaratan administrasi dan telah menerima hasil pemeriksaan Badan Pemeriksa Ke uangan pada tahun anggaran berjalan dilaksanakan pada kesempatan pertama . www.peraturan.go.id 2018, No.630 -18- BAB VII PENGGUNAAN BANTUAN KEUANGAN Pasal 27 (1) Bantuan keuangan kepada partai politik diprioritaskan untuk melaksanakan pendidikan politik bagi anggota partai politik dan masyaraka t. (2) Selain digunakan untuk melaksanakan pendidikan politik sebagaimana dimaksud pada ayat (1), bantuan keuangan kepada partai politik juga digunakan untuk operasional sekretariat partai politik. (3) Bentuk kegiatan pendidikan politik sebagaimana dimaksud pada a yat (1), antara lain berupa: a. seminar; b. lokakarya; c. dialog interaktif; d. sarasehan; e. workshop ; dan f. kegiatan pertemuan partai politik lainnya sesuai dengan tugas dan fungsi partai politik. Pasal 28 (1) Kegiatan pendidikan politik sebagaimana dimaksud dalam Pasal 27 bertujuan untuk: a. meningkatkan kesadaran hak dan kewajiban masyarakat dalam kehidupan bermasyarakat, berbangsa dan bernegara; b. meningkatkan partisipasi politik dan inisiatif masyarakat dalam kehidupan bermasyarakat, berbangsa dan bernegara; dan c. meningka tkan kemandirian, kedewasaan, dan membangun karakter bangsa untuk memelihara persatuan dan kesatuan bangsa. (2) Pendidikan politik sebagaimana dimaksud pada ayat (1) berkaitan dengan kegiatan: www.peraturan.go.id 2018, No.630 -19- a. pendalaman mengenai Pancasila, Undang -Undang Dasar Tahun 1945, Bh ineka Tunggal Ika dan Negara Kesatuan Republik Indonesia; b. pemahaman mengenai hak dan kewajiban Warga Negara Indonesia dalam membangun etika dan budaya politik; dan c. pengkaderan anggota partai politik secara berjenjang dan berkelanjutan. (3) Kegiatan pendidika n politik sebagaimana dimaksud pada ayat (1) dilaksanakan dengan memperhatikan keadilan dan kesetaraan gender untuk membangun etika budaya politik sesuai dengan Pancasila. (4) Jenis pengeluaran kegiatan pendidikan politik sebagaimana dimaksud pada ayat (1) meliputi: a. pembayaran honorarium; b. pembayaran transport kegiatan; c. akomodasi dan konsumsi; dan d. pengadaan perlengkapan peserta kegiatan. Pasal 29 (1) Kegiatan operasional sekretariat partai politik sebagaimana dimaksud dalam Pasal 27 ayat (2) berkaitan dengan: a. admin istrasi umum; b. berlangganan daya dan jasa; c. pemeliharaan data dan arsip; dan d. pemeliharaan peralatan kantor. (2) Kegiatan operasional sekretariat partai politik berkaitan dengan administrasi umum sebagaimana dimaksud pada ayat (1) huruf a antara lain: a. keperluan alat tulis kantor; b. rapat internal sekretariat; c. perjalanan dinas dalam rangka pelaksanaan tugas dan fungsi partai politik; d. transport untuk mendukung kegiatan operasional sekretariat; e. pengadaan barang inventaris, antara lain berupa: furniture , komputer, me sin fotokopi; www.peraturan.go.id 2018, No.630 -20- f. sewa kantor; dan g. honor tenaga administrasi sekretariat partai politik yang berkompeten di bidang pengelolaan keuangan. (3) Kegiatan operasional sekretariat partai politik berkaitan dengan berlangganan daya dan jasa sebagaimana dimaksud pada ayat (1) huruf",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "berlangganan daya dan jasa sebagaimana dimaksud pada ayat (1) huruf b yaitu: a. telepon, internet dan listrik; b. air minum sekretariat; c. jasa pos dan giro; d. surat menyurat; atau e. media cetak dan elektronik. (4) Kegiatan operasional sekretariat partai politik berkaitan dengan pemeliharaan data dan arsip sebagaimana dimaksu d pada ayat (1) huruf c yaitu: a. penyimpanan data elektronik; dan/atau b. penyimpanan data manual. (5) Kegiatan operasional sekretariat partai politik berkaitan dengan pemeliharaan peralatan kantor sebagaimana dimaksud pada ayat (1) huruf d yaitu: a. pemeliharaan per alatan elektronik sekretariat; dan/atau b. pemeliharaan peralatan inventaris kantor sekretariat. BAB VIII PELAPORAN DAN PERTANGGUNGJAWABAN PENGGUNAAN BANTUAN KEUANGAN Pasal 30 (1) Partai politik penerima bantuan keuangan yang bersumber dari APBN atau APBD berta nggungjawab secara formal dan material atas penggunaan bantuan keuangan yang diterima. (2) Partai politik membuat pembukuan dan memelihara bukti penerimaan dan pengeluaran atas dana bantuan keuangan. www.peraturan.go.id 2018, No.630 -21- Pasal 31 (1) Partai politik wajib membuat laporan pertanggungja waban penerimaan dan pengeluaran keuangan yang bersumber dari dana bantuan APBN atau APBD. (2) Laporan pertanggungjawaban sebagaimana dimaksud pada ayat (1) meliputi rekapitulasi realisasi penerimaan dan belanja bantuan keuangan partai politik dan rincian realisasi belanja dana bantuan keuangan partai politik per kegiatan. Pasal 32 Partai politik wajib menyampaikan laporan pertanggungjawaban penerimaan dan pengeluaran keuangan yang bersumber dari dana APBN atau APBD paling lambat 1 (satu) bulan setelah tahun a nggaran berakhir kepada Badan Pemeriksa Keuangan untuk dilakukan pemeriksaan. Pasal 33 (1) Bagi partai politik yang melanggar ketentuan melewati batas waktu atau tidak menyerahkan laporan pertanggungjawaban kepada Badan Pemeriksa Keuangan sebagaimana dimaksud dalam Pasal 32 dikenakan sanksi administrasi berupa tidak diberikan bantuan keuangan APBN atau APBD pada tahun anggaran berkenaan sampai laporan pertanggungjawaban diperiksa oleh Badan Pemeriksa Keuangan. (2) Pemeriksaan atas laporan pertanggungjawaban sebaga imana dimaksud pada ayat (1) dilakukan pada tahun anggaran berikutnya. Pasal 34 Partai politik wajib menyampaikan laporan pertanggungjawaban penerimaan dan pengeluaran keuangan yang bersumber dari dana APBN atau APBD secara berkala 1 (satu) tahun sekali k epada Menteri, Gubernur dan Bupati/Wali Kota setelah diperiksa oleh Badan Pemeriksa Keuangan sebagaimana dimaksud dalam Pasal 32. www.peraturan.go.id 2018, No.630 -22- Pasal 35 (1) Laporan pertanggungjawaban sebagaimana dimaksud dalam Pasal 34 disampaikan oleh: a. Ketua umum atau sebutan lain partai politik tingkat pusat kepada pemerintah melalui Menteri; b. Ketua atau sebutan lain partai politik tingkat daerah provinsi kepada Gubernur; dan c. Ketua atau sebutan lain partai politik tingkat daerah kabupaten/kota kepada Bupati/Wali Kota. (2) Laporan pertanggungj awaban sebagaimana dimaksud pada ayat (1) disampaikan paling lambat 1 (satu) bulan setelah diperiksa oleh Badan Pemeriksa Keuangan. Pasal 36 Laporan pertanggungjawaban sebagaimana dimaksud dalam Pasal 35 terbuka untuk diketahui masyarakat. Pasal 37 Forma t surat pernyataan, berita acara hasil verifikasi kelengkapan administrasi , berita acara serah terima bantuan keuangan , dan laporan pertanggungjawaban penerimaan dan pengeluaran keuangan sebagaimana dimaksud dalam Pasal 14 ayat (3) huruf h, Pasal 15 ayat ( 3) huruf g, dan Pasal 16 ayat (3) huruf g, Pasal 2 2, Pasal 2 5 ayat (4) dan Pasal 3 1 tercantum dalam Lampiran",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "5 ayat (4) dan Pasal 3 1 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IX KETENTUAN LAIN -LAIN Pasal 38 (1) Bantuan keuangan kepada partai politik y ang mendapatkan kursi di DPR, DPRD provinsi, dan DPRD kabupaten/kota hasil Pemilu periode sebelumnya, diberikan sampai dengan diresmikannya keanggotaan DPR, DPRD provinsi, dan DPRD kabupaten/kota hasil Pemilu periode berikutnya. www.peraturan.go.id 2018, No.630 -23- (2) Dalam hal terjadi perubahan perolehan suara partai politik yang memperoleh kursi di DPR, DPRD provinsi, dan DPRD kabupaten/kota berdasarkan hasil pemilu maka dilakukan penyesuaian nilai bantuan keuangan partai politik. (3) Jumlah bantuan keuangan yang diterima partai politik sebagaimana dimaksud pada ayat (1) dihitung secara proporsional berdasarkan rentang waktu sampai dengan berakhirnya masa keanggotaan DPR, DPRD provinsi, dan DPRD kabupaten/kota hasil Pemilu periode sebelumnya dalam 1 (satu) tahun anggaran periode berikutnya. (4) Jumlah b antuan keuangan yang diterima partai politik sebagaimana dimaksud pada ayat (1) dihitung secara proporsional mulai sejak diresmikannya keanggotaan DPR, DPRD provinsi, dan DPRD kabupaten/kota hasil Pemilu periode berkenaan sampai dengan sisa waktu tahun anggaran periode berkenaan. Pasal 39 (1) Penghitungan bantuan keuangan kepada Partai Politik yang mendapat kursi di DPRD provinsi atau DPRD kabupaten/kota bagi daerah otonom baru, dihitung berdasarkan jumlah perolehan suara sah dikalikan dengan nilai setiap sua ra di daerah otonom baru. (2) Nilai setiap suara di daerah otonom baru sebagaimana dimaksud pada ayat (1) besarnya dihitung sama dengan nilai bantuan setiap suara daerah provinsi atau daerah kabupaten/kota induk. (3) Penganggaran dalam APBD, pengajuan, penyalura n, penggunaan dan laporan pertanggungjawaban bantuan keuangan partai politik berlaku secara mutatis mutandis terhadap penganggaran dalam APBD, pengajuan, penyaluran, penggunaan dan laporan pertanggungjawaban bantuan keuangan partai politik di daerah otono m baru. www.peraturan.go.id 2018, No.630 -24- BAB X KETENTUAN PENUTUP Pasal 40 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Dalam Negeri Nomor 77 Tahun 2014 tentang Pedoman Tata Cara Penghitungan, Penganggaran dalam Anggaran Pendapatan dan Belanja Daerah, Pengajuan, Pen yaluran, dan Laporan Pertanggungjawaban Penggunaan Bantuan Keuangan Partai Politik (Berita Negara Republik Indonesia Tahun 2014 Nomor 1744) sebagaimana telah diubah dengan Peraturan Menteri Dalam Negeri Republik Indonesia Nomor 6 Tahun 2017 tentang Perubah an atas Peraturan Menteri Dalam Negeri Nomor 77 Tahun 2014 tentang Pedoman Tata Cara Penghitungan, Penganggaran dalam Anggaran Pendapatan dan Belanja Daerah, Pengajuan, Penyaluran, dan Laporan Pertanggungjawaban Penggunaan Bantuan Keuangan Partai Politik (Berita Negara Republik Indonesia Tahun 2017 Nomor 198), dicabut dan dinyatakan tidak berlaku. Pasal 41 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.630 -25- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menter i ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 2 Mei 2018 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 11 Mei 2018 DIREKTUR JENDERAL PERATURA N PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.630 -26- LAMPIRAN PERATURA N MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 36 TAHUN 2018 TENTANG TATA CARA PENGHITUNGAN, PENGANGGARAN DALAM APBD, DAN TERTIB ADMINISTRASI PENGAJUAN, PENYALURAN, DAN LAPORAN PERTANGGUNGJAWABAN",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "DALAM APBD, DAN TERTIB ADMINISTRASI PENGAJUAN, PENYALURAN, DAN LAPORAN PERTANGGUNGJAWABAN PENGGUNAAN BANTUAN KEUANGAN PARTAI POLITIK FORMAT SURAT PERNYATAAN, BERITA ACARA VERIFIKASI KELENGKAPAN ADMINISTRASI , BERITA ACARA SERAH TERIMA BANTUAN KEUANGAN , DAN LAPORAN PE RTANGGUNGJAWABAN BANTUAN KEUANGAN PARTAI POLITIK I. FORMAT SURAT PERNYATAAN BANTUAN KEUANGAN PARTAI POLITIK SURAT PERNYATAAN Yang bertanda tangan di bawah ini, 1. Nama : Jabatan : Ketua Umum/Ketua Alamat : 2. Nama : Jabatan : Sekretaris Jenderal/Sekretaris Alamat : 3. Nama : Jabatan : Bendahara Alamat : Dengan ini menyatakan bahwa : 1. Kami bertanggungjawab secara formil dan materiil dalam penggunaan anggaran bantuan keuangan partai politik. 2. Kami bersedia dituntut sesuai peraturan perundang -undangan apabila membe rikan keterangan yang tidak benar terhadap kelengkapan administrasi bantuan dana partai politik Tahun Anggaran …. yang kami sampaikan. www.peraturan.go.id 2018, No.630 -27- Demikian surat pernyataan ini kami buat untuk dipergunakan sebagaimana mestinya. ………,……………………….. DPP/DPD/DPC PARTAI … SEKRETARIS JENDERAL/SEKRETARIS BENDAHARA ( ……………….…………) ( ……………….…………) Mengetahui, KETUA UMUM/KETUA ( ……………….…………) www.peraturan.go.id 2018, No.630 -28- II. BERITA ACARA HASIL VERIFIKASI KELENGKAPAN ADMINISTRASI BERITA ACARA HASIL VERIFIKASI KELENGK APAN ADMINISTRASI BANTUAN KEUANGAN KEPADA PARTAI ....... Pada hari ini …………… tanggal …….. bulan ……. Tahun ............., Tim Verifikasi Kelengkapan Administrasi Bantuan Keuangan kepada Partai Politik yang dibentuk berdasarkan Keputusan Menteri Dalam Neger i/Gubernur/Bupati/Walikota ............ Nomor …… Tahun …. tanggal ……, telah melaksanakan verifikasi persyaratan administrasi bantuan keuangan Partai Politik tahun … yang diajukan oleh DPP/DPD/DPC ………….. Berdasarkan hasil Verifikasi Kelengkapan Administras i Bantuan Keuangan kepada Partai Politik, Tim menyatakan bahwa Partai …………… telah memenuhi persyaratan untuk mendapatkan bantuan keuangan dari Pemerintah/pemerintah daerah ..... yang didasarkan pada hasil perolehan suara pada Partai Politik yang mendapatka n kursi di DPR/DPRD Provinsi/ DPRD Kabupaten/Kota pada Pemilihan Umum Tahun ………… sebanyak ………… suara sah X Rp. …………… =Rp. …………………. Demikian Berita Acara Hasil Verifikasi Kelengkapan Administrasi Bantuan Keuangan kepada Partai ….. ini, dibuat untuk dapat dipergunakan sebagaimana mestinya. TIM VERIFIKASI KELENGKAPAN ADMINISTRASI BANTUAN KEUANGAN KEPADA PARTAI POLITIK 1. ………………………………………… Ketua ( …….……………………… ) 2. ………………………………………… Sekretaris ( …….……………………… ) 3. ………………………………………… Anggota ( …….……… ……………… ) 4. ………………………………………… Anggota ( …….……………………… ) 5. ………………………………………… Anggota ( …….……………………… ) 6. ………………………………………… Anggota ( …….………………...…… ) 7. ………………………………………… Anggota ( …….………………...…… ) www.peraturan.go.id 2018, No.630 -29- III. BERITA ACARA SERAH TERIMA BANTUAN KEUANGAN DPP PARTAI BERITA ACARA SERAH TERIMA BANTUAN KEUANGAN PARTAI POLITIK NOMOR : ………… …………………………………………………… ……. Pada Hari ini … Tanggal … Bulan … Tahun … yang bertanda tangan dibawah ini : 1. Menteri Dalam Negeri atau pejabat yang ditunjuk atas nama Pemerintah selanj utnya disebut Pihak Pertama. 2. Ketua Umum dan Bendahara Umum Partai ... atau sebutan lainnya selanjutnya disebut Pihak Kedua. Dengan ini menyatakan bahwa Pihak Pertama menyerahkan Bantuan Keuangan Partai Politik Tahun ... kepada DPP Partai ... sejumlah Rp. ... (...) dan Pihak Kedua menerima Bantuan Keuangan tersebut dari Kuasa Bendahara Umum Negara, KPPN ... melalui Rekening Bank DPP Partai .... Berita Acara Serah Terima ini dinyatakan sah setelah copy Surat Perintah Membayar (SPM) Giro Bank/ Surat Perintah Pencairan Dana (SP2D) dari KPPN ... diterima oleh",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Surat Perintah Pencairan Dana (SP2D) dari KPPN ... diterima oleh DPP Partai Politik yang bersangkutan. PIHAK KEDUA DPP PARTAI ... KETUA UMUM (…………………………… ) PIHAK PERTAMA MENTERI DALAM NEGERI , (....................................) BENDAHARA UMUM (………………………….. ) www.peraturan.go.id 2018, No.630 -30- IV. BERITA ACARA SERAH TERIMA BANTUAN KEUANGAN DPD/DPW PARTAI TINGKAT PROVINSI BERITA ACARA SERAH TERIMA BANTUAN KEUANGAN PARTAI POLITIK NOMOR: …………………………… ……………. …………… …. Pada Hari ini … Tanggal … Bulan … Tahun … yang bertanda tangan dibawah ini : 1. Gubernur … atau pejabat yang ditunjuk atas nama Pemerintah Provins i … selanjutnya disebut Pihak Pertama. 2. Ketua dan Bendahara DPD/DPW Partai ... Provinsi … atau sebutan lainnya selanjutnya disebut Pihak Kedua. Dengan ini menyatakan bahwa Pihak Pertama menye rahkan Bantuan Keuangan Partai Politik Tahun ... kepada DPD/DPW Partai ... Provinsi ... sejumlah Rp. ... (...) dan Pihak Kedua menerima Bantuan Keuangan tersebut dari Kuasa Bendahara Umum Negara, KPPN ... melalui Rekening Bank DPD/DPW Partai ... Provinsi . .. Berita Acara Serah Terima ini dinyatakan sah setelah copy Surat Perintah Membayar (SPM) Giro Bank/ Surat Perintah Pencairan Dana (SP2D) dari BUD melalui rekening kas umum daerah diterima oleh DPD/DPW Partai Politik yang bersangkutan. PIHAK KEDUA DPD/D PW PARTAI ... KETUA (…………………………… ) PIHAK PERTAMA GUBERNUR ... (....................................) BENDAHARA (………………………….. ) www.peraturan.go.id 2018, No.630 -31- V. BERITA ACARA SERAH TERIMA BANTUAN KEUANGAN DPD/DPC PARTAI TINGKAT KABUPATEN/KOTA BERITA ACARA SERAH TERIMA BANTUAN KE UANGAN PARTAI POLITIK NOMOR: ………………………………… …………………… …………… Pada Hari ini … Tanggal … Bulan … Tahun … yang bertanda tangan dibawah ini : 1. Bupati/Wali Kota … atau pejabat yang ditunjuk atas nama Pemerintah Kabupaten /Kota … selanjutnya disebut Pihak Pertama. 2. Ketua dan Bendahara DPD/DPC Partai ... Kabupaten/ Kota … atau sebutan lainnya selanjutnya disebut Pihak Kedua. Dengan ini menyatakan bahwa Pihak Pertama menyerahkan Bantuan Keuangan Partai Politik Tahun ... kepada DPD/DPC Partai ... Kabupaten/Kota ... sejuml ah Rp. ... (...) dan Pihak Kedua menerima Bantuan Keuangan tersebut dari Kuasa Bendahara Umum Negara, KPPN ... melalui Rekening Bank DPD/DPC Partai ... Kabupaten/Kota ... Berita Acara Serah Terima ini dinyatakan sah setelah copy Surat Perintah Membayar ( SPM) Giro Bank/ Surat Perintah Pencairan Dana (SP2D) dari BUD melalui rekening kas umum diterima oleh DPD/DPC Partai Politik yang bersangkutan. PIHAK KEDUA DPD/DPW PARTAI ... KETUA (…………………………… ) PIHAK PERTAMA BUPATI/ WALI KOTA ... (.................... ................) BENDAHARA (………………………….. ) www.peraturan.go.id 2018, No.630 -32- VI. LAPORAN PERTANGGUNGJAWABAN PENERIMAAN DAN PENGELUARAN BANTUAN KEUANGAN PARTAI POLITIK LAPORAN PERTANGGUNGJAWABAN BANTUAN KEUANGAN PARTAI POLITIK ………….. TAHUN ANGGARAN …………… Laporan pertanggungjawaban p enerimaan dan pengeluaran bantuan k euangan partai politik sebesar Rp …………………., yang telah diperiksa Badan Pemeriksa Keuangan pada tanggal… bulan… tahun… sebagai berikut: NO JENIS PENGELUARAN JENIS KEGIATAN VOLUME KEGIATAN REALISASI (Rp) KETERANGAN 1 2 3 4 5 6 A PENDIDIKAN POLITIK sesuai dengan tugas dan fungsi partai politik serta peraturan perundang - undangan yang mengatur mengenai pendidikan politik. B OPERASIONAL SEKRETARIAT 1. Administrasi Umum a. keperluan ATK; b. rapat internal sekretariat; c. perjalanan dinas dalam rangka pelaksanaan tugas dan fungsi partai politik; d. transport",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dalam rangka pelaksanaan tugas dan fungsi partai politik; d. transport dalam rangka mendukung kegiatan operasional www.peraturan.go.id 2018, No.630 -33- NO JENIS PENGELUARAN JENIS KEGIATAN VOLUME KEGIATAN REALISASI (Rp) KETERANGAN sekretariat; e. pengadaan inventaris berupa peralatan kantor, antara lain berupa : furniture, komputer, mesin fotokopi; f. sewa ka ntor; atau g. honor tenaga administrasi sekretariat partai politik yang berkompeten di bidang pengelolaan keuangan. 2. Langganan Daya dan Jasa a. telepon dan listrik; b. air minum sekretariat; c. jasa pos dan giro; d. surat menyurat; atau e. media cetak dan elektroni k. 3. Pemeliharaan Data dan Arsip a. Penyimpanan Data Elektronik; b. Penyimpanan Data Manual. 4. Pemeliharaan Peralatan Kantor a. Penyimpanan Data Elektronik; www.peraturan.go.id 2018, No.630 -34- NO JENIS PENGELUARAN JENIS KEGIATAN VOLUME KEGIATAN REALISASI (Rp) KETERANGAN b. Penyimpanan Data Manual. C S A L D O Rp. …………… Mengetahui : KETUA UMUM / KETUA, (……………….…………) BENDAHARA UMUM / BENDAHARA, (………………………………………) MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}