{
  "source": "downloaded_pdfs/bn63-2017.pdf",
  "processed_date": "2025-04-22T19:33:13.639585",
  "document_info": {
    "title": null
  },
  "total_pages": 58,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.63, 2017 KEMENRISTEK -DIKTI. PNC. Statuta. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 7 TAHUN 2017 TENTANG STATUTA POLITEKNIK NEGERI CILACAP DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka memberikan acuan pengelolaan dan penyelenggaraan tridharma perguruan tinggi di lingkungan Politeknik Negeri Cilacap, perlu disusun Statuta Politeknik Negeri C ilacap; b. bahwa dalam rangka melaksanakan ketentuan Pasal 66 ayat (1) Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi dan Pasal 29 ayat (10) Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi, perlu menetapkan Statuta Politeknik Negeri Cilacap; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Statuta Politeknik N egeri Cilacap; Mengingat : 1. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara www.peraturan.go.id 2017, No.63 -2- Republik Indonesia Nomor 5336); 2. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 3. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknolog i, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 4. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 102 Tahun 2014 tentang Pendirian, Organisasi, dan Tata Kerja Politeknik Negeri Cilacap (Berita Negara Republik Indonesia Ta hun 2014 Nomor 1463 ); 5. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 139 Tahun 2014 tentang Pedoman Statuta dan Organisasi Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1670); 6. Peraturan Menteri Riset, Teknologi, Dan Pendidikan Tinggi Nomor 1 Tahun 2015 tentang Pengangkatan dan Pemberhentian Rektor/Ketua/Direktur pada Perguruan Tinggi Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 1) sebagaimana telah diubah dengan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 Tahun 2016 tentang Perubahan atas Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 Tahun 2015 tentang Pengangkatan dan Pemberhentian Rektor/Ketua/Direktur pada Perguruan Tinggi Negeri (Berita Negara Republik Indonesia Tahun 2016 No mor 3); 7. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 889); www.peraturan.go.id 2017, No.63 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG STATUTA POLITEKNIK NEGERI CILACAP. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Politeknik Negeri Cilacap, yang selanjutnya disingkat PNC adalah pergur uan tinggi yang menyelenggarakan program pendidikan vokasi dalam berbagai rumpun ilmu pengetahuan dan/atau teknologi dan jika memenuhi syarat PNC dapat menyelenggarakan pendidikan profesi. 2. Statuta PN C, yang selanjutnya disebut Statuta adalah peraturan das ar Pengelolaan PNC yang digunakan sebagai landasan penyusunan peraturan dan prosedur operasional di PNC. 3. Pendidikan Vokasi adalah pendidikan tinggi program diploma yang menyiapkan mahasiswa untuk pekerjaan dengan keahlian terapan tertentu sampai dengan program sarjana terapan . 4. Program Studi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tertentu sampai dengan program sarjana terapan . 4. Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, pendidikan profesi, dan/atau pendidikan vokasi. 5. Senat adalah Senat PNC. 6. Sivitas Akademika adalah satuan masyarakat akademik yang terdiri atas dosen dan mahasiswa di lingkungan PNC. 7. Dosen adalah pendidik profesional dan ilmuwan di PNC dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan d an teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. www.peraturan.go.id 2017, No.63 -4- 8. Tenaga Kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat untuk menunjang penyelenggaraan pendidikan di PNC. 9. Mahasiswa adalah peserta didik di PNC. 10. Direk tur adalah Direktur PNC . 11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan tinggi. BAB II IDENTITAS Pasal 2 (1) PNC merupakan perguruan tinggi negeri di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi yang berkedudukan di Kabupaten Cilacap, Provinsi Jawa Tengah. (2) PNC didirikan berdasarkan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 102 Tahun 2014 tentang Pendirian, Organisasi dan Tata Kerja Politeknik Negeri Cilacap (Berita Negara Republik Indonesia Ta hun 2014 Nomor 1463 ) yang ditetapkan pada tanggal 3 Oktober 2014. (3) PNC sebagaimana dimaksud pada ayat (1) semula bernama Politeknik Cilacap yang didirikan oleh Yayasan Dharmaning Kawula Cilacap dengan izin penyelenggaraan berdasarkan Keputusan Menteri Pend idikan Nasional Nomor 125/D/O/2008 tentang Pemberian Izin Penyelenggaraan Program -Program Studi dan Pendirian Politeknik Cilacap di Cilacap Diselenggarakan oleh Yayasan Dharmaning Kawula Cilacap di Cilacap, Jawa Tengah. (4) Tanggal 6 Oktober di tetapkan hari j adi (Dies Natalies) PNC. Pasal 3 (1) PNC mempunyai lambang berbentuk lingkaran terdiri atas 3 (tiga) buah gerigi berwarna hitam pada bagian www.peraturan.go.id 2017, No.63 -5- atas, 3 (tiga) buah pilar pada bagian bawah berjajar berwarna biru, abu -abu, dan kuning dan tulisan POLITEKNIK NEGERI C ILACAP dengan font Franklin Gothic Medium berwarna hitam di bawah lingkaran. (2) Lambang PNC sebagaimana dimaksud pada ayat (1) memiliki makna: a. lingkaran memiliki makna kesatuan, kesinambungan, kekokohan, dan keharmonisan; b. gerigi memiliki makna sebuah prose s kegigihan atau semangat kerja keras secara terus menerus yang pantang menyerah; c. 3 (tiga) buah pilar berjajar memiliki makna profesionalisme, kesuksesan, dan kejayaan; dan d. tulisan POLITEKNIK NEGERI CILACAP memiliki makna elegan, modern, dan sederhana . (3) Warna pada lambang PNC memiliki kode: Lambang Warna Kode Warna ( Kode Warna (CMYK) gerigi Hitam 100,100,100,100 pilar Biru 51,4,0,0 pilar abu-abu 0,0,0,18 pilar Kuning 0,40,100,0 (4) Lambang PNC sebagaimana dimaksud pada ayat (1) sebagai berikut : (5) Ketentuan lebih lanjut mengenai ukuran dan penggunaan lambang PNC diatur dengan Peraturan Direktur. www.peraturan.go.id 2017, No.63 -6- Pasal 4 (1) PNC memiliki bendera berbentuk empat persegi panjang dengan ukuran panjang berbanding lebar 3:2 (tiga berbanding dua), warna dasar putih dengan kode CMYK 0,0,0,0 yang pinggirannya diberi rumbai berwarna kuning dengan kode CMYK 0,19,73,10 dan di tengahnya terdapat lambang PNC. (2) Bendera PNC sebagaimana dimaksud pada ayat (1) sebagai berikut: (3) Ketentuan lebih lanjut mengenai penggunaan bendera diatu r dengan Peraturan Direktur. Pasal 5 (1) Jurusan memiliki bendera",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "r dengan Peraturan Direktur. Pasal 5 (1) Jurusan memiliki bendera berbentuk persegi panjang dengan ukuran panjang berbanding lebar 3:2 (tiga berbanding dua), dengan warna dasar yang berbeda sesuai dengan masing -masing jurusan dan di tengahnya terdapat lambang PNC dan tulisan jurusan berwarna hitam dengan kode CMYK: 100,100,100,100 di atas lambang. (2) Bendera jurusan sebagaimana dimaksud pada ayat (1) sebagai berikut: a. bendera Jurusan Teknik Elektronika berwarna dasar merah dengan kode CMYK 0,100,100,50 sebagai berikut : www.peraturan.go.id 2017, No.63 -7- b. bendera Jurusan Teknik Informatika berwarna dasar kuning dengan kode CMYK 0,16,100,0 sebagai berikut : c. bendera Jurusan Teknik Mesin berwarna dasar biru dengan kode CMYK 100, 86,0,31 sebagai berikut: (3) Ketentuan lebih lanjut mengenai penggunaan ben dera jurusan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Pasal 6 (1) PNC memiliki Himne dan Mars. (2) Himne PNC sebagaimana dimaksud pada ayat (1) sebagai berikut: www.peraturan.go.id 2017, No.63 -8- (3) Mars PNC sebagaimana dimaksud pada ayat (1) sebagai berikut: (4) Ketentu an lebih lanjut mengenai penggunaan Himne dan Mars diatur dengan Peraturan Direktur. www.peraturan.go.id 2017, No.63 -9- Pasal 7 (1) PNC memiliki busana akademik dan busana almamater. (2) Busana akademik sebagaimana dimaksud pada ayat (1) terdiri atas busana Senat dan busana wisudawan. (3) Busana akade mik sebagaimana dimaksud pada ayat (1) berupa toga, topi, gordon, kalung, dan atribut lainnya. (4) Busana almamater sebagaimana dimaksud pada ayat (1) berupa jas berwarna biru dengan kode CMYK: 74,62,0,0 dan di bagian dada sebelah kiri terdapat lambang PNC. (5) Ketentuan lebih lanjut mengenai busana akademik dan busana almamater sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur . BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Pendidikan Pasal 8 (1) PNC menyelenggarakan Pendidikan V okasi dalam berbagai rumpun ilmu pengetahuan dan/atau teknologi dan jika memenuhi syarat dapat menyelenggarakan pendidikan profesi . (2) Pendidikan Vokasi sebagaimana dimaksud pada ayat (1) diselenggarakan dalam program diploma dan sarjana terapan dan dapat me nyelenggarakan program magister terapan sesuai dengan ketentuan peraturan perundang - undangan. (3) Ketentuan lebih lanjut mengenai penyelenggaraan Pendidikan Vokasi sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur setelah mendapat pertimbanga n Senat sesuai dengan ketentuan peraturan perundang -undangan . www.peraturan.go.id 2017, No.63 -10- Pasal 9 (1) Tahun akademik PNC dibagi dalam 2 (dua) semester yang terdiri dari semester gasal dan genap. (2) Penyelenggaraan semester sebagaimana dimaksud ayat (1) terdiri atas paling sedikit 16 (enam b elas) minggu meliputi tatap muka perkuliahan termasuk ujian. (3) Tahun akademik dimulai bulan September dan berakhir pada bulan Agustus tahun berikutnya. (4) Semester gasal sebagaimana dimaksud pada ayat (1) dimulai pada bulan September dan berakhir pada bulan Januari tahun berikutnya. (5) Semester genap sebagaimana dimaksud pada ayat (1) dimulai pada bulan Maret tahun berikutnya dan berakhir pada bulan Juli. (6) Tahun akademik sebagaimana dimaksud pada ayat (1) dan ayat (2) dituangkan dalam kalender akademik dan ditetapk an setiap tahun paling lambat 1 (satu) bulan sebelum tahun ajaran berlangsung. (7) Ketentuan lebih lanjut mengenai tahun akademik diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan . Pasal 10 (1) Penyelenggaraan pendidikan berorientasi pada penerapan ilmu pengetahuan dan/atau teknologi. (2) Penyelenggaraan pendidikan dilaksanakan melalui perkuliahan, praktikum/praktik, magang industri, dan tugas akhir. (3) Penyelenggaraan pendidikan sebagaimana dimaksu d pada ayat (2) dapat dilengkapi melalui seminar, simposium, diskusi panel, lokakarya, kunjungan industri, dan kegiatan ilmiah lainnya. (4) Ketentuan lebih lanjut mengenai penyelenggaraan pendidikan diatur dengan Peraturan Direktur setelah mendapat pertimbang an Senat sesuai dengan ketentuan peraturan perundang -undangan . www.peraturan.go.id 2017, No.63 -11- Pasal 11 (1) Beban studi Mahasiswa dinyatakan dengan satuan kredit semester (sks) yang diselenggarakan secara paket. (2) Beban studi Mahasiswa pada: a. program diploma satu paling sedikit 36 (tiga pulu h enam) sks; b. program diploma dua paling sedikit 72 (tujuh puluh dua) sks; c. program diploma tiga paling sedikit 108 (seratus delapan) sks; d. program diploma empat atau program sarjana terapan paling sedikit 144 (seratus empat puluh empat) sks; dan e. program magi ster terapan paling sedikit 36 (tiga puluh enam) sks. (3) Beban studi Mahasiswa sebagaimana dimaksud pada ayat (2) mengacu pada standar nasional pendidikan tinggi. (4) Masa studi bagi Mahasiswa dengan beban studi sebagaimana dimaksud pada ayat (2) sebagai berikut: a. paling lama 2 (dua) tahun untuk program diploma satu; b. paling lama 3 (tiga) tahun untuk program diploma dua; c. paling lama 5 (lima) tahun untuk program diploma tiga; d. paling lama 7 (tujuh) tahun untuk program diploma empat atau sarjana terapan; dan e. paling lam a 4 (empat) tahun untuk program magister terapan. Pasal 12 (1) Bahasa Indonesia digunakan sebagai bahasa pengantar dalam penyelenggaraan tridharma perguruan tinggi di PNC. (2) Bahasa asing dapat digunakan sebagai bahasa pengantar dalam penyelenggaraan tridharma perguruan tinggi www.peraturan.go.id 2017, No.63 -12- untuk lebih meningkatkan daya guna dan hasil guna proses pembelajaran . Pasal 13 (1) Kurikulum merupakan seperangkat rencana dan pengaturan mengenai capaian pembelajaran lulusan, bahan kajian, proses, dan penilaian yang digunakan sebagai pedom an penyelenggaraan Program Studi. (2) Kurikulum sebagaimana dimaksud pada ayat (1) disusun dan dikembangkan untuk setiap jurusan/Program Studi sesuai dengan perkembangan ilmu pengetahuan dan teknologi yang mengacu pada standar nasional pendidikan tinggi. (3) Keten tuan lebih lanjut mengenai kurikulum diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan . Pasal 14 (1) Penilaian kegiatan dan kemajuan hasil belajar Mahasiswa dilakukan secara berkala dala m bentuk penyelesaian tugas, ujian, seminar, pengamatan, dan/atau bentuk penilaian lainnya. (2) Penyelesaian tugas sebagaimana dimaksud pada ayat (1) dilakukan melalui tugas terstruktur, mandiri, dan/atau kelompok. (3) Ujian sebagaimana dimaksud pada ayat (1) diselenggarakan melalui ujian tengah semester, ujian akhir semester, dan ujian tugas akhir. (4) Pada akhir studi, Mahasiswa diwajibkan membuat laporan tugas akhir. (5) Pengamatan sebagaimana dimaksud pada ayat (1) dilakukan pada saat pelaksanaan proses pembelajaran di laboratorium/bengkel/studio. (6) Penilaian hasil belajar dinyatakan dengan: a. huruf A setara dengan angka 4 (empat); b. huruf AB setara dengan angka 3,5 (tiga koma lima); www.peraturan.go.id 2017, No.63 -13- c. huruf B setara dengan angka 3 (tiga); d. huruf BC setara dengan angka 2,5",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "angka 3 (tiga); d. huruf BC setara dengan angka 2,5 (dua koma lima); e. huruf C setara dengan angka 2 (dua); f. huruf D setara dengan angka 1 (satu); dan g. huruf E setara dengan angka 0 (nol). (7) Hasil belajar Mahasiswa dalam suatu semester dinyatakan dengan indeks prestasi semester (IPS). (8) Hasil belajar Mahasiswa dalam suatu masa studi dinyatakan dengan indeks prestasi kumulatif (IPK). (9) Ketentuan lebih lanjut mengenai penilaian kegiatan dan kemajuan hasil belajar Mahasiswa sebagaimana dimaksud pada ayat (1) sampai dengan ayat (8) diatur dengan Peraturan Direktur setelah mendapat pertimban gan Senat. Pasal 15 (1) Mahasiswa dinyatakan lulus pada suatu jenjang pendidikan setelah menempuh mata kuliah yang dipersyaratkan dan berhasil mempertahankan tugas akhir sesuai dengan program pendidikan yang ditempuh. (2) Predikat kelulusan terdiri atas memuaskan , sangat memuaskan, dan pujian ( cum laude ) yang dinyatakan pada transkrip akademik. (3) Ketentuan lebih lanjut mengenai kelulusan Mahasiswa diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undang an. Pasal 16 (1) Pada akhir penyelenggaraan program pendidikan diadakan wisuda bagi Mahasiswa yang telah dinyatakan lulus . (2) Wisuda sebagaimana dimaksud pada ayat (1) dapat dilaksanakan lebih dari 1 (satu) kali dalam 1 (satu) tahun ajaran. www.peraturan.go.id 2017, No.63 -14- (3) Ketentuan lebih lan jut mengenai wisuda diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat. Pasal 17 (1) Penerimaan Mahasiswa dilakukan melalui jalur seleksi penerimaan Mahasiswa sesuai dengan ketentuan peraturan perundang -undangan. (2) Penerimaan Mahasiswa sebaga imana dimaksud pada ayat (1) tidak membedakan jenis kelamin, agama, suku, ras, kewarganegaraan, status sosial, dan tingkat kemampuan ekonomi. (3) PNC dapat menerima Mahasiswa pindahan dari politeknik negeri lain sesuai dengan ketentuan peraturan perundang -unda ngan. (4) PNC dapat menerima Mahasiswa penyandang disabilitas sesuai dengan ketersediaan sarana dan prasarana di PNC. (5) Warga negara asing dapat menjadi Mahasiswa PNC dalam hal memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (6) Ketentuan lebih lanjut mengenai penerimaan Mahasiswa sebagaimana dimaksud pada ayat (1) sampai dengan ayat (5) diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat sesuai dengan dengan ketentuan peraturan perundang -undangan . Bagian Kedua Penelitian Pasal 18 (1) PNC melaksanakan kegiatan penelitian dasar, penelitian terapan, dan penelitian pengembangan . (2) Penelitian dasar sebagaimana dimaksud pada ayat (1) merupakan penelitian yang diperuntukan bagi pengembangan suatu ilmu pengetahuan serta diarahkan pada teori yang ada atau menemukan teori yang baru. www.peraturan.go.id 2017, No.63 -15- (3) Penelitian terapan sebagaimana dimaksud pada ayat (1) merupakan penelitian yang berorientasi pada luaran penelitian berupa inovasi serta pengembangan ilmu pengetahuan dan teknologi yang bermanfaat bagi masyar akat, dunia usaha, dan/atau industri. (4) Penelitian pengembangan sebagaimana dimaksud pada ayat (1) dimaksudk an untuk menghasilkan produk tertentu dan menguji keefektifan produk. (5) Penelitian dilakukan sesuai dengan kaidah dan etika keilmuan pada bidang yang di tekuni serta standar nasional penelitian. (6) Kegiatan penelitian sebagaimana dimaksud pada ayat (1) dapat diselenggarakan di laboratorium/bengkel/studio atau tempat lain sesuai dengan kebutuhan penelitian. (7) Hasil penelitian wajib disebarluaskan dengan cara diseminarkan, dipublikasikan, dan/atau dipatenkan, kecuali hasil penelitian yang bersifat rahasia, mengganggu, dan/atau membahayakan kepentingan umum. (8)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penelitian yang bersifat rahasia, mengganggu, dan/atau membahayakan kepentingan umum. (8) Hasil penelitian yang merupakan Hak Kekayaan Intelektual wajib dilindungi sesuai dengan ketentuan peraturan perundang -undangan. (9) Publikasi ilmiah dilakukan dalam terbitan berkala ilmiah dalam negeri terakreditasi atau terbitan berkala ilmiah internasional yang diakui Kementerian dan bentuk publikasi ilmiah lainnya. Pasal 19 (1) Penyelenggaraan penelitian dikelola da n dikoordinasikan oleh Pusat Penelitian dan Pengabdian Kepada Masyarakat . (2) Penyelenggaraan kegiatan penelitian meliputi kegiatan perencanaan, pelaksanaan, pemantauan, dan evaluasi. (3) Penelitian dapat diselenggarakan melalui kerja sama antar perguruan tinggi d an/atau institusi lain. (4) Kegiatan penelitian dilakukan oleh Dosen dan/atau Mahasiswa baik secara kelompok maupun perseorangan . www.peraturan.go.id 2017, No.63 -16- (5) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan penelitian diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan . Bagian Ketiga Pengabdian Kepada Masyarakat Pasal 20 (1) PNC menyelenggarakan kegiatan pengabdian kepada masyarakat sesuai dengan sifat pengetahuan dan tujuan pendidikan, serta berorientasi pada kon disi dan masalah pembangunan daerah dan nasional. (2) Penyelenggaraan kegiatan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) meliputi kegiatan perencanaan, pelaksanaan, pemantauan, dan evaluasi. (3) PNC menyelenggarakan kegiatan pengabdian kepada masyarakat dalam rangka pemanfaatan, pendayagunaan, dan pengembangan ilmu pengetahuan dan teknologi sesuai dengan standar nasional pengabdian kepada masyarakat. (4) Kegiatan pengabdian kepada masyarakat dilakukan oleh Dosen dan/atau Mahasiswa baik secara pers eorangan maupun kelompok dan dapat melibatkan Tenaga Kependidikan. (5) Kegiatan pengabdian kepada masyarakat dikelola dan dikordinasikan oleh Pusat Penelitian dan Pengabdian Kepada Masyarakat. (6) Kegiatan pengabdian kepada masyarakat sebagaimana dimaksud pada aya t (5) dilaksanakan untuk memberikan kontribusi terhadap pengembangan wilayah dan pemberdayaan masyarakat melalui kerja sama dengan institusi lain. (7) Hasil kegiatan pengabdian kepada masyarakat didokumentasikan dan dipublikasikan dalam media yang mudah diakse s oleh masyarakat. www.peraturan.go.id 2017, No.63 -17- (8) Pemanfaatan hasil pengabdian kepada masyarakat diorientasikan untuk pemberdayaan masyarakat, dunia usaha atau industri, dan/atau sebagai dasar bagi penelitian lanjutan. (9) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan pengabdian kepada masyarakat diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang - undangan . Bagian Keempat Kode Etik dan Etika Akademik Pasal 21 (1) PNC memiliki kode etik dan etika akademik. (2) PNC menjunjung t inggi kode etik yang memuat nilai moral, kesusilaan, kejujuran, kaidah keilmuan, dan profesi serta memiliki disiplin dan integritas kepribadian dalam melaksanakan tugas. (3) Kode etik sebagaimana dimaksud pada ayat (1) terdiri atas kode etik Dosen, kode etik Mahasiswa, dan kode etik Tenaga Kependidikan. (4) Kode etik Dosen sebagaimana dimaksud pada ayat (3) merupakan pedoman sikap, tingkah laku, dan perbuatan Dosen PNC di dalam melaksanakan tugas tridharma perguruan tinggi dan pergaulan hidup sehari -hari baik dalam lingkungan kampus maupun pergaulan dengan masyarakat pada umumnya. (5) Kode etik Mahasiswa sebagaimana dimaksud pada ayat (3) merupakan pedoman yang menjadi standar perilaku bagi Mahasiswa PNC dalam berinteraksi dengan Sivitas Akademika, warga kampus, dan be rinteraksi dengan masyarakat pada umumnya. (6) Kode etik Tenaga Kependidikan sebagaimana dimaksud pada ayat (3) merupakan pedoman sikap, tingkah laku, dan perbuatan Tenaga Kependidikan PNC di dalam melaksanakan tugasnya dan pergaulan hidup sehari",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kependidikan PNC di dalam melaksanakan tugasnya dan pergaulan hidup sehari - www.peraturan.go.id 2017, No.63 -18- hari, baik da lam lingkungan kampus maupun pergaulan dengan masyarakat pada umumnya. (7) Etika akademik sebagaimana dimaksud pada ayat (1) merupakan panduan perilaku yang dianut PNC untuk seluruh Sivitas Akademika PNC. (8) Ketentuan lebih lanjut mengenai kode etik dan etika akademik diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat. Bagian Kelima Kebebasan Akademik, Kebebasan Mimbar Akademik, dan Otonomi Keilmuan Pasal 22 (1) PNC menjunjung tinggi kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmu an. (2) Kebebasan akademik sebagaimana dimaksud pada ayat (1) merupakan kebebasan Sivitas Akademika di PNC untuk mendalami dan mengembangkan ilmu pengetahuan dan teknologi secara bertanggung jawab melalui pelaksanaan tridharma perguruan tinggi. (3) Kebebasan akad emik sebagaimana dimaksud pada ayat (1) dilaksanakan dalam upaya mendalami, menerapkan, dan mengembangkan ilmu pengetahuan dan teknologi, melalui kegiatan pendidikan, penelitian, dan pengabdian kepada masyarakat secara berkualitas dan bertanggung jawab. (4) Kebebasan mimbar akademik sebagaimana dimaksud pada ayat (1) merupakan wewenang profesor dan/atau Dosen yang memiliki otoritas dan wibawa ilmiah untuk menyatakan secara terbuka dan bertanggung jawab mengenai sesuatu yang berkenaan dengan rumpun ilmu dan caba ng ilmunya. (5) Otonomi keilmuan sebagaimana dimaksud pada ayat (1) merupakan kemandirian dan kebebasan Sivitas Akademika PNC dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran www.peraturan.go.id 2017, No.63 -19- menurut kaidah keilmuan untuk menjamin keberlanjutan perkembangan cabang ilmu pengetahuan dan teknologi . (6) Direktur menjamin setiap anggota Sivitas Akademika untuk melaksanakan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan dalam rangka pelaksanaan tugas dan fungsinya secara mandiri sesua i dengan norma dan kaidah keilmuan . (7) Dalam melaksanakan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan, setiap anggota Sivitas Akademika mengupayakan agar kegiatan serta hasilnya dapat meningkatkan pelaksanaan kegiatan akademik. (8) Dalam m elaksanakan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan, setiap anggota Sivitas Akademika bertanggung jawab secara pribadi atas pelaksanaan, hasil, manfaat, dan dampak sesuai dengan norma serta kaidah moral dan keilmuan. (9) Dalam melak sanakan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan, Sivitas Akademika dapat menggunakan sumber daya PNC secara bertanggung jawab. (10) Ketentuan lebih lanjut mengenai kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keenam Gelar dan Penghargaan Pasal 23 (1) PNC memberi gelar, ijazah, transkrip akademik, dan Surat Keterangan Pendamping Ijazah (SKPI) kepada Mahasiswa yang telah lulus . www.peraturan.go.id 2017, No.63 -20- (2) PNC dapat memberikan sertifikat kompetensi dan/atau memfasilitasi Mahasiswa untuk memperoleh sertifikat kompetensi. (3) Pemberian dan penggunaan gelar, ijazah, transkrip akademik, Surat Keterangan Pendamping Ijazah ( SKPI) , dan sertifikat kompetensi dilaksanakan diatur dengan Peraturan Direktur sesuai dengan ketentuan peraturan perundang -undangan. Pasal 24 (1) PNC dapat memberikan penghargaan kepada seseorang, kelompok, dan/atau lembaga yang dipandang telah berjasa terhad ap pendidikan di PNC dan mempunyai prestasi di bidang akademik dan/atau non -akademik. (2) Ketentuan lebih lanjut mengenai pemberian penghargaan diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat. BAB IV VISI, MISI, DAN ORGANISASI Bagian Ke satu Visi, Misi, dan Tujuan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "MISI, DAN ORGANISASI Bagian Ke satu Visi, Misi, dan Tujuan Pasal 25 Visi PNC, yaitu menjadi perguruan tinggi vokasi yang unggul dan berkontribusi bagi masyarakat . Pasal 26 Misi PNC: a. menyelenggarakan Pendididikan Vokasi berbasis teknologi yang bermutu, bermoral dan berkeadilan sosial; b. menyelenggarakan penelitian dasar dan/atau terapan, serta menyebarluaskan hasil penelitian; c. menyelenggarakan kegiatan pengabdian untuk membantu meningkatkan taraf hidup masyarakat; dan www.peraturan.go.id 2017, No.63 -21- d. membentuk jiwa kewirausahaan berbasis teknologi (technopeneurship ). Pasal 27 Tujuan PNC: a. menghasilkan lulusan yang kompeten di bidang teknologi sesuai dengan standar nasional pendidikan tinggi; b. menghasilkan penelitan yang dapat diterapkan dan bermanfaat bagi masyarakat ; c. menghasilkan kegiatan yang bermanfaat bagi peningkat an taraf hidup masyarakat ; dan d. menghasilkan lulusan yang berjiwa kewirausahaan . Pasal 2 8 (1) Untuk mencapai visi, misi, dan tujuan sebagaimana dimaksud dalam Pasal 25, Pasal 26, dan Pasal 27, PNC menyusun rencana pengembangan jangka panjang, rencana strategis , dan rencana operasional . (2) Rencana pengembangan jangka panjang sebagaimana dimaksud pada ayat (1) merupakan rencana dan program pengembangan 25 (dua puluh lima) tahun. (3) Rencana Strategis sebagaimana dimaksud pada ayat (1) merupakan penjabaran dari rencana pengembangan jangka panjang yang berisi rencana dan program pengembangan 5 (lima) tahun; (4) Rencana operasional sebagaimana dimaksud pada ayat (1) merupakan penjabaran dari rencana strategis yang memuat program dan kegiatan selama 1 (satu) tahun. (5) Ketentuan leb ih lanjut mengenai penyusunan rencana pengembangan jangka panjang, rencana strategis, dan rencana operasional sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur sesuai dengan ketentuan peraturan perundang -undangan . www.peraturan.go.id 2017, No.63 -22- Bagian Kedua Organi sasi PNC Paragraf 1 Umum Pasal 29 Organ PNC terdiri atas: a. Senat; b. Direktur; c. Satuan Pengawas an Internal; dan d. Dewan Penyantun. Paragraf 2 Senat Pasal 30 (1) Senat sebag aimana dimaksudkan dalam Pasal 29 huruf a merupakan organ yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Senat mempunyai tugas dan wewenang sebagai berikut: a. penetapan kebijakan, norma/etika, dan kode etik akademik; b. pengawasan terhadap : 1. penerapan norm a/etika akademik dan kode etik Sivitas Akademika; 2. penerapan ketentuan akademik; 3. pelaksanaan penjaminan mutu perguruan tinggi paling sedikit mengacu pada standar nasional pendidikan tinggi; 4. pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan oton omi keilmuan; 5. pelaksanaan tata tertib akademik; 6. pelaksanaan kebijakan penilaian kinerja Dosen; dan www.peraturan.go.id 2017, No.63 -23- 7. pelaksanaan proses pembelajaran, penelitian, dan pengabdian kepada masyarakat; c. pemberian pertimbangan dan usul perbaikan proses pembelajaran, penelitian, dan pengabdian kepada masyarakat kepada Direktur; d. pemberian pertimbangan kepada Direktur dalam pembukaan dan penutupan Program Studi; e. pemberian pertimbangan terhadap pemberian atau pencabutan gelar dan penghargaan akademik; dan f. pemberian rekomendasi penjatuha n sanksi terhadap pelanggaran norma, etika, dan peraturan akademik oleh Sivitas Akademika kepada Direktur . (3) Dalam melaksanakan tugas dan wewenang sebagaimana dimaksud pada ayat (2), Senat menyusun laporan hasil pengawasan dan menyampaikan kepada Direktur un tuk ditindaklanjuti . Pasal 31 (1) Senat dipimpin oleh seorang ketua dan dibantu seorang sekretaris. (2) Anggota Senat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "oleh seorang ketua dan dibantu seorang sekretaris. (2) Anggota Senat terdiri atas: a. 3 (tiga) orang wakil Dosen dari setiap jurusan; b. 1 (satu) orang wakil direktur; c. 1 (satu) orang ketua jurusan; dan d. 2 (dua) orang Pemimpin unit penunjang bidang akademik . (3) Anggota Senat yang berasal dari wakil Dosen dari setiap jurusan sebagaimana dimaksud ayat (2) huruf (a) dipilih dari dan oleh Dosen berdasarkan suara terbanyak dan diusulkan kepada Direktur oleh ketua jurusan. (4) Senat t erdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (5) Ketua dan sekretaris sebagaimana dimaksud pada ayat (4) huruf a dan huruf b d ijabat oleh anggota Senat yang bukan Direktur. www.peraturan.go.id 2017, No.63 -24- (6) Ketua dan sekretaris dipilih diantara anggota dan ditetapkan oleh Direktur. (7) Masa jabatan anggota Senat dari wakil Dosen setiap jurusan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (8) Senat dalam melaksanakan tugasnya dapat membentuk komisi atau sebutan lain sesuai dengan kebutuhan dan ditetapkan oleh ketua Senat. (9) Ketentuan lebih lanjut mengenai tata cara pemilihan anggota Senat dari wakil Dosen sebagaimana dimaksud pada ayat (2) huruf a diatur dengan Peraturan Senat. Paragraf 3 Direktur Pasal 32 (1) Direktur sebagaimana dim aksud dalam Pasal 29 huruf b merupakan organ yang menjalankan fungsi penetapan kebijakan non -akademik dan pengelolaan PNC untuk dan atas nama Menteri. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Direktur memiliki tugas dan wewenang: a. menyus un Statuta beserta perubahannya untuk diusulkan kepada Menteri; b. menyusun dan/atau mengubah rencana pengembangan jangka panjang; c. menyusun dan/atau mengubah rencana strategis 5 (lima) tahun; d. menyusun dan/atau mengubah rencana kerja dan anggaran tahunan (ren cana operasional); e. mengelola pendidikan, penelitian, dan pengabdian kepada masyarakat sesuai dengan rencana kerja dan anggaran tahunan; f. mengangkat dan/atau memberhentikan pimpinan unit kerja di bawah Direktur berdasarkan ketentuan peraturan perundang -undan gan; www.peraturan.go.id 2017, No.63 -25- g. menjatuhkan sanksi kepada Sivitas Akademika yang melakukan pelanggaran terhadap norma, etika, dan/atau peraturan akademik berdasarkan rekomendasi Senat; h. menjatuhkan sanksi kepada Dosen dan Tenaga Kependidikan yang melakukan pelanggaran sesuai dengan ketentuan peraturan perundang -undangan; i. membina dan mengembangkan Dosen dan Tenaga Kependidikan; j. menerima, membina, mengembangkan, dan memberhentikan Mahasiswa; k. mengelola anggaran sesuai dengan ketentuan peraturan perundang -undangan; l. menyelenggarakan siste m informasi manajemen berbasis teknologi informasi dan komunikasi yang handal yang mendukung pengelolaan tridharma perguruan tinggi, akuntansi dan keuangan, kepersonaliaan, kemahasiswaan, dan kealumnian; m. menyusun dan menyampaikan laporan pertanggungjawaba n penyelenggaraan PNC kepada Menteri; n. mengusulkan pengangkatan profesor kepada Menteri ; o. membina dan mengembangkan hubungan dengan alumni, pemerintah pusat, pemerintah daerah, pengguna hasil kegiatan tridharma perguruan tinggi, dan masyarakat; dan p. memelihar a keamanan, keselamatan, kesehatan, dan ketertiban kampus serta kenyamanan kerja untuk menjamin kelancaran kegiatan tridharma perguruan tinggi. Pasal 33 Direktur sebagaimana dimaksud dalam Pasal 29 huruf b sebagai organ pengelola terdiri atas: a. Direktur da n wakil direktur; b. bagian umum dan akademik; www.peraturan.go.id 2017, No.63 -26- c. jurusan; d. pusat; dan e. unit pelaksana teknis. Pasal 34 (1)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "d. pusat; dan e. unit pelaksana teknis. Pasal 34 (1) Susunan organisasi dan tata kerja unit organisasi PNC diatur berdasarkan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 102 tahun 2014 tentang Pendirian, Organisasi dan Tata Kerja Politeknik Negeri Cilacap. (2) PNC dapat mengusulkan perubahan organisasi di bawah Direktur sebagaimana dimaksud pada ayat (1) sesuai dengan kebutuhan kepada Menteri. (3) Perubahan unit organisasi sebagaimana dimaksud pada ayat (2) ditetapk an oleh Menteri setelah mendapat persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. Paragraf 4 Satuan Pengawas an Internal Pasal 35 (1) Satuan Pengawas an Internal sebagaimana dimaksud dalam Pasal 29 huruf c merupakan organ PNC yang menjalankan fungsi pengawasan bidang non-akademik untuk dan atas nama Direktur. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Satuan Pengawas an Internal memiliki tugas dan wewenang, meliputi: a. penetapan kebijakan program pengawasan internal bidang non -akademik; b. pengawasan internal terhadap pengelolaan pendidikan bidang non -akademik; c. penyusunan laporan hasil pengawasan internal; dan d. pemberian saran dan/atau pertimbangan mengenai perbaikan pengelolaan kegiatan non -akademik pada Direktur atas dasar hasil pengawasan internal. www.peraturan.go.id 2017, No.63 -27- (3) Anggota Satuan Pengawas an Internal berasal d ari unsur Dosen dan Tenaga Kependidikan di lingkungan PNC. (4) Anggota Satuan Pengawas an Internal sebagaimana dimaksud pada ayat (3) paling sedikit berjum lah 5 (lima) orang dengan komposisi keahlian di bidang: a. akuntansi/keuangan; b. manajemen sumber daya manusia; c. manajemen aset; d. hukum; dan/atau e. ketatalaksanaan. (5) Susunan keanggotaan Satuan Pengawas an Internal terdiri dari: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (6) Ketua sebagaimana dimaksud pada ayat (5) huruf a dipilih di antara anggota, diangkat, dan diberhentikan oleh Direktur PNC . (7) Masa jabatan keanggotaan Satuan Pengawas an Internal adalah 4 (empat) tahun dan dapat diangkat kembali . (8) Persyaratan untuk diangkat menjadi anggota Satuan Pengawas an Internal: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. setia kepada Pancasila dan Undang -Undang Dasar Tahun 1945; c. kualifikasi akademik paling rendah Sarjana atau D - IV (Diploma IV) bagi Tenaga Kependidikan; d. mempunyai pengalaman sesuai dengan bidangnya; e. mempunyai moral yang baik dan integritas yang tinggi; f. memiliki rasa tanggung jawab yang besar terhadap masa depan PNC; dan g. berusia paling tinggi 54 (lima puluh empat) tahun bagi Tenaga Kependidika n dan 61 (enam puluh satu) tahun bagi Dosen. www.peraturan.go.id 2017, No.63 -28- (9) Ketentuan lebih lanjut mengenai susunan keanggotaan Satuan Pengawas an Internal diatur dengan Peraturan Direktur sesuai dengan ketentuan peraturan perundang - undangan . Paragraf 5 Dewan Penyantun Pasal 36 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 29 huruf d merupakan organ yang menjalankan fungsi pemberian pertimbangan non -akademik dan membantu pengembangan PNC. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Dewan Penyantun mempunyai tugas da n wewenang: a. memberikan pertimbangan terhadap kebijakan Direktur di bidang non -akademik; b. merumuskan saran/pendapat terhadap kebijakan Direktur di bidang non -akademik; c. memberikan pertimbangan kepada Direktur dalam mengelola PNC; dan d. membantu pengembangan PNC . (3) Anggota Dewan Penyantun berjumlah 5 (lima)",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "pengembangan PNC . (3) Anggota Dewan Penyantun berjumlah 5 (lima) orang yang berasal dari: a. 1 (satu) orang dari pemerintah daerah; b. 1 (satu) orang dari alumni; c. 2 (dua) orang dari dunia usaha dan dunia industri; dan d. 1 (satu) orang dari purnabakti pimpinan PNC. (4) Dewan penyantun ter diri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (5) Anggota Dewan Penyantun sebagaimana dimaksud pada ayat (3) diangkat dan diberhentikan oleh Direktur. www.peraturan.go.id 2017, No.63 -29- (6) Masa jabatan anggota Dewan Penyantun sebagaimana dimaksud pada ayat (3) sel ama 4 (empat) tahun dan dapat diangkat kembali. (7) Ketentuan lebih lanjut mengenai Dewan Penyantun diatur dengan Peraturan Direktur. BAB V TATA CARA PENGANGKATAN DAN PEMBERHENTIAN SENAT, PIMPINAN ORGAN PENGELOLA, SATUAN PENGAWAS AN INTERNAL, DAN DEWAN PENYANT UN Bagian Kesatu Pengangkatan Paragraf 1 Pengangkatan Senat Pasal 37 (1) Ketua dan sekretaris Senat dipilih dari dan oleh anggota. (2) Pemilihan ketua dan sekretaris Senat sebagaimana dimaksud pada ayat (1) dilakukan dalam rapat Senat. (3) Rapat Senat sebagaimana dimaksud pada ayat (2) dinyatakan sah dalam hal dihadiri paling sedikit 2/3 (dua per tiga) dari seluruh anggota Senat. (4) Rapat Senat sebagaimana dimaksud pada ayat (2) dipimpin oleh anggota Senat tertua dan didampingi oleh anggota Senat termuda. (5) Rapat Senat sebagaimana dimaksud pada ayat (2) menjaring paling sedikit 2 (dua) nama calon ketua dan sekretaris Senat dari anggota Senat yang hadir. (6) Pemilihan ketua dan sekretaris Senat dilakukan melalui musyawarah untuk mencapai mufakat. (7) Dalam hal musyawarah untuk mencapai mufakat sebagaimana dimaksud pada ayat (6) tidak tercapai, dilakukan pemungutan suara. www.peraturan.go.id 2017, No.63 -30- (8) Pemungutan suara sebagaimana dimaksud pada ayat (7) dilakukan dengan ketentuan setiap anggota Senat yang hadir memiliki 1 (satu) hak suara. (9) Ketua Senat terpi lih merupakan calon yang terpilih sebagaimana dimaksud pada ayat (6) atau yang memperoleh suara terbanyak sebagaimana dimaksud pada ayat (7) . (10) Ketua dan sekretaris Senat terpilih sebagaimana dimaksud pada ayat (9) ditetapkan oleh Direktur. (11) Masa jabatan ketu a dan sekretaris Senat selama 4 (empat) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan. (12) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pemilihan ketua Senat diatur dengan Peraturan Senat. Paragraf 2 Pengangkatan Pimpinan Organ Pengelola Pasal 38 (1) Dosen di lingkungan PNC dapat diberi tugas tambahan sebagai Direktur, wakil direktur, ketua dan sekretaris jurusan, kepala pusat, kepala laboratorium/bengkel/studio, dan kepala unit pelaksana teknis . (2) Kepala unit pelaksana teknis sebaga imana dimaksud pada ayat (1) merupakan kepala unit pelaksana teknis yang melaksanakan tugas dan fungsi di bidang akademik. (3) Pemberian tugas tambahan Dosen sebagaimana dimaksud pada ayat (1) dilakukan dalam hal terdapat lowongan jabatan. (4) Lowongan jabatan se bagaimana dimaksud pada ayat (3) disebabkan oleh: a. masa jabatan berakhir ; atau b. perubahan organisasi . www.peraturan.go.id 2017, No.63 -31- (5) Masa jabatan berakhir sebagaimana dimaksud pada ayat (4) huruf (a) meliputi : a. berhalangan tetap; b. permohonan sendiri; c. diangkat dalam jabatan negeri yang lain ; d. dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan; e. diberhentikan sementara dari jabatan negeri; f. menjalani tugas belajar /izin belajar lebih dari 6 (enam) bulan yang meningga lkan tugas tridharma perguruan tinggi; g. dibebaskan dari tugas jabatan Dosen; dan/atau h. cuti di luar tanggungan negara. (6) Berhalangan tetap sebagaimana dimaksud pada ayat (5) huruf a meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan yang menyebabka n tidak dapat melaksanakan tugas dan kewajibannya, dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang; atau c. berhenti dari aparatur sipil negara atas permohonan sendiri . (7) Perubah an organisasi sebagaimana dimaksud pada ayat (4) huruf b meliputi: a. penambahan unit kerja; dan/ atau b. perubahan bentuk PNC. Pasal 39 (1) Untuk diangkat sebagai Direktur , seorang Dosen harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undanga n. (2) Untuk diangkat sebagai wakil direktur, ketua jurusan, sekretaris jurusan , kepala pusat, kepala laboratorium/bengkel/studio, dan kepala unit pelaksana www.peraturan.go.id 2017, No.63 -32- teknis , seorang Dosen harus memenuhi persyaratan sebagai berikut : a. beriman dan bertakwa kepada Tuhan Yan g Maha Esa; b. berstatus pegawai negeri sipil bagi jabatan wakil direktur yang membidangi pengelolaan keuangan, kepegawaian, dan barang milik negara dan berstatus aparatur sipil negara bagi jabatan lainnya ; c. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan tim dokter pemerintah; d. memiliki setiap unsur penilaian prestasi kerja pegawai paling rendah bernilai baik dalam 2 (dua) tahun terakhir; e. berusia paling tinggi 60 (enam puluh) tahun saat ditetapkan oleh pejabat yang berwenang mengangkat; f. memilik i pengalaman manajerial di lingkungan perguruan tinggi paling rendah ketua jurusan/kepala pusat atau sebutan lain paling singkat 4 (empat ) tahun bagi wakil direktur; g. berpendidikan paling rendah magister; h. menduduki jabatan akademik paling rendah le ktor bagi calon wakil direktur; i. tidak sedang menjalani tugas belajar /izin belajar lebih dari 6 (enam) bulan dalam rangka studi lanjut yang meninggalkan tugas tridharma perguruan tinggi yang dinyatakan secara tertulis; j. tidak sedang menjalani hukuman disiplin tingka t sedang atau berat; k. tidak pernah dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena terbukti melakukan perbuatan yang diancam pidana kurungan; l. tidak merangkap jabatan di dalam dan/atau di luar PNC; dan m. tidak pernah melakuka n plagiat sebagaimana diatur dalam ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.63 -33- Pasal 40 (1) Tenaga Kependidikan di lingkungan PNC dapat diangkat sebagai pimpinan unit pelaksana administrasi dan kepala unit pelaksana teknis . (2) Pengangkatan pimpinan unit pelaksana ad ministrasi dan kepala unit pelaksana teknis sebagaimana dimaksud pada ayat (1) dilakukan dalam hal terdapat lowongan jabatan. (3) Lowongan jabatan sebagaimana dimaksud pada ayat ( 2) disebabkan : a. masa jabatan berakhir ; dan/atau b. perubahan organisasi. (4) Masa jabatan berakhir sebagaimana dimaksud pada ayat (3) huruf a meliputi: a. berhalangan tetap; b. permohonan sendiri; c. diangkat dalam jabatan negeri yang lain; d. dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang dianca",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang dianca m pidana kurungan; e. diberhentikan sementara dari jabatan negeri; f. menjalan i tugas belajar atau izin belajar lebih dari 6 (enam) bulan; dan/atau g. cuti di luar tanggungan negara. (5) Berhalangan tetap sebagaimana dimaksud pada ayat ( 4) huruf a meliputi: a. meninggal d unia; b. sakit yang tidak dapat disembuhkan yang menyebabkan tidak dapat melaksanakan tugas dan kewajibannya, dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang; atau c. berhenti dari aparatur sipil negara atas permohonan sendiri. (6) Perubahan organisasi sebagaimana dimaksud pada ayat (3) huruf b, meliputi: www.peraturan.go.id 2017, No.63 -34- a. perubahan atau penambahan unit kerja; dan /atau b. perubahan bentuk PNC. (7) Untuk dapat diangkat sebagai pimpinan unit pelaksana administra si atau kepala unit pelaksana teknis , seorang Tenaga Kependidikan harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang - undangan. (8) Untuk diangkat sebagai kepala unit pelaksana teknis sebagaimana dimaksud pada ayat (7), seorang Tenaga Kepend idikan harus memenuhi persyaratan: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; c. berpendidikan paling rendah sarjana; d. berusia paling tinggi 54 (lima puluh empat) tahun ; e. mempunyai moral yang baik dan integritas yang tinggi; dan f. memiliki rasa tanggung jawab yang besar terhadap masa depan PNC. Pasal 41 (1) Direktur diangkat dan diberhentikan oleh Menteri. (2) Masa jabatan Direktur sebagaimana dimaksud pada ayat (1) selama 4 (emp at) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 42 (1) Pengangkatan Direktur dilakukan melalui tahap: a. penjaringan bakal calon; b. penyaringan calon; c. pemilihan calon; dan d. pengangkatan. (2) Tahap penjaringan bakal calon Direktur sebagaiman a dimaksud pada ayat (1) huruf a dilakukan dengan cara: www.peraturan.go.id 2017, No.63 -35- a. Senat membentuk panitia pemilihan paling lambat 5 (lima) bulan sebelum berakhirnya masa jabatan Direktur yang sedang menjabat; b. panitia pemilihan mengumumkan persyaratan bakal calon Direktur sesuai dengan ketentuan peraturan perundang -undangan ; c. Dosen yang memenuhi pe rsyaratan dapat mendaftarkan diri ke panitia pemilihan; d. panitia pemilihan melakukan verifikasi persyaratan bakal calon Direktur; e. panitia pemilihan menyampaikan nama bakal calon Direktur ya ng memenuhi persyaratan paling sedikit 4 (empat) orang bakal calon kepada Senat untuk ditetapkan ; f. dalam hal bakal calon Direktur yang mendaftar kurang dari 4 (empat) orang, panitia memperpanjang masa pendaftaran bakal calon Direktur selama 5 (lima) hari k erja; g. dalam hal masa perpanjangan pendaftaran bakal calon Direktur kurang dari 4 (empat) orang sebagaimana dimaksud dalam huruf f, ketua Senat dengan persetujuan anggota Senat menunjuk Dosen yang memenuhi syarat untuk ikut didaftarkan sebagai bakal calon D irektur. (3) Ketentuan lebih lanjut mengenai panitia pemilihan Direktur sebagaimana dimaksud pada ayat (2) huruf a diatur d engan Peraturan Senat. Pasal 43 Tahap penyaringan calon Direktur sebagaimana dimaksud dalam Pasal 42 ayat (1) huruf b, dilakukan dengan cara: a. penyaringan calon Direktur dilakukan dalam rapat Senat; b. rapat Senat sebagaimana dimaksud pada huruf",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "dalam rapat Senat; b. rapat Senat sebagaimana dimaksud pada huruf a dinyatakan sah dalam hal dihadiri paling sedikit 2/3 (dua per tiga) dari seluruh anggota Senat ; c. bakal calon Direktur menyampaikan program kerja dan rencana pengembangan PNC di hadapan Senat; www.peraturan.go.id 2017, No.63 -36- d. Senat melakukan pemilihan bakal calon Direktur denga n cara musyawarah untuk mencapai mufakat; e. dalam hal musyawarah untuk mencapai mufakat sebagaimana dimaksud pada huruf d tidak tercapai, dilakukan pemungutan su ara dengan ketentuan setiap anggota Senat memiliki 1 (satu) hak suara ; f. dalam hal terdapat jumlah suara yang sama untuk peringkat kedua ke bawah sehingga belum didapatkan 3 (tiga) orang calon Direktur, dilakukan pemungutan suara pada hari yang sama bagi cal on Direktur yang memperoleh suara sama ; dan g. Senat menyampaikan 3 (tiga) nama calon Direktur hasil penyaringan kepada Menteri dilengkapi daftar riwayat hidup dan program kerja masing -masing calon Direktur paling lambat 3 (tiga) bulan sebelum berakhirnya mas a jabatan Direktur yang sedang menjabat. Pasal 44 Tahap pemilihan dan tahap pengangkatan Direktur sebagaimana dimaksud dalam Pasal 42 pada ayat (1) huruf c dan huruf d dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 45 (1) Wakil direkt ur diangkat dan diberhentikan oleh Direktur. (2) Masa jabatan wakil direktur selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan, baik untuk jabatan wakil direktur yang sama atau jabatan wakil direktur lainnya. Pasal 46 (1) Ketua da n sekretaris jurusan diangkat dan diberhentikan oleh Direktur. (2) Masa jabatan ketua dan sekretaris jurusan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . www.peraturan.go.id 2017, No.63 -37- Pasal 47 (1) Ketua jurusan dipilih secara langsung dari dan oleh Dose n di jurusan yang bersangkutan. (2) Pemilihan ketua jurusan dilakukan dengan cara musyawarah untuk mencapai mufakat. (3) Dalam hal musyawarah untuk mencapai mufakat sebagaimana dimaksud pada ayat (2) tidak tercapai, pemilihan ketua jurusan dilakukan dengan cara pemungutan suara dengan ketentuan setiap Dosen memiliki 1 (satu) hak suara. (4) Ketua jurusan sebagaimana dimaksud pada ayat ( 3) merupakan calon yang memperoleh suara terbanyak. (5) Ketua jurusan terpilih merupakan calon yang terpilih sebagaimana dimaksud pada ayat (2) atau yang memperoleh suara terbanyak sebagaimana dimaksud pada ayat (4). (6) Ketua jurusan terpilih sebagaimana dimaksud pada ayat (4) mengusulkan 1 (satu) orang calon untuk menjadi sekretaris jurusan. (7) Ketua dan sekretaris jurusan ditetapkan oleh Direktur . Pasal 48 (1) Kepala pusat diangkat dan diberhentikan oleh Direktur. (2) Masa jabatan kepala pusat selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 49 (1) Kepala laboratorium/bengkel/studio diangkat dan diberhentikan oleh Di rektur. (2) Ketua jurusan mengusulkan pengangkatan kepala laboratorium/bengkel/studio kepada Direktur. (3) Masa jabatan kepala laboratorium/bengkel/studio selama 4 (empat) tahun dan dapat diangkat kembali. Pasal 50 (1) Pimpinan unit pelaksana administrasi sebagaimana dimaksud dalam Pasal 40 merupakan jabatan struktural. www.peraturan.go.id 2017, No.63 -38- (2) Pimpinan unit pelaksana administrasi sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala bagian/admi nistrator; dan b. kepala subbagian/pengawas. (3) Pimpinan unit",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "kepala bagian/admi nistrator; dan b. kepala subbagian/pengawas. (3) Pimpinan unit pelaksana administrasi diangkat dan diber hentikan oleh Direktur sesuai dengan ketentuan peraturan perundang -undangan. Pasal 51 (1) Kepala unit pelaksana teknis diangkat dan diberhentikan oleh Direktur. (2) Masa jabatan kepala unit pelaksana teknis selama 4 (empat) tahun dan dapat diangkat kembali . Paragraf 3 Pengangkatan Satuan Pengawas an Internal Pasal 52 (1) Ketua dan sekretaris Satuan Pengawas an Internal diangkat dan diberhentikan oleh Direktur. (2) Masa jabatan ketua dan sekretaris Satuan Pengawas an Internal selama 4 (empat) tahun dan dapat diangkat kemba li. Paragraf 4 Pengangkatan Dewan Penyantun Pasal 53 (1) Ketua dan sekretaris Dewan Penyantun dipilih dari dan oleh anggota. (2) Ketua Dewan Penyantun sebagaimana dimaksud pada ayat (1) dipilih melalui musyawarah untuk mencapai mufakat. (3) Ketua Dewan Penyantun ter pilih sebagaimana dimaksud pada ayat (2) menunjuk salah satu anggota sebagai sekretaris Dewan Penyantun. www.peraturan.go.id 2017, No.63 -39- (4) Ketua dan sekretaris Dewan Penyantun ditetapkan oleh Direktur. (5) Masa jabatan ketua dan sekretaris Dewan Penyantun selama 4 (empat) tahun dan dapat dian gkat kembali. Bagian Kedua Pemberhentian Paragraf 1 Pemberhentian Pimpinan Organ Pengelola Pasal 54 (1) Direktur, wakil direktur, ketua dan sekretaris jurusan, kepala pusat, kepala laboratorium/bengkel/studio, dan kepala UPT diberhentikan dari jabatannya k arena masa jabatannya berakhir. (2) Direktur dapat diberhentikan sebelum masa jabatan berakhir sesuai dengan ketentuan peraturan perundang - undangan. (3) Wakil direktur, ketua dan sekretaris jurusan, kepala pusat, kepala laboratorium/bengkel/studio, dan kepala UPT dapat diberhentikan sebelum masa jabatan berakhir karena: a. berhalangan tetap; b. permohonan sendiri; c. dikenakan hukuman disiplin tingkat sedang dan berat sesuai dengan ketentun peraturan perundang - undangan; d. diangkat dalam jabatan negeri yang lain; e. dipidana berd asarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan; f. diberhentikan sementara dari jabatan negeri; g. dibebaskan dari tugas jabatan Dosen; www.peraturan.go.id 2017, No.63 -40- h. menjalani tugas belajar atau izin belajar lebih dar i 6 (enam) bulan dalam rangka studi lanjut yang meninggalkan tugas tridharma perguruan tinggi; dan/atau i. cuti di luar tanggungan negara. (4) Berhalangan tetap sebagaimana dimaksud pada ayat (3) huruf a meliputi : a. meninggal dunia; b. sakit yang tidak dapat disembuh kan yang menyebabkan tidak dapat melaksanakan tugas dan kewajibannya, dibuktikan dengan berita acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang; atau c. berhenti dari aparatur sipil negara atas permohona n sendiri. (5) Pemberhentian Direktur sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan oleh Menteri sesuai dengan ketentuan peraturan perundang -undangan. (6) Pemberhentian wakil direktur, ketua dan sekretaris jurusan, kepala pusat, kepala laboratorium/be ngkel/studio, dan kepala UPT sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktur sesuai dengan ketentuan peraturan perundang - undangan. Pasal 55 Dalam hal terjadi pemberhentian Direktur sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pas al 54 ayat (2), Menteri mengangkat dan menetapkan Direktur yang baru sesuai dengan ketentuan peraturan perundang - undangan. Pasal 56 (1) Dalam hal terjadi pemberhentian wakil direktur sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 54 ayat ( 3)",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "jabatannya berakhir sebagaimana dimaksud dalam Pasal 54 ayat ( 3) Direktur mengangkat dan menetapkan www.peraturan.go.id 2017, No.63 -41- wakil direktur untuk meneruskan masa jabatan wakil direktur yang sebelumnya. (2) Pengangkatan dan penetapan wakil direktur sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 45. (3) Wakil direktur yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 57 (1) Dalam terjadi pemberhentian ketua jurusan sebelum masa jabatan berakhir sebagaimana dimaksud dalam Pasal 54 ayat ( 3), Dire ktur menetapkan sekretaris jurusan sebagai ketua jurusan untuk meneruskan sisa masa jabatan ketua jurusan yang sebelumnya. (2) Ketua jurusan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. Pasal 58 (1) Dalam ter jadi pemberhentian sekretaris jurusan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 54 ayat ( 3), ketua jurusan mengusulkan calon sekretaris jurusan untuk ditetapkan oleh Direktur sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 46 untuk meneruskan sisa masa jabatan sekretaris jurusan yang sebelumnya. (2) Sekretaris jurusan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 59 (1) Dalam hal terjadi pemberhentian kepala pusat sebelum masa jabatan berakhir sebagaimana dimaksud dalam Pasal 54 ayat ( 3), Direktur mengangkat dan menetapkan salah satu Dosen sebagai kepala pusat sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 48 untuk www.peraturan.go.id 2017, No.63 -42- meneruskan sisa masa jabatan kepala pusat sebelumn ya. (2) Kepala pusat yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 60 (1) Dalam hal terjadi pemberhentian kepala laboratorium/bengkel/studio sebelum masa jabatan berakhir sebagaimana dimaksud dalam Pasal 54 ayat ( 3), Direktur mengangkat kepala laboratorium/bengkel/studio atas usul ketua jurusan untuk meneruskan sisa masa jabatan kepala laboratorium/bengkel/studio yang sebelumnya. (2) Kepala laboratorium/bengkel/studio yang meneruskan sisa masa jabatan lebih da ri 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. Pasal 61 (1) Dalam hal terjadi pemberhentian kepala unit pelaksana teknis sebelum masa jabatan berakhir sebagaimana dimaksud dalam Pasal 54 ayat ( 3), Direktur mengangkat dan menetapkan Dosen atau Tenag a Kependidikan yang memenuhi persyaratan sebagai kepala unit pelaksana teknis untuk meneruskan sisa masa jabatan kepala unit pelaksana teknis sebelumnya . (2) Kepala unit pelaksana teknis yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung seba gai 1 (satu) masa jabatan. Paragraf 2 Pemberhentian Senat, Satuan Pengawasan, dan Dewan Penyantun Pasal 62 (1) Ketua dan sekretaris Senat, ketua dan sekretaris Satuan Pengawas an Internal, dan ketua dan sekretaris Dewan Penyantun diberhentikan dari jabatannya karena masa www.peraturan.go.id 2017, No.63 -43- jabatannya berakhir. (2) Ketua dan sekretaris Senat, ketua dan sekretaris Satuan Pengawas an Internal dapat diberhentikan sebelum masa jabatannya berakhir karena: a. permohonan sendiri; b. berhalangan tetap; c. dikenakan hukuman disiplin tingkat sedang dan berat sesuai dengan peraturan perundang - undangan; d. diberhentikan dari jabatan Dosen; e. dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan; f. menjalani tugas belajar atau izin belaj",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "diancam pidana kurungan; f. menjalani tugas belajar atau izin belaj ar lebih dari 6 (enam) bulan dalam rangka studi lanjut yang meninggalkan tugas tridharma perguruan tinggi; dan/atau g. cuti di luar tanggungan negara. (3) Ketua dan sekretaris Dewan Penyantun dapat diberhentikan sebelum masa jabatannya berakhir dalam hal: a. permoho nan sendiri; b. berhalangan tetap; c. dikenakan hukuman disiplin tingkat sedang dan berat sesuai dengan peraturan perundang -undangan bagi aparatur sipil negara; d. dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan; dan/atau e. cuti di luar tanggungan negara bagi aparatur sipil negara. (4) Berhalangan tetap sebagaimana dimaksud pada ayat (2) huruf b dan ayat (3) huruf b meliputi: a. meninggal dunia; atau b. sakit yang tidak dapat disembuhkan yang menyebabkan tidak dapat melaksanakan tugas dan www.peraturan.go.id 2017, No.63 -44- kewajibannya, dibuktikan dengan surat keterangan dari pejabat yang berwenang. Pasal 63 (1) Dalam hal terjadi pemberhentian ketua Senat sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 62 ayat (2), dilakukan pemilihan ketua Senat yang baru. (2) Pemilihan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 36. Pasal 64 (1) Dalam hal terjadi pemberhentian Sekretaris Senat sebelum masa jabatannya berakhir se bagaimana dimaksud dalam Pasal 62 ayat (2), dilakukan pemilihan Sekretaris Senat yang baru. (2) Pemilihan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 38. Pasal 65 (1) Dalam hal terjadi pemberhentian ket ua dan sekretaris Satuan Pengawas an Internal sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 62 ayat (2), dilakukan pemilihan ketua dan sekretaris Satuan Pengawas an Internal yang baru. (2) Pemilihan sebagaimana dimaksud pada ayat (1) dilaksan akan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 52 . Pasal 66 (1) Dalam hal terjadi pemberhentian ketua Dewan Penyantun sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 62 ayat (3), dilakukan pemilihan ketua Dewan Penyantun yang baru. www.peraturan.go.id 2017, No.63 -45- (2) Pemilihan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 53 . Pasal 67 Dalam hal terjadi pemberhentian sekretaris Dewan Penyantun sebelum masa jabatannya berakhir sebagaimana dimaksud dalam P asal 62 ayat (3), ketua Dewan Penyantun menunjuk salah satu anggota sebagai sekretaris Dewan Penyantun yang baru sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 53. BAB VI SISTEM PENGENDALIAN DAN PENGAWAS AN INTERNAL Pasal 68 (1) Sistem pengendalian dan pengawasan internal PNC merupakan proses yang integral pada tindakan dan kegiatan yang dilakukan secara terus menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan organisasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara, dan ketaatan terhadap ketentuan peraturan perundang - undangan. (2) Pengendalian dan pengawasan internal PNC sebagaimana dimaksud pada ayat (1) bertujuan untuk: a. menjamin pengelolaan keuangan dan aset yang akuntabel; b. menjamin efisiensi pendayagunaan sumberdaya; dan c. menjamin akurasi data dan informasi sumberdaya untuk pengambilan keputusan. (3) Sistem pengendalian dan pengawasan internal PNC sebagaimana dimaksud pada ayat (1) dilaksanakan berpedoman pad a prinsip: a. taat asas; b. akuntabilitas; www.peraturan.go.id 2017,",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "pad a prinsip: a. taat asas; b. akuntabilitas; www.peraturan.go.id 2017, No.63 -46- c. transparansi; d. obyektifitas; e. jujur; dan f. pembinaan. (4) Ruang lingkup sistem pengendalian dan pengawasan internal di PNC terdiri atas: a. bidang aset; b. bidang keuangan; c. bidang kepegawaian; d. bidang hukum; dan e. bidang ketatalaksanaa n. (5) Ketentuan lebih lanjut mengenai sistem pengendalian dan pengawasan internal PNC sebagaimana dimaksud pada ayat (1) dan mekanisme penerapannya diatur dengan Peraturan Direktur sesuai dengan ketentuan peraturan perundang -undangan. BAB VII DOSEN DAN TENAG A KEPENDIDIKAN Pasal 69 (1) Dosen PNC terdiri atas: a. Dosen tetap ; dan b. Dosen tidak tetap. (2) Dosen tetap sebagaimana dimaksud pada ayat (1) huruf a merupakan Dosen yang bekerja penuh waktu dan berstatus sebagai pendidik tetap di PNC. (3) Dosen tidak tetap sebagaimana dimaksud pada ayat (1) huruf b merupakan Dosen yang bekerja paruh waktu dan berstatus sebagai pendidik tidak tetap di PNC. (4) Dosen tidak tetap sebagaimana dimaksud pada ayat (3) diangkat oleh Direktur atas usul ketua jurusan yang bersangkutan sesuai dengan kebutuhan. (5) Dosen tetap sebagaimana dimaksud pada ayat (2) terdiri atas: a. Dosen pegawai negeri sipil ; dan b. Dosen pegawai pemerintah dengan perjanjian kerja. www.peraturan.go.id 2017, No.63 -47- (6) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pengangkatan, kenaikan pangkat, dan pemberh entian Dosen tidak tetap diatur dengan Peraturan Direktur sesuai dengan ketentuan peraturan perundang -undangan. Pasal 70 (1) Jenjang jabatan akademik Dosen pada PNC terdiri atas: a. asisten ahli; b. lektor; c. lektor kepala; dan d. profesor. (2) Pembinaan dan pengembangan Dosen PNC meliputi pembinaan dan pengembangan profesi dan karier. (3) Pembinaan dan pengembangan profesi Dosen PNC sebagaimana dimaksud pada ayat (1) meliputi kompetensi pedagogik, kompetensi kepribadian, kompetensi sosial, dan kompetensi profesional. (4) Pembina an dan pengembangan karier sebagaimana dimaksud pada ayat (3) Dosen PNC dilakukan melalui jabatan fungsional. (5) Pembinaan dan pengembangan profesi dan karier Dosen PNC dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 71 (1) Tenaga Kependidi kan merupakan seseorang yang berdasarkan pendidikan dan keahliannya diangkat sebagai jabatan fungsional umum dan jabatan fungsional tertentu. (2) Pengangkatan, penempatan, pengembangan, pemindahan, dan pemberhentian Tenaga Kependidikan sebagaimana dimaksud pa da ayat (1) dilaksanakan oleh Direktur sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2017, No.63 -48- BAB VIII MAHASISWA DAN ALUMNI Pasal 72 (1) Mahasiswa merupakan peserta didik yang terdaftar dan belajar di PNC. (2) Mahasiswa sebagai anggota Sivitas Akademika merupaka n insan dewasa yang memiliki kesadaran sendiri dalam mengembangkan potensi diri di PNC untuk menjadi intelektual, praktisi, dan/atau profesional . Pasal 73 (1) Mahasiswa PNC mempunyai hak dan kewajiban. (2) Hak Mahasiswa PNC sebagaimana dimaksud pada ayat (1) seba gai berikut: a. menggunakan kebebasan akademik secara bertanggungjawab untuk menuntut dan mengkaji ilmu sesuai dengan norma dan etika akademik yang berlaku di PNC; b. memperoleh pendidikan dan layanan bidang akademik sesuai dengan minat, bakat, kegemaran, dan ke mampuan; c. memanfaatkan fasilitas PNC dalam rangka kelancaran proses belajar; d. mendapat bimbingan dari Dosen yang bertanggung jawab atas Program Studi yang dipilih dalam penyelesaian studinya; e. memperoleh layanan informasi yang",
      "metadata": {
        "page_start": 7,
        "page_end": 9
      }
    },
    {
      "text": "yang dipilih dalam penyelesaian studinya; e. memperoleh layanan informasi yang berkaitan dengan Program Studi y ang dipilih serta hasil belajarnya; f. menyelesaikan studi lebih awal dari jadwal yang ditetapkan sesuai dengan ketentuan peraturan perundang -undangan; g. memperoleh layanan kesejahteraan sesuai dengan ketentuan peraturan perundang -undangan; h. pindah ke perguruan tinggi lain atau Program Studi lain dalam hal memenuhi persyaratan penerimaan www.peraturan.go.id 2017, No.63 -49- Mahasiswa pada perguruan tinggi atau Program Studi yang hendak dituju sesuai dengan ketentuan peraturan perundang -undangan; dan i. ikut serta dalam kegiatan organisasi di PNC . (3) Kewaj iban Mahasiswa PNC sebagaimana dimaksud pada ayat (1) sebagai berikut: a. ikut menanggung biaya penyelenggaraan pendidikan kecuali bagi peserta didik yang dibebaskan dari kewajiban tersebut sesuai dengan ketentuan peraturan perundang -undangan; b. mematuhi semua peraturan di PNC; c. ikut memelihara sarana dan prasarana serta kebersihan, ketertiban, dan keamanan PNC; d. menghargai ilmu pengetahuan, teknologi, dan/atau seni; e. menjaga kewibawaan dan nama baik PNC; f. menjunjung tinggi kebudayaan nasional; dan g. mengembangkan di ri sehingga mampu menguasai ilmu pengetahuan dan teknologi sesuai dengan disiplin ilmu yang ditekuni. (4) Mahasiswa yang melakukan pelanggaran terhadap kewajiban Mahasiswa sebagaimana dimaksud pada ayat (3) dapat dikenai sanksi sesuai dengan ketentuan peratura n perundang -undangan. (5) Ketentuan lebih lanjut mengenai hak , kewajiban , dan sanksi Mahasiswa PNC sebagaimana dimaksud pada ayat (2), ayat (3), dan ayat (4) diatur dengan Peraturan Direktur sesuai dengan ketentuan peraturan perundang - undangan. Pasal 74 (1) Mahas iswa mengembangkan bakat, minat, dan kemampuan dirinya melalui kegiatan kokurikuler dan ekstrakurikuler sebagai bagian dari proses pendidikan. (2) Kegiatan kokurikuler dan ekstrakurikuler sebagaimana dimaksud pada ayat (1) mencakup peningkatan kepemimpinan, pe nalaran, keilmuan, minat, bakat dan www.peraturan.go.id 2017, No.63 -50- kegemaran, dan kesejahteraan Mahasiswa dalam kehidupan kemahasiswaan. (3) Ketentuan lebih lanjut mengenai kegiatan kokurikuler dan ekstrakurikuler sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Direktur. Pasal 75 (1) Mahasiswa dapat membentuk organisasi kemahasiswaan di PNC yang diselenggarakan dari, oleh, dan untuk Mahasiswa. (2) Organisasi kemahasiswaan dapat dibentuk di tingkat politeknik dan jurusan. (3) Ketentuan lebih lanjut mengenai organisasi kemahasiswaan sebagaiman a dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Pasal 76 (1) Alumni merupakan Mahasiswa yang terdaftar dan telah menyelesaikan pendidikan yang dinyatakan lulus di PNC. (2) Alumni sebagaimana dimaksud pada ayat (1) terhimpun dalam ikatan alumni PNC. (3) Alumni sebagaimana dimaksud pada ayat (1) berkewajiban untuk menjunjung tinggi nama baik almamater. (4) Struktur o rganisasi dan tata kerja ikatan alumni PNC diatur dalam Anggaran Dasar dan Anggaran Rumah Tangga ikatan alumni PNC. BAB IX SARANA DAN PRASARANA Pasal 77 (1) Sarana dan prasarana PNC didayagunakan secara optimal untuk kepentingan penyelenggaraan tridharma perguruan tinggi, kegiatan penunjang akademik, dan satuan usaha untuk mencapai tujuan PNC. www.peraturan.go.id 2017, No.63 -51- (2) Sarana dan prasarana sebagaimana dimaksud pada ayat (1) me rupakan barang milik negara yang dikelola sesuai dengan ketentuan peraturan perundang -undangan. (3) Pengelolaan sarana dan prasarana PNC diperoleh melalui dana yang berasal dari pemerintah pusat, pemerintah daerah , masyarakat, atau sumber lain yang sah sesuai dengan ketentuan peraturan perundang -undangan. (4) Sivitas",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "yang sah sesuai dengan ketentuan peraturan perundang -undangan. (4) Sivitas Akademika dan Tenaga Kependidikan memiliki kewajiban untuk memelihara dan menggunakan sarana dan prasarana secara bertanggung jawab, berdayaguna , dan berhasil guna . (5) Ketentuan lebih lanjut mengenai sara na dan prasarana diatur dengan Peraturan Direktur sesuai dengan ketentuan peraturan perundang -undangan. BAB X PENGELOLAAN ANGGARAN Pasal 78 (1) Pengelolaan anggaran meliputi perencanaan, pelaksanaan, pertanggungjawaban, dan pelaporan. (2) Pengelolaan anggaran di laksanakan berdasarkan asas efisiensi, efektivitas, produktivitas, akuntabel, dan transparansi. (3) Perencanaan anggaran pendapatan dan belanja PNC disusun oleh Direktur dan diusulkan kepada Menteri untuk mendapat pengesahan . (4) Pelaksanaan anggaran dilakukan ses uai dengan petunjuk operasional anggaran pendapatan dan belanja PNC. (5) PNC menyusun laporan pertanggungjawaban pengelolaan anggaran sesuai dengan ketentuan peraturan perundang - undangan. (6) Laporan pertanggungjawaban pengelolaan anggaran PNC diaudit oleh auditor sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.63 -52- BAB XI KERJA SAMA Pasal 79 (1) PNC dapat menjalin kerja sama akademik dan non - akademik dengan perguruan tinggi dan/atau lembaga lain baik di dalam negeri maupun di luar negeri. (2) Kerja sama sebagaimana d imaksud ayat (1) didasarkan pada prinsip kemitraan, persamaan kedudukan, saling menguntungkan, saling menghormati, memberikan kontribusi bagi masyarakat, dan tidak mengganggu pelaksanaan tugas PNC. (3) Kerja sama sebagaimana dimaksud pada ayat (1) bertujuan me ningkatkan efisiensi, efektivitas, produktivitas, kreativitas, inovasi, mutu, dan relevansi pelaksanaan tridharma perguruan tinggi. (4) Kerja sama akademik sebagaimana dimaksud pada ayat (1) dapat berbentuk: a. pendidikan, penelitian, dan pengabdian kepada masyar akat; b. program kembaran; c. pengalihan dan/atau pemerolehan kredit; d. penugasan Dosen senior sebagai pembina pada perguruan tinggi lain; e. pertukaran Dosen dan/atau Mahasiswa; f. pemanfaatan bersama berbagai sumber daya; g. pemagangan; h. penerbitan jurnal ilmiah; i. penyele nggaraan seminar bersama; dan/atau j. bentuk lain yang dianggap perlu. (5) Kerja sama non -akademik sebagaimana dimaksud pada ayat (1) dapat berbentuk: a. pendayagunaan aset; b. usaha penggalangan dana; c. jasa dan pemanfaatan hak kekayaan intelektual; dan/atau d. bentuk lai n yang dianggap perlu. www.peraturan.go.id 2017, No.63 -53- (6) Kerja sama dapat diprakarsai oleh Sivitas Akademika, pusat, jurusan, dan unit organisasi di lingkungan PNC. (7) Kerja sama sebagaimana dimaksud pada ayat (4) merupakan tanggung jawab Direktur. (8) Kerja sama sebagaimana dimaksud pada ayat (1 ) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB XII SISTEM PENJAMIN AN MUTU INTERNAL Pasal 80 (1) Sistem penjaminan mutu internal PNC merupakan kegiatan sistemik untuk meningkatkan mutu pendidikan secara berencana dan berkelanjutan. (2) Sistem penjaminan mutu internal PNC sebagaimana dimaksud pada ayat (1) bertujuan: a. tersedianya dokumen mutu meliputi kebijakan mutu, manual mutu, standar mutu, prosedur mutu, instruksi kerja, dan instrumen kendali mutu; b. menjamin setiap layanan akademik kepa da Mahasiswa sesuai dengan standar; c. mewujudkan tranparansi dan akuntabilitas kepada masyarakat khususnya orangtua atau wali Mahasiswa tentang penyelenggaraan pendidikan sesuai dengan standar; dan d. mendorong semua pihak atau unit di PNC untuk bekerja mencapa i tujuan berpedoman pada standar dan berupaya meningkatkan mutu secara berkelanjutan. (3) Sistem penjaminan mutu internal PNC sebagaimana dimaksud pada ayat (1) dilaksanakan dengan berpedoman pada prinsip: a.",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "dimaksud pada ayat (1) dilaksanakan dengan berpedoman pada prinsip: a. berorientasi kepada pemangku kepentingan internal dan eksternal; b. mengutamakan kebenaran; c. tanggung jawab sosial; www.peraturan.go.id 2017, No.63 -54- d. pengembangan kompetensi personal; e. partisipatif dan kolegial; f. keseragaman metode; dan g. inovasi, belajar, dan perbaikan secara berkelanjutan. (4) Ruang lingkup sistem penjaminan mutu internal PNC terdiri a tas pengembangan dan pelaksanaan standar mutu dan audit di bidang: a. pendidikan; b. penelitian; c. pengabdian kepada masyarakat; dan d. kemahasiswaan. (5) Penerapan sistem penjaminan mutu internal dikelola dan dikoordinasikan oleh Pusat Pengembangan Pembelajaran dan Penj aminan Mutu Pendidikan. (6) Ketentuan lebih lanjut mengenai sistem penjaminan mutu internal diatur dengan Peraturan Direktur. Pasal 81 (1) Untuk meningkatkan mutu dan tingkat kepercayaan masyarakat terhadap PNC dalam penyelenggaraan tridharma perguruan tinggi dil akukan akreditasi Program Studi dan akreditasi institusi secara berkala. (2) Akreditasi sebagaimana dimaksud pada ayat (1) dilakukan oleh Badan Akreditasi Nasional Perguruan Tinggi atau Lembaga Akreditasi Mandiri. (3) Akreditasi sebagaimana dimaksud pada ayat (1) di PNC difasilitasi dan dikoordinasikan oleh Pusat Pengembangan Pembelajaran dan Penjaminan Mutu Pendidikan. BAB XIII BENTUK DAN TATA CARA PENETAPAN PERATURAN DAN KEPUTUSAN Pasal 82 (1) Bentuk peraturan dan keputusan di lingkungan PNC sebagai berikut: www.peraturan.go.id 2017, No.63 -55- a. perat uran perundang -undangan; b. Peraturan Senat; c. Peraturan Direktur ; dan d. Keputusan Direktur . (2) Tata cara pembentukan dan penetapan peraturan dan keputusan sebagaimana dimaksud pada ayat ( 1) huruf b, huruf c, dan huruf d diatur dengan Peraturan Direktur sesuai denga n ketentuan peraturan perundang -undangan. BAB XIV PENDANAAN DAN KEKAYAAN Pasal 83 (1) Pendanaan PNC diperoleh dari pemerintah pusat pemerintah daerah, masyarakat, pihak luar negeri , hasil unit usaha , dan sumber lain yang sah dan tidak mengikat. (2) Pengelolaan dana sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang - undangan. (3) Sumber pendanaan yang diperoleh dari masyarakat sebagaimana dimaksud pada ayat (1) sebagai berikut: a. uang kuliah tunggal; b. biaya pendaftaran dan ujian masu k PNC; c. biaya pelatihan; d. hibah dari perorangan, lembaga pemerintah atau lembaga non pemerintah, atau pihak lain; dan e. penerimaan lainnya yang tidak bertentangan dengan ketentuan peraturan perundang -undangan. (4) Pendanaan dari s umber lain sebagaimana dimaksud pa da ayat (1) berupa : a. hasil kerja sama; b. bantuan; c. sumbangan; dan/atau d. hibah dari perorangan, lembaga pemerintah, dan/atau lembaga non pemerintah di luar negeri. (5) Ketentuan lebih lanjut mengenai pengelolaan dana PNC sebagaimana dimaksud pada ayat (1) diatur dengan www.peraturan.go.id 2017, No.63 -56- Peraturan Direktur sesuai dengan ketentuan peraturan perundang -undangan. Pasal 84 (1) Kekayaan PNC meliputi benda bergerak, benda tidak bergerak, dan kekayaan intelektual yang merupakan milik Pemerintah Pusat serta dicatat dan dikelola oleh PNC. (2) Kekayaa n PNC sebagaimana dimaksud pada ayat (1) dikelola secara transparan dan dipertanggungjawabkan untuk kepentingan penyelenggaraan tridharma perguruan tinggi, pengelolaan, dan pengembangan PNC sesuai dengan ketentuan peraturan perundang -undangan. (3) Kekayaan PNC sebagaimana dimaksud pada ayat (1) tidak dapat dipindahtangankan atau dijaminkan kepada pihak lain. (4) Dana yang diperoleh dari pemanfaatan kekayaan PNC sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "diperoleh dari pemanfaatan kekayaan PNC sebagaimana dimaksud pada ayat (1) merupakan penerimaan negara bukan pajak. BAB XV KETENTUAN LAIN -LAIN Pasal 85 (1) Perubahan statuta PNC dilakukan dalam suatu rapat yang dihadiri oleh wakil organ PNC. (2) Wakil organ PNC sebagaimana dimaksud pada ayat (1) terdiri atas: a. Direktur; b. wakil direktur; c. ketua jurusan; d. ketua, sekretaris, dan 1 (satu) orang anggota Senat; e. ketua, sekretaris, dan 1 (satu) orang anggota Satuan Pengawas an Internal; dan f. ketua, sekretaris, dan 1 (satu) orang anggota Dewan Penyantun. (3) Pengambilan keputusan perubahan statuta dilakukan dengan musyawarah untuk mencapai mufakat. www.peraturan.go.id 2017, No.63 -57- (4) Dalam hal musyawarah un tuk mencapai mufakat sebagaimana dimaksud pada ayat (3) tidak tercapai, dilakukan pemungutan suara dengan ketentuan setiap peserta rapat memiliki 1 (satu) hak suara. (5) Perubahan statuta yang sudah disetujui dalam rapat sebagaimana dimaksud pada ayat (1) disa mpaikan kepada Menteri untuk ditetapkan. BAB XVI KETENTUAN PERALIHAN Pasal 86 (1) Pada saat Peraturan Menteri ini mulai berlaku, Senat PNC, Satuan Pengawas an Internal, dan Dewan Penyantun yang telah ada tetap menjalankan tugas sampai dengan terbentuknya Senat PNC, Satuan Pengawas an Internal, dan Dewan Penyantun sesuai dengan Peraturan Menteri ini. (2) Semua penyelenggaraan kegiatan akademik dan non - akademik masih tetap dilaksanakan sampai disesuaikan dengan Peraturan Menteri ini. (3) Penyesuaian kegiatan akademik da n non -akademik sebagaimana dimaksud pada ayat (2) dan pembentukan Senat PNC, Satuan Pengawas an Internal, dan Dewan Penyantun sebagaimana dimaksud pada ayat (1) dilakukan paling lambat 1 (satu) tahun sejak ditetapkannya Peraturan Menteri ini. BAB XVII KETENTUAN PENUTUP Pasal 87 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.63 -58- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jak arta pada tanggal 4 Januari 2017 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA , ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 9 Januari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    }
  ]
}