{
  "source": "downloaded_pdfs/bn634-2020.pdf",
  "processed_date": "2025-04-21T22:30:56.751305",
  "document_info": {
    "title": null
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.634, 2020 KEMENKES. Pengusulan Calon Anggota Konsil . Tenaga Kesehatan . Tata Cara . PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 13 TAHUN 2020 TENTANG TATA CARA PENGUSULAN CALON ANGGOTA KONSIL MASING -MASING TENAGA KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menjamin terselenggaranya mekanisme pengusulan calon anggota konsil masing -masing tenaga kesehatan secara profesion al, akuntabel, dan obyektif, perlu diatur tata cara pengusulan calon anggota konsil masing -masingtenaga kesehatan; b. bahwaPeraturan Presiden Nomor 90 tahun 2017 tentang Konsil Tenaga Kesehatan Indonesia telah dilakukan perubahan melalui Peraturan Presiden Nomor 86 Tahun 2019 tentang Perubahan atas Peraturan Presiden Nomor 90 Tahun 2017 tentang Konsil Tenaga Kesehatan Indonesia; c. bahwa Peraturan Menteri Kesehatan Nomor 2 Tahun 2018 tentang Tata Cara Pengusulan Anggota Konsil Masing -Masing Tenaga Kesehatan sudah tidak sesuai dengan Peraturan Presiden Nomor 86 Tahun 2019 tentang Perubahan atas Peraturan Presiden Nomor 90 Tahun 2017 tentang Konsil Tenaga Kesehatan Indonesia; www.peraturan.go.id 2020, No.634 -2- d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan h uruf c, serta untuk melaksanakan ketentuan Pasal 21 Peraturan Presiden Nomor 90 Tahun 2017 tentang Konsil Tenaga Kesehatan Indonesia sebagaimana telah diubah dengan Peraturan Presiden Nomor 86 Tahun 2019 tentang Perubahan atas Peraturan Presiden Nomor 90 T ahun 2017 tentang Konsil Tenaga Kesehatan Indonesia, perlu menetapkan Peraturan Menteri Kesehatan tentang Tata Cara Pengusulan Calon Anggota Konsil Masing -Masing Tenaga Kesehatan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indone sia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 36 Tahun 2014 tentang Tenaga Kesehatan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 298, Tambahan Lembaran Negara Republik Indonesia Nomor 5607); 4. Undang -Undang Nomor 38 Tahun 2014 tentang Keperawatan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 307, Tambahan Lembaran Negara Republik Indonesia Nomor 5612); 5. Undang -Undang Nomor 4 Tahun 2019 tentang Kebidanan (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 6325); 6. Peraturan Presiden Nomor 35 Tahun 2015 tentang Kementer ian Kesehatan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 59); 7. Peraturan Presiden Nomor 90 Tahun 2017 tentang Konsil Tenaga Kesehatan Indonesia (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 208), sebagaimana telah diubah dengan Peraturan Presiden Nomor 86 Tahun 2019 www.peraturan.go.id 2020, No.634 -3- tentang Perubahan atas Peraturan Presiden Nomor 90 Tahun 2017 tentang Konsil Tenaga Kesehatan Indonesia (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 254); 8. Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Orga nisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1508) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 30 Tahun 2018 tentang Perubahan atas Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tent ang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2018 Nomor 945); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANGTATA CARA PENGUSULAN CALON ANGGOTA KONSIL MASING",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PERATURAN MENTERI KESEHATAN TENTANGTATA CARA PENGUSULAN CALON ANGGOTA KONSIL MASING -MASING TENAGA KESEHATAN. BAB I KETEN TUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Tenaga Kesehatan adalah setiap orang yang mengabdikan diri dalam bidang kesehatan serta memiliki pengetahuan dan/atau keterampilan melalui pendidikan di bidang kesehatan yang untuk je nis tertentu memerlukan kewenangan untuk melakukan upaya kesehatan. 2. Konsil Tenaga Kesehatan Indonesia yang selanjutnya disingkat KTKI adalah lembaga yang melaksanakan tugas secara independen yang terdiri atas konsil masing - masing Tenaga Kesehatan. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan bidang kesehatan. www.peraturan.go.id 2020, No.634 -4- BAB II TATA CARA PENGUSULAN Bagian Kesatu Umum Pasal 2 (1) KTKI terdiri atas konsil masing -masing Tenaga Kesehatan. (2) Konsil masing -masing Tenaga Kesehatan terdiri atas: a. konsil psikologi klinis; b. konsil keperawatan; c. konsil kebidanan; d. konsil kefarmasian; e. konsil kesehatan masyarakat; f. konsil kesehatan lingkungan; g. konsil gizi; h. konsil keterapian fisik; i. konsil keteknisian medis; j. konsil teknik biomedi ka; dan k. konsil kesehatan tradisional. Pasal 3 (1) Anggota konsil psikologi klinis sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a terdiri atas unsur: a. kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan sebanyak 1 (satu) orang ; b. kementerian yang menyelenggarakan tugas pemerintahan di bidang pendidikan tinggi sebanyak 1 (satu) orang; c. organisasi profesi psikologi klinis sebanyak 1 (satu) orang; d. kolegium profesi psikologi klinis sebanyak 1 (satu) orang; e. asosiasi institu si pendidikan sebanyak 1 (satu) orang; www.peraturan.go.id 2020, No.634 -5- f. asosiasi fasilitas pelayanan kesehatan sebanyak 1 (satu) orang; dan g. tokoh masyarakat sebanyak 1 (satu) orang. (2) Organisasi profesi sebagaimana dimaksud pada ayat (1) merupakan organisasi profesi yang mewadahi psikologi klinis. Pasal 4 (1) Anggota konsil keperawatan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf bterdiri atas unsur: a. kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan sebanyak 1 (satu) orang; b. kementerian yang menye lenggarakan tugas pemerintahan di bidang pendidikan tinggi sebanyak 1 (satu) orang; c. organisasi profesi keperawatan sebanyak 1 (satu) orang; d. kolegium keperawatan sebanyak 1 (satu) orang; e. asosiasi institusi pendidikan keperawatan sebanyak 1 (satu) o rang; f. asosiasi fasilitas pelayanan kesehatan sebanyak 1 (satu) orang; dan g. tokoh masyarakat sebanyak 1 (satu) orang. (2) Organisasi profesi sebagaimana dimaksud pada ayat (1) huruf c merupakan organisasi profesi yang mewadahi perawat. Pasal 5 (1) Anggota konsil kebidanan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf c terdiri atas unsur: a. kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan sebanyak 1 (satu) orang; b. kementerian yang menyelenggarakan tugas pemerintahan di b idang pendidikan tinggi sebanyak 1 (satu) orang; www.peraturan.go.id 2020, No.634 -6- c. organisasi profesi kebidanan sebanyak1 (satu) orang; d. kolegium kebidanan sebanyak 1 (satu) orang; e. asosiasi institusi pendidikan kebidanan sebanyak 1 (satu) orang; f. asosiasi fasilitas pelayanan kese hatan sebanyak 1 (satu) orang; dan g. tokoh masyarakat sebanyak 1 (satu) orang. (2) Organisasi profesi sebagaimana dimaksud pada ayat (1) huruf c merupakan organisasi profesi yang mewadahi bidan. Pasal 6 (1) Anggota konsil kefarmasian sebagaimana dimaksud dalam Pasal 2 ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) Anggota konsil kefarmasian sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf d terdiri atas unsur: a. kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan sebanyak 1 (satu) orang; b. kementerian yang menyelenggarakan tugas pemerintahan di bidang pendidikan tinggi sebanyak 1 (satu) or ang; c. organisasi profesi sebanyak 2 (dua) orang; d. kolegium kefarmasian sebanyak 1 (satu) orang; e. asosiasi institusi pendidikan kefarmasian sebanyak 1 (satu) orang; f. asosiasi fasilitas pelayanan kesehatan sebanyak 1 (satu) orang; dan g. tokoh masya rakat sebanyak 1 (satu) orang. (2) Organisasi profesi sebagaimana dimaksud pada ayat (1) huruf c merupakan: a. organisasi profesi yang mewadahi apoteker; dan b. organisasi profesi yang mewadahi tenaga teknis kefarmasian. Pasal 7 (1) Anggota konsil kesehat an masyarakat sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf e terdiri atas unsur: www.peraturan.go.id 2020, No.634 -7- a. kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan sebanyak 1 (satu) orang; b. kementerian yang menyelenggarakan tugas pemerintahan di bidang pe ndidikan tinggi sebanyak 1 (satu) orang; c. organisasi profesi kesehatan masyarakat sebanyak 4 (empat) orang; d. kolegium kesehatan masyarakat sebanyak 1 (satu) orang; e. asosiasi institusi pendidikan kesehatan masyarakat sebanyak 1 (satu) orang; f. asosia si fasilitas pelayanan kesehatan sebanyak 1 (satu) orang; dan g. tokoh masyarakat sebanyak 1 (satu) orang. (2) Organisasi profesi sebagaimana dimaksud pada ayat (1) huruf c merupakan: a. organisasi profesi yang mewadahi epidemiolog kesehatan; b. organisasi profesi yang mewadahi tenaga promosi kesehatan dan ilmu perilaku; c. organisasi profesi yang mewadahi pembimbing kesehatan kerja;dan d. organisasi profesi yang mewadahi kesehatan masyarakat selain epidemiolog kesehatan, tenaga promosi kesehatan dan ilmu p erilaku, dan pembimbing kesehatan kerja. Pasal 8 (1) Anggota konsil kesehatan lingkungan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf f terdiri atas unsur: a. kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan sebanyak 1 (satu) orang; b. kementerian yang menyelenggarakan tugas pemerintahan di bidang pendidikan tinggi sebanyak www.peraturan.go.id 2020, No.634 -8- 1 (satu) orang; c. organisasi profesi kesehatan lingkungan sebanyak 2 (dua) orang; d. kolegium kesehatan lingkungan sebanyak 1 (satu) orang; e. asosiasi in stitusi pendidikan kesehatan lingkungan sebanyak 1 (satu) orang; f. asosiasi fasilitas pelayanan kesehatan sebanyak 1 (satu) orang, yang merupakan orang yang sama sebagaimana dimaksud dalam Pasal 7 huruf f; dan g. tokoh masyarakat sebanyak 1 (satu) orang. (2) Organisasi profesi sebagaimana dimaksud pada ayat (1) huruf c merupakan: a. organisasi profesi yang mewadahi tenaga sanitasi lingkungan; dan b. organisasi profesi yang mewadahi entomolog kesehatan. Pasal 9 (1) Anggota konsil gizi sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf g terdiri atas unsur: a. kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan sebanyak 1 (satu) orang; b. kementerian yang menyelenggarakan tugas pemerintahan di bidang pendidikan tinggi sebanyak 1 (satu) o rang; c. organisasi profesi gizi sebanyak 1 (satu) orang; d. kolegium gizi sebanyak 1 (satu) orang; e. asosiasi institusi pendidikan gizi sebanyak 1 (satu) orang; f. asosiasi fasilitas pelayanan kesehatan sebanyak 1 (satu) orang; dan g. tokoh masyarakat se banyak 1 (satu) orang. (2) Organisasi profesi sebagaimana dimaksud pada ayat (1) huruf c merupakan organisasi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "profesi sebagaimana dimaksud pada ayat (1) huruf c merupakan organisasi profesi yang mewadahi nutrisionis dan dietisien. www.peraturan.go.id 2020, No.634 -9- Pasal 10 (1) Anggota konsil keterapian fisik sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf h terdiri atas unsur: a. kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan sebanyak 1 (satu) orang; b. kementerian yang menyelenggarakan tugas pemerintahan di bidang pendidikan tinggi sebanyak 1 (satu) orang; c. organisasi profesi ket erapian fisik sebanyak 4 (empat) orang; d. kolegium profesi keterapian fisik sebanyak 1 (satu) orang; e. asosiasi institusi pendidikan keterapian fisik sebanyak 1 (satu) orang; f. asosiasi fasilitas pelayanan kesehatan sebanyak 1 (satu) orang, yang merupaka n orang yang sama sebagaimana dimaksud dalam Pasal 3 huruf f; dan g. tokoh masyarakat sebanyak 1 (satu) orang. (2) Organisasi profesi sebagaimana dimaksud pada ayat (1) huruf c merupakan: a. organisasi profesi yang mewadahi fisioterapis; b. organisasi prof esi yang mewadahi okupasi terapis; c. organisasi profesi yang mewadahi terapis wicara; dan d. organisasi profesi yang mewadahi akupunktur. Pasal 11 (1) Anggotakonsil keteknisian medis sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf i terdiri atas unsur: a. kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan sebanyak 1 (satu) orang; b. kementerian yang menyelenggarakan tugas pemerintahan di bidang pendidikan tinggi sebanyak 1 (satu) orang; www.peraturan.go.id 2020, No.634 -10- c. organisasi profesi keteknisian medis seb anyak 8 (delapan) orang; d. kolegium keteknisian medis sebanyak 1 (satu) orang; e. asosiasi institusi pendidikan keteknisian medis sebanyak 1 (satu) orang; f. asosiasi fasilitas pelayanan kesehatan sebanyak 1 (satu) orang, yang merupakan orang yang sama sebagaimana dimaksud dalam Pasal 4 huruf f; dan g. tokoh masyarakat sebanyak 1 (satu) orang. (2) Organisasi profesi sebagaimana dimaksud pada ayat (1) huruf c merupakan: a. organisasi profesi yang mewadahi perekam medis dan informasi kesehatan; b. organisasi profesi yang mewadahi teknik kardiovaskuler; c. organisasi profesi yang mewadahi teknisi pelayanan darah; d. organisasi profesi yang mewadahi refraksionis optisien/optometris; e. organisasi profesi yang mewadahi teknisi gigi; f. organisasi profesi yang me wadahi penata anestesi; g. organisasi profesi yang mewadahi terapis gigi dan mulut; dan h. organisasi profesi yang mewadahi audiologis. Pasal 12 (1) Anggota konsil teknik biomedika sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf j terdiri atas unsur: a. kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan sebanyak 1 (satu) orang; b. kementerian yang menyelenggarakan tugas pemerintahan di bidang pendidikan tinggi sebanyak 1 (satu) orang; c. organisasi profesi teknik biomedika sebanyak 5 (lima) orang; www.peraturan.go.id 2020, No.634 -11- d. kolegium teknik biomedika sebanyak 1 (satu) orang; e. asosiasi institusi pendidikan teknik biomedika sebanyak 1 (satu) orang; f. asosiasi fasilitas pelayanan kesehatan sebanyak 1 (satu) orang; dan g. tokoh masyarakat sebanyak 1 (satu) orang. (2) Organisasi profesi sebagaimana dimaksud pada ayat (1) huruf c merupakan: a. organisasi profesi yang mewadahi radiografer; b. organisasi profesi yang mewadahi elektromedis; c. organisasi profesi yang mewadahi ahli teknologi laboratorium medik; d. organisasi profesi yang mewadahi fisikawan medik; dan e. organisasi profesi yang mewadahi ortotik prostetik. Pasal 13 (1) Anggota konsil kesehatan tradisional sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kesehatan tradisional sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf kterdiri atas unsur: a. kementerian yang meny elenggarakan urusan pemerintahan di bidang kesehatan sebanyak 1 (satu) orang, yang merupakan orang yang sama sebagaimana dimaksud dalam Pasal 3 huruf a; b. kementerian yang menyelenggarakan tugas pemerintahan di bidang pendidikan tinggi sebanyak 1 (satu) o rang, yang merupakan orang yang sama sebagaimana dimaksud dalam Pasal 3 huruf b; c. organisasi profesi kesehatan tradisional sebanyak 1 (satu) orang; d. kolegium kesehatan tradisional sebanyak 1 (satu) orang; e. asosiasi institusi pendidikan teknik biomedi ka sebanyak 1 (satu) orang; f. asosiasi fasilitas pelayanan kesehatan sebanyak 1 (satu) orang; dan g. tokoh masyarakat sebanyak 1 (satu) orang. www.peraturan.go.id 2020, No.634 -12- (2) Organisasi profesi sebagaimana dimaksud pada ayat (1) huruf c merupakan: a. organisasi profesi yang mewadahi tenaga kesehatan tradisional ramuan; b. organisasi profesi yang mewadahi tenaga kesehatan tradisional keterampilan; atau c. organisasi profesi yang mewadahi tenaga kesehatan tradisional interkontinental. Bagian Kedua Persyaratan Pasal 14 (1) Untuk dapat diangkat sebagai anggota konsil masing - masing Tenaga Kesehatan yang bersangkutan harus memenuhi syarat sebagai berikut: a. warga negara Republik Indonesia; b. sehat jasmani dan rohani; c. bertakwa kepada Tuhan Yang Maha Esa danberakhlak mulia; d. berkela kuan baik; e. pernah melakukan praktik Tenaga Kesehatan paling sedikit 5 (lima) tahun dan memiliki surat tanda registrasi, kecuali untuk wakil dari unsur tokoh masyarakat, kementerian yangmenyelenggarakan urusan pemerintahan di bidang kesehatan dan kemente rian yang menyelenggarakan tugas pemerintahan di bidang pendidikan tinggi; f. berusia sekurang -kurangnya 40 (empat puluh) tahun dan setinggi -tingginya 65 (enam puluh lima) tahun pada waktu menjadi anggota konsil masing - masing Tenaga Kesehatan bagi calon da ri unsur selainkementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan dan kementerian yang menyelenggarakan tugas pemerintahan di bidang pendidikan tinggi; www.peraturan.go.id 2020, No.634 -13- g. berusia paling tinggi 55 (lima puluh lima) tahun bagi calondari unsur kemente rian yangmenyelenggarakan urusan pemerintahan di bidang kesehatan dan kementerian yang menyelenggarakan tugas pemerintahan di bidang pendidikan tinggi; h. cakap, jujur, memiliki moral, etika, dan integritas yang tinggi serta memiliki reputasi yang baik; da n i. melepaskan jabatan struktural pada saat diangkat dan selama menjadi anggota konsil masing -masing Tenaga Kesehatan. (2) Jabatan struktural sebagaimana dimaksud padaayat (l) huruf imeliputi jabatan struktural dalam pemerintahan dan dalam kepengurusan yan g terdapat pada organisasi profesi, kolegium, asosiasi institusi pendidikan, dan asosiasi fasilitas pelayanan kesehatan. Pasal 15 (1) Selain harus memenuhi persyaratan sebagaimana dimaksud dalam Pasal 14, untuk dapat diangkat sebagai anggota konsil masing -masing tenaga kesehatan yang berasal dari unsur tokoh masyarakat juga harus memenuhi kriteria sebagai berikut: a. mempunyai komitmen yang tinggi terhadap kepentingan masyarakat; b. berwawasan nasional; c. memahami masalah kesehatan; dan d. bukan merupakan Tenaga Kesehatan. (2) Kriteria bukan merupakan Tenaga Kesehatan sebagaimana dimaksud pada ayat (1) huruf d, yaitu: a. orang yang tidak memiliki pendidikan kesehatan tetapi memiliki kontribusi, reputasi dan kepedulian di bidang Kesehatan; atau b. orang yang memiliki pendidikan kesehatan tapi tidak melakukan praktik Kesehatan. www.peraturan.go.id 2020, No.634 -14- Pasal16 Selain harus memenuhi persyaratan sebagaimana dimaksud dalam Pasal 14,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal16 Selain harus memenuhi persyaratan sebagaimana dimaksud dalam Pasal 14, anggota konsil masing -masing Tenaga Kesehatan yang berasal dari unsur Kementerian yang menyelenggarakan urusan pemerintahan di bidang Kesehatan dan kementerian yang menyelenggarakan tugas pemerintahan di bidang pendidikan tinggi berstatus pegawai aparatur sipil negara. Pasal 17 (1) Pegawai negeri sipil yang diangkat menjadi anggota KTKI diberhentikan semen tara sebagai pegawai negeri sipil sesuai dengan ketentuan peraturan perundang - undangan. (2) Pemberhentian sementara sebagaimana dimaksud pada ayat (1) berlaku sejak yang bersangkutan mengucapkan sumpah janji dan berakhir pada saat selesainya masa bakti seb agai anggota KTKI. Pasal 18 Persyaratan sebagaimana dimaksud dalam Pasal 14, Pasal 15 dan Pasal 16 dibuktikan dengan: a. data diri yang bersangkutan; b. fotokopi kartu tanda penduduk; c. surat keterangan sehat dari dokter yang memiliki surat izin praktik d i fasilitas pelayanan kesehatan milik pemerintah atau pemerintah daerah; d. surat keterangan catatan kepolisian; e. fotokopi surat tanda registrasi, kecuali bagi unsur yang berasal dari kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehata n, kementerian yang menyelenggarakan tugas pemerintahan di bidang pendidikan tinggi dan tokoh masyarakat; f. surat pernyataan: 1) kesediaan menjadi calon anggota konsil masing - masingTenaga Kesehatan dengan dibubuhi materai yang cukup; www.peraturan.go.id 2020, No.634 -15- 2) kesediaan melepa skan jabatan struktural baik dalam pemerintahan, organisasi profesi, kolegium, asosiasi institusi pendidikan, dan asosiasi fasilitas pelayanan kesehatan pada saat diangkat dan selama menjadi anggota konsil masing -masing Tenaga Kesehatan dengan dibubuhi mat erai yang cukup; 3) pernah menjalankan praktik Tenaga Kesehatan paling sedikit 5 (lima) tahun dan memiliki surat tanda registrasi, kecuali calon dari unsur kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan, kementerian yang menyelen ggarakan tugas pemerintahan di bidang pendidikan tinggi, dan tokoh masyarakat; dan/atau 4) kesediaan diberhentikan sementara sebagai pegawai negeri sipil pada saat diangkat dan selama menjadi anggota konsil masing -masing Tenaga Kesehatan. g. surat keputusan kepangkatan terakhir bagi calon anggota konsil masing -masing Tenaga Kesehatan yang berstatus pegawai negeri sipil; dan h. dokumen lain yang diperlukan seperti surat izin praktik atau keterangan lainnya. Bagian Ketiga Pengusulan Calon Anggota Konsil Masin g-Masing Tenaga Kesehatan Kepada Menteri Pasal 19 (1) Calon anggota konsil masing -masing Tenaga Kesehatan diusulkan oleh masing -masing pimpinan unsur kepada Menteri kecuali unsur kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan dan to koh masyarakat. (2) Calon anggota konsil masing -masing Tenaga Kesehatan dari unsur kementerian yang menyelenggarakan urusan pemerintahan dibidang kesehatan dan tokoh masyarakat sebagaimana dimaksud pada ayat (1) diusulkan oleh www.peraturan.go.id 2020, No.634 -16- Menteri. (3) Jumlah calon anggota konsil masing -masing Tenaga Kesehatan yang diusulkan sebagaimana dimaksud pada ayat (1) dan ayat (2) sebanyak 3 (tiga) kali dari jumlah setiap unsur keanggotaan konsil masing -masing Tenaga Kesehatan. Pasal 20 Pengusulan calon anggota konsil masing -masing Tena ga Kesehatan yang berasal dari unsur organisasi profesi, kolegium, asosiasi institusi pendidikan, asosiasi fasilitas pelayanan kesehatan, dan kementerian yang menyelenggarakan tugas pemerintahan di bidang pendidikan tinggi sebagaimana dimaksud dalam Pasal 19 disampaikan setelah dilakukan pemilihan sesuai dengan mekanisme di lingkungan masing -masing unsur. Pasal 21 Calon anggota konsil masing -masing Tenaga Kesehatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "unsur. Pasal 21 Calon anggota konsil masing -masing Tenaga Kesehatan sebagaimana dimaksud dalam Pasal 19 diusulkan secara tertulis dengan melampirkan dokumen sebagai mana dimaksud dalam Pasal 18. Pasal 22 (1) Usulan calon anggota konsil masing -masing Tenaga Kesehatan disampaikan kepada Menteri paling lambat 6 (enam) bulan sebelum masa bakti anggota konsil masing - masing Tenaga Kesehatan periode berjalan berakhir. (2) Usulan sebagaimana dimaksud pada ayat (1) disertai dengan keterangan bahwa calon anggota konsil masing - masing Tenaga Kesehatan telah memenuhi: a. persyaratan sebagaimana dimaksud dalam Pasal 14, Pasal 15, dan Pasal 16; b. kelengkapan administratif sebagaiman a dimaksud dalam Pasal 18; dan c. mekanisme pemilihan di lingkungan masing -masing unsur pengusul. www.peraturan.go.id 2020, No.634 -17- Pasal 23 (1) Menteri melakukan seleksi terhadap calon anggota konsil masing -masing Tenaga Kesehatan yang diusulkan sebagaimana dimaksud dalam Pasal 19 dan Pa sal 20. (2) Seleksi sebagaimana dimaksud pada ayat (1) terdiri atas seleksi administrasi, asesmen potensi, dan kompetensi serta uji kepatutan. (3) Calon anggota konsil masing -masing Tenaga Kesehatan yang tidak lulus seleksi administrasi sebagaimana dimaksu d pada ayat (2) disampaikan kembali kepada unsur pengusul. Pasal 24 (1) Dalam rangka seleksi sebagaimana dimaksud dalam Pasal 23, Menteri membentuk panitia seleksi. (2) Panitia seleksi sebagaimana dimaksud pada ayat (1) dipimpin oleh pimpinan unit eselon I yang membidangi pengembangan dan pemberdayaan sumber daya manusia kesehatan. (3) Dalam melaksanakan seleksi sebagaimana dimaksud pada ayat (1), panitia seleksi mengacu pada pedoman penyelenggaraan seleksi yang ditetapkan oleh Menteri. (4) Dalam rangka menj alankan tugasnya, panitia seleksi dibantu oleh sekretariat KTKI. Pasal 25 (1) Dalam hal pimpinan masing -masing unsur sebagaimana dimaksud dalam Pasal 19 ayat (1) : a. tidak mengusulkan calon anggota konsil masing - masing Tenaga Kesehatan; b. jumlah yang di usulkan kurang dari 3 (tiga) kali dari jumlah wakil setiap unsur keanggotaan konsil masing -masing Tenaga Kesehatan; dan/atau c. calon yang diusulkan tidak memenuhi persyaratan, hingga batas waktu paling lambat 3 (tiga) bulan sebelum masa bakti konsil masin g-masing Tenaga Kesehatan periode berjalan berakhir, Menteri dapat menunjuk dan www.peraturan.go.id 2020, No.634 -18- menetapkan calon anggota konsil masing -masing Tenaga Kesehatan untuk diusulkan kepada Presiden. (2) Dalam menunjuk dan menetapkan calon anggota konsil masing -masing Tenaga Kese hatan untuk diusulkan kepada Presiden sebagaimana dimaksud pada ayat (1), Menteri mempertimbangkan keterwakilan dari masing - masing unsur. Bagian Keempat Pengusulan Calon Anggota Konsil Masing -Masing Tenaga Kesehatan Kepada Presiden Pasal 26 (1) Menteri mengusulkan calon anggota konsil masing - masing Tenaga Kesehatan dari masing -masing unsur sebagaimana dimaksud dalam Pasal 19 dan Pasal 20 kepada Presiden paling lambat 2 (dua) bulan sebelum masa jabatan anggota konsil masing -masing Tenaga Kesehatan periode berjalan berakhir. (2) Usulan sebagaimana dimaksud pada ayat (1) disertai: a. keterangan bahwa calon anggota konsil masing - masing Tenaga Kesehatan telah memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan dan telah lulus seleksi dengan melampirkan dokumen hasil seleksi; dan b. data diri calon anggota konsil masing -masing Tenaga Kesehatan yang bersangkutan. BAB III PERGANTIAN ANTARWAKTU ANGGOTA KONSIL MASING - MASING TENAGA KESEHATAN Pasal 27 (1) Untuk mengisi",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "MASING - MASING TENAGA KESEHATAN Pasal 27 (1) Untuk mengisi kekosongan anggota konsil m asing - masing Tenaga Kesehatan, Menteri mengusulkan calon anggota konsil masing -masing Tenaga Kesehatan pengganti antarwaktu kepada Presiden. www.peraturan.go.id 2020, No.634 -19- (2) Usulan sebagaimana pada ayat (1) berdasarkan usulan pimpinan masing -masing unsur. (3) Pimpinan masing -masing un sur mengusulkan calon anggota konsil masing -masing Tenaga Kesehatan pengganti antarwaktu sebanyak 2 (dua) kali dari jumlah anggota yang diberhentikan. (4) Pengusulan sebagaimana dimaksud pada ayat (3) dilakukan paling lama 2 (dua) minggu sejak surat permin taan calon pengganti antarwaktu diterima. Pasal 28 Dalam hal anggota konsil masing -masing Tenaga Kesehatan yang diberhentikan berasal dari unsur tokoh masyarakat, Menteri menunjuk dan mengusulkan calon anggota konsil masing -masing Tenaga Kesehatan penggan ti antarwaktu dari unsur yang sama. Pasal 29 (1) Anggota pengganti antarwaktu bertugas selama sisa masa bakti anggota konsil masing -masing Tenaga Kesehatan yang digantikan. (2) Dalam hal sisa masa bakti sebagaimana dimaksud pada ayat (1) lebih dari seteng ah masa bakti anggota konsil masing -masing Tenaga Kesehatan, anggota pengganti antarwaktu hanya dapat diusulkan kembali untuk 1 (satu) periode berikutnya. (3) Dalam hal sisa masa bakti sebagaimana dimaksud pada ayat (1) kurang dari setengah masa bakti angg ota konsil masing -masing Tenaga Kesehatan, anggota pengganti antarwaktu dapat diusulkan kembali untuk 2 (dua) periode berikutnya. (4) Dalam hal sisa masa bakti sebagaimana dimaksud pada ayat (1) kurang dari 6 (enam) bulan, tidak dilakukan penggantian antar waktu. www.peraturan.go.id 2020, No.634 -20- Pasal 30 (1) Pergantian antarwaktu sebagaimana dimaksud dalam Pasal 27 sampai dengan Pasal 29 dilakukan terhadap anggota konsil masing -masing Tenaga Kesehatan yang diberhentikan. (2) Pemberhentian anggota konsil masing -masing Tenaga Kesehatan seb agaimana dimaksud pada ayat (1) diusulkan oleh Menteri kepada Presiden disertai dengan alasan pemberhentian dan dokumen pendukung meliputi: a. surat pernyataan dengan dibubuhi materai yang cukup dari anggota konsil masing -masing Tenaga Kesehatan yang bersa ngkutan untuk pemberhentian karena mengundurkan diri; b. surat keterangan meninggal dunia dari pejabat yang berwenang untuk pemberhentian karena meninggal dunia; c. surat keterangan dari sekretaris KTKI yang menyatakan yang bersangkutan bertempat tinggal tetap di luar wilayah Republik Indonesia; d. surat keterangan dari dokter yang memiliki surat izin praktik setelah dilakukan pemeriksaan kesehatan untuk pemberhentian karena tidak mampu atau tidak cakap lagi melakukan tugas secara tetap karena sakit; e. surat keterangan hilang dari pejabat yang berwenang atas permintaan sekretaris KTKI untuk pemberhentian karena tidak mampu atau tidak cakap lagi melakukan tugas karena hilang selama 14 (empat belas) hari kerja secara terus -menerus; dan/atau f. surat keteranga n dari pejabat yang berwenang untuk pemberhentian karena menjadi tersangka tindak pidana kejahatan. www.peraturan.go.id 2020, No.634 -21- BAB IV KETENTUAN PENUTUP Pasal 31 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kesehatan Nomor 2 Tahun 2018 tentang Tata Cara Pengus ulan Calon Anggota Konsil Masing -Masing Tenaga Kesehatan (Berita Negara Republik Indonesia Tahun 2018 Nomor 373) dicabut dan dinyatakan tidak berlaku. Pasal 32 (1) Untuk pertama kali, anggota konsil masing -masing Tenaga Kesehatan diusulkan oleh Menteri ke pada Presiden paling lambat 6 (enam) bulan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "oleh Menteri ke pada Presiden paling lambat 6 (enam) bulan sejak Peraturan Menteri ini diundangkan berdasarkan usulan pimpinan masing -masing unsur. (2) Dalam hal pimpinan masing -masing unsur: a. tidak mengusulkan calon anggota konsil masing - masing Tenaga Kesehatan; b. jumlah yang diusulkan kurang dari 3 (tiga) kali dari jumlah wakil setiap unsur keanggotaan konsil masing -masing Tenaga Kesehatan; dan/atau c. calon yang diusulkan tidak memenuhi persyaratan, Menteri menunjuk dan menetapkan calon anggota konsil masing -masing T enaga Kesehatan untuk diusulkan kepada Presiden. Pasal 33 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No.634 -22- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Repub lik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Juni 2020 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd TERAWAN AGUS PUTRANTO Diundangkan di Jakarta pada tanggal 17 Juni 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}