{
  "source": "downloaded_pdfs/bn636-2011lmp.pdf",
  "processed_date": "2025-04-24T17:19:45.753806",
  "document_info": {
    "title": "LAMPIRAN RIP LINAU"
  },
  "total_pages": 39,
  "chunks": [
    {
      "text": "1 1 Pendahuluan Kabupaten Kaur adalah kabupaten pemekaran yang baru berkembang, maka daerah ini juga dihadapkan berbagai kendala dalam pembangunan. Berbagai usaha ini di sektor produktif yang paling banyak menyerap tenaga kerja adalah sektor pertanian (tanaman pangan, perikanan, perkebunan, kehutanan, peternakan). Karena belum optimalnya pemanfaatan potensi-potensi tersebut, wajar kalau dijumpai belum maksimalnya produktivitas tersebut di atas sesuai dengan apa yang diharapkan. Berbatasan dengan Samudera Hindia di bagian Barat pelabuhan sebagai prasarana transportasi merupakan salah satu komponen kawasan yang sangat penting bagi perkembangan kegiatan ekonomi wilayah. Dalam hal ini pelabuhan mempunyai peran sebagai simpul atau outlet dari pergerakan orang dan barang dari dan ke kawasan dimaksud dunia luar. Pergerakan barang dan dari kawasan hinterland ke dunia luar dan sebaliknya sangat tergantung pada seberapa mampu suatu pelabuhan melakukan pelayanan intermodality . Dalam rangka menunjang aktivitas distribusi barang antar pulau guna memperlancar roda perekonomian tersebut, maka akan disusun Master Plan Pelabuhan Linau yang terletak di daerah Bintuhan Kabupaten Kaur. Untuk menyesuaikan diri dengan Kebijakan Pemerintah Pusat maupun Pemerintah Daerah, penyusunan Studi Master Plan ini perlu memperhatikan UU dan Ketentuan Perundangan lain yang ada, antara lain sebagi berikut. 1. UU No. 32 tahun 2004 tentang Pemerintahan Daerah 2. UU No. 26 tahun 2007 tentang Penataan Ruang 3. UU No. 17 tahun 2008 tentang Pelayaran 4. PP No. 47 tahun 1997 tentang Rencana Tata Ruang Wilayah Nasional 5. PP No. 69 tahun 2001 tentang Kepelabuhanan 6. PP No. 26 tahun 2008 tentang Rencana Tata Ruang Wilayah Nasional 7. KM No. 54 tahun 2002 tentang Penyelenggaraan Pelabuhan Laut 8. KM No. 53 tahun 2002 tentang Tatanan Kepelabuhanan Nasional 9. KM No.31 tahun 2006 tentang Pedoman dan Proses Perencanaan di Lingkungan Departemen Perhubungan. Di samping itu studi ini juga harus dilengkapi dengan data-data mengenai studi-studi terkait yang pernah dilaksanakan sebelumnya. Tujuan dari Penyusunan Master Plan Pelabuhan Linau adalah untuk mendapatkan kerangka dasar rencana pengembangan dan pembangunan Pelabuhan Linau yang baru. Kerangka dasar ini tertuang dalam sebuah rencana pengembangan keruangan yang dijabarkan dalam suatu tahapan pelaksanaan pembangunan jangka pendek, menengah dan jangka panjang sehingga dapat diwujudkan rencana pemanfaatan areal pelabuhan secara berkualitas, serasi dan optimal, sesuai dengan kebijaksanaan pembangunan serta sesuai dengan kebutuhan pembangunan dan kemampuan daya dukung lingkungan. Hal ini diperlukan untuk menjamin kepastian usaha dan pelaksanaan pembangunan pelabuhan yang terencana, terpadu, tepat guna, efisien dan berkesinambungan. Kerangka dasar rencana pengembangan dan pembangunan pelabuhan ini diwujudkan dalam suatu Rencana Induk (Master Plan) Pelabuhan Linau. Peta lokasi studi disajikan pada Gambar 1.1 . KABUPATEN3°30'S 2°30'S 3°00'S BENGKULU 102°00'T4°00'S 4°30'S 5°00'S 101°00'T 101°30'T 5°15'T 104°00'T 104°30'T 102°30'T 103°00'T 103°30'TP. ENGGANOBatas Provinsi Batas KabupatenKETERANGAN: Garis PantaiPROPINSI SUMATERA SELATANPROPINSI JAMBI PROPINSI LAMPUNGLokasi Pekerjaan102°00'T 101°00'T 101°30'T 5°15'T 104°00'T 104°30'T 102°30'T 103°00'T 103°30'T 3°30'S 2°30'S 3°00'S 4°00'S 4°30'S 5°00'S 100 Km 0U 50 20BENGKULUKABUPATEN MUKOMUKO KABUPATEN REJANG LEBONGUTARA KABUPATEN SELUMA KABUPATEN BENGKULU SELATAN KABUPATEN KAURPETUNJUK LOKASI : PULAU SUMATERA Gambar 1.1 Peta Orientasi Lokasi Pekerjaan 2 Analisis Makro Pola pelayaran internasional tentu saja sangat dipengaruhi oleh aktivitas perekonomian dan perdagangan di dunia. Aktivitas perekonomian dan perdagangan dunia, baik antar negara secara langsung maupun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perekonomian dan perdagangan dunia, baik antar negara secara langsung maupun dibawah jalinan kerjasama antar grup perekonomian menuntut adanya sebuah sistem pendistribusian yang ekonomis, cepat dan efisien. Kebutuhan tersebut sangat menentukan rute pelayaran yang terbentuk. Grup perekonomian yang ada di dunia diperlihatkan pada Gambar 2.1 , sementara rute pelayaran dunia diperlihatkan pada Gambar 2.2 . Keunggulan kompetitif Indonesia sebagai negara yang berada di antara dua samudra besar dunia mendatangkan banyak keuntungan yang tidak dimiliki oleh negara-negara lain. Keunggulan tersebut adalah dimilikinya kombinasi beberapa faktor yang sangat menguntungkan: geoekonomi dan geopolitik global, budaya dan peradaban, kondisi fisik-oceanografi-biologis, serta dari faktor geofisis-geologis. www.djpp.depkumham.go.id 2 Gambar 2.1 Grup Perekonomian negara-negara didunia Gambar 2.2 Rute pelayaran perdagangan dunia Salah satu komoditas yang mendominasi alur pelayaran internasional adalah batubara. Kebutuhan akan batubara sebagai sumber energi yang digunakan di dunia telah menciptakan pola pelayaran tersendiri dari arah negara atau kelompok negara penghasil batubara ke negara-negara pengimpor batubara. Dari segi pasokan bahan baku dan energi tersebut, perairan Indonesia memegang peran yang sangat vital dalam aktivitas distribusi. Hal tersebut menegaskan pentingnya peran perairan Indonesia dalam sistem transportasi dan distribusi komoditas global. Sebagai contoh, kebutuhan energi untuk Asia, india, Malaysia, Thailand, Bangladesh ditransportasikan melalui Alur-alur Laut Kepulauan Indonesia (ALKI). Tahun 1997 penambangan batubara mencapai 1,04 triltun metric ton. 9,98 trilyun metric ton penambangan batubara terdistribusi di Eropa, 44 % di seluruh Rusia, 28% Amerika Utara, 17% Asia, 5% Australia, 5% Afrika, 1% Amerika Selatan. Didunia sendiri terdapat 16 negara pengekspor dan 20 negara pengimpor batubara. Salah satu Negara pengekspor batubara adalah Indonesia. Dari keseluruhan ekspor batubara sebagian besar didistribusikan ke Asia timur, Cina, Hongkong, ASEAN, India, dan Asia Selatan. Untuk menekan harga batubara dipasaran sehingga dapat bersaing dengan Negara-negara pengekspor batubara yang lain maka diperlukan jalur khusus untuk menekan biaya transportasi batubara. Salah satu Pelabuhan yang strategis adalah Pelabuhan Linau. Berkaitan dengan peran perairan Indonesia yang telah menjadi gerbang bagi aktivitas perdagangan dunia, pada pelabuhan-pelabuhan internasional di Nusantara diperlukan adanya sebuah sistem yang mengatur pelaporan kapal-kapal yang melalui perairan Indonesia ( Ship Reporting System ). Sistem ini juga harus dilengkapi dengan fasilitas Vessel Traffic System (VTS) yang berfungsi untuk mengetahui kapal-kapal yang melintasi perairan Nusantara tersebut. Hal ini berkaitan dengan pengendalian keamanan/ketertiban dan keselamatan pelayaran di perairan Nusantara. Di Indonesia, salah satu pusat reporting system yang direncanakan adalah di Pelabuhan Pulau Baai Bengkulu. Setiap kapal yang melintasi perairan Indonesia di Samudera Hindia harus melakukan pelaporan di Pelabuhan Bengkulu. Dari pandangan global ini didapat sebuah gambaran mengenai potensi perairan- perairan Indonesia. Pelabuhan Bengkulu yang berada tepat didepan Samudera Hindia dalam perkembangan ke depan akan semakin nyata kontribusinya bagi kelancaran aktivitas perekonomian dunia. Saat ini jumlah kapal-kapal dagang dan tanker yang melalui rute Samudera Hindia memang tidak sebanyak yang melalui Selat Malaka. Akan tetapi seiring dengan perkembangan aktivitas perdagangan global yang semakin pesat, Selat Malaka akan semakin ramai dan padat. Perairan Samudera Hindia ini dapat dipakai sebagai rute alternatif yang dapat dilalui oleh kapal-kapal dagang dan tanker-tanker minyak, sehingga keberadaan sebuah pelabuhan dalam rute ini akan semakin diperlukan. Dalam hal ini, Pelabuhan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam rute ini akan semakin diperlukan. Dalam hal ini, Pelabuhan Pulau Baai Bengkulu telah menempati lokasi yang sangat strategis. 3 Kondisi Eksisting Pelabuhan Linau 3.1 Pelabuhan Linau dalam Hierarki Pelabuhan Nasional Berdasarkan Keputusan Menteri Perhubungan No. KM.53 Tahun 2002 Tentang Tatanan Kepelabuhan Nasional (pasal 9), hierarki pelabuhan di Indonesia adalah sebagai berikut: a. Pelabuhan internasional hub merupakan pelabuhan utama primer; b. Pelabuhan internasional merupakan pelabuhan utama sekunder;, c. Pelabuhan nasional merupakan pelabuhan utama tersier; d. Pelabuhan regional merupakan pelabuhan pengumpan primer; e. Pelabuhan lokal merupakan pelabuhan pengumpan sekunder. Dalam Keputusan Menteri Perhubungan ini dijelaskan juga dalam Pasal 3 bahwa: Tatanan Kepelabuhanan Nasional merupakan dasar dalam perencanaan pembangunan, pendayagunaan, pengembangan dan pengoperasian pelabuhan di www.djpp.depkumham.go.id 3 seluruh Indonesia, baik pelabuhan laut, pelabuhan penyeberangan, pelabuhan sungai dan danau, pelabuhan daratan dan pelabuhan khusus yang bertujuan: a) Terjalinnya suatu jaringan infrastruktur pelabuhan secara terpadu, selaras dan harmonis agar bersaing dan tidak saling mengganggu yang bersifat dinamis. b) Terjadinya efisiensi transportasi laut secara nasional. c) Terwujudnya penyediaan jasa kepelabuhanan sesuai dengan tingkat kebutuhan. d) Terwujudnya penyelenggaraan pelabuhan yang handal dan berkemampuan tinggi dalam rangka menunjang pembangunan nasional dan daerah. Penetapan Tatanan Kepelabuhanan Nasional sebagaimana dimaksud dalam Pasal 3 dilakukan dengan memperhatikan: a) Tata ruang wilayah. b) Sistem transportasi nasional. c) Pertumbuhan ekonomi. d) Pola jalur pelayanan angkutan laut nasional dan internasional. e) Kelestarian lingkungan. f) Keselamatan pelayaran. g) Standarisasi nasional, kriteria dan norma. Dalam Pasal 10 ayat 3 disebutkan bahwa Pelabuhan nasional yang merupakan pelabuhan utama tersier ditetapkan dengan memperhatikan: a) Berperan sebagai pengumpan angkutan peti kemas nasional. b) Berperan sebagai tempat alih muat penumpang dan barang umum nasional. c) Berperan melayani angkutan peti kemas nasional di seluruh Indonesia. d) Berada dekat dengan jalur pelayaran nasional ±50 mil. e) Kedalaman minimal pelabuhan –7 m LWS. f) Memiliki dermaga multipurpose minimal panjang 150m, mobile crane atau skipgear kapasitas 50 ton. g) Jarak dengan pelabuhan nasional lainnya 50 – 100 mil. Hierarki peran dan fungsi pelabuhan di sepanjang Pantai Barat Sumatera diperlihatkan pada Gambar 3.1 berikut ini. Dari Gambar 3.1 dapat dilihat bahwa Pelabuhan Linau termasuk kedalam kategori pelabuhan regional. Pembangunan Pelabuhan Linau diharapkan dapat berkembang dari pelabuhan regional menjadi pelabuhan nasional dan komoditi utama yang dilayani batubara, CPO, dan hasil-hasil perkebunan daerah hinterland yang lain. www.djpp.depkumham.go.id 4 Gambar 3. 1 Hierarki peran dan fungsi pelabuhan di pantai barat Sumatera www.djpp.depkumham.go.id 5 3.2 Daerah Hiterland Wilayah Hiterland Pelabuhan Linau meliputi wilayah Kabupaten Kaur, Kabupaten Bengkulu Selatan, Kecamatan Enggano di Kabupaten Bengkulu Utara, Kabupaten Ogan Komering Ulu (OKU) Selatan Provinsi Sumatera Selatan, dan Kabupaten Lampung Barat Provinsi Lampung. Potensi daerah hiterland ini dapat dilihat dari sektor pertanian, perkebunan, serta peternakan. Untuk sektor pertanian komoditas yang paling dominan didaerah hinterland adalah padi, sedangkan untuk sektor perkebunan terdapat beberapa komoditas yang dominan seperti kelapa sawit, karet, kopi dan lada. Komoditas kelapa sawit terutama diproduksi didaerah Lampung Barat dan Bengkulu Selatan. 3.3 Fasilitas Pelabuhan Linau Pelabuhan Linau berada di kota Bintuhan Kabupaten Kaur, Bengkulu. Secara Geografis Pelabuhan ini terletak di 04 ˚50’30” LS dan 103 ˚24’57” BT. Lokasi yang terlindung",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "04 ˚50’30” LS dan 103 ˚24’57” BT. Lokasi yang terlindung menjadikan pelabuhan ini sebagai pelabuhan alami. Perairan di sekitar Pelabuhan Linau sendiri sejak pertama kali dibuat yaitu tahun 1993 sampai saat ini, tepatnya tahun 2007 hanya sedikit mengalami pendangkalan. Linau dibatasi oleh Tanjung Linau di sebelah selatan. Selain keuntungan sebagai pelabuhan alami yang hanya mengalami sedikit pendangkalan, di daerah ini mempunyai kendala dalam pengembangannya di daerah daratan. Daerah daratan Pelabuhan Linau merupakan dataran rendah pesisir, namun daerah sekelilingnya merupakan perbukitan bagian dari Bukit Barisan. Hal itu membuat pengembangan pelabuhan tidak bisa dilakukan secara maksimal di daerah daratan. Gambar 3.1 Peta Kondisi di sekitar Pelabuhan Linau Sumber: www.googleearth.com Pelabuhan Linau Bintuhan merupakan pelabuhan regional yang tidak diusahakan (dikelola oleh pemerintah), Luas lahan eksisting pelabuhan linau adalah 6.4 Ha dengan sarana, prasarana dan fasilitas sebagai berikut: • Kantor : type 100 • Rumah Dinas : type 50 • Jalan masuk/ keluar : 267,5 x 6 m • Dermaga : 70 x 8 m, kedalaman -10 MLS • Trestle : 25 x 4 m • Lap. Penumpukan : 106 x 80,26 m • Gudang : 24 x 12,5 m • Mooring Buoy : 2 unit • Pagar kawat duri : 2.800 m • Rumah genset : 16 m2/ unit • Genset : 1 unit • Lampu Penerangan : 9 buah • Rumah pompa : 6 m2 • Pompa air : 2 unit 2 PK • Reservoir air : Kapasitas 100 ton 3.4 Arus Lalu Lintas Muatan di Pelabuhan Linau Kegiatan lalu lintas kapal selama periode 1993-2002 dapat dilihat pada tabel 4.1. Kunjungan kapal ke Pelabuhan Linau terjadi penurunan terus menerus. Tercatat pada tahun 1993 yaitu sebanyak 26 ship call dan terus menurun pada tahun 2002 yaitu menjadi 22 ship call/unit. Oleh karena itu perlu adanya pengembangan dan pendataan produk yang dapat dibawa melalui pelabuhan Linau agar fungsi Pelabuhan tersebut dapat normal terlebih dapat meningkat. Tabel 3.1 Kegiatan Operasional Pelabuhan Linau KEGIATAN TAHUN 1993 1994 1995 1996 1997 1998 1999 2000 2001 2002 Ship Call (unit) 26 25 24 68 47 25 18 27 22 22 GRT (Ton) 21.694 22.723 19.210 55.060 36.918 13.611 32.527 15.900 10 9.24 Bongkar (Ton) - - - - - - - 13.955 - - Muat (Ton) 16.881 19.694 14.067 52.010 38.734 5.661 11.782 - - - Wilayah Pelabuhan Linau Wilayah Perbukitan www.djpp.depkumham.go.id 6 Sumber : Usulan Program Pembangunan Sektor Perhubungan T.A 2009 kantor Perhubungan Kabupaten Kaur 1993199419951996199719981999200020012002010.00020.00030.00040.00050.00060.000TON TAHUNGRT Muat Bongkar Gambar 3.2 Grafik Kegiatan Operasional di Pelabuhan Linau. Lalu lintas barang (Cargo Traffic) sendiri pada Pelabuhan Linau hanya mencakup muat Kayu/log. Sehingga ketika izin penebangan Hutan dari perusahaan BRT dicabut maka praktis aktifitas muat di Pelabuhan Linau menjadi tidak ada. Tabel 3.2 Jenis Komoditas Dominan di Pelabuhan Linau Jenis Komoditas JUMLAH KOMODITI PADA TAHUN 1993 1994 1995 1996 1997 1998 1999 2000 2001 2002 Kayu/Log 16.881 19.694 14.067 52.010 38.734 5.661 11.782 13.955 - - ............. Lainnya *) Jenis komoditi disesuaikan keadaan masing-masing pelabuhan Sumber : Usulan Program Pembangunan Sektor Perhubungan T.A 2009 kantor Perhubungan Kabupaten Kaur di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pembangunan Sektor Perhubungan T.A 2009 kantor Perhubungan Kabupaten Kaur di analisis konsultan, 2007. 010.00020.00030.00040.00050.00060.000 1993 1994 1995 1996 1997 1998 1999 2000 2001 2002 TahunTon kayu log Gambar 3.3 Grafik Jenis Komoditi Dominan di Pelabuhan Linau. 4 Proyeksi Lalu Lintas Barang Arus muatan Pelabuhan Linau di perkirakan dari kerjasama dengan investor dan dari melihat potensi wilayah hinterlandnya. Wilayah Hinterland yakni: Kabupaten Kaur, Kabupaten Bengkulu Selatan, Kecamatan Enggano (Kabupaten Bengkulu Utara), dan Kabupaten Ogan Komering Ulu (OKU) Selatan Provinsi Sumatera Selatan, Kabupaten Lampung Barat Provinsi Lampung. Dari seluruh potensi dan andalan wilayah Hinterland yang sangat potensial untuk dijadikan barang komoditas yang dapat dilayani oleh Pelabuhan Linau adalah : • Kelapa Sawit (CPO) • Kopi • Kelapa • Lada • Karet/Prod. Karet 4.1 Proyeksi Batubara Batubara memiliki kegunaan terutama sebagai bahan bakar dalam industri semen, industri logam, pembangkit tenaga listrik, pembuatan briket dan sebagai komoditas eksport yang dapat memberikan penghasilan devisa bagi daerah/ negara. Kebutuhan bahan bakar ini setiap tahunnya semakin meningkat baik untuk kebutuhan dalam negeri maupun luar negeri, sesuai dengan meningkatnya pengguna batu bara. Ekspor batu bara dari sumbernya yaitu Provinsi Sumatera Selatan mempunyai kendala dalam transportasi sehingga diharapkan nantinya moda angkutan darat dan laut di Provinsi Bengkulu terutama Pelabuhan Linau dapat menfasilitasi kebutuhan tersebut. Batubara yang diangkut dari Tanjung Enim bersumber dari pertambangan batubara milik PT Bukit Asam. Selama ini PT Bukit Asam telah mendistribusikan batubara www.djpp.depkumham.go.id 7 melalui pelabuhan Tarakan, dan Pelabuhan Muara Enim. Namun dikarenakan kebutuhan pasar akan batubara mengalami peningkatan yang sangat signifikan sedangkan Pelabuhan Tarakan dan Pelabuhan Muara Enim sebagai outlet keluar kapasitasnya sangat terbatas, maka Pelabuhan Linau menjadi alternative pilihan untuk mengatasi permasalahan tersebut. Operasi yang dilaksanakan meliputi kegiatan pembangunan rel kereta api dan jalan truk untuk mengangkut batubara dari Tanjung Enim menuju Pelabuhan Linau serta pengapalan batubara menuju daerah tujuan. Operasi dilaksanakan selama 360 hari per tahun selama 24 jam dan berhenti saat bulan Ramadhan. Kapasitas lapangan penumpukan diharapkan adalah 1.000.000 ton. Tabel 4.1 Proyeksi Volume Kegiatan Muat Batubara di Pelabuhan Linau Tahun 2009 s.d. Tahun 2033 TAHUN JUMLAH MUAT (TON) 2009 1.000.000 2013 10.000.000 2018 20.000.000 2023 20.000.000 2028 20.000.000 2033 20.000.000 Sumber : Hasil ekspose Dinas Perhubungan Bengkulu dengan Direksi PT. Inti Rajawali Nusantara 05.000.00010.000.00015.000.00020.000.00025.000.000 2009 2013 2017 2021 2025 2029 2033 TahunTotal Muat (Ton) Gambar 4.1 Perkiraan proyeksi batubara. Proyeksi kegiatan muat batubara di Pelabuhan Linau menunjukkan peningkatan dari tahun ke tahun. Hal ini memerlukan antisipasi yang baik dari pihak pengelola Pelabuhan Linau, yaitu dengan menyiapkan fasilitas muat yang memadai sehingga mampu melayani kegiatan muat batubara yang dilakukan di Pelabuhan Linau di masa yang akan datang. Pelabuhan Linau sendiri diharapkan mengalami kemajuan yang sangat pesat dimasa yang akan datang. Dari proyeksi diatas terlihat ada harapan positif yaitu pada tahun 2014 melakukan kegiatan muat yang mencapai 20 juta ton. 4.2 Kapal Umum Hasil-hasil perkebunan di wilayah hinterland Pelabuhan Linau merupakan komoditi yang akan berperan dalam kegiatan muat di Pelabuhan Linau. Kebutuhan masyarakat untuk memasarkan hasil-hasil perkebunan mereka dirasa lebih aman melalui jalur laut dikarenakan banyaknya perampok bila melalui jalur darat. Dari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jalur laut dikarenakan banyaknya perampok bila melalui jalur darat. Dari hasil survei Sosial Budaya masyarakat mengharapkan dermaga umum di Pelabuhan Linau aktif kembali. Kapal umum mengangkut komoditi yang potensial di wilayah hinterland yaitu kopi, kelapa, lada, karet. Dalam menentukan perkiraan arus muatan yang akan dilayani oleh Pelabuhan Linau dari komoditas karet, kelapa, lada dan karet masing-masing dihitung berdasarkan metode forecasting dengan metode trend linear. Lebih lengkapnya dapat dilihat pada Dokumen Analisa dan Prediksi Bab 4 Analisis Perkiraan Arus Muatan. Secara keseluruhan, potensi di daerah hinterland pada tahun 2033 mencapai 552.595,1 Ton. Dari proyeksi tersebut,sumbangan terbesar didapat dari komoditi kopi dengan jumlah 506.381,5 Ton. Tabel 4.2a Proyeksi Potensi daerah Hinterland dalam Ton Keterangan Tahun KOMODITI JUMLAH Kopi Kelapa Lada Karet/prod. Karet Data 2004 77.068,86 2.662,11 6.577,95 7.451,8 37.616,76 2005 85.047,15 2.933,16 9.125,17 3.780,3 41.852,43 2006 69.125,29 2.909,1 7.796,66 3.010,1 90.784,74 Proyeksi 2007 102.263,5 3.350,6 10.627,5 4.688,9 103.714,15 2008 117.806,5 3.625,2 12.198,5 5.098,4 90.047,39 2009 133.349,5 3.899,8 13.769,5 5.507,9 125.440,7 2010 148.892,5 4.174,4 15.340,5 5.917,4 143.238,8 2011 164.435,5 4.449,0 16.911,5 6.326,9 161.036,9 2012 179.978,5 4.723,6 18.482,5 6.736,4 178.835,0 2013 195.521,5 4.998,2 20.053,5 7.145,9 196.633,1 2014 211.064,5 5.272,8 21.624,5 7.555,4 214.431,2 2015 226.607,5 5.547,4 23.195,5 7.964,9 232.229,3 2016 242.150,5 5.822,0 24.766,5 8.374,4 250.027,4 Sumber : Kaur, Bengkulu Utara, Bengkulu Selatan, OKU Selatan, dan Lampung Barat dalam angka 2004, 2005 dan 2006 serta Hasil Analisis 2007 www.djpp.depkumham.go.id 8 Tabel 4.2b Proyeksi Potensi daerah Hinterland dalam Ton Keterangan Tahun KOMODITI JUMLAH Kopi Kelapa Lada Karet/prod. Karet Proyeksi 2017 257.693,5 6.096,6 26.337,5 8.783,9 267.825,5 2018 273.236,5 6.371,2 27.908,5 9.193,4 285.623,6 2019 288.779,5 6.645,8 29.479,5 9.602,9 303.421,7 2020 304.322,5 6.920,4 31.050,5 10.012,4 321.219,8 2021 319.865,5 7.195,0 32.621,5 10.421,9 339.017,9 2022 335.408,5 7.469,6 34.192,5 10.831,4 356.816,0 2023 350.951,5 7.744,2 35.763,5 11.240,9 374.614,1 2024 366.494,5 8.018,8 37.334,5 11.650,4 392.412,2 2025 382.037,5 8.293,4 38.905,5 12.059,9 410.210,3 2026 397.580,5 8.568,0 40.476,5 12.469,4 428.008,4 2027 413.123,5 8.842,6 42.047,5 12.878,9 445.806,5 2028 428.666,5 9.117,2 43.618,5 13.288,4 463.604,6 2029 444.209,5 9.391,8 45.189,5 13.697,9 481.402,7 2030 459.752,5 9.666,4 46.760,5 14.107,4 499.200,8 2031 475.295,5 9.941,0 48.331,5 14.516,9 516.998,9 2032 490.838,5 10.215,6 49.902,5 14.926,4 534.797,0 2033 506.381,5 10.490,2 51.473,5 15.335,9 552.595,1 Sumber : Kaur, Bengkulu Utara, Bengkulu Selatan, OKU Selatan, dan Lampung Barat dalam angka 2004, 2005 dan 2006 serta Hasil Analisis 2007 Gambar 4.2 Perkiraan Proyeksi Potensi daerah Hinterland dalam Ton Dari proyeksi diatas, diasumsikan bahwa yang keluar melalui Pelabuhan Linau hanya 25%. Dari asumsi tersebut terlihat komoditi muat untuk dermaga umum di Pelabuhan Linau mencapai 39.131,8 Ton pada proyeksi tahun 2009. Tabel 4.3 Proyeksi Muat Kapal Umum di Pelabuhan Linau dalam Ton Keterangan Tahun KOMODITI JUMLAH Kopi Kelapa Lada Karet/prod. Karet Data 2004 19.267,2 665,5 1.644,5 1863,0 23.440,1 2005 21.261,8 733,3 2.281,3 945,1 25.221,4 2006 17.281,3 727,3 1.949,2 752,5 20.710,3 Proyeksi 2007 25.565,9 837,7 2.656,9 1.172,2 30.232,6 2008 29.451,6 906,3 3.049,6 1.274,6 34.682,1 2009 33.337,4 974,9 3.442,4 1.377,0 39.131,8 2010 37.223,1 1.043,6 3.835,1 1.479,4 43.581,2 2011 41.108,9 1.112,3 4.227,9 1.581,7 48.030,7 2012 44.994,6 1.180,9 4.620,6 1.684,1 52.480,3 2013 48.880,4 1.249,5 5.013,4 1.786,5 56.929,8 2014 52.766,1 1.318,2 5.406,1 1.888,9 61.379,3 2015 56.651,8 1.386,9 5.798,9 1.991,2 65.828,8",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "1.318,2 5.406,1 1.888,9 61.379,3 2015 56.651,8 1.386,9 5.798,9 1.991,2 65.828,8 2016 60.537,6 1.455,5 6.191,6 2.093,6 70.278,4 2017 64.423,4 1.524,2 6.584,4 2.196,0 74.727,8 2018 68.309,1 1.592,8 6.977,1 2.298,4 79.177,4 2019 72.194,9 1.661,5 7.369,9 2.400,7 83.626,9 2020 76.080,6 1.730,1 7.762,6 2.503,1 88.076,5 2021 79.966,4 1.798,8 8.155,4 2.605,5 92.525,9 2022 83.852,1 1.867,4 8.548,1 2.707,9 96.975,5 2023 87.737,9 1.936,1 8.940,8 2.810,2 101.425,0 2024 91.623,6 2.004,7 9.333,6 2.912,6 105.874,6 2025 95.509,4 2.073,4 9.726,4 3.015,0 110.324,1 2026 99.395,1 2.142,0 10.119,1 3.117,4 114.773,6 2027 103.280,9 2.210,7 10.511,8 3.219,7 119.223,1 2028 107.166,6 2.279,3 10.904,6 3.322,1 123.672,6 2029 111.052,4 2.347,9 11.297,4 3.424,5 128.122,2 2030 114.938,1 2.416,6 11.690,1 3.526,9 132.571,7 2031 118.823,9 2.485,3 12.082,9 3.629,2 137.021,2 2032 122.709,6 2.553,9 12.475,6 3.731,6 141.470,8 2033 126.595,4 2.622,6 12.868,4 3.834,0 145.920,3 Sumber : Kaur, Bengkulu Utara, Bengkulu Selatan, OKU Selatan, dan Lampung Barat dalam angka 2004, 2005 dan 2006 serta Hasil Analisis 2007 Data proyeksi www.djpp.depkumham.go.id 9 Gambar 4.3 Perkiraan proyeksi bongkar muat kapal umum 4.3 CPO Tanaman kelapa Sawit merupakan tanaman perkebunan berpotensi tinggi. Dijuluki sebagai black pearls Indonesia, kelapa sawit akan tetap menjadi komoditas primadona sampai tahun-tahun mendatang sehingga upaya ekspansi pengembangan perkebunan akan terus dilaksanakan. Sebagai perbandingan, Indonesia merupakan produsen kelapa sawit terbesar setelah Malaysia. Sebanyak 85 persen lebih pasar dunia kelapa sawit dikuasai oleh Indonesia dan Malaysia. Diperkirakan Indonesia akan menjadi produsen kelapa sawit terbesar di dunia pada tahun 2008 mendatang. Crude Palm Oil (CPO) merupakan salah satu komoditi yang akan berperan dalam kegiatan muat di Pelabuhan Linau. Crude Palm Oil sebagai bahan baku minyak goreng bagi kebutuhan rumah tangga dan industri, juga merupakan bahan baku bagi Bio Diesel sebagai pengganti Solar. Tidak ada arus barang pada tahun-tahun sebelumnya sehingga perkiraan proyeksi CPO didasarkan pada potensi Kelapa Sawit wilayah hinterland. Dari komoditas kelapa sawit (CPO) akan dihitung berdasarkan metode forecasting dengan pertumbuhan majemuk dengan pendekatan dari pertumbuhan luasan areal kelapa sawit. Untuk lebih jelasnya dapat dilihat pada Dokumen Analisa dan Prediksi Bab 4. 05101520253035 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24Produksi TBS (Ton/ha) Umur Tanaman (tahun) Kurva Profil Produksi Kelapa Sawit pada Berbagai Kelas Kesesuaian Lahan Kelas I Kelas II Kelas III Kelas IV Sumber : Panduan lengkap kelapa sawit, Iyung Pahan Gambar 4.4 Kurva profil produksi tanaman kelapa sawit DxP Marihat pada berbagai Kelas Kesesuaian Lahan. Produksi dari TBS (Tandan Buah Segar) dari satu batang pohon kelapa sawit selama satu siklus yang dimulai dari saat tanaman menghasilkan TBS sampai dengan saat- saat akan diadakan peremajaan (replanting) mengikuti suatu bentuk kurva kuadratik berbentuk lonceng. Tingkat produktivitas tanaman kelapa sawit meningkat secara tajam pada umur 3-7 tahun (periode tanaman muda, young) dan mencapai tingkat produksi maksimal pada umur sekitar 15 tahun (periode tanaman remaja, prime), dan mulai menurun secara gradual pada periode tanaman tua (old) sampai menjelang peremajaan (replanting). Berikut kurva profil produksi tanaman kelapa sawit DxP Marihat pada berbagai Kelas Kesesuaian Lahan.Berdasarkan kurva diatas, produktivitas rata-rata dari tanaman kelapa sawit dapat ditentukan sebesar 22,5 Ton/Tahun/Ha untuk tingkat kesesuaian lahan terbaik (Kelas I). Proyeksi hasil",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ton/Tahun/Ha untuk tingkat kesesuaian lahan terbaik (Kelas I). Proyeksi hasil produksi masing-masing Kabupaten merupakan proyeksi produksi perkebunan kelapa sawit. Untuk mengetahui proyeksi produksi CPO pada masing- masing Kabupaten dengan cara mengalikan dengan 18% dari hasil proyeksi produksi perkebunan kelapa sawit. Menurut Iyung Pahan (2006) dari kelapa sawit segar hanya menghasilkan 17-18% ekstraksi minyak . Tabel 4.4a Proyeksi Produksi CPO Kabupaten Kaur Tahun 2008-2033 Tahun CPO Data Proyeksi 2004 1.053,0 2005 2.381,4 2006 2.381,4 Sumber : Hasil Analisis, 2007 Data proyeksi www.djpp.depkumham.go.id 10 Tabel 4.4b Proyeksi Produksi CPO Kabupaten Kaur Tahun 2008-2033 Tahun CPO Data Proyeksi 2007 4.406,4 2008 7.643,7 2009 7.873,0 2010 8.109,2 2011 8.352,5 2012 8.603,3 2013 8.861,1 2014 9.126,9 2015 9.400,8 2016 9.682,8 2017 9.973,8 2018 10.272,5 2019 10.580,6 2020 10.898,1 2021 11.225,0 2022 11.561,8 2023 11.908,6 2024 12.265,8 2025 12.633,9 2026 13.012,9 2027 13.403,3 2028 13.805,4 2029 14.219,5 2030 14.646,1 2031 15.085,5 2032 15.538,0 2033 16.004,0 Sumber : Hasil Analisis, 2007 Berdasarkan proyeksi produksi CPO Kabupaten Kaur, diproyeksikan pada tahun 2009 produksi CPO sebesar 7.873 ton, pada tahun 2018 sebesar 10.272,5 ton, dan pada tahun 2033 total produksi CPO diperkirakan mencapai 16.004 ton. 020000400006000080000100000120000140000160000 2003 2005 2007 2009 2011 2013 2015 2017 2019 2021 2023 2025 2027 2029 2031 2033 Gambar 4.5 Grafik Hasil Proyeksi Produksi CPO Kabupaten Kaur Tahun 2008-2033. Sumber : Hasil Analisis, 2007 Tabel 4.5a Proyeksi Produksi CPO Kabupaten Bengkulu Selatan Tahun 2008-2033 Tahun cpo Data proyeksi 2003 19.792,4 2004 21.181,5 2005 38.624,9 2006 46.019,8 2007 55.436,8 2008 57.821,7 2009 67.000,9 2010 69.010,9 2011 71.081,3 2012 73.213,7 2013 75.410,2 2014 77.672,5 2015 80.002,6 2016 82.402,7 2017 84.874,8 2018 87.421,1 2019 90.043,7 Sumber : Hasil Analisis, 2007 Data proyeksi www.djpp.depkumham.go.id 11 Tabel 4.5b Proyeksi Produksi CPO Kabupaten Bengkulu Selatan Tahun 2008-2033 Tahun cpo Data proyeksi 2020 92.745,0 2021 95.527,4 2022 98.393,2 2023 101.345,0 2024 104.385,3 2025 107.516,9 2026 110.742,4 2027 114.064,7 2028 117.486,6 2029 121.011,2 2030 124.641,5 2031 128.380,8 2032 132.232,2 2033 136.199,2 Sumber : Hasil Analisis, 2007 Berdasarkan proyeksi produksi CPO Kabupaten Bengkulu Selatan, diproyeksikan pada tahun 2009 produksi CPO sebesar 67.000,9 ton, pada tahun 2018 sebesar 87.421,1 ton, dan pada tahun 2033 total produksi CPO diperkirakan mencapai 136.199,2 ton. 020000400006000080000100000120000140000160000 2003 2005 2007 2009 2011 2013 2015 2017 2019 2021 2023 2025 2027 2029 2031 2033 Gambar 4.6 Grafik Hasil Proyeksi Produksi CPO Kabupaten Bengkulu Selatan Tahun 2008-2033. Sumber : Hasil Analisis, 2007 Tabel 4.6 Proyeksi Produksi CPO Kabupaten Lampung Barat Tahun 2008-2033 Tahun cpo Data Proyeksi 2001 23.434.11 2002 16.787.25 2003 22.879.94 2004 16.787.25 2005 25.596 2006 25.596 2007 24.960.96 2008 25.850.75 2009 26.626.27 2010 27.425.05 2011 28.247.81 2012 29.095.24 2013 29.968.09 2014 30.867.14 2015 31.793.15 2016 32.746.95 2017 33.729.35 2018 34.741.24 2019 35.783.48 2020 36.856.98 2021 37.962.68 2022 39.101.58 2023 40.274.62 2024 41.482.85 2025 42.727.34 2026 44.009.15 2027 45.329.44 2028 46.689.32 2029 48.090.01 2030 49.532.71 2031 51.018.68 Sumber : Hasil Analisis, 2007 Data proyeksi www.djpp.depkumham.go.id 12 Tabel 4.6b Proyeksi Produksi CPO Kabupaten Lampung Barat Tahun 2008-2033 Tahun cpo Data Proyeksi 2032 52.549,24 2033 54.125,71 Sumber : Hasil Analisis, 2007 Berdasarkan proyeksi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "52.549,24 2033 54.125,71 Sumber : Hasil Analisis, 2007 Berdasarkan proyeksi produksi CPO Kabupaten Lampung Barat, diproyeksikan pada tahun 2009 produksi CPO sebesar 26.526,27 ton, pada tahun 2018 sebesar 34.741,24 ton, dan pada tahun 2033 total produksi CPO diperkirakan mencapai 54.125,71 ton. 0100002000030000400005000060000 2001 2003 2005 2007 2009 2011 2013 2015 2017 2019 2021 2023 2025 2027 2029 2031 2033 Gambar 4.7 Grafik Hasil Proyeksi Produksi CPO Kabupaten Lampung Barat Tahun 2008-2033. Dari hasil proyeksi CPO di Kabupaten-Kabupaten wilayah hinterland kemudian dilakukan proyeksi Muat CPO di pelabuhan Linau. Proyeksi muat untuk Pelabuhan Linau sendiri dengan mengasumsikan bahwa hanya terdapat seperempat dari hasil proyeksi di wilayah hinterland yang masuk ke Pelabuhan Linau. Ini dikarenakan tidak ditemukannya data pabrik CPO. Kelapa sawit kemungkinan didistribusikan melalui transportasi darat menuju ke Pabrik CPO di wilayah kabupaten lain. Proyeksi disajikan dalam Tabel 47. Tabel 4.7 Proyeksi Muat CPO di Pelabuhan Linau TAHUN JUMLAH MUAT (TON) 2009 25.375,06 2013 28.559,85 2018 33.108,70 2033 51.582,26 Sumber : Kaur, Bengkulu Selatan dan Lampung Barat dalam angka 2004, 2005 dan 2006 serta Hasil Analisis 2007 0.0010000.0020000.0030000.0040000.0050000.0060000.00 2009 2013 2018 2033 Gambar 4.8 Grafik Perkiraan Proyeksi Muat CPO di Pelabuhan Linau. 5 Rencana Pengembangan Yang Terkait Rencana Tata Ruang Wilayah (RTRW) Provinsi Bengkulu yang berlaku dewasa ini adalah RTRW Provinsi Bengkulu menurut Peraturan Daerah (Perda) Provinsi Bengkulu Nomor 5 Tahun 2005 tentang RTRW Provinsi Bengkulu. Dalam kurun 4 tahun terakhir sampai Tahun 2008 ini telah terjadi perkembangan yang cukup signifikan, berupa pembentukan kabupaten-kabupaten baru, dari semula 3 kabupaten dan 1 kota menjadi 8 kabupaten dan 1 kota. Dalam Konsep revisi Tata Ruang Wilayah Provinsi Bengkulu Kawasan Linau merupakan salah satu kawasan strategis Provinsi dengan pengembangan andalan dan kompetitif adalah perikanan tangkap terpadu, dan konsep pengembangan Pelabuhan Linau merupakan salah satu masukan untuk penyesuaian RTRW Provinsi Bengkulu. Revisi Tata Ruang Wilayah Provinsi Bengkulu sendiri belum sampai tahap final. Sebagai legalitasnya dapat dilihat pada Lampiran A surat Bappeda Provinsi Bengkulu. Peta rencana pemanfaatan lahan di Propinsi Bengkulu berdasarkan Perda Nomor 5 Tahun 2005 disajikan dalam Gambar 5.1 di bawah ini. Data proyeksi www.djpp.depkumham.go.id 13 Gambar 5.1 Peta Rencana Pemanfaatan Lahan di Provinsi Bengkulu www.djpp.depkumham.go.id 14 6 Master Plan 6.1 Kebutuhan Sarana dan Prasarana Pelabuhan 6.1.1 Prasarana Darat A. Fasilitas prasarana dan sarana darat Fasilitas prasarana dan sarana darat terdiri dari yang terdiri dari: 1. Area perkantoran 2. Areal penumpukan barang umum 3. Areal parkir. 4. Gudang. 5. Areal Curah Kering. 6. Areal Curah Cair 7. Areal Penumpukan Cadangan 8. Fasilitas terminal CPO dan terminal batubara 9. Jalan. 10. Saluran Drainase. 11. Bangunan utilitas, seperti sistem listrik, sistem komunikasi, sistem penyediaan air bersih, sistem pengolahan limbah (padat maupun cair), dan pompa BBM. 12. Pemadam Kebakaran 13. Areal Tangki BBM 14. Taman 15. Instalasi Pengolahan Air Limbah B. Perhitungan Proyeksi Kebutuhan Terminal Batubara,Dermaga Umum dan CPO 1. Perhitungan dermaga terminal batu bara Bongkar muat batu bara = 1.000.000 ton tongkang pengangkut batu bara o LOA = 130 m o Bobot kapal = 12.000 DWT Conveyor belt 1000 ton/jam o Tingkat pelayanan per hari = 24",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "belt 1000 ton/jam o Tingkat pelayanan per hari = 24 jam o Efisiensi = 000.1%90× = 900 ton/jam - Handling rate = efisiensi x tingkat pelayanan = 900 x 24= 21.600 ton/hari - Ship call = kapal Bobotbara batu muat Bongkar = 83000.12000.000.1= - Average berthing time = 56,0 600.21000.12= = rate handligkapal bobot - Berth day = rata-rata berthing time x ship call x LOA = 1308356,0 ×× = 6.019 - BOR = 0,8 - Required berth = ( ) 360berthday BOR×%= 20.9% 1≈ - Length of Dry Bulk Warf = ( ) LOAx berth required = (1 x 130) = 130 m Ø Proyeksi Kebutuhan Lapangan Penumpukan Batu Bara Kapasitas Total yang diperlukan adalah 1.000.000 ton Volume satu penumpukan = () 02 30tan 722 31 Rx PenumpukanRx x = 23.769,51m3 Volume satu ruang penumpukan = volume satu penumpukan x 4 = 95.078,03 m3 Massa 1 ruang = (massa jenis batubara)x(volume satu ruang penumpukan) = 1.30 x 95.078,03 m3 = 123.601,44 m3 Kebutuhan ruang penumpukan total = kapasitas stockpile x Massa 1 ruang = 44,601.123 000.000.1 x = 121.357,81 m2≈125.000 m2 Kebutuhan ruang inspeksi total = panjang stockpile x 20 x 4 www.djpp.depkumham.go.id 15 ( ) ASHx DOCxPenumpukan Area Kapasitas Keamanan Faktor xx x ATTx penumpukan areadi Penumpukanx ATTS 360100 118,0 +ASHx DOCxGudang Kapasitas Keamanan Faktorxx x ATTx penumpukan areadi Penumpukanx ATTS 360100118,0 += 20.000m2 Kebutuhan total = kebutuhan ruang penumpukan total x kebutuhan ruang inspeksi total = 145.000 m2≈15 Ha Lapangan penumpukan ini berada didalam Loop kereta api. Luas Loop kereta api termasuk luas kebutuhan total lapangan penumpukan batubara adalah 101.85 Ha. 2. Perhitungan dermaga terminal kargo Bongkar muat kargo = 39.132 ton Kapal pengangkut kargo o L OA = 95 m o Bobot kapal = 4.000 DWT Level of service = 18 T/G/H, 24 hours Handling rate = 900 ton per ship per day Average berthing time = ship day rate handlingkapal bobot/ 44 900132.39= = BOR = 0,8 Required berth = ( ) 360berthday BOR×= 1 152,0 8,0 36044≈ = × Length of Dry Bulk Warf = (1 x 95) = 95 m Ø Proyeksi Areal Barang Umum dan Gudang Bongkar Muat Barang (ATTS) = 39.132 ton Waktu tinggal cargo (ATT) = 15 hari Kebutuhan ruang setiap ton cargo (DOC) = 1.5 m3/ton Rata-rata tinggi tumpukan cargo (ASH) = 3 m Faktor Keamanan Kapasitas Area Penumpukan (RCSF) = 0.6 Faktor Keamanan Kapasitas Gudang (RCSF) = 0.5 Penumpukan di area penumpukan = 0.6 Penumpukan di gudang tertutup = 0.5 Luas Area penumpukan = = ( ) 35,1 3601006,0118,0156,0 132.39 xxxx xx x + = 175 m2 = 0.018 ha ≈1.09 Ha Dari luas tersebut mengingat areal pengembangan Pelabuhan Linau merupakan areal yang berupa semak belukar yang tidak digunakan dan tidak mengganggu pemukiman penduduk maka luas 1.09 Ha merupakan luas yang cukup untuk segala aktivitas di areal Barang umum dimana dengan luas tersebut diharapkan aktivitas pelayanan barang umum lebih dapat terlayani dengan baik. Luas Gudang tertutup = = 35,1 3601005,0118,0155,0 132.39 xxxx xx x + = 145,65 m2",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "35,1 3601005,0118,0155,0 132.39 xxxx xx x + = 145,65 m2 = 0,0146 ha ≈1 Ha Luas 1 Ha diambil agar pelayanan gudang lebih leluasa dan terkendali mengingat DLKR pelabuhan Linau banyak yang belum dimanfaatkan dengan baik. Ø Proyeksi Kebutuhan Peralatan Terminal Barang dan Kargo Bongkar muat kargo = 39.132 ton Produktifitas gang per jam = 30 Jumlah jam kerja per hari = 24 Jumlah hari effektif per tahun = 360 Jumlah gang per hari = jamper gangs oduktivitaxhariperja jam Jumlahtahunperf hariefekti Jumlaho k muat Bongkar Pr kerarg = 3024360132.39 x = 0,15 ≈ 1 Jumlah peralatan cargo o Mobile crane 20 ton = Jumlah gang per hari310× = 0,045 ≈1 o Mobile crane 10 ton = Jumlah gang per hari510× = 0,075 ≈1 www.djpp.depkumham.go.id 16 o Forklift truk = Jumlah gang per hari1510× = 0,225 ≈1 o Trailer = Jumlah gang per hari1510× = 0,6225 ≈1 Ø Proyeksi Kebutuhan Lahan Parkir Bongkar muat kargo = 39.132 ton Kebutuhan luas parkir untuk satu truk = 75 Kebutuhan luas parkir untuk forklift = 0,3 Muat rata-rata truk = 10 Waktu yang tersedia = 21 Jumlah hari kerja = 360 BOR = 0,7 Luas Parkir Truk = Bongkar muatKebutuhan luas parkir untuk forklift75Jumlah hari kerjaBORMuat rata-rata truk×××× = 75 107,0 3603,0 132.39x x xx = 350m2 Luas Parkir Trailer = Kebutuhan luas parkir untuk satu trukuni t trailer× = 75 x 1 = 75 m2 Sub Total luas parkir truk = Luas Parkir Truk + Luas Parkir Trailer = 350 + 75 = 425 m2 Luas Parkir forklift = Kebutuhan luas parkir untuk forklift x Sub Total luas parkir truk = 0,3 x 425 = 127,5 m2 Total Luas Parkir Barang Umum= Sub Total luas parkir truk + Luas Parkir forklift = 425 + 127,5 = 552,5 m2 = 0.055 ha ≈0.49 Ha Lahan parkir diperluas menjadi 0.49 Ha dengan berasumsi bahwa selain maneuver peralatan lebih mudah juga dengan diperluasnya lahan parkir ini dapat mengantisipasi lonjakan peralatan berat dikemudian hari. Ø Areal curah cair Areal curah cair berupa lahan seluas 1.09 Ha. Areal ini disediakan untuk mengantisipasi adanya barang-barang curah cair yang dikapalkan di pelabuhan Linau. Ø Areal Curah Kering Areal curah kering berupa lahan seluas 1.09 Ha. Areal ini disediakan untuk menfasilitasi barang-barang yang kemungkinan dikapalkan melalui pelabuhan linau, seperti pasir besi, pasir, gandum,dll. Ø Areal Penumpukan Cadangan Areal penumpukan cadangan diharapkan dapat menjadi fasilitas penunjang apabila dikemudian hari, fasilitas-fasilitas yang ada sudah tidak mampu lagi mencukupi kebutuhan. Fasilitas areal penumpukan cadangan disediakan seluas 2.18 Ha. Ø Areal Perkantoran Areal perkantoran disediakan tempat 3 Ha dimana 2 Ha pada tahap I dan 1 Ha pada tahap berikutnya. Areal ini nantinya untuk menfasilitasi aktivitas pelabuhan yang berhubungan dengan pemerintahan dan aktivitas-aktivitas laen, seperti : gedung administrasi, gedung beacukai, gedung imigrasi, gedung-gedung untuk investor, dll. Ø Areal eksisting yang dibiarkan kosong Areal eksisting yang dibiarkan kosong seluas 6.4 ha hal ini dikarenakan areal tersebut dekat dengan perumahan penduduk, jarak antara pantai dengan jalan negara relative dekat sehingga tidak mungkin dilakukan aktivitas pembangunan dalam bentuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "relative dekat sehingga tidak mungkin dilakukan aktivitas pembangunan dalam bentuk apapun serta daerah tersebut mudah mengalami abrasi. Ø Fasilitas Pemadam Kebakaran Gedung Pemadam kebakaran sendiri berada pada lahan seluas 1.09 Ha. Pada lahan tersebut terdapat juga fasilitas mobil pemadam kebakaran, peralatan-peralatan pemadam kebakaran dan juga dom-dom sebagai fasilitas penginapan bagi petugas pemadam kebakaran mengingat petugas pemadam kebakaran harus selalu siap siaga. 3. Perhitungan dermaga terminal CPO Bongkar muat CPO = 25.375 ton www.djpp.depkumham.go.id 17 ( )OAL typical with berthof number required ×Kapal pengangkut batu bara o LOA = 90 m o Bobot kapal = 3.000 DWT Conveyor belt 1000 ton/jam o Tingkat pelayanan per hari = 18 jam o Kapasitas pompa supply = 200 m3/jam Handling rate = efisiensi x tingkat pelayanan = 200 x 18 = 3.600 ton/hari Ship call = kapal BobotCPO muat Bongkar = 9000.3375.25= Average berthing time = 83,0 600.3000.3= = rate handligkapal bobot Berth day = rata-rata berthing time x ship call x L OA = 90983,0 ×× = 673 BOR = 0,7 Required berth = BORxday berth 300 = 7,0 300673 ×% = 3.2 ≈4 Required number of berth with typical = 5*2Re + LOAberth quired = 10904 +% = 0,04 ≈1 Length of Dry Bulk Warf = = (1 x 90) = 90 m 6.1.2 Prasarana Laut A. Fasilitas prasarana dan sarana laut Fasilitas prasarana dan sarana laut terdiri dari : 1. Alur pelayaran. 2. Kolam Pelabuhan, termasuk didalamnya kolam putar. 3. Areal alih muat 4. Area Keadaan Darurat 5. Areal Labuh Kapal 6. Areal Pindah Kapal 7. Areal Kapal dalam perbaikan 8. Areal percobaan berlayar 9. Areal kapal mati 10. Areal karantina dan imigrasi 11. Areal Kapal Negara 12. Dermaga termasuk didalamnya sistem fender dan alat-alat penambat. 13. Sarana bantu navigasi pelayaran. B. Perhitungan Proyeksi Kebutuhan Fasilitas laut Tabel 6.1 Spesifikasi Rencana Kapal di Perairan Pelabuhan Linau No. Jenis Kapal Spesifikasi Kapal DWT (ton) LOA (m) B (m) D (m) 1 Kapal Batubara 12.000,00 130,00 20,00 4,50 2 Kapal Batubara 200.000,00 315,00 48,50 17,00 3 Kapal Umum 4.000,00 95,00 10,00 6,00 4 Kapal CPO 3.000,00 90,00 13,00 6,00 Sumber : Fentex Catalogue dan Coal Terminal Information Handbook Tabel 6.2a Perhitungan Kebutuhan Areal Perairan Pelabuhan Linau No. Nama Areal Parameter Rumus Pendekatan Kebutuhan Areal 1 Areal Alur Pelayaran (m) - Lebar alur pelayaran B = Lebar kapal (m) W = 9B + 30 W= 466,50 m - Kedalaman Alur Pelayaran Draft terdalaman ditambah free board -18,00 -18 m www.djpp.depkumham.go.id 18 No. Nama Areal Parameter Rumus Pendekatan Kebutuhan Areal - Luas Areal Alur (Ha) La = Panjang Alur A = W * L A = 2.351.160 m² = 16 x panjang kapal terbesar A = 235 Ha W = lebar alur pelayaran Sumber : Hasil Analisis Konsultan, 2008 Tabel 6.2b Perhitungan Kebutuhan Areal Perairan Pelabuhan Linau No. Nama Areal Parameter Rumus Pendekatan Kebutuhan Areal 2 Areal Kolam Putar (Ha) L = Panjang kapal (LOA) terbesar D = 2L D = 630,00 m D = diameter Areal kolam putar A = 0.25*pi*D² A = 311.724,53",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "diameter Areal kolam putar A = 0.25*pi*D² A = 311.724,53 m² A=31 Ha 3 Areal Tempat Berlabuh ( Ha) R = Jari-jari Areal untuk labuh kapal R = L + 6D + 30 D = kedalaman laut rata-rata (m) A = jumlah kapal*pi*R Batubara1 A = 54.929,18 m² = 5,5 Ha Batubara2 A = 313.859,24 m² = 31,4 Ha Kapal Umum A = 40.716,61 m² = 4,1 Ha Kapal CPO A = 38.226,90 m² = 3,8 Ha 4 Areal Pemanduan dan Penundaan (Ha) W = lebar alur pelayaran A = W * L A = 146.947,50 m² = 14.7 Ha L = Panjang kapal (LOA) terbesar 5 Areal alih muat kapal (Ha) R = Jari-jari Areall untuk labuh kapal R = L + 6D + 30 D = kedalaman laut rata-rata (m) A=jumlah kapal*pi*R Batubara1 A = 54.929,18 m² = 5,5 Ha Batubara2 A = 313.859,24 m² = 31,4 Ha Kapal Umum A = 40.716,61 m² = 4,1 Ha No. Nama Areal Parameter Rumus Pendekatan Kebutuhan Areal Kapal CPO A = 38.226,90 m² = 3,8 Ha 6 Areal tempat sandar kapal (m2) L = Panjang kapal (LOA) terbesar A = 1,8L * 1,5L Batubara1 A = 45.630,00 m² = 4,6 Ha Batubara2 A = 267.907,50 m² = 26,8 Ha Kapal Umum A = 24.367,50 m² = 2,4 Ha Kapal CPO A = 21.870,00 m² = 2,2 Ha Sumber : Hasil Analisis Konsultan, 2008 Tabel 6.2c Perhitungan Kebutuhan Areal Perairan Pelabuhan Linau No. Nama Areal Parameter Rumus Pendekatan Kebutuhan Areal 7 Areal Pindah labuh kapal R = Jari-jari Areall untuk labuh kapal R = L + 6D + 30 D = kedalaman laut rata-rata (m) A = jumlah kapal*pi*R (m²) Batubara1 A = 54.929,18 m² = 5,5 Ha Batubara2 A = 313.859,24 m² = 31,4 Ha Kapal Umum A = 40.716,61 m² = 4,1 Ha Kapal CPO A = 38.226,90 m² = 3,8 Ha 8 Areal Keperluan Darurat 50% * luas Areall pindah labuh kapal Batubara 1 A = 27.464,59 m² = 2,75 Ha Batubara 2 A = 156.929,62 m² = 15,7 Ha Kapal Umum A = 20.358,31 m² = 2,0 Ha Kapal CPO A = 19.113,45 m² = 19,1 Ha 9 Areal Kapal Dalam Perbaikan L= Panjang kapal terbesar R = L + 6D + 30 R = 395,28m D=Kedalaman laut rata-rata Anetto=Luas Net Areall Labuh = NxpxR² Ane=624.985,11 m² N=jumlah kapal Berlabuh A=A net x F1 x F2 A = 1.218.720,97 m² = 125,0 Ha F1=faktor aksesibilitas F2=Faktor Broken Space 10 Areal Keperluan L= Panjang kapal R = L + 6D + 30 R = 395,28m www.djpp.depkumham.go.id 19 No. Nama Areal Parameter Rumus Pendekatan Kebutuhan Areal Kapal Mati terbesar D=Kedalaman laut rata-rata Anetto=Luas Net Areal Labuh = NxpxR² Ane=624.985,11 m² N=jumlah kapal Berlabuh A=A net x F1 x F2 A = 1.218.720,97 m² = 125,0 Ha F1=faktor aksesibilitas F2=Faktor Broken Space Sumber : Hasil Analisis Konsultan, 2008 Tabel 6.2d Perhitungan Kebutuhan Areal Perairan Pelabuhan Linau No. Nama Areal Parameter Rumus Pendekatan Kebutuhan Areal 11 Areal Percobaan Berlayar L =",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Rumus Pendekatan Kebutuhan Areal 11 Areal Percobaan Berlayar L = panjang kapal (LOA) terbesar La = 16 x L dimana Wa = 369,5m B = Lebar kapal terbesar Wa=7B + 30 A = 1.862.280,00 m² = 190 Ha La=panjang alur Wa=Lebar Alur A=Luas perairan=La x Wa 12 Areal Kapal Karantina dan Imigrasi L= Panjang kapal terbesar D= Kedalaman laut rata-rata N=jumlah kapal Berlabuh F1=faktor aksesibilitas F2=Faktor Broken Space R = L + 6D + 30 R = 395,28m Anetto=Luas Net Areall Labuh = NxpxR² Ane=624.985,11 m² A=A net x F1 x F2 A = 1.218.720,97 m² = 125,0 Ha 13 Areal Kapal Negara L= Panjang kapal terbesar A = 1,8L * 1,5L A = 6,750.00 Sumber : Hasil Analisis Konsultan, 2008 Kebutuhan prasarana pelabuhan dalam rangka pengembangan Pelabuhan Linau meliputi alur, kolam, dermaga, jalan, gudang, lapangan penumpukan, tangki, dan prasarana pelabuhan lainnya. Rencana pengembangan prasarana pelabuhan disajikan secara lengkap untuk setiap tahapnya dalam tabel berikut. Tabel 6.3a Rencana Pengembangan Prasarana Laut Pelabuhan Linau Prasarana Laut Satuan Luas Umum - Alur Pelayaran Ha 235 Lebar Alur Pelayaran km 0.47 - Areal Kolam Putar Ha 31 Areal Alih Muat Ha 44.8 Areal Tempat Sandar Kapal Ha 36 Sumber: Hasil Perhitungan Tabel 6.3b Rencana Pengembangan Prasarana Laut Pelabuhan Linau Prasarana Laut Satuan Luas Areal Keadaan Darurat Ha 22.38 Areal Labuh Kapal Ha 44.8 Areal Pindah Kapal Ha 44.8 Areal Pemanduan dan Penundaan Ha 14,7 Areal Kapal dalam Perbaikan Ha 125 Areal Percobaan Berlayar Ha 190 Areal Kapal Mati Ha 125 Areal Karantina dan Imigrasi Ha 125 Areal Kapal Negara Ha 0.68 Sarana Bantu Navigasi Pelayaran Unit 3 Fasilitas Terminal Umum - Dermaga dan Fasilitas Tambat m 95 Fasilitas Terminal Batubara - Dermaga dan Fasilitas Tambat m 315 Sumber: Hasil Perhitungan www.djpp.depkumham.go.id 20 Tabel 6.4a Rencana Pengembangan Prasarana Darat Pelabuhan Linau No Prasarana Darat Satuan Jangka Pendek Jangka Menengah Jangka Panjang (s.d Tahun 2013) (s.d Tahun 2018) (s.d Tahun 2028) I. Umum 1 Instalasi Air Bersih LS 1 1 2 Fasilitas BBM 2.1 Areal Tangki BBM Ha 0.65 0.65 2.2 Jaringan Pipa dan Tangki BBM Ha 0.25 3 Tower Komunikasi Unit 1 Sumber: Hasil Perhitungan Tabel 6.4a Rencana Pengembangan Prasarana Darat Pelabuhan Linau No Prasarana Darat Satuan Jangka Pendek Jangka Menengah Jangka Panjang (s.d Tahun 2013) (s.d Tahun 2018) (s.d Tahun 2028) 4 Bangunan Radio Kontrol Ha 0.0075 5 Gardu Listrik LS 1 6 SBNP (Navigation Aids) unit 3 7 Fasilitas PMK Gedung PMK Ha 1.09 Mobil PMK Unit 1 Peralatan2 PMK LS 1 8 Fasilitas Terminal Gudang Tertutup Ha 0.5 0.5 Areal Curah Cair Ha 1.09 Areal Curah Kering Ha 1.09 Areal Barang Umum Ha 1.09 9 Area Perkantoran Ha 2 1 10 Parkir Ha 0.49 11 Taman Ha 2.7 1.15 12 Pengelolaan Air Limbah LS 2 13 Areal IPAL Ha 0.46 0.46 No Prasarana Darat Satuan Jangka Pendek Jangka Menengah Jangka Panjang (s.d Tahun 2013) (s.d Tahun 2018) (s.d Tahun 2028) 14 Areal Jalan Ha 1.65 1.65 15 Areal Penumpukan Cadangan Ha 2.18 16 Loop kereta api didalamnya terdapat Lapangan Penumpukan Batubara",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2.18 16 Loop kereta api didalamnya terdapat Lapangan Penumpukan Batubara sebesar 150.000m2 Ha 101.85 17 Area eksisting yang dibiarkan kosong Ha 6.4 Sumber: Hasil Perhitungan Dari Tabel 6.4 dijelaskan bahwa fasilitas perlindungan lingkungan adalah ruang terbuka seluas 4 hektar yang dapat ditanami flora asli Kabupaten Kaur juga sistem pengolahan air hujan dari kawasan penimbunan batubara. Sistem drainase juga sebenarnya merupakan bagian fasilitas perlindungan lingkungan namun disebutkan terpisah karena memiliki kapasitas yang besar yang berfungsi menghindarkan genangan air. Rencana pengembangan sarana pelabuhan dalam rangka pengembangan Pelabuhan Linau ini meliputi mobil craine, froklift truk, trailer dan sarana pelabuhan lainnya. Kebutuhan sarana pelabuhan disajikan secara lengkap untuk setiap tahapnya dalam tabel berikut. Rencana pengembangan sarana pelabuhan dalam rangka pengembangan Pelabuhan Linau ini meliputi kapal tunda, container craine, forklift, dan sarana pelabuhan lainnya. Kebutuhan sarana pelabuhan disajikan secara lengkap untuk setiap tahapnya dalam tabel berikut. www.djpp.depkumham.go.id 21 Tabel 6.3 Rencana Kebutuhan Sarana Pelabuhan Linau Per Tahap Sarana Pelabuhan Satuan Jangka Pendek Jangka Menengah Jangka Panjang (s.d Tahun 2013) (s.d Tahun 2018) (s.d Tahun 2028) Sarana Bongkar Muat Mobile Crane 25 Ton unit 1 0 0 Forklift Truck 3 ton unit 20 0 0 Trailer unit 4 0 4 Mobile Crane 10 Ton unit - - 1 dump Truck unit - - 20 Sarana Pemanduan dan Penundaan Kapal Pandu unit 2 2 - Kapal Tunda unit 2 2 Sarana Pemadam Kebakaran - Mobil Pemadam Kebakaran unit 1 Sumber: Hasil Perhitungan 6.2 Rencana Tata Ruang Perairan Pelabuhan Rencana tata ruang perairan pelabuhan Linau sampai dengan tahun 2033 disajikan dalam Gambar 6.1 . 6.3 Rencana Tata Ruang Daratan Pelabuhan Rencana tata ruang daratan pelabuhan Linau sampai dengan tahun 2033 disajikan dalam Gambar 6.2. www.djpp.depkumham.go.id 22 Gambar 6.1 Peta Rencana Tata Ruang Perairan Pelabuhan Linau. www.djpp.depkumham.go.id 23 Gambar 6.2 Peta Rencana Tata Ruang Daratan Pelabuhan Linau. www.djpp.depkumham.go.id 24 6.4 Rencana Tahapan Pembangunan Rencana tahapan pembangunan pelabuhan Linau sampai dengan tahun 2033 disajikan dalam Gambar 6.3 ,Gambar 6.4 dan Gambar 6.5. Luas lahan yang diperlukan untuk fasilitas-falisiltas di atas merupakan lahan yang selama ini hanya berupa semak belukar sehingga diharapkan tidak terjadi relokasi pemukiman penduduk. 1) Pembangunan Jangka Pendek (s/d Tahun 2013) § Dermaga untuk 1 buah kapal ponton batubara. § Dermaga untuk 1 buah kapal cargo (umum). § Lapangan Penumpukan batubara seluas 15 ha. § Areal Curah Kering. § Lapangan penumpukan barang umum. § Areal Curah Cair § Sarana Bantu Navigasi Pelayaran ( Navigation Aids ) 3 unit. § Fasilitas darat: area perkantoran, tangki BBM, parkir, peralatan muat, tower komunikasi, jalan, instalasi air bersih, instalasi pengolahan limbah, kantor pemadam kebakaran ,dan lain-lain sesuai kebutuhan. § Alat Bantu : conveyor belt 1000 ton/jam, stacker/reclaimer, mobile crane 25 ton, forklift truk 3 ton, trailer. 2) Pembangunan Jangka Menengah (s/d Tahun 2018) § Dermaga untuk satu buah kapal batubara 200.000 DWT. § Fasilitas darat: areal perkantoran, areal penumpukkan cadangan, areal pergudangan, tangki BBM,jalan Instalasi pengolahan Air Limbah. § Alat Bantu : conveyor belt 3000 ton/jam, stacker/reclaimer. 3) Pembangunan Jangka Panjang (s/d Tahun 2028) § Fasilitas darat: fasilitas perlindungan lingkungan dan lain-lain",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Tahun 2028) § Fasilitas darat: fasilitas perlindungan lingkungan dan lain-lain sesuai kebutuhan. § Alat Bantu : mobil crane 10 ton, dump truk, trailer dan lain-lain. § Alat Bantu : mobil crane 10 ton, dump truk, trailer dan lain-lain. www.djpp.depkumham.go.id 25 Gambar 6.3 Rencana Tahapan Pembangunan Jangka Pendek Tahun 2009 - 2013 Pelabuhan Linau. www.djpp.depkumham.go.id 26 Gambar 6.4 Rencana Tahapan Pembangunan Jangka Menengah Tahun 2009 – 2018 Pelabuhan Linau. www.djpp.depkumham.go.id 27 Gambar 6.5 Rencana Tahapan Pembangunan Jangka Panjang Tahun 2009 – 2028 Pelabuhan Linau. www.djpp.depkumham.go.id 28 7 Kelayakan Finansial Dalam pengembangan suatu kegiatan terlebih kegiatan komersial yang berorientasi profit, perlu ada pengkajian mendalam dari berbagai sisi baik itu dari aspek fisik (daya dukung lahan, jenis konstruksi dan arsitektural yang akan dikembangkan), aspek tata ruang, aspek lingkungan maupun aspek ekonomi, agar kegiatan tersebut tidak merugikan bila akan dikembangkan dan mempunyai dampak positif terhadap lingkungan sekitar (baik itu lingkungan alam, lingkungan sosial maupun lingkungan ekonomi). Kesemua aspek tersebut merupakan prasyarat yang harus diketahui secara utuh, sebelum memulai pengembangan suatu kegiatan. Pengkajian/penilaian kelayakan finansial terhadap rencana kegiatan pembangunan pelabuhan dengan tujuan untuk menilai apakah kegiatan tersebut layak untuk dikembangkan ditinjau dari sisi ekonomi dan bisnis. Pada dasarnya dalam mengkaji kelayakan finansial perlu dilihat perbandingan nilai manfaat dan nilai biaya yang dikeluarkan. Untuk melihat itu, prosedur standar penilaian kelayakan dilakukan dengan menggunakan ukuran-ukuran BCR (Benefit Cost Ratio), NPV (Net Present Value), dan IRR (Internal Rate of Return). Perhitungan kelayakan ini akan banyak menggunakan beberapa asumsi yang masih bisa diperdebatkan mengingat beberapa informasi proyek yang masih sangat awal. Bermacam asumsi yang akan digunakan dalam analisis kelayakan ini sebenarnya sudah disajikan sebelumnya, seperti asumsi pertumbuhan arus penumpang dan barang, kebutuhan prasarana-sarana (termasuk aspek tekniknya) serta tahapan pembangunannya. Asumsi-asumsi yang digunakan dalam analisis ini adalah: 1. Pendapatan pelabuhan didapat dari - jasa pelayanan kapal (labuh, tambat, pandu, tunda, bahan untuk operasi kapal) - jasa pelayanan terminal 2. Biaya operasional diambil 25% dari pendapatan 3. Laju inflasi yang dipakai adalah 10%, 12.5% dan 17% Hasil dari analisis kelayakan finansial ini disajikan pada Tabel 7.1 . Tabel 7.1 Hasil Analisis Kelayakan Finansial Indikator Kelayakan Finansial (2013) Laju Inflasi 10% 12,50% 17% IRR (%) 45,78 49,54 60,01 BCR 2,54 2,39 2,15 NPV (Rp. Milyar) 452,06 407,59 337,16 Indikator Kelayakan Finansial (2018) Laju Inflasi 10% 12,50% 17% IRR (%) 20,93 19,74 29,82 BCR 2,54 2,21 7,67 NPV (Rp. Milyar) 426,02 336,08 1958,00 Indikator Kelayakan Finansial (2033) Laju Inflasi 10% 12,50% 17% IRR (%) 27,39 27,55 27,95 BCR 43,69 15,78 10,31 NPV (Rp. Milyar) 12869,67 9282,83 5471,00 Sumber: Hasil Analisa dan Perhitungan www.djpp.depkumham.go.id 29 8 Pokok Kajian Terhadap Lingkungan 8.1 Kondisi Saat Ini 8.1.1 Komponen Fisik Kimia A. Kondisi Iklim Data iklim diperoleh dari dokumen Kaur Dalam Angka Tahun 2007. Tabel 4.1 menyajikan data iklim rata-rata bulanan di tahun 2006. Tabel 8.1 Tabel Data Iklim Rata-rata Bulanan Tahun 2006 No Bulan Curah Hujan (mm) Jumlah Hari Hujan Suhu Udara (ºC) Kelembaban (%) 1 Januari 607 26 25,7 87 2 Februari 449 17 26,5 86 3 Maret 345 18 26,7 83 4 April 283",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "86 3 Maret 345 18 26,7 83 4 April 283 21 26,6 84 5 Mei 76 12 26,8 83 6 Juni 346 17 26,5 84 7 Juli 65 14 26,4 84 8 Agustus 1 4 25,6 80 9 September 29 7 25,2 83 10 Oktober 14 5 26,4 83 11 November 72 21 26,9 85 12 Desember 340 26 26,6 87 Rata-rata 218,9 15,7 26,3 84,1 Sumber : Stasiun Klimatologi Pulau Baai Propinsi Bengkulu a) Curah Hujan Kondisi hujan yang terukur pada Pos Hujan Linau memiliki trend atau kecenderungan yang bersifat siklik atau berulang dengan rata-rata curah hujan bulanan yang tidak jauh berbeda dari tahun ke tahun. Siklus tersebut berulang untuk periode lebih kurang sepuluh tahun.Awal hujan yaitu pada bulan Juni. Karena pada bulan ini hujan mulai meningkat sampai pada puncaknya pada Bulan Desember. b) Suhu Udara Suhu udara di kawasan Linau menurut stasiun klimatologi Pulau Baai Propinsi Bengkulu tahun 2006 rata-rata minimum adalah 21,9ºC sedangkan rata-rata maksimum adalah 32,3ºC dan rata–rata suhu udara adalah 26,3ºC. c) Kelembaban Udara Kelembaban udara di kawasan Linau menurut Stasiun Klimatologi Pulau Baai Propinsi Bengkulu yang terendah adalah 80,0% sedangkan tertinggi adalah 87% dan kelembaban rata – rata adalah 84,1%. d) Kecepatan angin Kecepatan angin pada kawasan Linau menurut Stasiun klimatologi Pulau Baai Provinsi Bengkulu yang terendah adalah 4 knots sedangkan tertinggi adalah 50 knots dan rata– rata kecepatan angin adalah 7,4 knots. B. Kualitas Udara dan Kebisingan Pengambilan sampel kualitas udara dan kebisingan untuk Pelabuhan Linau dilakukan di 3 (tiga) titik. Adapun lokasi titik tersebut yaitu : 1. Pelabuhan Linau Kab. Kaur 2. Pasar Kedataran Kab. Kaur 3. Balai Desa Kedataran Kab. Kaur Dari hasil pemantauan udara dan kebisingan, semua parameter kualitas udara berada dibawah ambang batas berdasarkan Peraturan Pemerintah Nomor 41 Tahun 1999, tentang Pengendalian Pencemaran Udara dan Kep.Men KLH No.02 Th 1998. C. Hidrologi a) Kualitas Air Bila ditinjau secara kimia air laut, parameter kimia air laut sudah sesuai dengan nilai baku mutu yang ditentukan yaitu berdasarkan KEPMENLH No. 51 tahun 2004. Hasil perbandingan antara nilai baku mutu dengan hasil yang didapat dari pemantauan dapat dilihat pada Tabel 8.2. Tabel 8.2a Evaluasi Kualitas Air Komponen Kimia dan Fisika No Parameter Baku Mutu Nilai 1 Minyak dan Lemak 1 mg/l 0,4 ppm 2 Fenol Nihil 1,78 ppm 3 Air Raksa 0,002 mg/l <0,001 ppm 4 Cadmium 0,002 mg/l 0,59 ppm 5 Tembaga 0,050 mg/l <0,01 ppm 6 Timbal 0,005 mg/l 0,65 ppm 7 pH 7-8,5 7,5 8 Ammonia Nihil Nihil 9 Sulfida Nihil Nihil 10 Seng 0,095 mg/l 0,68 ppm www.djpp.depkumham.go.id 30 Tabel 8.2b Evaluasi Kualitas Air Komponen Kimia dan Fisika No Parameter Baku Mutu Nilai 11 Suhu alami 28 oC 12 Salinitas alami 35% b) Sedimen Pengambilan sampel sedimen dilakukan 2 (dua) titik masing-masing di Dermaga Penumpang eksisting dan daerah yang akan menjadi dermaga batubara. Untuk sedimen suspensi diambil 3 sampel di masing-masing titik, yaitu 0,2, 0,6, dan 0,8 kedalaman, dimana metode ini disebut dengan composite sample yang berarti bahwa pengambilan sampel dilakukan pada kedalaman air yang berbeda dan kemudian digabung",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sampel dilakukan pada kedalaman air yang berbeda dan kemudian digabung menjadi satu sampel. Sedangkan pengambilan sedimen dasar hanya 1 sampel. Peralatan pengambilan contoh sedimen suspensi menggunakan satu unit botol yang dilengkapi dengan katup-katup pemberat sedangkan sedimen dasar diambil dengan menggunakan bottom grabber. Dari hasil pemantauan kualitas sedimen di Pelabuhan Linau semua parameter logam berat yang dipantau (kadmium, kromium, nikel, seng, tembaga, timbal, arsen dan raksa) masih berada di bawah NAB (Nilai Ambang Batas). Dengan kata lain kualitas sedimen pada parameter lingkungan relatif baik. 8.1.2 Komponen Biologi A. Biota Aquatis Pengambilan sampel untuk biota air dilakukan pada lokasi yang sama dengan pengambilan sampel untuk kualitas air diambil pada saat pasang. a) Plankton Tabel 8.3 Hasil Analisa Plankton Daerah Kaur Kode Sampel Nama Plankton Jumlah Individu/liter sampel Air Laut Dermaga Linau Trepomonas 50 Kabupaten Kaur Euglena 150 Stephanodiscus 100 Peridium incomspicuum 50 Palmella 450 Polycystis 50 Merismopedia 50 Closterium 50 Crucigenia 150 Nephroselmis divacea 50 b) Benthos Tabel 8.4 Hasil Analisa Benthos Daerah Kaur Kode Sampel Nama Benthos Jumlah Individu/liter sampel Air Laut Dermaga Linau Clivipolia pulchra 1 Anachis sparsa 26 Chantharus lautus 5 Conus mindanus bermunensis 1 Cosmotriphora arnoldi 13 Marginella 1 Anachis varia 2 Otopleura glans 1 Otopleura mitralis 24 Milda 6 Stramonita gradata 2 Urosalpinx cinerea 3 Strombina lanceolata 1 Air Laut Dermaga Linau Cantharus fumosus 1 Melanella jamaicensis 4 Coralliophila 1 Triphora turristhomae 13 Pyramidella 1 Opalia funiculata 42 Bittium attenuatum 17 Phos cyanostoma 3 Zebina browniana 1 Epitonium magellenicum 1 Engina zonalis 12 Pyramidella ventricosa 3 Nucella 5 Pyramidella canaliculatus 1 Triphora 8 Anceya bella 43 Pachymelania fuscamutans 26 Clea helena 27 Elimia clava eformis 3 www.djpp.depkumham.go.id 31 Tabel 8.4b Hasil Analisa Benthos Daerah Kaur Kode Sampel Nama Benthos Jumlah Individu/liter sampel Syrmylasma venustula 15 Melampus castaneus 1 Melampus luteus 3 elimia spp. 11 Melanoides anomala 1 Caspiohydiobia issykkulensis 1 c) Nekton Untuk melihat potensi perikanan pelabuhan Linau pada jarak 4 sampai 12 mil dari perairan laut pelabuhan Linau. Jenis ikan-ikan yang terdapat di sekitar pelabuhan antara lain: Cakalang, Tongkol, Tenggiri, ikan demersal. Ikan-ikan tersebut dimanfaatkan masyarakat setempat dengan mengkonsumsinya atau dijual. B. Biota Darat a) Vegetasi Ekosistem pantai daratan pelabuhan khusus tergolong ekosistem pantai berpasir. Komunitas flora yang mendominasi pantai ini adalah tanaman. Ipomoea pescasprae (L) Sweet. untuk vegetasi dasar dan Hibicus tiliaceus L, Casuarina gursetifolia, Cerbera manghas L, Ficus retulosa, Ficus septica, Callophyllum inulifolium dan Pandanus tectorius Soland ex Part untuk vegetasi pohon. Flora yang terdapat terdapat di Kabupaten Kaur cukup beranekaragam, tercatat 200 jenis pohon, 126 jenis anggrek alam, 15 jenis bambu, 17 jenis rotan, 44 jenis tumbuhan bawah termasuk 2 jenis tumbuhan langka yaitu Bunga Bangkai Raksasa (Amorphophallus titanum), Bunga Bangkai Jangkung (Amorphophallus deculsivae) dan Bunga Rafflesia (Rafflesia sp). b) Fauna Berdasarkan hasil survey kelapangan pada bulan Oktober 2007, pengamatan tentang ekosistem pantai disekitar pelabuhan Linau terlihat beberapa kelompok satwa liar. Habitat dari satwa tersebut hidup di sekitar lokasi pelabuhan. Jenis satwa liar yang teramati adalah sebagai berikut : biawak(Varanus salvator), burung serinti (Falco sp), elang (buceros rhinoceros), merbah (Pynonotus sp), camar (Stercorarius",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(Falco sp), elang (buceros rhinoceros), merbah (Pynonotus sp), camar (Stercorarius sp). Beberapa jenis fauna yang terdapat di Kabupaten Kaur dan tercatat 313 jenis burung, 51 jenis ikan, 59 jenis herpetofauna dan 83 jenis mamalia seperti Harimau Sumatera, Gajah, Beruang Madu, Tapir, Macan Dahan, Anjing Hutan dan Badak Sumatera. Selain jenis ikan dan udang tersebut diatas, disekitar perairan Pelabuhan Linau juga terdapat berbagai jenis Teripang. Berdasarkan hasil pengamatan di lapangan, setiap hari terlihat nelayan yang menyelam untuk menangkap teripang. Hasil wawancara dengan salah seorang pedagang (Pak Jon, Pegawai Bea Cukai) yang membeli teripang hasil tangkapan nelayan tersebut, setiap minggunya bisa dihasilkan teripang kering sekitar 80- 100 kg. Harga teripang basah dari nelayan adalah Rp. 15.000/kg. 8.1.3 Kondisi Sosial Budaya Masyarakat Penduduk asli Kaur sukar untuk diketahui jumlahnya, karena belum pernah dicacah menurut penggolongan suku bangsanya. Struktur masyarakat Kabupaten Kaur paling tidak terdiri dari dua (2) suku asli (etnis asli) besar yaitu Serawai dengan Marga Kaur dan Luas dan Suku Semendo/Pasemah dengan Marga Saung dan Padang Guci dan 1 suku kecil yaitu Nasal. Penyebarannya adalah sebagai berikut: Suku Serawai kebanyakan tinggal di daerah Kaur Tengah dan Kaur Selatan, sedangkan Suku Semendo/Pasemah tinggal di daerah Kaur Utara dan sebagian kecil di daerah Kaur Tengah (Muara Sahung). Adat budaya suku asli lebih dekat ke daratan menyebabkan pemanfaatan wilayah pesisir oleh masyarakat kurang mendapat perhatian. Mereka lebih cenderung untuk mengolah lahan pertanian dan perladangannya dengan berbagai tanaman pangan dan tanaman perkebunan. Kebanyakan lahan yang diusahakan belum bersertifikat, namun merasa dimiliki oleh masyarakat yang mengerjakannya. Hanya sebagian kecil suku asli yang tinggal di wilayah pesisir menjadikan nelayan sebagai mata pencaharian utama, sedangkan yang lainnya menyatakan bahwa menangkap ikan di laut hanyalah pekerjaan sampingan saja. Secara etnis masyarakat yang ada di Kabupaten Kaur merupakan bagian dari etnis-etnis besar yang ada di Provinsi Sumatera Selatan. Dua etnis besar, Serawai dan Semendo merupakan bagian dari Etnis Serawai yang ada di wilayah OKU, Etnis Semendo merupakan bagian dari etnis Semendo yang ada di Pagar Alam, dan Lahat. Sedangkan etnis kecil Nasal merupakan etnis lokal (wilayah Nasal) dan dikatagorikan etnis asli Kabupaten Kaur. A. Komposisi Penduduk Penduduk merupakan modal dasar dalam pembangunan disamping modal dasar lainnya, apabila penduduk ini dapat dibina dan diarahkan secara efektif. Akan tetapi penduduk juga dapat menjadi beban pembangunan apabila tidak diseimbangkan dengan kualitas, baik kualitas pendidikan, kesehatan mental dan fisik. Oleh karena itu penduduk yang banyak bukan merupakan jaminan bagi tercapainya keberhasilan pembangunan suatu daerah. Komposisi penduduk biasanya disusun berdasarkan jenis kelamin dan umur. Tabel 8.5 menunjukkan jumlah penduduk menurut jenis kelamin dan rumah tangga di lima kelurahan sampel. Sedangkan untuk luas wilayah dan kepadatan masing-masing kelurahan dapat dilihat pada Tabel 8.6 . www.djpp.depkumham.go.id 32 Tabel 8.5 Tabel Jumlah Penduduk Kabupaten Kaur Menurut Jenis Kelamin Tahun 2006 Kecamatan Laki-laki Perempuan Jumlah (1) (2) (3) (4) Nasal 6.694 6.085 12.779 Maje 5.801 5.442 11.243 Kaur Selatan 8.511 7.387 15.898 Tetap 2.834 2.523 5.357 Kaur Tengah 1.966 1.819 3.785 Luas 2.131 1.972 4.103 Muara Sahung 4.326 3.717 8.043 Kinal 2.701 2.507 5.208 Semidang Gumay 2.596 2.993 5.589 Tanjung",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Kinal 2.701 2.507 5.208 Semidang Gumay 2.596 2.993 5.589 Tanjung Kemuning 3.995 3.406 7.401 Kelam Tengah 2.742 2.359 5.101 Kaur Utara 3.976 3.440 7.416 Padang Guci Ulu 3.474 3.101 6.575 Padang Guci Ilir 2.539 2.329 4.868 Lungkang Kule 2.142 1.965 4.107 Jumlah 56.428 51.045 107.473 Sumber : Kaur dalam Angka Tahun 2007 Tabel 8.6a Jumlah Penduduk Kabupaten Kaur Dirinci Menurut Kelompok Umur Tahun 2006 Kelompok Umur Laki-laki Perempuan Jumlah (1) (2) (3) (4) 0-4 5.101 3.462 8.563 5-9 6.356 6.975 13.331 10-14 7.325 6.384 13.709 15-19 7.194 5.468 12.662 20-24 4.573 3.876 8.449 25-29 4.666 3.689 8.355 30-34 3.574 4.084 7.658 35-39 3.581 3.892 7.473 40-44 3.360 3.310 6.670 45-49 2.722 2.571 5.293 50-54 2.453 1.893 4.346 55-59 1.772 1.789 3.561 60-64 1.686 1.657 3.343 Sumber : Kaur dalam Angka Tahun 2007 Tabel 8.6b Jumlah Penduduk Kabupaten Kaur Dirinci Menurut Kelompok Umur Tahun 2006 Kelompok Umur Laki-laki Perempuan Jumlah (1) (2) (3) (4) 65+ 2.065 1.995 4.060 Jumlah 56.428 51.045 107.473 Sumber : Kaur dalam Angka Tahun 2007 Dari tabel jumlah kelompok umur relatif terbagi seimbang pada semua kelompok umur, baik usia produktif ataupun usia non produktif. Jumlah terbanyak laki-laki pada kelompok umur 10-14 tahun yaitu 7.325 jiwa dan perempuan 6.975 jiwa pada usia 5-9 tahun. B. Kepadatan Penduduk Analisis persebaran penduduk perlu dilakukan untuk mengetahui tempat-tempat atau lokasi konsentrasi penduduk dikaitkan juga dengan lokasi-lokasi pemusatan kegiatan berdasarkan jenis-jenis kegiatan yang ada. Kepadatan penduduk di suatu wilayah dihitung dengan jumlah penduduk per luas wilayah (orang/km2). Perincian kepadatan penduduk untuk wilayah studi dan daerah hinterlandnya dapat dilihat pada Tabel 4.16. Tabel 8.7 Kepadatan Penduduk Tiap Kabupaten Kecamatan Luas (km2) Jumlah penduduk Kepadatan (jiwa/km2) (1) (2) (3) (4) Nasal 519,92 12.779 24,58 Maje 361,04 11.243 31,14 Kaur Selatan 92,75 15.898 171,41 Tetap 87,92 5.357 60,93 Kaur Tengah 26,40 3.785 143,37 Luas 154,03 4.103 26,64 Muara Sahung 64,91 8.043 123,91 Kinal 256,00 5.208 20,34 Semidang Gumay 124,88 5.589 44,75 Tanjung Kemuning 72,91 7.401 101,51 Kelam Tengah 32,00 5.101 159,41 Kaur Utara 49,80 7.416 148,92 Padang Guci Ulu 370,64 6.575 17,74 Padang Guci Ilir 115,96 4.868 41,98 Lungkang Kule 35,84 4.107 114,59 Jumlah 2365,00 107.473 45,44 Sumber : diolah dari BPS, Kaur dalam Angka 2007 www.djpp.depkumham.go.id 33 C. Pertumbuhan Penduduk Data-data penduduk Kabupaten Kaur dari Tahun 1994 sampai dengan 2004 disajikan pada Tabel 4.16 dan grafik pertumbuhannya pada Gambar 4.2. Rata-rata pertumbuhan penduduk pada periode tersebut di atas adalah sebesar 2,36% per tahun. Pertumbuhan penduduk ini yang termasuk kategori kecil. Namun demikian rata-rata laju pertumbuhan penduduk tersebut harus diamati dan dinterpretasi secara hati-hati khususnya laju pertumbuhan dalam dua tahun terakhir (tahun 2003 dan 2004), dimana tingkat pertumbuhannya cukup tinggi. Hal ini dimungkinkan karena adanya pemekaran wilayah Kaur yang menjadi kabupaten baru. Dengan adanya pemekaran wilayah ini menyebabkan daya tarik bagi penduduk Kaur yang merantau untuk kembali ke daerahnya dalam rangka berpartisipasi dalam pembangunan di daerahnya. Hal ini juga didukung dengan adanya penambahan sejumlah tenaga kerja untuk pemerintahan (PNS) sebagai konsekuensi dari pemekaran wilayah. Pada tahun 1994, jumlah penduduk Kabupaten Kaur (masih jadi bagian Kabupaten",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tahun 1994, jumlah penduduk Kabupaten Kaur (masih jadi bagian Kabupaten Bengkulu Selatan) 84.490 jiwa, tumbuh 4,79% pada tahun berikutnya menjadi 88.741 jiwa. Pertumbuhan ini merupakan pertumbuhan jumlah penduduk Kabupaten Kaur terbesar, sama dengan pertumbuhan antara Tahun 2002-2003, dimana pada Tahun 2002 jumlah penduduk Kabupaten Kaur 98.767 jiwa dan menjadi103.735 jiwa pada Tahun 2003. Pertumbuhan 020000400006000080000100000120000 1994 1995 1996 1997 1998 1999 2000 2001 2002 2003 2004 TahunPenduduk (jiwa) Gambar 8.1 Pertumbuhan Penduduk Tahun 1994-2004 Sumber: 1994 s/d 1996. Kecamatan Kaur (Utara, Tengah, dan Selatan) dalam Angka tahun 1994, 1995 dan 1996. BPS Kabupaten Bengkulu Selatan Tabel 8.8a Jumlah Penduduk Kabupaten Kaur Tahun 1994-2004 Tahun Jumlah Penduduk (jiwa) Laju Pertumbuhan Penduduk (%/Tahun) 1994 84.490 1995 88.741 4,79 1996 87.804 (1,07) 1997 88.245 0,50 1998 89.638 1,55 1999 91.086 1,59 Sumber: 1. Kecamatan Kaur (Utara, Tengah, dan Selatan) dalam Angka tahun 1994, 1995 dan 1996. 2. Kabupaten Bengkulu Selatan dalam Angka tahun 1997,1998 dan 1999.. 3. Kabupaten Kaur dalam Angka tahun 2003 dan 2004. Tabel 8.8b Jumlah Penduduk Kabupaten Kaur Tahun 1994-2004 Tahun Jumlah Penduduk (jiwa) Laju Pertumbuhan Penduduk (%/Tahun) 2000 96.294 5,41 2001 97.318 1,05 2002 98.767 1,47 2003 103.735 4,79 2004 107.521 3,52 Rata-rata =2,36 Sumber: 1. Kecamatan Kaur (Utara, Tengah, dan Selatan) dalam Angka tahun 1994, 1995 dan 1996. 2. Kabupaten Bengkulu Selatan dalam Angka tahun 1997,1998 dan 1999.. 3. Kabupaten Kaur dalam Angka tahun 2003 dan 2004. Jumlah penduduk berdasarkan perkecamatan di Kabupaten Kaur pada Tahun 2004, menunjukkan Kecamatan Nasal dan Kecamatan Maje yang memiliki jumlah penduduk terbesar. Sedangkan di kecamatan lain jumlah penduduknya dikatagorikan lebih kecil. Hal tersebut disebabkan hampir seluruh kecamatan-kecamatan yang jumlah penduduknya lebih kecil merupakan kecamatan baru dan kecamatan yang dimekarkan. Jelasnya dapat dilihat pada Tabel 8.9 Tabel 8.9 Jumlah Penduduk Masing Kecamatan Tahun 2004 dan pertumbuhannya No Kecamatan Penduduk 2004 1 Kecamatan Kelam Tengah 7.091 2 Kecamatan Luas 4.892 3 Kecamatan Pd. Guci Hulu 5.136 4 Kecamatan Lungkang Kule 4.600 5 Kecamatan Pd. Guci Hilir 3.952 6 Kecamatan Kaur Utara 6.717 7 Kecamatan Muara Sahung 5.819 8 Kecamatan Kaur Tengah 4.290 9 Kecamatan Tj. Kemuning 10.251 10 Kecamatan Kinal 5.030 11 Kecamatan Semidang Gumai 5.280 12 Kecamatan Kaur Selatan 10.965 13 Kecamatan Tetap 5.614 14 Kecamatan Maje 13.472 15 Kecamatan Nasal 14.412 Jumlah 107.521 Sumber : Kantor Camat Se Kabupaten Kaur Tahun 2005 www.djpp.depkumham.go.id 34 D. Tenaga Kerja Pembangunan ekonomi salah satu tujuannya adalah untuk mengatasi permasalahan di bidang ketenagakerjaan, dengan harapan terciptanya lapangan pekerjaan yang lebih luas lagi. Hal ini diharapkan dapat menyerap tenaga kerja yang lebih banyak. Tenaga kerja adalah salah satu modal bagi geraknya roda pembangunan. Jumlah dan komposisi tenaga kerja selalu mengalami perubahan seiring dengan berlangsungnya dinamika penduduk. Permasalahan atau issue utama kependudukan Propinsi Bengkulu adalah penyebarannya belum merata. Penduduk beraglomeraasi hanya sekitar daerah-daerah bagian tengah dan di daerah-daerah pantai barat sepanjang jalan propvinsi, sementara bagian pedalaman merupakan kelompok-kelompok kecil dan terpencar. Gambar 8.2 Grafik Jumlah Penduduk, Tenaga Kerja, Angkatan Kerja Tahun 1988-2002 8.2 Prinsip Pencegahan Dampak dan Kaidah Pengelolaan Lingkungan 8.2.1 Prinsip Pencegahan Dampak A. Kualitas udara dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pengelolaan Lingkungan 8.2.1 Prinsip Pencegahan Dampak A. Kualitas udara dan kebisingan Hasil analisa awal kualitas udara dan kebisingan sudah dibahas pada Dokumen Kompilasi Data. Dari hasil pemantauan udara dan kebisingan, semua parameter kualitas udara berada dibawah ambang batas berdasarkan Peraturan Pemerintah Nomor 41 Tahun 1999, tentang Pengendalian Pencemaran Udara dan Kep.Men KLH No.02 Th 1998. Hal ini berarti kualitas udara di Kabupaten Kaur cukup baik. Dari rencana Pengembangan Pelabuhan Linau yang meliputi batubara, umum, dan CPO di masa mendatang akan menimbulkan dampak-dampak tertentu, sehingga perlu adanya studi AMDAL tersendiri. 1) Sumber dampak Dampak debu dan kebisingan secara langsung bersumber dari aktivitas muat batubara, kereta api pengangkut batubara, truk pengangkut batubara serta oleh angkutan umum yang menuju dermaga kapal umum, pemukiman dan pegawai yang bekerja di lingkungan pelabuhan Linau. 2) Upaya pencegahan dampak § Pengaturan truk untuk tidak melebihi kapasitas angkut, terutama pengangkutan material curah kering (batu bara) serta harus menggunakan terpal. § Upaya pencegahan dampak debu, dengan cara pemeliharaan peralatan dan memperbaiki fasilitas ban berjalan. § Para pekerja diwajibkan memakai perlengkapan keselamatan kerja sesuai syarat yang sudah ada. B. Kualitas air Hasil analisa awal kualitas air sudah dibahas pada Dokumen Kompilasi Data. Bila ditinjau secara kimia air laut, parameter kimia air laut sudah sesuai dengan nilai baku mutu yang ditentukan yaitu berdasarkan KEPMENLH No. 51 tahun 2004. Hasil perbandingan antara nilai baku mutu dengan hasil yang didapat dari pemantauan menunjukkan bahwa sebagian besar parameter yang dianalisa berada di bawah baku mutu. Namun, ada beberapa parameter berada di atas bakumutu yang ditetapkan yaitu air raksa (0,002 mg/l > bakumutu 0,001 mg/l),tembaga (0,05 mg/l > bakumutu 0,01 mg/l), timbal (0,65 mg/l > bakumutu 0,005 mg/l) dan seng (0,68 mg/l >0,095 mg/l). Untuk air raksa dan tembaga masih dalam batas yang wajar, sedangkan timbal dan seng berada diatas normal. 1) Sumber dampak Sumber dampak berasal dari limbah rumah tangga yang masuk ke dalam kolam pelabuhan serta aktivitas perkapalan. 2) Upaya pencegahan dampak § Pelaksanaan SOP (Standar Prosedur Operasi) terhadap semua kegiatan di dalam lingkungan kerja pelabuhan, khususnya yang akan mengakibatkan pencemaran air kolam pelabuhan. § Pengaturan dan penataan saluran drainase di daerah pelabuhan, yakni sekitar pemukiman dan perkantoran serta melengkapinya dengan beberapa bak kontrol, sehingga aliran yang akan masuk ke dalam kolam telah dapat dikendalikan. § Terhadap limbah, pengadaan sarana penampung (reception facility) di darat. C. Kualitas Sedimen Hasil analisa awal kualitas sedimen sudah dibahas pada Dokumen Kompilasi Data. Dari hasil pemantauan kualitas sedimen di Pelabuhan Linau semua parameter logam berat yang dipantau (kadmium, kromium, nikel, seng, tembaga, timbal, arsen dan raksa) masih berada di bawah NAB (Nilai Ambang Batas). Dengan kata lain kualitas sedimen pada parameter lingkungan relatif baik. Namun, ada beberapa parameter berada di atas bakumutu yang ditetapkan yaitu Nikel (79,69 mg/l > bakumutu 40 mg/l), Kadmium (73,33 mg/l > bakumutu 35 mg/l). 1) Sumber dampak Sumber dampak berasal sedimen terlarut dari sungai di dekat Pelabuhan dan aktivitas perkapalan. www.djpp.depkumham.go.id 35 2) Upaya pencegahan dampak Belt conveyor untuk membawa batubara ke kapal dalam kondisi tertutup sehingga batubara tidak tercecer jatuh ke",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "kapal dalam kondisi tertutup sehingga batubara tidak tercecer jatuh ke kolam pelabuhan. D. Tata ruang 1) Sumber dampak Terjadinya tidak serasian tata ruang kawasan pelabuhan, pemukiman penduduk dan fasilitas umum di dalam lingkungan kerja pelabuhan serta penumpukkan batu bara yang melebihi kapasitas. 2) Upaya pencegahan dampak Pembebasan lahan secara bertahap dengan pemberian ganti rugi yang layak. E. Biologi (biota air) 1) Sumber dampak Sumber dampak berasal dari limbah rumah tangga yang masuk ke dalam kolam pelabuhan serta aktivitas perkapalan. Dan kegiatan penimbunan, pembangunan dermaga. 2) Upaya pencegahan dampak § Penerapan SOP terutama terhadap kegiatan yang akan mengakibatkan timbulnya pencemaran dalam kolam pelabuhan § Menekan sekecil mungkin polutan yang memasuki perairan kolam, termasuk sediment dan perbukitan § Pelaksanaan tindakan konservasi sumberdaya perairan melalui pelarangan pembuangan limbah langsung ke dalam kolam pelabuhan. F. Kependudukan 1) Sumber dampak Kegiatan operasional dan aktivitas pengembangan pelabuhan yang akan dilakukan pada tahun – tahun mendatang. 2) Upaya pencegahan dampak § Pelarangan pembangunan pemukiman baru serta mencegah masuknya pendatang baru untuk bermukim di dalam lingkungan kerja pelabuhan. § Pemberian informasi tentang keberadaan, kepentingan dari rencana pengembangan fasilitas pelabuhan kepada penduduk yang bermukim atau pihak pengelola fasilitas umum di dekat lingkungan pelabuhan, sehingga diharapkan dimasa yang akan dating tidak terjadi penumpukan pemukiman di lingkungan Pelabuhan. G. Kesehatan 1) Sumber dampak Sumber dampak dari aktivitas operasional pelabuhan yang menimbulkan limbah baik itu ke udara ataupun kolam – kolam pelabuhan 2) Upaya pencegahan dampak Langkah – langkah pencegahan dampak melalui pendekatan secara sosial dengan memberikan penyuluhan dan informasi yang dapat meningkatkan pengetahuan dan kesehatan mereka. 8.2.2 Kaidah Pengelolaan Lingkungan Adanya usaha atau kegiatan harus pula diikuti dengan pengelolaan terhadap lingkungan, di masa depan pelabuhan Linau perlu adanya Rencana Pengelolaan Lingkungan yang dijabarkan secara detail dalam dokumen AMDAL. Kaidah pengelolaan lingkungan Pelabuhan Linau dapat dilihat pada Tabel 8.10. Tabel 8.10a Kaidah Pengelolaan Lingkungan No Komponen Lingkungan Upaya Pengelolaan Lingkungan 1 Kualitas Air 1. Menyediakan tempat penampungan oli bekas. 2. Melakukan koordinasi dengan pihak investor dalam upaya pencegahan pencemaran air akibat limpahan cat dan oli. 2 Kualitas Udara dan Kebisingan 1. Mengatur kecepatan kendaraan khususnya truk dan dalam areal pelabuhan. 2. Menanam/merapatkan tanaman untuk mencegah penyebaran debu akibat aktifitas di lapangan penumpukan log dan stock pile batubara, dengan jenis tanaman, antara lain tanjung, johar, bungur, ketapang, dan angsana. 3. Mewajibkan penggunaan masker bagi pekerja yang bekerja di areal berdebu, seperti : terminal batubara, lapangan log kayu, gypsum dan pupuk. 4. Melakukan penyiraman secara periodik terhadap tumpukan batu bara, khususnya saat melakukan kegiatan bongkar muat. 3 Kualitas Sedimen Melakukan pengawasan yang ketat pada saat kegiatan muat menggunakan terpal penutup antara dermaga dan tongkang . www.djpp.depkumham.go.id 36 Tabel 8.10b Kaidah Pengelolaan Lingkungan No Komponen Lingkungan Upaya Pengelolaan Lingkungan 4 Kesempatan Kerja 1. Melakukan kerjasama antar instansi (Dinas Tenaga Kerja Kabupaten Kaur, Koperasi dan Kecamatan setempat) dalam rangka pengadaan tenaga kerja yang terlibat aktifitas di dalam pelabuhan. 2. Mengutamakan tenaga kerja dari wilayah sekitar pelabuhan sesuai dengan kebutuhan dan persyaratan pekerjaan. 3. Melakukan penyuluhan bagi para pekerja/TKBM mengenai kesehatan dan keselamatan kerja. 4. Penyediaan bak",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "para pekerja/TKBM mengenai kesehatan dan keselamatan kerja. 4. Penyediaan bak sampah yang ditempatkan di sebelah Utara dan Selatan. 5. Melakukan kerjasama dengan Dinas Kebersihan Kodya Linau dalam pengangkutan sampah. MENTERI PERHUBUNGAN FREDDY NUMBERI Salinan Sesuai dengan aslinya, Kepa Biro Hukum dan KSLN ___ UMAR ARIS______ NIP. www.djpp.depkumham.go.id 37 Tabel 8.10b Kaidah Pengelolaan Lingkungan No Komponen Lingkungan Upaya Pengelolaan Lingkungan 4 Kesempatan Kerja 1. Melakukan kerjasama antar instansi (Dinas Tenaga Kerja Kabupaten Kaur, Koperasi dan Kecamatan setempat) dalam rangka pengadaan tenaga kerja yang terlibat aktifitas di dalam pelabuhan. 2. Mengutamakan tenaga kerja dari wilayah sekitar pelabuhan sesuai dengan kebutuhan dan persyaratan pekerjaan. 3. Melakukan penyuluhan bagi para pekerja/TKBM mengenai kesehatan dan keselamatan kerja. 4. Penyediaan bak sampah yang ditempatkan di sebelah Utara dan Selatan. 5. Melakukan kerjasama dengan Dinas Kebersihan Kodya Linau dalam pengangkutan sampah. MENTERI PERHUBUNGAN FREDDY NUMBERI www.djpp.depkumham.go.id 38 Tabel 8.10b Kaidah Pengelolaan Lingkungan No Komponen Lingkungan Upaya Pengelolaan Lingkungan 4 Kesempatan Kerja 1. Melakukan kerjasama antar instansi (Dinas Tenaga Kerja Kabupaten Kaur, Koperasi dan Kecamatan setempat) dalam rangka pengadaan tenaga kerja yang terlibat aktifitas di dalam pelabuhan. 2. Mengutamakan tenaga kerja dari wilayah sekitar pelabuhan sesuai dengan kebutuhan dan persyaratan pekerjaan. 3. Melakukan penyuluhan bagi para pekerja/TKBM mengenai kesehatan dan keselamatan kerja. 4. Penyediaan bak sampah yang ditempatkan di sebelah Utara dan Selatan. 5. Melakukan kerjasama dengan Dinas Kebersihan Kodya Linau dalam pengangkutan sampah. MENTERI PERHUBUNGAN FREDDY NUMBERI NO. DIPROSES NAMA JABATAN TANGGAL PARAF 1. Disempurnakan Hary Kriswanto Kabag Per Laut & Udara 2. Diperiksa Umar Aris Karo Hukum dan KSLN 2. Disetujui M. Iksan Tatang Sesjen www.djpp.depkumham.go.id 39 1 Pendahuluan ........................................................................................................................... 1 2 Analisis Makro ........................................................................................................................ 1 3 Kondisi Eksisting Pelabuhan Linau ......................................................................................... 2 3.1 Pelabuhan Linau dalam Hierarki Pelabuhan Nasional ....................................................... 2 3.2 Daerah Hiterland ............................................................................................................... 5 3.3 Fasilitas Pelabuhan Linau ................................................................................................. 5 3.4 Arus Lalu Lintas Muatan di Pelabuhan Linau .................................................................... 5 4 Proyeksi Lalu Lintas Barang ................................................................................................... 6 4.1 Proyeksi Batubara ............................................................................................................. 6 4.2 Kapal Umum ..................................................................................................................... 7 4.3 CPO .................................................................................................................................. 9 5 Rencana Pengembangan Yang Terkait ................................................................................ 12 6 Master Plan........................................................................................................................... 14 6.1 Kebutuhan Sarana dan Prasarana Pelabuhan ................................................................ 14 6.1.1 Prasarana Darat ....................................................................................................... 14 6.1.2 Prasarana Laut ......................................................................................................... 17 6.2 Rencana Tata Ruang Perairan Pelabuhan ...................................................................... 21 6.3 Rencana Tata Ruang Daratan Pelabuhan ....................................................................... 21 6.4 Rencana Tahapan Pembangunan ................................................................................... 24 7 Kelayakan Finansial .............................................................................................................. 28 8 Pokok Kajian Terhadap Lingkungan...................................................................................... 29 8.1 Kondisi Saat Ini ............................................................................................................... 29 8.1.1 Komponen Fisik Kimia .............................................................................................. 29 8.1.2 Komponen Biologi ..................................................................................................... 30 8.1.3 Kondisi Sosial Budaya Masyarakat ........................................................................... 31 8.2 Prinsip Pencegahan Dampak dan Kaidah Pengelolaan Lingkungan ............................... 34 8.2.1 Prinsip Pencegahan Dampak.................................................................................... 34 8.2.2 Kaidah Pengelolaan Lingkungan .............................................................................. 35 Gambar 1.1 Peta Orientasi Lokasi Pekerjaan ................................................................................ 1 Gambar 2.1 Grup Perekonomian negara-negara didunia ............................................................. 2 Gambar 2.2 Rute pelayaran perdagangan dunia .......................................................................... 2 Gambar 3.1 Peta Kondisi di sekitar Pelabuhan Linau ................................................................... 5 Gambar 3.2 Grafik Kegiatan Operasional di Pelabuhan Linau. ...................................................... 6 Gambar 3.3 Grafik Jenis Komoditi Dominan di Pelabuhan Linau. .................................................. 6 Gambar 4.1 Perkiraan proyeksi batubara. ..................................................................................... 7 Gambar 4.2 Perkiraan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Gambar 4.1 Perkiraan proyeksi batubara. ..................................................................................... 7 Gambar 4.2 Perkiraan Proyeksi Potensi daerah Hinterland dalam Ton ...................................... 8 Gambar 4.3 Perkiraan proyeksi bongkar muat kapal umum ....................................................... 9 Gambar 4.4 Kurva profil produksi tanaman kelapa sawit DxP Marihat pada berbagai Kelas Kesesuaian Lahan. ........................................................................................................................ 9 Gambar 4.5 Grafik Hasil Proyeksi Produksi CPO Kabupaten Kaur Tahun 2008-2033. ................ 10 Gambar 4.6 Grafik Hasil Proyeksi Produksi CPO Kabupaten Bengkulu Selatan Tahun 2008-2033. .................................................................................................................................................... 11 Gambar 4.7 Grafik Hasil Proyeksi Produksi CPO Kabupaten Lampung Barat Tahun 2008-2033. 12 Gambar 4.8 Grafik Perkiraan Proyeksi Muat CPO di Pelabuhan Linau...................................... 12 Error! No table of figures entries found. Gambar 8.1 Pertumbuhan Penduduk Tahun 1994-2004 ......................................................... 33 Gambar 8.2 Grafik Jumlah Penduduk, Tenaga Kerja, Angkatan Kerja Tahun 1988-2002........ 34 Tabel 3.1 Kegiatan Operasional Pelabuhan Linau .................................................................... 5 Tabel 3.2 Jenis Komoditas Dominan di Pelabuhan Linau ......................................................... 6 Error! No table of figures entries found. Tabel 6.1 Spesifikasi Rencana Kapal di Perairan Pelabuhan Linau ............................................ 17 Tabel 6.2a Perhitungan Kebutuhan Areal Perairan Pelabuhan Linau ......................................... 17 Tabel 6.3 Rencana Kebutuhan Sarana Pelabuhan Linau Per Tahap .......................................... 21 Tabel 8.1 Tabel Data Iklim Rata-rata Bulanan Tahun 2006 ..................................................... 29 Tabel 8.2a Evaluasi Kualitas Air Komponen Kimia dan Fisika ................................................. 29 Tabel 8.3 Hasil Analisa Plankton Daerah Kaur ........................................................................ 30 Tabel 8.4 Hasil Analisa Benthos Daerah Kaur ......................................................................... 30 Tabel 8.5 Tabel Jumlah Penduduk Kabupaten Kaur Menurut Jenis Kelamin Tahun 2006 ....... 32 Tabel 8.6a Jumlah Penduduk Kabupaten Kaur Dirinci Menurut Kelompok Umur Tahun 2006 . 32 Tabel 8.7 Kepadatan Penduduk Tiap Kabupaten..................................................................... 32 Tabel 8.8a Jumlah Penduduk Kabupaten Kaur Tahun 1994-2004 ........................................... 33 Tabel 8.9 Jumlah Penduduk Masing Kecamatan Tahun 2004 dan pertumbuhannya ............... 33 Tabel 8.10a Kaidah Pengelolaan Lingkungan.......................................................................... 35 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}