{
  "source": "downloaded_pdfs/bn634-2019.pdf",
  "processed_date": "2025-04-22T13:15:28.420357",
  "document_info": {
    "title": null
  },
  "total_pages": 33,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.634, 2019 KEMEN -LHK. Jalan Strategis . Kawasan Hutan . PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.23/MENLHK/SETJEN/KUM.1/5/2019 TENTANG JALAN STRATEGIS DI KAWASAN HUTAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk mendukung percepatan pelaksanaan pembangunan s trategis nasional termasuk prasarana Jalan di Kawasan Hutan, diperlukan pengaturan untuk mengendalikan dampak negatif yang terjadi terhadap ekosistem hutan; b. bahwa untuk mengurangi dampak negatif terhadap keutuhan Kawasan Hutan , ruang gerak satwa liar, penurunan keanekaragaman hayati, penurunan fungsi hidrologis, dan fungsi ekologis penting lainnya , diperlukan pengat uran Jalan Strategis di Kawasan Hutan ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Jalan Strategis di Kawasan Hutan; Mengingat : 1. Undang -Unda ng Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia www.peraturan.go.id 2019, No.634 -2- Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419 ); 2. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembar an Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 tentang Penetapan Pemerintah Pengganti Undang - Undang Nomor 1 Tahun 2004 (Lembaran N egara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Undang -Undang Nomor 38 Tahun 2004 tentang Jalan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 132 , Tambahan Lembaran Negara Republik Indonesia Nom or 44 44); 4. Undang -Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725); 5. Undang -Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan (L embaran Negara Republik Indonesia Tahun 2009 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 2028); 6. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 14 0, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 7. Undang -Undang Nomor 18 Tahun 2013 tentang Pencegahan dan Pemberantasan Perusakan Hutan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 5432); 8. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5887) www.peraturan.go.id 2019, No.634 -3- sebagaimana telah beberapa kali diubah , terakhir dengan Undang -Undang Nom or 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 9. Peraturan Pemerintah Nomor 34 Tah un 2006 tentang Jalan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4655); 10. Peraturan Pemerintah Nomor 26 Tahun 2008 tentang Rencana Tata Ruang Nasional (Lembaran Negara Republik Indonesia Tahun 2 008 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4833) sebagaimana telah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "48, Tambahan Lembaran Negara Republik Indonesia Nomor 4833) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 13 Tahun 20 17 tentang Perubahan atas Peraturan Pemerintah Nomor 26 Tahun 20 08 tentang Rencana Tata Ruang Nasional (Lembaran Negara Republik Indonesia Tahun 20 17 Nomor 77, Tambahan Lembaran Negara Republik Indonesia Nomor 6042 ); 11. Peraturan Pemerintah Nomor 24 Tahun 2010 tentang Penggunaan Kawasan Hutan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 30, Tambahan Lembaran Negara Republik Indonesia Nomor 5112) sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Pemerintah Nomor 105 Tahun 2015 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 24 Tahun 2010 tentang Penggunaan Kawasan Hutan (Lembaran Negara Rep ublik Indonesia Tahun 2015 Nomor 327, Tambahan Lembaran Negara Republik Indonesia Nomor 5795); 12. Peraturan Pemerintah Nomor 28 Tahun 2011 tentang Pengelolaan Kawasan Suaka Alam dan Kawasan Pelestarian Alam (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 56 , Tambahan Lembaran Negara www.peraturan.go.id 2019, No.634 -4- Republik Indonesia Nomor 5217) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 108 Tahun 2015 tentang Perubahan atas Peraturan Pemerintah Nomor 28 Tahun 2011 tentang Pengelolaan Kawasan Suaka Alam dan Kawasan Pelestari an Alam ( Lembaran Negara Republik Indonesia Tahun 2015 Nomor 330, Tambahan Lembaran Negara Republik Indonesia Nomor 5298); 13. Peraturan Pemerintah Nomor 46 Tahun 201 6 tentang Tata Cara Penyelenggaraan Kajian Lingkungan Hidup Strategis (Lembaran Negara Republ ik Indonesia Tahun 2016 Nomor 228, Tambahan Lembaran Negara Republik Indonesia Nomor 5941 ); 14. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 15. Peraturan Menter i Pekerjaan Umum Nomor 11/PRT/M/2011 tentang Pedoman Penyelenggaraan Jalan Khusus (Berita Negara Republik Indonesia Tahun 2011 Nomor 600); 16. Peraturan Menteri Kehutanan Nomor P.85/MENHUT - II/2014 tentang Tata Cara Kerjasama Penyelenggaraan Kawasan Suaka Ala m dan Kawasan Pelestarian Alam (Berita Negara Republik Indonesia Tahun 2014 Nomor 1446) sebagaimana telah diubah dengan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.44/MENLHK/SETJEN/ KUM.1/6/2017 tentang Perubahan atas Peraturan Menteri Kehutan an Nomor P.85/Menhut -II/2014 tentang Tata Cara Kerjasama Penyelenggaraan Kawasan Suaka Alam dan Kawasan Pelestarian Alam (Berita Negara Republik Indonesia Tahun 2017 Nomor 1012); 17. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MEN LHK-II/2015 te ntang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan www.peraturan.go.id 2019, No.634 -5- Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 356); 18. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.27/MENLHK/SETJEN/KUM.1/7/2018 tentang Pedoman Pinjam Pakai Kawasan Hutan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1119 ) sebagaimana telah diubah dengan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.7/MENLHK/SETJEN/ KUM.1/ 2/201 9 tentang Perubahan atas Peraturan Menteri Kehutanan Nomor P.85/Menhut -II/2014 tentang Pedoman Pinjam Pakai Kawasan Hutan (Berita Negara Republik Indonesia Tahun 201 9 Nomor 462); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG JALAN STRATEGIS DI KAWASAN HUTAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kawasan Hutan adalah wilayah tertentu yang ditetapkan oleh pemerintah untuk dipertahankan keberadaannya sebagai hutan tetap. 2. Hutan Konservasi adalah Kawasan Hutan dengan ciri khas tertent",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2. Hutan Konservasi adalah Kawasan Hutan dengan ciri khas tertent u, yang mempunyai fungsi pokok pengawetan keanekaragaman tumbuhan dan satwa serta ekosistemnya. 3. Hutan Lindung adalah Kawasan Hutan yang mempunyai fungsi pokok sebag ai perlindungan s istem penyangga kehidupan untuk mengatur tata air , mencegah banjir, mengendalikan erosi, mencegah intrusi air laut, dan memelihara kesuburan tanah. www.peraturan.go.id 2019, No.634 -6- 4. Hutan Produksi adalah Kawasan Hutan yang mempunyai fungsi p okok memproduksi hasil hutan. 5. Habitat adalah lingkungan tempat tumbuhan atau satwa dapat hidup dan berkembang secara alami. 6. Jalan adalah prasarana transportasi darat yang meliputi segala bagian Jalan, termasuk bangunan pelengkap dan perlengkapannya yang diperuntukkan bagi lalu lintas, yang berada pada permukaan tanah, di atas permukaan tanah, di bawah permukaan tanah dan/atau air, serta di atas permukaan air, kecuali Jalan kereta api, Jalan lori, dan Jalan kabel. 7. Jalan Strategis Nasional adalah Jalan yang melayani kepentingan nasional da n internasional atas dasar kriteria strategis, yaitu mempunyai peranan untuk membina kesatuan dan keutuhan nasional, melayani daerah rawan, merupakan bagian dari Jalan lintas regional atau lintas internasional, melayani kepentingan perbatasan antarnegara, melayani aset penting Negara , dan untuk pertahanan dan keamanan. 8. Jalan Strategis di Kawasan Hutan adalah Jalan khusus yang dibangun di Kawasan Hutan oleh Pemerintah Pusat sebagai bagian pengelolaan hutan yang dapat digunakan untuk kepentingan strategis nasional yang tidak dapat dielakkan atas dasar kerjasama atau pinjam pakai Kawasan Hutan. 9. Penyelenggara Jalan adalah pihak yang melakukan pengaturan, pembinaan, pembangunan, dan pengawasan Jalan sesuai dengan kewenangannya. 10. Persyaratan Teknis Jalan adalah ketentuan teknis yang harus dipenuhi oleh suat u ruas Jalan agar dapat berfungsi secara optimal memenuhi Standar Pelayanan Minimal Jalan dalam melayani lalu lintas dan angkutan Jalan. 11. Ruang Manfaat Jalan adalah ruang yang meliputi badan Jalan, saluran tepi Jalan untuk drainase permukaan, talud timbunan atau talud galian dan ambang pengaman www.peraturan.go.id 2019, No.634 -7- Jalan yang dibatasi oleh tinggi dan kedalaman tertentu dari muka perkerasan. 12. Ruang Milik Jalan adalah ruang sepanjang Jalan dibatasi oleh lebar yang ditetapkan oleh Penyelenggara Jalan. 13. Satwa Liar adalah semua binatan g yang hidup di darat, dan atau di air, dan atau di udara yang masih mempunyai sifat -sifat liar, baik yang hidup bebas maupun yang dipelihara oleh manusia. 14. Spesifikasi dan Konfigurasi Jalan Strategis adalah persyaratan teknis berupa batasan ukuran dan g ambar dalam pembangunan Jalan Strategis di Kawasan Hutan . 15. Zona Inti adalah bagian Taman Nasional (TN) yang mutlak dilindungi dan tidak diperbolehkan adanya perubahan berupa mengurangi, menghilangkan fungsi , dan menambah jenis tumbuhan dan satwa lain yang tidak asli. 16. Blok Perlindungan adalah bagian dari kawasan yang ditetapkan sebagai areal untuk perlindungan keterwakilan keanekaragaman hayati dan ekosistemnya di Kawasan selain taman nasional. 17. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 18. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan . 19. Direktur Jenderal adalah direktur jenderal yang diserahi tugas dan bertanggung jawab di bidang konservasi sumber daya alam dan ekosistem",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bertanggung jawab di bidang konservasi sumber daya alam dan ekosistem atau yang diserahi tugas dan bertanggung jawab di bidang planologi kehutanan dan tata lingkungan. Pasal 2 (1) Peraturan Menteri ini dimaksudkan s ebagai panduan bagi Penyelenggara Jalan dalam pembangunan Jalan Strategis yang tidak dapat dihindari di Kawasan Hutan . www.peraturan.go.id 2019, No.634 -8- (2) Peraturan Menteri ini bertujuan untuk mengurangi dampak negatif atas pembangunan Jalan Strategis di Kawasan Hutan terhadap keutuhan Kawasan Hutan , ruang gerak satwa liar, penurunan keanekaragaman hayati , penurunan fungsi hidrologis, dan fungsi ekologis penting lainnya . Pasal 3 Ruang lingkup dalam Peraturan Menteri ini, meliputi: a. perencanaan pembangunan Jalan Strategis; b. kriteria pembangunan Jalan Strategis; c. persyaratan teknis Jalan Strategis; dan d. pelaksanaan pembangunan Jalan Strategis . Pasal 4 (1) Pembangunan Jalan Strategis di Kawasan Hutan berada di Kawasan : a. Hutan Konservasi ; b. Hutan Lindung ; dan c. Hutan Produksi . (2) Pembangunan Jalan Strategis di Kawasan Hutan Konservasi sebagaimana dimaksud pada huruf a merupakan Jalan pengelolaan yang dibangun berdasarkan perjan jian kerja sama. (3) Pembangunan Jalan Strategis di Kawas an Hutan Lindung dan Hutan Produksi sebagaimana dimaksud pada huruf b dan huruf c merupakan Jalan pengelolaan yang dibangun berdasarkan izin pinjam pakai Kawasan Hutan . BAB II PERENCANAAN PEMBANGUNAN JALAN STRATEGIS Pasal 5 (1) Pembangunan Jalan Strategis di Kawasan Hutan sebagaimana dimaksud dalam Pasal 4 dilakukan berdasarkan perencanaan. www.peraturan.go.id 2019, No.634 -9- (2) Perencanaan Pembangunan Jalan Strategis di Kawasan Hutan sebagaimana dimaksud pada ayat (1) memperhatikan Kajian Lingkungan Hidup Strategis. (3) Perencanaan Pembangunan Jalan Strategis di Kawasan Hutan sebagaimana dimaksud pada ayat (2) diusulkan oleh Menteri yang menyelenggarakan urusan pemerintahan di bidang pekerjaaan umum d an perumahan rakyat kepada Menteri. (4) Usulan Pembangunan Jalan Strategis di Kawasan Hutan sebagaimana dimaksud pada ayat ( 3) memuat rencana ruas Jalan, letak , dan luas Kawasan Hutan. (5) Berdasarkan usulan sebagaimana dimaksud pada ayat (4) Direktur Jenderal ses uai dengan kewenangannya melakukan penelaahan teknis. (6) Penelaahan teknis sebagaimana dimaksud pada ayat ( 5) dilakukan oleh Tim Kajian yang dibentuk oleh Direktur Jenderal sesuai dengan kewenangannya. (7) Tim Kajian sebagaimana dimaksud pada ayat (6) terdiri dari unsur kementerian yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan, k ementerian yang menyelenggarakan urusan pemerintahan di bidang pekerjaaan umum dan perumahan rakyat , pengelola Kawasan Hutan , dan pemerintah daerah . (8) Hasil penelaahan teknis yang dilakukan oleh Tim Kajian sebagaimana dimaksud pada ayat (7) berupa alternatif ruas Jalan Strategis dan atau rekomendasi atau persyaratan atau prinsip teknis konstruksi Jalan. (9) Alternatif ruas Jalan Strategis sebagaimana dimaksud pada ayat (8) dengan ketentuan: a. identifikasi areal yang diusulkan akan dilewati Jalan Strategis ; b. tidak melewati Zona Inti atau Blok Perlindungan pada Hutan Konservasi; c. blok inti di Hutan Lindung ; d. mengurangi dampak buruk terhadap sumber budaya fisik/zona m aterial atau artefak yang ada di lokasi www.peraturan.go.id 2019, No.634 -10- dengan tidak melewati situs, bangunan, sarana alam dan lanskap yang memiliki signifikansi arkeologis, palaentologis, historis, arsitektur, religius, estetika, atau sifat kultural lainnya; e. mengurangi dampak buruk terh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "estetika, atau sifat kultural lainnya; e. mengurangi dampak buruk terh adap sumber budaya fisik/zona material atau artefak yang ada di lokasi tidak melewati sumber budaya fisik atau material meliputi obyek bergerak atau tidak bergerak, situs, bangunan, sarana alam dan lanskap yang memiliki signifikansi arkeologis, palaentolog is, historis, arsitektur, religius, estetika, atau sifat kultural lainnya ; f. menghindari pemindahan masyarakat adat ke lokasi baru; dan g. mengurangi seminimal mungkin gangguan pada wilayah jelajah Satwa Liar terutama flagship species (orangutan, gajah, harima u, badak, komodo). Pasal 6 (1) Berdasarkan alternatif ruas Jalan Strategis sebagaimana dimaksud dalam Pasal 5 ayat (8) disusun konsep trase Jalan Strategis dengan mempertimbangkan dampak pembangunan Jalan terhadap Kawasan Hutan. (2) Pembuatan konsep trase Jalan S trategis sebagaimana dimaksud pada ayat (1) didahului dengan studi pendahuluan dengan mengumpulkan data atau informasi ekologi dan penilaian lingkungan untuk membantu dalam proses pemilihan tapak . Pasal 7 Konsep trase Jalan Strategis yang berada di Kawasan yang bernilai internasional dan telah ditetapkan sebagai situs warisan alam dunia, cagar biosfer, dan situs ramsar, wajib berkonsultasi dengan lembaga atau organisas i yang menangani perjanjian internasional terkait . www.peraturan.go.id 2019, No.634 -11- Pasal 8 Pembuatan konsep trase Jalan Strategis sebagaimana dimaksud dalam Pasal 7 dilakukan oleh Kementerian yang menyelenggarakan urusan pemerintahan di bidang pekerjaaan umum dan perumahan rakyat dan berkoordinasi dengan Menteri . Pasal 9 (1) Konsep trase Jalan Strategis sebagaimana dima ksud dalam Pasal 8 disampaikan kepada Menteri sebagai salah satu bahan pertimbangan untuk dilakukan perjanjian kerja sama, atau pemberian izin pinjam pakai Kawasan Hutan . (2) Perjanjian kerja sama atau izin pinjam pakai Kawasan Hutan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundangan -undangan. Pasal 10 Berdasarkan konsep trase Jalan Strategis dan perjanjian kerjasama atau pemberian izin pinjam pakai Kawasan Hutan sebagaimana dimaksud dalam Pasal 9 disusun perencanaan teknis Jalan Strategis. Pasal 11 (1) Perencanaan teknis sebagaimana dimaksud dalam Pasal 10 merupakan perencanaan terpadu yang mengakomodasi penguatan pengelolaan hutan berkelanjutan , dan perlindungan keanekaragaman hayati selama masa pakai Jalan Strategis. (2) Perencanaan teknis sebagaimana dimaksud pada ayat (1) dilakukan melalui : a. konsultasi dan koordinasi ; b. pengumpulan data dan informasi ; c. analisis mengenai dampak lingkungan ; d. perencanaan detail trase Jalan; www.peraturan.go.id 2019, No.634 -12- e. perencanaan infrastruktur mitigasi dan bangunan pelen gkap; f. perencanaan desain lanskap; dan g. penandaan trase Jalan. (3) Konsultasi dan koordinasi sebagaimana dimaksud pada ayat (2) huruf a dilakukan dengan pemerintah daerah dan unit pengelola Kawasan Hutan terkait rencana pengelolaan Kawasan Hutan, perl indungan Satwa Liar dan Habitat , rencana tata ruang pembangunan daerah , serta rencana Jalan umum daerah . (4) Pengumpulan data informasi sebagaimana dimaksud pada ayat (2) huruf b berupa: a. status Kawasan Hutan dan rencana pengelolaan; b. pembagian zona atau blok pengelolaan Kawasan Hutan ; c. survei ekologi detail untuk mengetahui sifat atau karakteristik ekologi tapak dan memperkirakan dampak dan peluang secara tepat; d. surve i keanekaragaman hayati ; e. survei jalur migr asi Satwa Liar dan pola aktivitas; f. surve i hidroo rologi; g. survei sosial ekonomi dan budaya",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "surve i hidroo rologi; g. survei sosial ekonomi dan budaya masyarakat di sekitar areal perencanaan; h. survei kondisi lapangan khususnya keadaan topografi, jenis dan sifat fisik tanah dan iklim; atau i. hasil-hasil penelitian lingkungan terutama rekomendasi mengenai penghindaran dan mitigasi dampak negatif serta kompensasi dalam pembangunan Jalan Strategis di Kawasan Hutan ; (5) Analisis Mengenai Dampak Lingkungan sebagaimana dimaksud pada ayat (2) huruf c dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (6) Perencanaan detail trase Jalan sebagaimana dimaksud pada ayat (2) huruf d berupa : a. trase Jalan yang dipilih berdampak negatif minim al; b. trase Jalan Strategis yang masuk ke dalam areal Kawasan Hutan sependek mungkin; www.peraturan.go.id 2019, No.634 -13- c. rencana desain trase Jalan Strategis dengan sudut pandang mengintegrasikan penguatan pengelolaan dan pengembangan Kawasan Hutan ; d. lokasi trase Jalan di lakukan pada peta skala paling kecil 1 : 10.000 (satu berbanding sepuluh ribu) atau skala terbesar pada lokasi tersebut dengan luas kawasan yang dimohon; atau e. trase Jalan hanya memanfaatkan areal yang menguntungkan dipandang dari aspek konservasi, ekologi, aspek teknis , dan aspek ekonomi. (7) Dalam hal perencanaan detail trase Jalan sebagaimana dimaksud pada ayat (6) melewati areal yang rawan dan berdampak negatif besar terhadap keanekaragaman hayati dilakukan dengan membuat: a. Jalan layang bila melewati areal ra wa gambut, Habitat , atau wilayah jelajah Satwa Liar, Habitat , tumbuhan langka , dan jurang ; b. terowongan bila melewati bukit yang tinggi, Habitat, atau wilayah jelajah Satwa Liar; c. pagar atau dinding penutup pada batas ruang milik Jalan yang menyatu deng an koridor dan/atau jembatan lintasan Satwa Liar pada areal yang sering dilewati Satwa Liar; d. dinding penutup pada batas Ruang Milik Jalan pada areal yang rawan okupasi lahan; atau e. struktur pencegahan longsor dan erosi tanah pada talud di kiri kanan Jalan S trategis di tempat -tempat yang rawan longsor dan erosi tanah. (8) Perencanaan infrastruktur mitigasi dan bangunan pelengkap sebagaimana dimaksud pada ayat (2) huruf e didesain pada lokasi -lokasi tertentu yang merupakan wilayah jelajah atau lintasan Satwa Liar dan/atau Habitat tumbuhan langka. (9) Perencanaan desain lanskap sebagaimana dimaksud pada ayat (2) huruf f menggunakan jenis-jenis tumbuhan lokal dan bahan bangunan yang dapat meminimalisir www.peraturan.go.id 2019, No.634 -14- pengaruh negatif terhadap Habitat flora dan fau na, serta Satwa Liar. (10) Penandaan trase Jalan sebagaimana dimaksud pada ayat (2) huruf g yang berada di atas peta harus dipindahkan ke tapak atau lokasi dengan memberikan tanda -tanda dengan cat merah atau pita merah di lapangan . (11) Penandaan trase Jalan sebaga imana dimaksud pada ayat ( 10) dilakukan pada : a. sumbu trase Jalan ; b. batas kiri dan kanan dari ruang milik Jalan; c. lokasi jembatan penyeberangan sungai, termasuk box culvert ; d. lokasi jembatan penyeberangan Jalan Strategis untuk koridor Satwa Liar; e. lokasi terowo ngan untuk lewat lalu -lintas kendaraan maupun terowongan untuk koridor Satwa Liar; f. lokasi yang mengharuskan pembuatan viaduct dan terowongan; dan g. lokasi infrastruktur mitigasi lainnya untuk koridor lintasan Satwa Liar dan fasilitas lainnya seperti pos penjagaan dan palang pintu. (12) Ketentuan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "fasilitas lainnya seperti pos penjagaan dan palang pintu. (12) Ketentuan mengenai penandaan trase Jalan di Kawasan Hutan sebagaimana dimaksud pada ayat (1 1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 (1) Perencanaan teknis sebagaimana d imaksud dalam P asal 11 merupakan rencana Jalan Strategis. (2) Rencana Jalan Strategis sebagaimana dimaksud pada ayat (1) dituangkan dalam bestek atau cetak biru dalam bentuk rencana secara detail berupa dokumen verbal atau tertulis dan peta. www.peraturan.go.id 2019, No.634 -15- BAB I II KRITER IA PEMBANGUNAN JALAN Pasal 13 (1) Jalan S trategis di Kawasan Hutan sebagaimana dimaksud dalam Pasal 4 sebagai tipe Jalan pengelolaan hutan terdiri atas : a. jalan akses hutan; b. jalan utama hutan ; dan c. jalan cabang hutan . (2) Jalan akses hutan sebagaimana dimaksud pada ayat (1) huruf a merupakan Jalan pengelolaan di Kawasan Hutan yang berfungsi menghubungkan antara Kawasan Hutan dengan Jalan umum yang merupakan Jalan Strategis nasional, dan berfungsi sebagai Jalan pengelolaan. (3) Jalan utama hutan sebagaimana dimaksud pada ayat (1) huruf b merupakan Jalan pengelolaan di Kawasan Hutan yang berfungsi menghubungkan bagian hutan dan daerah yang terisol asi. (4) Jalan c abang hutan sebagaimana dimaksud pada ayat (1) huruf c merupakan Jalan pengelolaan di Kawasan Hutan yang berfungsi membuka bagian hutan untuk melayani kegiatan pengelolaan dalam bagian hutan dan menghubungkan daerah yang t erisolasi. BAB I V PERSYARATAN TEKNIS JALAN STRATEGIS Pasal 14 (1) Pembangunan Jalan Strategis di Kawasan Hutan dilakukan sesuai dengan bestek atau cetak biru sebagaimana dimaks ud dalam Pasal 12 ayat (2). (2) Pelaksanaan kegiatan pembangunan Jalan Strategis di Kawasan Hutan sebagaimana dimaksud pada ayat (1) wajib memenuhi Persyaratan Teknis Jalan Strategis. www.peraturan.go.id 2019, No.634 -16- (3) Persyaratan Teknis Jalan Strategis sebagaimana dimaksud pada ayat (1) terdir i atas : a. spesifikasi dan konfigurasi Jalan Strategis ; b. bangunan pelengkap yang berfungsi sebagai jalur lalu lintas ; c. bangunan pelengkap yang berfungsi sebagai pendukung konstruksi Jalan ; d. bangunan mitigasi gangguan terhadap Habitat flora dan fauna, dan konekti vitas serta ruang gerak Satwa Liar; e. bangunan mitigasi perlindungan hidroorologi; f. mitigasi gangguan terhadap kegiatan pengelolaan hutan ; dan/atau g. bangunan mitigasi terhadap okupasi lahan . Pasal 15 Ketentuan mengenai Spesifikasi dan Konfigurasi Jalan Strategis sebagaimana dimaksud dalam Pasal 14 ayat (3) huruf a tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 16 (1) Bangunan pelengkap yang berfungsi sebagai jalur lalu lintas sebagaimana dimaksud dalam Pas al 14 ayat (3) huruf b digunakan untuk mengurangi dampak pembangunan Jalan dan lalu lintas terhadap Habitat fauna, Habitat flora , dan konektivitas serta ruang gerak Satwa Liar . (2) Bangunan pelengkap yang berfungsi sebagai jalur lalu lintas sebagaimana dimaksu d pada ayat (1) berupa: a. Jalan layang ( flyover ); b. jembatan; dan c. terowongan ( underpass ). (3) Bangunan pelengkap yang berfungsi sebagai jalur lalu lintas berupa Jalan layang sebagaimana dimaksud pada ayat (2) huruf a dibangun pada areal yang curam, menyeberangi le mbah, melewati jurang, areal rawa www.peraturan.go.id 2019, No.634 -17-",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "le mbah, melewati jurang, areal rawa www.peraturan.go.id 2019, No.634 -17- gambut, dan Habitat tumbuhan langka dan wilayah jelajah atau lintasan Satwa Liar yang dilindungi. (4) Bangunan pelengkap yang berfungsi sebagai jalur lalu lintas berupa jembatan sebagaimana dimaksud pada ayat (2) huruf b dib angun pada sungai atau jurang yang pendek. (5) Bangunan pelengkap yang berfungsi sebagai jalur lalu lintas berupa terowongan sebagaimana dimaksud pada ayat (2) huruf c dibangun pada bukit yang tinggi. (6) Ketentuan mengenai contoh gambar bangunan pelengkap yang be rfungsi sebagai jalur lalu lintas sebagaimana dimaksud pada ayat ( 2) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 17 (1) Bangunan pelengkap yang berfungsi sebagai pendukung konstruksi Jalan sebagaimana dimaksud dalam Pasal 14 ayat (3) huruf c dimanfaatkan sebagai tempat lintasan Satwa Liar yang berukuran sedang dan kecil berupa gorong -gorong atau jembatan kecil. (2) Gorong -gorong atau jembatan kecil sebagaimana dimaksud pada ayat (1) dibangun dengan pertim bangan sebagai berikut: a. dibangun pada tempat tertentu yang sering dilalui Satwa Liar am fibi, maupun Satwa Liar yang hidup di darat atau di air; b. ukuran gorong -gorong atau jembatan kecil diperbesar dengan memperhitungkan debit volume air yang lewat dan ruang untuk keperluan lintasan satwa liar; dan c. gorong -gorong atau jembatan kecil untuk lintasan ikan atau Satwa Liar air lainnya dengan permukaan air lebih tinggi dari dasar gorong -gorong paling sedikit kedalaman 30 cm. (3) Ketentuan mengenai c ontoh gambar dan s pesifikasi bangunan pelengkap berfungsi sebagai pendukung konstruksi Jalan sebagaimana dimaksud pada ayat ( 1) www.peraturan.go.id 2019, No.634 -18- tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 18 Bangunan mitigasi gangguan terhadap Habitat flora dan fauna, dan konektivitas serta ruang gerak Satwa Liar sebagaimana dimaksud dalam Pasal 14 ayat (3) huruf d meliputi: a. jembatan kanopi ; b. lintasan atas ( flyover ); c. lintasan bawah ( underpass ); dan d. rambu -rambu satwa. Pasal 19 (1) Jembatan kanopi sebagaiman a dimaksud dalam Pasal 1 8 huruf a di bangun untuk menghubungkan Habitat yang dipisahkan oleh Jalan dan menjadi lintasan atas bagi jenis semi-arboreal dan arboreal berupa: a. Jembatan kanopi jaring kabel ; dan b. Jembatan kanopi rangka besi . (2) Jembatan kanopi jarin g kabel sebagaimana dimaksud pada ayat (1) huruf a dengan ketentuan: a. jaring dibuat menggunakan paling sedikit 3 (tiga) utas tali nilon tebal atau kabel baja berdiameter paling sedikit 8 mm dengan interval 20 cm sampai dengan 30 cm ; b. penopang kanopi mengguna kan tiang pipa baja dengan diameter paling kecil 4 inchi dan tinggi paling rendah 5,2 m; atau c. penopang kanopi dapat menggunakan pohon besar, jaring kabel yang diikat antar pohon dan dilengkapi dengan penahan ikatan permanen, berupa alas dari balok/papan ka yu dengan lebar paling sedikit 30 cm . (3) Jembatan kanopi rangka besi sebagaimana dimaksud pada ayat (1) huruf b dengan ketentuan: www.peraturan.go.id 2019, No.634 -19- a. dibuat bentuk elips setengah lingkaran dengan interval 40 cm x 60 cm, menggunakan rangka baja hollow 4 cm",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "cm x 60 cm, menggunakan rangka baja hollow 4 cm x 4 cm, tebal 1,5 mm; b. tiang penyangga berupa 3 (tiga) pipa baja hollow diameter 4 inchi dan tinggi paling rendah 5,2 m; dan c. dilapisi dengan cat anti karat. (4) Ketentuan mengenai spesifikasi jembatan kanopi sebagaimana dimaksud pada ayat (1) tercantum dalam Lampi ran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 20 (1) Lintasan atas sebagaimana dimaksud dalam Pasal 1 8 huruf b berfungsi sebagai penyeberangan Satwa Liar, dengan ketentuan sebagai berikut: a. dibangun dengan lebar l intasan palin g sedikit 40 m ditimbun tanah dengan kedalaman tanah pada lintasan antara 1,5 m sampai dengan 2,4 m untuk mendukung pertumbuh an pohon , semak , dan perdu ; b. pembatas pada samping kiri kanan lintasan satwa dibuat tanggul alam, dinding padat, vegetasi yang lebat dan rapat untuk meredam suara bising dari kendaraan dan menghalangi masuknya cahaya; c. dibangun pagar Satwa Liar dengan tinggi paling rendah 3 m pada batas ruang milik Jalan, untuk memandu Jalan Satwa Liar dan mencegah Satwa Liar masuk ke areal ruang mili k Jalan; dan d. dilengkapi kolam kecil yang terisi air hujan dan ditanami vegetasi yang sesuai dengan Habitat satwa yang akan melintas, tepat di pintu masuk dan keluar jembatan penyeberangan , serta pada badan jembatan. (2) Ketentuan mengenai spesifikasi b angunan lintasan atas sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2019, No.634 -20- Pasal 21 (1) Lintasan bawah sebagaimana dimaksud dalam Pasal 18 huruf c berfungsi sebagai penghubung Habitat Satwa Liar berupa : a. jembatan bentang tunggal ; b. viaduct ; c. jembatan bentang banyak; dan d. gorong -gorong. (2) Jembatan bentang tunggal sebagaimana dimaksud pada ayat (1) huruf a merupakan jembatan sedang dan kecil yang melewati lembah dan sungai kecil. (3) Viaduct sebagaimana dimaksud pada ayat (1) huruf b merupakan Jalan layang yang melewati lembah panjang dan jurang. (4) Jembatan bentang banyak sebagaimana dimaksud pada ayat (1) huruf c merupakan jembatan panjang yang melewati lembah dan sungai. (5) Gorong -gorong sebagaimana dimaks ud pada ayat (1) huruf d berbentuk box culvert , merupakan saluran pembuangan air. (6) Ketentuan mengenai s pesifikasi bangunan lintasan bawah sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Me nteri ini. (7) Ketentuan mengenai j enis lintasan, dimensi, fungsi dan struktur lintasan bawah Satwa Liar sebagaimana pada ayat (1) tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 22 (1) Rambu -rambu satwa sebag aimana dimaksud dalam Pasal 1 8 huruf d di pergunakan untuk: a. mencegah terjadinya tabrakan antara kendaraan lalu lintas dengan Satwa Liar yang menyeberang Jalan Strategis; b. pemberitahuan memasuki Kawasan Hutan ; www.peraturan.go.id 2019, No.634 -21- c. mengingatkan kecepatan kendaraan maksi mum yang diperbolehkan; d. pengaturan waktu perJalanan melalui Kawasan Hutan ; dan e. memberi peringatan agar berhati -hati melewati daerah lintasan satwa liar. (2) Ketentuan mengenai rambu satwa sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(2) Ketentuan mengenai rambu satwa sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran V yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 23 (1) Bangunan mitigasi terhadap okupasi lahan sebagaimana dimaksud dalam Pasal 14 ayat (3) huruf g untuk mencegah terjadinya okupasi lahan oleh masyarakat atau pihak lain. (2) Bangunan mitigasi terhadap okupasi lahan sebagaimana dimaksud pada ayat (1) terdiri dari: a. pagar; b. pintu gerbang; c. pos jaga; dan d. menara pemantau . (3) Bangunan pagar sebagaimana dimaksud pada ayat (2) huruf a terbuat dari beton dan atau bahan lain yang dapat menghin darkan dari okupasi lahan dengan tinggi paling rendah 2,5 m . (4) Pada Jalan Strategis di hutan konservasi dan hutan lindung , bangunan pagar harus dibangun pada batas sisi kanan dan kiri Ruang Milik Jalan di sepanjang Jalan Strategis . (5) Pada Jalan Strat egis di hutan produksi, bangunan pagar dibangun pada sisi kanan dan kiri Ruang Milik Jalan Strategis di tempat -tempat tertentu yang rawan okupa si lahan . (6) Ketentuan mengenai b angunan pagar sebagaimana dimaksu d pada ayat (2) huruf a tercantum dalam www.peraturan.go.id 2019, No.634 -22- Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Ketentuan mengenai b angunan pintu gerbang sebagaimana dimaksud pada ayat (2) huruf b merupakan bangunan permanen yang dibangun pada loka si pintu masuk dan pintu keluar Kawasan Hutan , tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8) Ketentuan mengenai bangunan pos jaga sebagaimana dimaksud pada ayat (2) huruf c dibangun pada lokasi tertentu yang strategis , tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (9) Ketentuan mengenai bangunan menara pemantau sebagaimana dimaksud pada ayat (2) huruf d merupakan bangunan permanen yang dibangun di tempa t tertentu di dalam Kawasan Hutan di sekitar trase Jalan Strategis , tercantum dalam Lampiran VI D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V PELAKSANAAN PEMBANGUNAN JALAN STRATEGIS Pasal 24 Pelaksanaan kegiatan pembangunan Jalan Strategis di Kawasan Hutan sebagaimana dimaksud dalam Pasal 3 huruf d dilakukan dengan t ahapan: a. pengadaan pekerjaan konstruksi; b. pra-konstruksi; c. konstruksi; dan d. pengelolaan pasca konstruksi. Pasal 25 (1) Pengadaan pekerjaan konstruksi sebagaimana dimaksud dalam Pasal 24 huruf a dilakukan setelah perjanjian kerja sama strategis atau pemberian izin pinjam pakai Kawasan Hutan telah ditandatangani . www.peraturan.go.id 2019, No.634 -23- (2) Dokumen proposal teknis pengadaan pekerjaan konstruksi memuat: a. informasi mengenai perlindungan tumbuhan dan Satwa Liar serta Habitatnya ; b. informasi mengenai hidroorologi; c. perencanaan infrastruktur pendukung perlindungan tumbuhan dan Satwa Liar serta Habitatnya; d. perencanaan jenis dan spesifikasi sarana dan peralatan yang disesuaikan dengan tipe Jalan dan beban pekerjaan; e. peta trase Jalan, gambar bangunan pendukung Jalan, spesifikasi, panjang , dan kualitas Jal an dalam dokumen sudah sesuai dengan perjanjian kerja sama atau izin pinjam pakai Kawasan Hutan; f. perencanaan pelaksana pembangunan Jalan Strategis wajib memperhitungkan kebijakan lingkungan dan kondisi ekologi Kawasan Hutan dalam mengurangi damp ak negatif pelaksanaan pembangunan Jalan Strategis; g. hasil studi A",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "ak negatif pelaksanaan pembangunan Jalan Strategis; g. hasil studi A nalisis Mengenai Dampak Lingkungan ; h. struktur organisasi yang menjelaskan personil dari instansi yang bertanggung jawab memonitor, mengawasi , dan mengevaluasi kegiatan selama pelaksanaan J alan Strategis ; dan i. perubahan trase Jalan harus dilakukan dalam hal trase Jalan yang diberikan melalui daerah -daerah Kawasan Hutan yang tidak dapat dilalui karena kepentingan perlin dungan keanekaragaman hayati dan ekosistem . (3) Pengadaan pekerjaan konstruksi sebagaimana dimaksud pada ayat (1) dilak sanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 26 (4) Pra-konstruksi sebagaimana dimaksud dalam Pasal 24 huruf b merupakan tahapan dalam mempersiapkan pelaksanaan pembangunan Jalan. www.peraturan.go.id 2019, No.634 -24- (5) Pra-konstruksi sebagaimana dimaksud pada ayat (1) dilakukan melalui survei lapangan untuk menentukan: a. jadwal waktu pelaksanaan, target , dan penyelesaian pekerjaan pembangunan Jalan Strategis; b. lokasi tempat penyimpanan alat berat dan kantor lapangan; c. lokasi pengambilan bahan bangunan Jalan ; dan d. lokasi penyimpanan sementara limbah yang dihasilkan dari kegiatan pembangunan Jalan; Pasal 27 (1) Konstruksi sebagaimana dimaksud dalam Pasal 24 huruf c merupakan proses konstruksi Jalan Strategis. (2) Konstruksi sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan: a. sesuai dengan rencana desain yang telah ditetapkan ; b. kegiatan di tapak atau lokasi diawasi oleh staf atau personil unit pelaksana teknis yang bertanggung jawab terhadap Kawasan Hutan ; c. pembersihan lebar jalur Jalan tidak boleh melewati batas ruang milik Jalan; d. gali-timbun tidak boleh melewati batas ruang milik Jalan; e. staf dan pekerja lapangan tidak diperbolehkan melakukan pemburuan tumbuhan dan Satwa Liar di Kawasan Hutan ; f. pengambilan bahan bangunan Jalan tidak diperbolehkan dari Hutan Konservasi dan Hutan Lindung ; g. pembuangan sisa tanah galian dilakukan di tempat kering yang telah ditentukan; h. limbah dan sampah dari kegiatan kontruksi tidak dibuang ke sungai atau tempat bas ah dan segera diangkut ke tempat pembuangan . i. Tempat pembuangan limbah dan sampah dilarang dilakukan dalam Kawasan Hutan ; www.peraturan.go.id 2019, No.634 -25- j. alat berat yang dipergunakan harus sesuai dengan tipe Jalan dan beban pekerjaaan; k. lebar jalur Jalan yang diperkeras dan lebar Ruang Manfaat Jalan harus sesuai dengan isi perjanjian kerja sama atau izin pinjam pakai Kawasan Hutan; l. khusus pada tempat belokan Jalan atau tikungan Jalan diperkenankan pena mbahan ruang atau lebar manfaat ja lan 5 m; m. sumber daya alam di areal Ruang Milik Jalan dikuasai oleh Kementerian Lingkungan Hidup dan Kehutanan dan pemanfaatannya sesuai dengan ketentua n peraturan perundang -undangan; dan n. Pemulihan ekosistem akibat dampak pembangunan Jalan Strategis . Pasal 28 (1) Pengelol aan pasca k onstruksi sebagaimana dimaksud dalam Pasal 24 huruf d merupakan masa setelah pembangunan Jalan Strategis selesai dilaksanakan. (2) Pengelolaan pasca konstruksi sebagaimana dimaksud pada ayat (1) pada Hutan Konservasi dilaksanakan oleh institusi ya ng bertanggung jawab sebagai Penyelenggara Jalan Strategis sesuai dengan kewenangannya. (3) Institusi Penyelenggara Jalan Strategis di Hutan Konservasi sebagaimana dimaksud pada ayat (2) meliputi: a. kementerian yang menyelenggarakan urusan pemerintahan di bidang pekerjaan umum dan perumahan rakyat ; b. kementerian yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutan an; c. kementerian yang menyelenggarakan urusan pemerintahan di bidang perhubungan; dan/atau d. pemerintah daera h. www.peraturan.go.id 2019, No.634 -26- (4) Pengelola pasca konst ruksi pada Hutan Lindung dan Hutan Produksi dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (5) Dalam hal terdapat pengaduan keluhan dan atau konflik atau sengketa, penyelesaian dilakukan dengan mekanisme pengelolaan konflik atau sengketa d an pengaduan keluhan sesuai dengan ketentuan peraturan perundang -undangan . BAB VI KETENTUAN PERALIHAN Pasal 29 Pada saat Peraturan Menteri ini mulai berlaku : a. Jalan Strategis yang sudah ada dalam Kawasan Hutan dan belum dilakukan perjanjian kerja sama atau belum mendapatkan izin p injam pakai Kawasan Hutan , dilakukan evalua si dan dilakukan p erjanjian kerjasama atau diberikan izin pinjam pakai Kawasan Hutan serta pembangunan selanjutnya sesuai dengan persyaratan teknis sesuai P eraturan Menteri ini ; b. Jalan Strategis yang sudah ada dan telah berakhir perjanjian kerja sama atau izin pinjam pakai Kawasan Hutan dan tidak diperpanjang sebelum berlakunya Peraturan Menteri ini dapat dilakukan pemulihan ekosistem atau dijadikan Jalan pengelolaan ; dan c. Jalan Strategis yang sudah ada dan telah dilakukan perjanjian kerja sama atau diberik an izin pinjam pakai Kawasan Hutan sebelum berlakunya Peraturan Menteri ini dilakukan kajian terkait mitigasi gangguan terhadap Satwa Liar dan okupasi lahan, selanjutnya dilakukan perubahan perjanjian kerja sama atau izin pinjam pakai Kawasan Hutan serta p embangunan selanjutnya menyesuaikan dengan persyaratan teknis sesuai Peraturan Menteri ini. www.peraturan.go.id 2019, No.634 -27- BAB VII KETENTUAN PENUTUP Pasal 3 0 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Mei 2019 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA Diundangkan di Jakarta pada tanggal 11 Juni 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.634 -28- www.peraturan.go.id 2019, No.634 -29- www.peraturan.go.id 2019, No.634 -30- www.peraturan.go.id 2019, No.634 -31- www.peraturan.go.id 2019, No.634 -32- www.peraturan.go.id 2019, No.634 -33- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}