{
  "source": "downloaded_pdfs/bn633-2013.pdf",
  "processed_date": "2025-04-24T17:10:44.065556",
  "document_info": {
    "title": "BN 633-2013.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.633, 2013 KEMENTERIAN KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT. Tunjangan Kinerja. Pelaksanaan. Pemberian. Pencabutan. PERATURAN MENTERI KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT REPUBLIK INDONESIA NOMOR 05 TAHUN 2013 TENTANG PEMBERIAN TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT REPUBLIK INDONESIA, Menimbang : Bahwa dalam rangka pelaksanaan ketentuan Pasal 8 Peraturan Presiden Nomor 71 Tahun 2010 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Koordinator Bidang Kesejahteraan Rakyat, perlu menetapkan Peraturan Menteri Koordinator Bidang Kesejahteraan Rakyat tentang Pemberian Tunjangan Kinerja Pegawai di Lingkungan Kementerian Koordinator Bidang Kesejahteraan Rakyat; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok-Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041),sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); www.djpp.kemenkumham.go.id 2013, No.633 2 2. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Peraturan Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 3. Keputusan Presiden Nomor 68 Tahun 1995 tentang Hari Kerja di Lingkungan Lembaga Pemerintah; 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 5. PeraturanPresidenNomor 24 Tahun 2010 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia sebagaimana telah diubah dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua Atas Peraturan Presiden Nomor 24 Tahun 2012 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia; 6. Peraturan Presiden Nomor 71 Tahun 2010 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Koordinator Bidang Kesejahteraan Rakyat; 7. Peraturan Menteri Koordinator Bidang Kesejahteran Rakyat Nomor 24/PER/MENKO/KESRA/VII/2010 tentang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Kesejahteraan Rakyat; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT TENTANG PEMBERIAN TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT. www.djpp.kemenkumham.go.id 2013, No.633 3 Pasal 1 Dalam peraturan Menteri ini, yang dimaksud dengan: 1. Pegawai Kementerian Koordinator Bidang Kesejahteraan Rakyat yang selanjutnya disebut Pegawai adalah pegawai negeri dan pegawailainnya yang berdasarkan keputusan pejabat berwenang diangkat dalam suatu jabatan atau ditugaskan dan bekerja secara penuh pada satuan organisasi di lingkungan Kementerian Koordinator Bidang Kesejahteraan Rakyat. 2. Tunjangan Kinerja Pegawai di lingkungan Kementerian Koordinator Bidang Kesejahteraan Rakyat yang selanjutnya disebut Tunjangan Kinerja adalah tunjangan yang diberikan setiap bulan kepada Pegawai selain penghasilan lainnya yang berhak diterima, menurut ketentuan peraturan perundang-undangan. Pasal 2 Jam kerja Pegawaia dalah: a. Hari Senin sampai dengan hari Kamis: 1. jam masuk kerja adalah pukul 08.00 WIB; 2. jam pulang kerja adalah pukul 16.30 WIB; dan 3. jam istirahat kerja adalah pukul 12.00 - 13.00 WIB. b. Hari Jumat: 1. jam masuk kerja adalah pukul 07.30 WIB; 2. jam pulang kerja adalah pukul 16.30 WIB; dan 3. jam istirahat kerja adalah pukul 11.30 - 13.00 WIB. Pasal 3 (1) Kegiatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah pukul 11.30 - 13.00 WIB. Pasal 3 (1) Kegiatan olah raga dilaksanakan setiap hari Jumat. (2) Batas akhir waktu untuk kegiatan olah raga paling lambat pukul 08.00 WIB. Pasal 4 (1) Ketentuan jam kerja Pegawai sebagaimana tersebut dalam Pasal 2, tidak berlaku pada Bulan Ramadhan. (2) Ketentuan lebih lanjut mengenai jam kerja Pegawai sebagaimana dimaksud pada ayat (1) diatur lebih lanjut oleh Sekretaris Kementerian Koordinator Bidang Kesejahteraan Rakyat. Pasal 5 (1) Setiap Pegawai melakukan pencatatan kehadiran masuk kerja dan pulang kerja dengan menggunakan mesin kehadiran elektronik; www.djpp.kemenkumham.go.id 2013, No.633 4 (2) Pegawai yang menghadiri undangan kedinasan atau ditugaskan untuk melaksanakan tugas dinas di luar kantor mulai pukul 09.00 WIB, diijinkan tidak melakukan pencatatan kehadiran masuk kerja. (3) Pegawai yang menghadiri undangan kedinasan atau ditugaskan untuk melaksanakan tugas dinas di luar kantor mulai pukul 13.00 WIB, diijinkan untuk tidak melakukan pencatatan kehadiran pulang kerja. (4) Pegawai yang menghadiri undangan kedinasan atau ditugaskan untuk melaksanakan tugas dinas di luar kantor sebagaimana dimaksud pada ayat (2) danayat (3), mengisi Surat Keterangan sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini,disertai bukti pendukung yang diserahkan paling lambat dua hari setelah Pegawai yang bersangkutan kembali masuk kerja. Pasal 6 (1) Penanggungjawab pencatatan kehadiran Pegawai di lingkungan Kementerian Koordinator Bidang Kesejahteraan Rakyat adalah Kepala Biro Umum. (2) Kepala Biro Umum menginformasikan rekapitulasi kehadiran Pegawai pada bulan berikutnya kepada pimpinan unit kerja. (3) Apabila mesin pencatat kehadiran tidak berfungsi, pencatatan kehadiran masuk kerja dan pulang kerja Pegawai dilakukan dengan mengisi Daftar Hadir sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Penanggungjawab pencatatan kehadiran sebagaimana dimaksud pada ayat (3) adalah Koordinator yang ditunjuk oleh pimpinan unit kerja dan menyampaikan Daftar Hadir tersebut kepada Kepala Biro Umum paling lambatpukul 09.00 WIB keesokan harinya. Pasal 7 Kepada Pegawai selain penghasilan yang berhak diterima menurut peraturan perundang-undangan, diberikan Tunjangan Kinerja sesuai dengan ketentuan peraturan perundang-undangan. Pasal 8 (1) Periode penghitungan kehadiran Pegawai untuk pembayaran Tunjangan Kinerja adalah awal bulan sampai dengan akhir bulan. (2) Pembayaran Tunjangan Kinerja dilaksanakan oleh Biro Umum setiap tanggal 15 pada bulan berikutnya. (3) Dalam hal tanggal 15 sebagaimana dimaksud pada ayat (2) merupakan hari libur, pembayaran Tunjangan Kinerja dilaksanakan pada hari kerja berikutnya. www.djpp.kemenkumham.go.id 2013, No.633 5 Pasal 9 (1) Pegawai yang terlambat dan/atau pulang sebelum waktunya dikenakan sanksi pengurangan Tunjangan Kinerja. (2) Pegawai yang tidak melaksanakan ketentuan sebagaimana dimaksud dalam Pasal 5 ayat (4) dikenakan sanksi pengurangan Tunjangan Kinerja. (3) Pegawai yang tidak masuk kerja bukan karena menjalani cuti besar, cuti sakit, cuti bersalin, cuti karena alas an penting, atau melaksanakan perintah perjalanan dinas, dikenakan sanksi pengurangan Tunjangan Kinerja. Pasal 10 Sanksi pengurangan Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 9, dikenakan setiap kali pelanggaran dilakukan yaitu: a. sebesar 0,5 %, jika waktu terlambat dan/atau pulang sebelum waktunya selama 1 sampai dengan 30 menit; b. sebesar 1 %, jika waktu terlambat dan/atau pulang sebelum waktunya selama 31 sampai dengan 60 menit; c. sebesar 1,25 %, jika waktu terlambat dan/atau pulang sebelum waktunya selama 61 sampai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jika waktu terlambat dan/atau pulang sebelum waktunya selama 61 sampai dengan 90 menit; d. sebesar 2,5 %, jika waktu terlambat dan/atau pulang sebelum waktunya selama 91 menit sampai 4 jam; e. sebesar 5 %, jika waktu terlambat dan/atau pulang sebelum waktunya lebih dari 4 jam; atau f. sebesar 5 %, jika tidak masuk kerja bukan karena menjalani cuti besar, cuti sakit, cuti bersalin, cuti karena alas an penting, atau melaksanakan perintah perjalanan dinas, dikenakan sanksi pengurangan Tunjangan Kinerja. Pasal 11 Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 7 tidak diberikan kepada: a. Pegawai yang nyata-nyata tidak mempunyai tugas/jabatan/pekerjaan tertentu pada Kementerian Koordinator Bidang Kesejahteraan Rakyat; b. Pegawai yang diberhentikan untuk sementara atau dinonaktifkan; c. Pegawai yang diberhentikan dengan hormatatau tidak dengan hormat; d. Pegawai yang diperbantukan/dipekerjakan pada badan/instansi lain di luarlingkungan Kementerian Koordinator Bidang Kesejahteraan Rakyat; www.djpp.kemenkumham.go.id 2013, No.633 6 e. Pegawai yang diberikancuti di luar tanggungan Negara atau dalambebas tugas untuk menjalani masa persiapan pensiun; f. Pegawai yang tidak mencapai target kinerja yang ditetapkan oleh Pimpinan Kementerian Koordinator Bidang Kesejahteraan Rakyat;atau g. Pegawai yang melaksanakan tugas belajar di luar negeri atas beban anggaran yang tidak bersumber dari Anggaran Pendapatan dan Belanja Negara. Pasal 12 Padasaat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Koordinator Bidang Kesejahteraan Rakyat Nomor 59/PER/MENKO/KESRA/XII/2010 tentang Pemberian Tunjangan Kinerja Pegawai di Lingkungan Kementerian Koordinator Bidang Kesejahteraan Rakyat, dicabut dan dinyatakan tidak berlaku. Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Padatanggal 1April 2013 MENTERI KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT REPUBLIK INDONESIA, AGUNG LAKSONO Diundangkan di Jakarta Pada tanggal 24 April 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}