{
  "source": "downloaded_pdfs/bn637-2021.pdf",
  "processed_date": "2025-04-20T22:10:22.336680",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 637, 2021 KEMENKEU. Penggabungan . Peleburan . Pemekaran . Pengambilalihan Usaha . Penggunaan Nilai Buku . Pengalihan dan Perolehan Harta . Perubahan PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMO R 56/PMK.010/2021 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 52/PMK.010/2017 TENTANG PENGGUNAAN NILAI BUKU A TAS PENGALIHAN DAN PEROLEHAN HARTA DALAM RANGKA PENGGABUNGAN, PELEBURAN, PEMEKARAN, ATAU PENGAMBILALIHAN USAHA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberikan kemudahan dalam transformasi Badan Usaha Milik Negara dan pencapaian misi Badan Usaha Milik Negara melalui restrukturisasi Badan Usaha Milik Negara, serta untuk mendorong perusahaan melakukan penawaran umum perdana saham perlu dilakukan penyesuaian kembali kebijakan di bidang perpaja kan mengenai penggunaan nilai buku atas pengalihan dan perolehan harta dalam rangka penggabungan, peleburan, pemekaran, atau pengambilalihan usaha ; b. bahwa Peraturan Menteri Keuangan Nomor 52/PMK.010/2017 tentang Penggunaan Nilai Buku atas Pengalihan dan Perolehan Harta dalam rangka Penggabungan, Peleburan, Pemekaran, atau Pengambilalihan Usaha sebagaimana telah diubah dengan www.peraturan.go.id 2021 , No. 637 -2- Peraturan Menteri Keuangan Nomor 205/PMK.010/2018 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 52/PMK.010/2017 tentang Penggunaan Nilai Buku atas Pengalihan dan Perolehan Harta dalam rangka Penggabungan, Peleburan, Pemekaran, atau Pengambilalihan Usaha, belum dapat menampung kebutuhan penyesuaian kembali kebijakan di bidang perpajakan mengenai penggunaan nilai buku ata s pengalihan dan perolehan harta dalam rangka penggabungan, peleburan, pemekaran, atau pengambilalihan usaha sebagaimana dimaksud dalam huruf a sehingga perlu diubah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 10 ayat (3) Undang - Undang Nomor 7 Tahun 1983 tentang Pajak Penghasilan sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja, perlu menetapkan Peraturan Menteri Keua ngan tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 52/PMK.010/2017 tentang Penggunaan Nilai Buku atas Pengalihan dan Perolehan Harta dalam rangka Penggabungan, Peleburan, Pemekaran, atau Pengambilalihan Usaha; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 7 Tahun 1983 tentang Pajak Penghasilan (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 50, Tambahan Lembaran Negara Republik Indonesia Nomor 3263) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik www.peraturan.go.id 2021 , No. 637 -3- Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomo r 98); 5. Peraturan Menteri Keuangan Nomor 52/PMK.010/2017 tentang Penggunaan Nilai Buku atas Pengalihan dan Perolehan Harta dalam rangka Penggabungan, Peleburan, Pemekaran, atau Pengambilalihan Usaha (Berita Negara Republik Indonesia Tahun 2017 Nomor 58 6) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 205/PMK.010/2018 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 52/PMK.010/2017 tentang Penggunaan Nilai Buku atas Pengalihan dan Perolehan Harta dalam rangka Penggabungan, Pelebu ran, Pemekaran, atau Pengambilalihan Usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Harta dalam rangka Penggabungan, Pelebu ran, Pemekaran, atau Pengambilalihan Usaha (Berita Negara Republik Indonesia Tahun 2018 Nomor 1850); 6. Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1745); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 52/PMK.010/2017 TENTANG PENGGUNAAN NILAI BUKU ATAS PENGALIHAN DAN PEROLEHAN HARTA DALAM RANGKA PENGGABUNGAN, PELEBURAN, PEMEKARAN, ATAU PENGAMBILALIHAN USAHA. www.peraturan.go.id 2021 , No. 637 -4- Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 52/PMK.010/2017 tentang Penggunaan Nilai Buku atas Pengalihan dan Perolehan Harta dalam rangka Penggabungan, Peleburan, Pemekaran, atau Pengambilalihan Usaha (Berita Negara Republik Indonesia Tahun 2017 Nomor 586) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 205/PMK.010/2018 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 52/PMK.010/2017 tentang Penggunaan Nilai Buku atas Pengalihan dan Perolehan Harta dalam rangka Penggabungan, Peleburan, Pemekaran, atau Pengambilalihan Usaha (Berita Negara Republik Indonesia Tahun 2018 Nomor 1850) diubah sebagai berikut: 1. Ketentuan ayat (2), ayat (5) sampai den gan ayat (7) Pasal 1 diubah, dan di antara ayat (6) dan ayat (7) disisipkan 1 (satu) ayat yakni ayat (6a), sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 (1) Wajib Pajak menggunakan nilai pasar atas pengalihan harta dalam rangka penggabungan, peleburan, p emekaran, atau pengambilalihan usaha. (2) Untuk kepentingan penerapan ketentuan di bidang Pajak Penghasilan, Wajib Pajak dapat menggunakan nilai buku atas pengalihan harta dalam rangka penggabungan, peleburan, pemekaran, atau pengambilalihan usaha, setelah men dapatkan persetujuan Direktur Jenderal Pajak. (3) Penggabungan usaha yang dapat menggunakan nilai buku sebagaimana dimaksud pada ayat (2) yaitu: a. penggabungan dari 2 (dua) atau lebih Wajib Pajak badan dalam negeri yang modalnya terbagi atas saham dengan cara me ngalihkan seluruh harta dan kewajiban kepada salah satu Wajib Pajak badan yang tidak mempunyai sisa kerugian fiskal atau mempunyai sisa kerugian www.peraturan.go.id 2021 , No. 637 -5- fiskal yang lebih kecil dan membubarkan Wajib Pajak badan yang mengalihkan harta dan kewajiban tersebut; atau b. penggabungan dari badan hukum yang didirikan atau bertempat kedudukan di luar negeri dengan Wajib Pajak badan dalam negeri yang modalnya terbagi atas saham, dengan cara mengalihkan seluruh harta dan kewajiban badan hukum yang didirikan atau bertempat kedudu kan di luar negeri kepada Wajib Pajak badan dalam negeri yang modalnya terbagi atas saham dan membubarkan badan hukum yang didirikan atau bertempat kedudukan di luar negeri yang mengalihkan harta dan kewajiban tersebut. (4) Peleburan usaha yang dapat menggunak an nilai buku sebagaimana dimaksud pada ayat (2) yaitu: a. peleburan dari 2 (dua) atau lebih Wajib Pajak badan dalam negeri yang modalnya terbagi atas saham dengan cara mendirikan badan usaha baru di Indonesia dan mengalihkan seluruh harta dan kewajiban kepad a Wajib Pajak badan baru serta membubarkan Wajib Pajak badan yang melebur tersebut; atau b. peleburan dari badan hukum yang didirikan atau bertempat kedudukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "b. peleburan dari badan hukum yang didirikan atau bertempat kedudukan di luar negeri dengan Wajib Pajak badan dalam negeri yang modalnya terbagi atas saham, dengan cara mendirikan badan usaha baru di Indonesia dan mengalihkan seluruh harta dan kewajiban kepada badan usaha baru serta membubarkan badan hukum yang didirikan atau bertempat kedudukan di luar negeri dan Wajib Pajak badan dalam negeri yang melebur tersebut. www.peraturan.go.id 2021 , No. 637 -6- (5) Pemek aran usaha yang dapat menggunakan nilai buku sebagaimana dimaksud pada ayat (2) yaitu: a. pemisahan usaha 1 (satu) Wajib Pajak badan dalam negeri yang modalnya terbagi atas saham menjadi 2 (dua) Wajib Pajak badan dalam negeri atau lebih dengan cara mendirika n badan usaha baru dan mengalihkan sebagian harta dan kewajiban kepada badan usaha baru tersebut, yang dilakukan tanpa melakukan likuidasi badan usaha yang lama ; b. pemisahan usaha 1 (satu) Wajib Pajak badan dalam negeri yang modalnya terbagi atas saham dengan cara mengalihkan sebagian harta dan kewajiban kepada 1 (satu) atau lebih Wajib Pajak badan dalam negeri yang modalnya terbagi atas saham, yang dilakukan tanpa membentuk badan usaha baru dan tanpa melakukan likuidasi badan usaha yang lama, dan merupakan pemecahan usaha sebagaimana dimaksud dalam ketentuan peraturan perundang -undangan di bidang Pajak Pertambahan Nilai; atau c. suatu rangkaian tindakan untuk melakukan pemisahan usaha 2 (dua) atau lebih Wajib Pajak badan dalam negeri yang modalnya terbagi atas saham dengan cara mengalihkan sebagian harta dan kewajiban dari usaha yang dipisahkan dan menggabungkan usaha yang dipisahkan tersebut kepada 1 (satu) badan usaha tanpa melakukan likuidasi badan usaha yang lam a. (6) Wajib Pajak yang dapat menggunakan nilai buk u dalam rangka pemekaran usaha sebagaimana dimaksud pada ayat (5) huruf a, yaitu: a. Wajib Pajak yang belum Go Public yang bermaksud melakukan penawaran umum perdana saham; www.peraturan.go.id 2021 , No. 637 -7- b. Wajib Pajak yang telah Go Public sepanjang seluruh badan usaha hasil pemekaran usaha melakukan penawaran umum perdana saham; c. Wajib Pajak badan yang melakukan pemisahan unit usaha syariah untuk menjalankan kewajiban pemisahan usaha berdasarkan ketentuan peraturan perundang -undangan; d. Wajib Pajak badan dalam negeri sepanjang badan usaha hasil pemekaran usaha mendapatkan tambahan modal dari penanam modal asing paling sedikit Rp500.000.000.000,00 (lima ratus miliar rupiah); atau e. Wajib Pajak Badan Usaha Milik Negara yang menerima tambahan penyertaan modal Negara Republik Indonesia, sepanjang pemek aran usaha dilakukan terkait pembentukan perusahaan induk ( holding ) Badan Usaha Milik Negara. (6a) Wajib Pajak yang dapat menggunakan nilai buku dalam rangka pemekaran usaha sebagaimana dimaksud pada ayat (5) huruf b dan huruf c, yaitu: a. Wajib Pajak Badan U saha Milik Negara yang menerima tambahan penyertaan modal Negara Republik Indonesia, sepanjang pemekaran usaha dilakukan terkait pembentukan perusahaan induk ( holding ) Badan Usaha Milik Negara; atau b. Wajib Pajak badan yang melakukan pemisahan usaha sehubung an dengan restrukturisasi Badan Usaha Milik Negara dengan syarat: 1. restrukturisasi dilakukan paling lama terhitung sejak awal Tahun Pajak 2021 ; 2. pengalihan harta tidak dilakukan dengan cara jual beli atau pertukaran harta; dan 3. restrukturisasi serta pengaliha n harta",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "atau pertukaran harta; dan 3. restrukturisasi serta pengaliha n harta telah memperoleh persetujuan dari menteri www.peraturan.go.id 2021 , No. 637 -8- yang menyelenggarakan urusan pemerintahan di bidang pembinaan Badan Usaha Milik Negara . (7) Pengambilalihan usaha yang dapat menggunakan nilai buku sebagaimana dimaksud pada ayat (2) yaitu: a. pengambilalihan usah a Bentuk Usaha Tetap yang menjalankan kegiatan di bidang usaha bank yang dilakukan dengan cara mengalihkan seluruh atau sebagian harta dan kewajiban Bentuk Usaha Tetap kepada Wajib Pajak badan dalam negeri yang modalnya terbagi atas saham, dan membubarkan Bentuk Usaha Tetap tersebut; atau b. b. pengambilalihan usaha dari suatu Wajib Pajak badan dalam negeri dengan cara mengalihkan kepemilikan atas saham Wajib Pajak badan dalam negeri yang dimilikinya tersebut kepada Wajib Pajak badan dalam negeri lainnya, yang dilakukan sehubungan dengan restrukturisasi Badan Usaha Milik Negara, dengan syarat: 1. kepemilikan atas saham Wajib Pajak badan dalam negeri yang dialihkan: a) lebih dari 50% (lima puluh persen) dari seluruh saham dengan hak suara yang telah disetor penu h; atau b) mempunyai kemampuan untuk menentukan, baik langsung maupun tidak langsung, dengan cara apapun pengelolaan dan/atau kebijakan atas Wajib Pajak badan dalam negeri yang dialihkan; 2. dalam hal Wajib Pajak badan dalam negeri yang diambil alih berben tuk perseroan terbuka, wajib memenuhi ketentuan sebagaimana diatur dalam peraturan www.peraturan.go.id 2021 , No. 637 -9- perundang -undangan di bidang pasar modal; 3. restrukturisasi dilakukan paling lama terhitung sejak awal Tahun Pajak 2021; 4. pengalihan harta tidak dilakukan dengan cara ju al beli atau pertukaran harta; dan 5. restrukturisasi serta pengalihan harta telah memperoleh persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pembinaan Badan Usaha Milik Negara. 2. Ketentuan ayat (1), ayat (2a), ayat (2b), ayat ( 4), ayat (5) dan ayat (7) Pasal 3 diubah, dan di antara ayat (2b) dan ayat (3) disisipkan 1 (satu) ayat yakni ayat (2c), sehingga Pasal 3 berbunyi sebagai berikut: Pasal 3 (1) Permohonan sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a diajukan oleh: a. Wajib Pajak yang menerima harta, untuk penggabungan usaha sebagaimana dimaksud dalam Pasal 1 ayat (3), peleburan usaha sebagaimana dimaksud dalam Pasal 1 ayat (4), atau pengambilalihan usaha sebagaimana dimaksud dalam Pasal 1 ayat (7) huruf a; atau b. Wajib Pajak yang mengalihkan harta untuk pemekaran usaha sebagaimana dimaksud dalam Pasal 1 ayat (5) atau pengambilalihan usaha sebagaimana dimaksud dalam Pasal 1 ayat (7) huruf b. (2) Permohonan yang diajukan oleh Wajib Pajak sebagaimana dimaksud pada ayat (1) harus dilengkapi dengan dokumen sebagai berikut: a. surat pernyataan yang mengemukakan alasan dan tujuan melakukan penggabungan, peleburan, pemekaran, atau pengambilalihan www.peraturan.go.id 2021 , No. 637 -10- usaha; b. surat pernyataan yang menerangkan bahwa penggabungan, peleburan, pemekaran, atau pengambi lalihan usaha yang dilakukan memenuhi persyaratan tujuan bisnis ( business purpose test ) sebagaimana dimaksud dalam Pasal 2 ayat (2); dan c. surat keterangan fiskal dari Direktur Jenderal Pajak untuk tiap Wajib Pajak dalam negeri dan Bentuk Usaha Tetap yang terkait. (2a) Permohonan yang diajukan oleh Wajib Pajak sebagaimana dimaksud dalam Pasal 1 ayat (6) huruf d selain dilampiri",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud dalam Pasal 1 ayat (6) huruf d selain dilampiri dengan dokumen sebagaimana dimaksud pada ayat (2), juga harus dilengkapi dengan: a. akta pendirian atau perubahan dari Wajib Pajak hasil pemekaran usaha yang mencantumkan jumlah penanaman modal baru dari penanam modal asing; dan b. bukti realisasi atau setoran penuh tambahan modal dalam akta pendirian atau akta perubahan. (2b) Permohonan yang diajukan oleh Wajib Pajak sebagaimana dimaksud dal am Pasal 1 ayat (6) huruf e dan Pasal 1 ayat (6a) huruf a, selain dilampiri dengan dokumen sebagaimana dimaksud pada ayat (2), juga harus dilengkapi dengan surat persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pembinaan Badan U saha Milik Negara. (2c) Permohonan yang diajukan oleh Wajib Pajak sebagaimana dimaksud dalam Pasal 1 ayat (6a) huruf b, atau diajukan oleh Wajib Pajak yang melakukan pengambilalihan usaha sebagaimana dimaksud dalam Pasal 1 ayat (7) huruf b, selain dilampir i dengan dokumen sebagaimana dimaksud www.peraturan.go.id 2021 , No. 637 -11- pada ayat (2), juga harus dilengkapi dengan: a. surat persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pembinaan Badan Usaha Milik Negara; dan b. akta pemisahan usaha atau pengambilalihan usaha. (3) Permohonan Wajib Pajak sebagaimana dimaksud pada ayat (1) harus dilengkapi dengan dokumen pendukung atas surat pernyataan sebagaimana dimaksud pada ayat (2) huruf a dan huruf b. (4) Dalam hal permohonan Wajib Pajak tidak dilengkapi dengan dokumen sebagaimana d imaksud pada ayat (2), ayat (2a), ayat (2b), ayat (2c), dan/atau dokumen pendukung sebagaimana dimaksud pada ayat (3), Direktur Jenderal Pajak menyampaikan surat permintaan kelengkapan kepada Wajib Pajak paling lama 15 (lima belas) hari kerja sejak diterim anya permohonan. (5) Permintaan kelengkapan sebagaimana dimaksud pada ayat (4) wajib dipenuhi oleh Wajib Pajak yang bersangkutan dalam jangka waktu paling lama 15 (lima belas) hari kerja sejak diterimanya surat permintaan kelengkapan. (6) Dalam hal Wajib Pajak tid ak memenuhi permintaan kelengkapan dalam jangka waktu sebagaimana dimaksud pada ayat (5), Direktur Jenderal Pajak menyampaikan surat pemberitahuan yang menyatakan bahwa permohonan Wajib Pajak tidak dipertimbangkan dan tidak diterbitkan surat keputusan. (7) Atas Permohonan Wajib Pajak yang tidak dipertimbangkan sebagaimana dimaksud pada ayat (6), Wajib Pajak dapat menyampaikan permohonan kembali secara lengkap sebagaimana dimaksud pada ayat (2), ayat (2a), ayat (2b), ayat (2c), dan ayat (3) dengan memperhatikan jangka waktu penyampaian permohonan sebagaimana dimaksud dalam Pasal 2 www.peraturan.go.id 2021 , No. 637 -12- ayat (1) huruf a. 3. Ketentuan ayat (1), ayat (5), dan ayat (6) Pasal 7 diubah sehingga Pasal 7 berbunyi sebagai berikut: Pasal 7 (1) Wajib Pajak sebagaimana dimaksud dalam Pasal 1 ayat (6) h uruf a dan huruf b yang bermaksud menjual sahamnya di bursa efek, dalam jangka waktu paling lambat 2 (dua) tahun terhitung sejak memperoleh persetujuan dari Direktur Jenderal Pajak untuk melakukan pemekaran usaha dengan menggunakan nilai buku, harus telah mengajukan pernyataan pendaftaran kepada Otoritas Jasa Keuangan untuk penawaran umum perdana saham dan pernyataan pendaftaran tersebut telah menjadi efektif. (2) Dalam hal terdapat keadaan di luar kekuasaan Wajib Pajak yang menyebabkan tidak dapat dipenuhinya jangka waktu sebagaimana dimaksud pada ayat (1), Wajib",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dapat dipenuhinya jangka waktu sebagaimana dimaksud pada ayat (1), Wajib Pajak dapat mengajukan permohonan perpanjangan jangka waktu tersebut kepada Direktur Jenderal Pajak. (3) Permohonan perpanjangan jangka waktu sebagaimana dimaksud pada ayat (2) harus diajukan paling lama 1 (satu) bulan sebelum jangka waktu sebagaimana dimaksud pada ayat (1) berakhir. (4) Perpanjangan jangka waktu sebagaimana dimaksud pada ayat (2) diberikan dalam jangka waktu paling lama 2 (dua) tahun terhitung sejak jangka waktu sebagaimana dimaksud pada ayat (1) berakhir. (5) Permohonan Wajib Pajak sebagaimana dimaksud pada ayat (2) harus dilengkapi dengan dokumen sebagai berikut: a. surat penjelasan penundaan penawaran umum perdana saham dengan memberikan alasan yang lengkap dan terperinci; dan b. surat penjelasan meng enai harta yang dimiliki www.peraturan.go.id 2021 , No. 637 -13- perusahaan hasil pemekaran usaha sejak tanggal efektif dilakukannya pemekaran usaha sampai dengan bulan terakhir sebelum pengajuan permohonan perpanjangan jangka waktu dari Wajib Pajak. (6) Permohonan Wajib Pajak sebagaimana dimaksud pada ayat (2) harus dilengkapi dengan dokumen pendukung atas surat penjelasan penundaan penawaran umum perdana saham sebagaimana dimaksud pada ayat (5) huruf a. (7) Dalam hal permohonan Wajib Pajak tidak dilengkapi dengan dokumen dan dokumen pendukung sebagaima na dimaksud pada ayat (5) dan ayat (6), Direktur Jenderal Pajak menyampaikan surat permintaan kelengkapan paling lama 15 (lima belas) hari kerja sejak diterimanya permohonan. (8) Permintaan kelengkapan sebagaimana dimaksud pada ayat (7) wajib dipenuhi oleh Waj ib Pajak yang bersangkutan dengan jangka waktu paling lama 5 (lima) hari kerja sejak diterimanya surat permintaan kelengkapan dari Direktur Jenderal Pajak. (9) Dalam hal Wajib Pajak tidak menyampaikan kelengkapan dalam jangka waktu sebagaimana dimaksud pada ay at (8) Direktur Jenderal Pajak menyampaikan surat pemberitahuan yang menyatakan bahwa permohonan Wajib Pajak tidak dipertimbangkan dan tidak diterbitkan surat keputusan. (10) Atas permohonan Wajib Pajak yang tidak dipertimbangkan sebagaimana dimaksud pada ayat (9), Wajib Pajak dapat menyampaikan permohonan kembali secara lengkap sebagaimana dimaksud pada ayat (5) dan ayat (6) dengan memperhatikan jangka waktu penyampaian permohonan sebagaimana dimaksud pada ayat (3). www.peraturan.go.id 2021 , No. 637 -14- Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Juni 2021 MENTERI KEUANGAN REPUBLIK INDONESIA , ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada Pada tanggal 4 Juni 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}