{
  "source": "downloaded_pdfs/bn636-2016.pdf",
  "processed_date": "2025-04-23T10:05:30.656781",
  "document_info": {
    "title": "Microsoft Word - BN 636-2016"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 636, 2016 KEMENKEU. Komite Pengawas Perpajakan. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 63 /PMK.09/2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 54/PMK.09/2008 TENTANG KOMITE PENGAWAS PERPAJAKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGANREPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan peran Komite Pengawas Perpajakan perlu mengatur kembali ketentuan mengenai tugas, wewenang, jumlah anggota, dan masa kerja Komite Pengawas Perpajakan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan untuk melaksanakan ketentuan Pasal 36C Undang-Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 16 Tahun 2009 perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 54/PMK.09/2008 tentang Komite Pengawas Perpajakan; Mengingat : Peraturan Menteri Keuangan Nomor 54/PMK.09/2008 tentang Komite Pengawas Perpajakan ; www.peraturan.go.id 2016, No. 636-2- MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 54/PMK.09/2008 TENTANG KOMITE PENGAWAS PERPAJAKAN. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 54/PMK.09/2008 tentang Komite Pengawas Perpajakan, diubah sebagai berikut: 1.Ketentuan Pasal 1 diubah, sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 (1) Komite Pengawas Perpajakan adalah komite non struktural dan bersifat mandiri yang bertugas membantu Menteri Keuangan dalam melakukan pengawasan terhadap kebijakan perpajakan dan pelaksanaan administrasi perpajakan. (2) Lingkup tugas pengawasan sebagaimana dimaksud pada ayat (1) meliputi instansi yang melakukan perumusan kebijakan perpajakan dan instansi yang berwenang menyelenggarakan administrasi perpajakan baik di bidang pajak, kepabeanan, dan cukai berdasarkan ketentuan peraturan perundang- undangan. (3) Komite Pengawas Perpajakan bertanggung jawab kepada Menteri Keuangan. 2.Ketentuan Pasal 2 diubah. sehingga Pasal 2 berbunyi sebagai berikut: Pasal 2 (1)Komite Pengawas Perpajakan dipimpin oleh seorang Ketua dan seorang Wakil Ketua yang merangkap Anggota. www.peraturan.go.id 2016, No. 636-3- (2)Ketua, Wakil Ketua, dan Anggota Komite Pengawas Perpajakan ditunjuk dan ditetapkan dengan Keputusan Menteri Keuangan. (3)Komite Pengawas Perpajakan terdiri dari Sekretaris Jenderal dan Inspektur Jenderal Kementerian Keuangan sebagai anggota tetap, ditambah 5 (lima) orang anggota lain yang sekurang-kurangnya 4 (empat) orang bukan berasal dari pegawai negeri. (4) Sekurang-kurangnya 2 (dua) dari 5 (lima) orang anggota yang ditetapkan oleh Menteri Keuangan sebagaimana dimaksud pada ayat (3) memiliki keahlian dan pengalaman di bidang perpajakan atau kepabeanan dan cukai. (5) Susunan Ketua, Wakil Ketua, dan Anggota Komite Pengawas Perpajakan ditetapkan oleh Menteri Keuangan. (6) Anggota Komite Pengawas Perpajakan selain Sekretaris Jenderal dan Inspektur Jenderal Kementerian Keuangan sebagaimana dimaksud pada ayat (3) ditunjuk untuk jangka waktu 3 (tiga) tahun dan dapat ditunjuk kembali oleh Menteri Keuangan untuk jangka waktu satu periode. 3.Ketentuan Pasal 3 diubah, sehingga Pasal 3 berbunyi sebagai berikut: Pasal 3 (1)Dalam melaksanakan tugas pengawasan sebagaimana dimaksud dalam Pasal 1 ayat (1), Komite Pengawas Perpajakan berwenang: a.meminta keterangan, data dan/atau informasi kepada instansi yang melakukan perumusan kebijakan perpajakan dan instansi yang berwenang menyelenggarakan administrasi perpajakan; b. meminta data dan/atau informasi kepada pihak- pihak terkait lainnya; c. melakukan pengamatan; www.peraturan.go.id 2016, No. 636-4- d. menerima pengaduan dan/atau masukan masyarakat; e. melakukan mediasi; f. melakukan kajian; g. memberikan edukasi kepada masyarakat; h. memberikan saran dan/atau rekomendasi yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memberikan edukasi kepada masyarakat; h. memberikan saran dan/atau rekomendasi yang terkait dengan kebijakan perpajakan dan penyelenggaraan administrasi perpajakan; dan i. melakukan monitoring dan evaluasi kepada instansi yang melakukan perumusan kebijakan perpajakan dan instansi yang berwenang menyelenggarakan administrasi perpajakan atas tindak lanjut pengaduan dan saran dan/atau rekomendasi. (2) Ketentuan mengenai kewenangan untuk meminta keterangan, data dan/atau informasi sebagaimana dimaksud pada ayat (1) huruf a diatur lebih lanjut oleh Menteri Keuangan. 4.Ketentuan Pasal 6 diubah, sehingga Pasal 6 berbunyi sebagai berikut: Pasal 6 (1)Komite Pengawas Perpajakan dibantu oleh suatu Sekretariat yang dipimpin oleh seorang Sekretaris, yang ditetapkan dengan Keputusan Menteri Keuangan. (2)Komite Pengawas Perpajakan dapat membentuk tim kerja sesuai dengan kebutuhan yang ditetapkan dengan Keputusan Ketua Komite Pengawas Perpajakan. (3) Dalam rangka menjalankan tugas pengawasan sebagaimana dimaksud dalam Pasal 3, Ketua Komite Pengawas Perpajakan menyusun pedoman tata kerja. (4) Anggaran dalam rangka pembentukan tim kerja sebagaimana dimaksud pada ayat (2) harus mendapatkan persetujuan dari Menteri Keuangan. www.peraturan.go.id 2016, No. 636-5- 5. Ketentuan Pasal 7 diubah, sehingga Pasal 7 berbunyi sebagai berikut: Pasal 7 Segala biaya yang timbul dalam rangka pelaksanaan Peraturan Menteri ini dibebankan pada Anggaran Kementerian Keuangan. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta pada tanggal 26 April 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 27 April 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}