{
  "source": "downloaded_pdfs/bn631-2014.pdf",
  "processed_date": "2025-04-24T13:26:08.829448",
  "document_info": {
    "title": "Microsoft Word - BN 631-2014.doc"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.631, 2014 KEMENKEU. PNBP. Pemeriksaan. Wajib. Bayar. Pedoman PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 87/PMK.02/2014 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 231/PMK.02/2009 TENTANG PEDOMAN UMUM PEMERIKSAAN PENERIMAAN NEGARA BUKAN PAJAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pelaksanaan ketentuan Pasal 23 Peraturan Pemerintah Nomor 22 Tahun 2005 tentang Pemeriksaan Penerimaan Negara Bukan Pajak, telah ditetapkan Peraturan Menteri Keuangan Nomor 231/PMK.02/2009 tentang Pedoman Umum Pemeriksaan Penerimaan Negara Bukan Pajak; b.bahwa guna meningkatkan efektifitas dan efisiensi pelaksanaan pemeriksaan Penerimaan Negara Bukan Pajak, dipandang perlu untuk melakukan perubahan terhadap Peraturan Menteri Keuangan Nomor 231/PMK.02/2009 tentang Pedoman Umum Pemeriksaan Penerimaan Negara Bukan Pajak; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 2014, No.6312 231/PMK.02/2009 tentang Pedoman Umum Pemeriksaan Penerimaan Negara Bukan Pajak; Mengingat : 1.Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4890); 2.Peraturan Menteri Keuangan Nomor 231/PMK.02/2009 tentang Pedoman Umum Pemeriksaan Penerimaan Negara Bukan Pajak; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 231/PMK.02/2009 TENTANG PEDOMAN UMUM PEMERIKSAAN PENERIMAAN NEGARA BUKAN PAJAK. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 231/PMK.02/2009 tentang Pedoman Umum Pemeriksaan Penerimaan Negara Bukan Pajak diubah sebagai berikut: 1. Ketentuan angka 3 dan angka 4 Pasal 1 diubah, sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penerimaan Negara Bukan Pajak yang selanjutnya disingkat PNBP adalah seluruh penerimaan Pemerintah Pusat yang tidak berasal dari penerimaan perpajakan. 2. Menteri adalah Menteri Keuangan Republik Indonesia. 3. Instansi Pemerintah adalah Kementerian Negara dan Lembaga. 4. Pimpinan Instansi Pemerintah adalah Menteri Teknis atau Pimpinan Lembaga. 5. Wajib Bayar adalah orang pribadi atau badan yang ditentukan untuk melakukan kewajiban membayar PNBP sesuai ketentuan peraturan perundang-undangan. 6. Instansi Pemeriksa adalah Badan Pengawasan Keuangan dan Pembangunan yang diminta oleh Menteri atau Pimpinan Instansi Pemerintah untuk memeriksa PNBP. 2014, No.6313 7. Pemeriksa adalah pejabat Badan Pengawasan Keuangan dan Pembangunan yang mendapat tugas untuk memeriksa PNBP. 8. Pemeriksaan adalah serangkaian kegiatan untuk mencari, mengumpulkan, mengolah data dan/atau keterangan lainnya dalam rangka pengawasan atas kepatuhan pemenuhan kewajiban PNBP berdasarkan peraturan perundang-undangan di bidang PNBP. 2. Ketentuan Pasal 3 diubah, sehingga berbunyi sebagai berikut: Pasal 3 (1) Menteri dapat melakukan koordinasi dengan Instansi Pemerintah dalam rangka pemeriksaan PNBP. (2) Koordinasi sebagaimana dimaksud pada ayat (1) meliputi: a. Klarifikasi data dan informasi; b. Objek pemeriksaan; c. Subjek pemeriksaan; d. Periode pemeriksaan; dan e. Pendanaan pemeriksaan. (3) Klarifikasi data dan informasi sebagaimana dimaksud pada ayat (2) huruf a merupakan klarifikasi data dan informasi terkait PNBP, antara lain berupa laporan keuangan, laporan rencana kerja tahunan, laporan produksi, dan penjualan. (4) Objek pemeriksaan sebagaimana dimaksud pada ayat (2) huruf b merupakan pemenuhan kewajiban PNBP oleh Wajib Bayar sesuai ketentuan peraturan perundang-undangan. (5) Subjek pemeriksaan sebagaimana dimaksud pada ayat (2) huruf c merupakan Wajib Bayar yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud pada ayat (2) huruf c merupakan Wajib Bayar yang telah menerima manfaat, seperti pemanfaatan sumber daya alam, dan menghitung, membayar, serta melaporkan sendiri ( Self Assessment ) jumlah Penerimaan Negara Bukan Pajak yang Terutangnya. (6) Periode pemeriksaan sebagaimana dimaksud pada ayat (2) huruf d merupakan periode tahun buku yang belum dilaksanakan pemeriksaan atas pemenuhan kewajiban PNBP. (7) Pendanaan pemeriksaan sebagaimana dimaksud pada ayat (2) huruf e merupakan biaya yang dibutuhkan untuk melaksanakan pemeriksaan. 3. Ketentuan ayat (2) Pasal 4 diubah, sehingga berbunyi sebagai berikut: 2014, No.6314 Pasal 4 (1) Dalam hal hasil koordinasi sebagaimana dimaksud dalam Pasal 3 ayat (1) perlu ditindaklanjuti dengan pemeriksaan, hasil koordinasi digunakan sebagai rekomendasi bagi Instansi Pemerintah untuk meminta Instansi Pemeriksa melakukan pemeriksaan terhadap Wajib Bayar yang menghitung sendiri kewajibannya. (2) Hasil koordinasi yang perlu ditindaklanjuti dengan pemeriksaan sebagaimana dimaksud pada ayat (1) dilakukan apabila dari hasil koordinasi terdapat antara lain hal-hal sebagai berikut: a. Wajib Bayar tidak menyampaikan laporan yang berkaitan dengan PNBP yang terutang; b. terdapat indikasi tidak dilakukannya penghitungan, pemungutan, pembayaran, dan penyetoran PNBP sesuai ketentuan; c. belum dilakukannya pemeriksaan oleh Instansi yang berwenang sesuai ketentuan peraturan perundang-undangan atas tahun buku tertentu. 4. Ketentuan Pasal 5 diubah, sehingga berbunyi sebagai berikut: Pasal 5 (1) Atas permintaan Menteri, Instansi Pemeriksa melakukan pemeriksaan terhadap Instansi Pemerintah. (2) Pemeriksaan sebagaimana dimaksud pada ayat (1) merupakan pemeriksaan dalam rangka melaksanakan pengawasan intern dan menguji kepatuhan pemenuhan kewajiban PNBP sesuai peraturan perundang-undangan. 5. Ketentuan Pasal 6 diubah, sehingga berbunyi sebagai berikut: Pasal 6 Permintaan Menteri sebagaimana dimaksud dalam Pasal 5 ayat (1) dilakukan antara lain dengan pertimbangan: a. indikasi PNBP dipungut tanpa dasar hukum pemungutan; b. indikasi PNBP dipungut di luar besaran tarif yang ditetapkan; c. indikasi penyetoran PNBP yang tidak sesuai ketentuan peraturan perundang-undangan; d. indikasi penggunaan langsung terhadap sebagian maupun seluruh PNBP; dan e. indikasi potensi PNBP yang tidak dipungut. 6. Ketentuan Pasal 11 diubah, sehingga berbunyi sebagai berikut: 2014, No.6315 Pasal 11 (1) Setelah Wajib Bayar yang diperiksa memberi tanggapan atas temuan hasil pemeriksaan atau tidak menyampaikan tanggapan atas temuan hasil pemeriksaan, Pimpinan Instansi Pemerintah yang meminta Instansi Pemeriksa untuk melakukan pemeriksaan PNBP menyelenggarakan pembahasan temuan hasil pemeriksaan terhadap Wajib Bayar yang diperiksa dalam jangka waktu paling lama 21 (dua puluh satu) hari kerja sejak tanggapan diterima atau batas waktu penyampaian tanggapan berakhir. (2) Pembahasan temuan hasil pemeriksaan terhadap Wajib Bayar sebagaimana dimaksud pada ayat (1), dilakukan oleh Instansi Pemerintah bersama Instansi Pemeriksa dan Wajib Bayar. (3) Dalam hal Wajib Bayar yang diperiksa tidak menghadiri pembahasan temuan hasil pemeriksaan tanpa memberitahukan secara tertulis disertai alasan yang jelas dan dapat dipertanggungjawabkan, Wajib Bayar yang diperiksa dianggap menyetujui seluruh temuan hasil pemeriksaan. 7. Ketentuan Pasal 13 diubah, sehingga berbunyi sebagai berikut: Pasal 13 (1) Hasil pembahasan atas temuan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 11 dituangkan dalam berita acara pembahasan. (2) Berita acara sebagaimana dimaksud pada ayat (1) ditandatangani oleh Instansi Pemeriksa, Wajib Bayar dan Instansi Pemerintah. (3) Berita acara hasil pembahasan atas temuan hasil pemeriksaan sebagaimana dimaksud pada ayat (2) merupakan dasar penyusunan Laporan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pemeriksaan sebagaimana dimaksud pada ayat (2) merupakan dasar penyusunan Laporan Hasil Pemeriksaan. (4) Dalam hal Wajib Bayar menolak menandatangani berita acara pembahasan sebagaimana dimaksud pada ayat (1), berita acara pembahasan tetap digunakan sebagai dasar penyusunan Laporan Hasil Pemeriksaan. 8. Di antara Pasal 13 dan Pasal 14 disisipkan 2 (dua) Pasal, yakni Pasal 13A dan Pasal 13B, sehingga Pasal 13A dan Pasal 13B berbunyi sebagai berikut: Pasal 13A (1) Hasil pembahasan atas temuan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 12 dituangkan dalam berita acara pembahasan. 2014, No.6316 (2) Berita acara sebagaimana dimaksud pada ayat (1) ditandatangani oleh pejabat yang berwenang dari Menteri, Instansi Pemeriksa dan Instansi Pemerintah yang diperiksa. (3) Berita acara hasil pembahasan atas temuan hasil pemeriksaan sebagaimana dimaksud pada ayat (2) merupakan dasar penyusunan Laporan Hasil Pemeriksaan. Pasal 13B (1) Berita acara pembahasan temuan hasil pemeriksaan PNBP pada Wajib Bayar sebagaimana dimaksud dalam Pasal 13 menggunakan format sesuai contoh sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Berita acara pembahasan temuan hasil pemeriksaan PNBP pada Instansi Pemerintah sebagaimana dimaksud dalam Pasal 13A menggunakan format sesuai contoh sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 9. Di antara Pasal 14 dan Pasal 15 disisipkan Pasal 14A, sehingga Pasal 14A berbunyi sebagai berikut: Pasal 14A Tembusan Laporan Hasil Pemeriksaan terhadap Wajib Bayar yang disampaikan oleh Pimpinan Instansi Pemeriksa kepada Menteri sebagaimana dimaksud dalam Pasal 14 ayat (1) digunakan oleh Menteri sebagai dasar monitoring atas tindak lanjut hasil pemeriksaan. 10. Pasal 16 dihapus. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014, No.6317 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta, pada tanggal 12 Mei 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta, pada tanggal 13 Mei 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.6318 2014, No.6319 2014, No.63110 2014, No.63111",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}