{
  "source": "downloaded_pdfs/bn630-2012.pdf",
  "processed_date": "2025-04-24T17:17:08.467127",
  "document_info": {
    "title": "BN 630-2012.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.630, 2012 KEMENTERIAN KEHUTANAN. Penugasan. Sebagian urusan pemerintahan. Bidang Kehutanan. Demontration Activities Redd . PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.25/MENHUT-II/2012 /M TENTANG PETUNJUK TEKNIS PELAKSANAAN PENUGASAN SEBAGIAN URUSAN PEMERINTAHAN BIDANG KEHUTANAN TAHUN 2012 KEPADA BUPATI BERAU, BUPATI MALINAU, DAN BUPATI KAPUAS HULU DALAM RANGKA DEMONSTRATION ACTIVITIES REDD DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan efektivitas pelaksanaan urusan pemerintah di bidang kehutanan, terdapat urusan pemerintahan di bidang kehutanan yang ditugaskan kepada Bupati; b. bahwa sebagai tindak lanjut Pasal 39 ayat (5) Peraturan Pemerintah Nomor 7 Tahun 2008, pelimpahan urusan pemerintahan dari Pemerintah kepada Bupati selaku Wakil Pemerintah ditetapkan dengan Peraturan Menteri; c. bahwa dalam rangka tertib administrasi, menjamin kegiatan, serta meningkatkan efektivitas penggunaan dan pelaksanaan Peraturan Menteri sebagaimana dimaksud dalam huruf b, perlu menetapkan Peraturan Menteri Kehutanan tentang Petunjuk Teknis Pelaksanaan Penugasan Sebagian Urusan Pemerintahan Bidang Kehutanan Tahun 2012 Kepada Bupati Berau, Bupati Malinau, dan Bupati Kapuas Hulu Dalam Rangka Demonstration Activities REDD; www.djpp.depkumham.go.id 2012, No.630 2 Mengingat : 1. Undang-Undang Nomor 5 Tahun 1990 tentang Konservasi Sumberdaya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang- Undang Nomor 1 Tahun 2004 tentang Perubahan Atas Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86 Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5. Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 6. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah dengan Undang-Undang Nomor 8 Tahun 2005 tentang Penetapan Peraturan Pemerintah Pengganti Undang- Undang Nomor 3 Tahun 2005 tentang Perubahan atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah menjadi Undang-Undang (Lembaran Negara Republik Indonesia Republik Indonesia Tahun 2005 Nomor 108, Tambahan Lembaran Negara Republik Indonesia Nomor 4548); www.djpp.depkumham.go.id 2012, No.630 3 7. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 8. Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 4452); 9. Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 4453); sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 60 Tahun 2009 tentang Perubahan Atas Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 137); 10. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Provinsi, dan Pemerintahan Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 11. Peraturan Pemerintah Nomor 41 Tahun 2007 tentang Organisasi Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor 4741); 12. Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4816); 13. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah dengan Keputusan Presiden Nomor 59/P Tahun 2011; 14. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 15. Peraturan Menteri Kehutanan Nomor P.7/Menhut-II/2012 tentang Penugasan (Medebewin) sebagian Urusan Pemerintahan Bidang Kehutanan Tahun 2012 kepada www.djpp.depkumham.go.id 2012, No.630 4 Bupati Berau, Bupati Malinau, dan Bupati Kapuas Hulu Dalam Rangka Demonstration Activities REDD (Berita Negara Republik Indonesia Tahun 2012 Nomor ); 16. Peraturan Menteri Kehutanan Nomor P.40/Menhut- II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 405); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG PETUNJUK TEKNIS PELAKSANAAN PENUGASAN SEBAGIAN URUSAN PEMERINTAHAN BIDANG KEHUTANAN TAHUN 2012 KEPADA BUPATI BERAU, BUPATI MALINAU, DAN BUPATI KAPUAS HULU DALAM RANGKA DEMONSTRATION ACTIVITIES REDD Pasal 1 Petunjuk Teknis Pelaksanaan Penugasan Sebagian Urusan Pemerintahan Bidang Kehutanan Tahun 2012 kepada Bupati Berau, Bupati Malinau, dan Bupati Kapuas Hulu dalam rangka Demonstration Activities REDD adalah sebagaimana tercantum dalam Lampiran Peraturan Menteri Kehutanan ini. Pasal 2 Petunjuk Teknis Pelaksanaan sebagaimana dimaksud dalam Pasal 1, merupakan acuan wajib bagi Pemerintah Kabupaten dalam melaksanakan penggunaan Dana Tugas Pembantuan Bidang Kehutanan dalam rangka Demonstration Activities REDD Tahun 2012. Pasal 3 (1) Pembinaan teknis atas pelaksanaan tugas pembantuan dilaksanakan oleh Sekretaris Jenderal Kementerian Kehutanan. (2) Pembinaan sebagaimana dimaksud pada ayat (1) meliputi pemberian pedoman, fasilitasi, pelatihan, bimbingan teknis, pemantauan, dan evaluasi. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2012, No.630 5 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Juni 2012 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 15 Juni 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}