{
  "source": "downloaded_pdfs/bn648-2015.pdf",
  "processed_date": "2025-04-23T10:14:13.724937",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.648, 2015 KEMEN -ATR. Pengadaan Tanah. Pelaksanaan. Juknis. Perubahan. PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL NOMOR 6 TAHUN 2015 TENTANG PERUBAHAN ATAS PERATURAN KEPALA BADAN PERTANAHAN NASIONAL NOMOR 5 TAHUN 2012 TENTANG PETUNJUK TEKNIS PELAKSANAAN PENGADAAN TANAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 111 ayat (2) Peraturan Presiden Nomor 71 Tahun 2012 tentang Penyelenggaraan Pengadaan Tanah Bagi Pembangunan Untuk Kepentingan Umum sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 30 Tahun 2015 t entang Perubahan Ketiga Atas Peraturan Presiden Nomor 71 Tahun 2012 tentang Penyelenggaraan Pengadaan Tanah Bagi Pembangunan Untuk Kepentingan Umum, perlu menetapkan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional tentang Perubahan Atas Peraturan Kepala Badan Pertanahan Nasional Nomor 5 Tahun 2012 tentang Petunjuk Teknis Pelaksanaan Pengadaan Tanah; www.peraturan.go.id 2015 , No.648 2 Mengingat : 1. Undang -Undang Nomor 2 Tahun 2012 tentang Pengadaan Tanah Bagi Pembangunan Untuk Kepentingan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 5280); 2. Peraturan Presiden Nomor 71 Tahun 2012 tentang Penyelenggaraan Pengadaan Tanah Bagi Pembangunan Untuk Kepentingan Umum (Lembaran Negara Repub lik Indonesia Tahun 2012 Nomor 156) sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 30 Tahun 2015 tentang Perubahan Ketiga Atas Peraturan Presiden Nomor 71 Tahun 2012 tentang Penyelenggaraan Pengadaan Tanah bag i Pembangunan untuk Kepentingan Umum (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 55); 3. Peraturan Presiden Nomor 17 Tahun 2015 tentang Kementerian Agraria dan Tata Ruang (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 18); 4. Peraturan Pre siden Nomor 20 Tahun 2015 tentang Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 21); 5. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode 2014 -2019; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGRARIA DAN TATA RUANG/KEPALA BADAN PERTANAHAN NASIONAL TENTANG PERUBAHAN ATAS PERATURAN KEPALA BADAN PERTANAHAN NASIONAL NOMOR 5 TAHUN 2012 TENTANG PETUNJUK TEKNIS PELAKSANAAN PENGADAAN TANAH. Pasal I Beberapa ket entuan dalam Peraturan Kepala Badan Pertanahan Nasional Nomor 5 Tahun 2012 tentang Petunjuk Teknis Pelaksanaan Pengadaan Tanah, diubah sebagai berikut: 1. Diantara Pasal 47 dan Pasal 48 disisipkan 1 (satu) pasal, yakni Pasal 47A sehingga berbunyi sebagai berikut: www.peraturan.go.id 2015 , No.648 3 \"Pasal 47A (1) Dalam hal Instansi yang memerlukan tanah merupakan lembaga negara, kementerian, lembaga pemerintah nonkementerian, pemerintah provinsi, pemerintah Kabupaten/ Kota, dan Badan Hukum Milik Negara/Badan Usaha Milik Negara yang mendapat penugasan khusus Pemerintah yang melakukan kerja sama dengan Badan Usaha yang mendapatkan kuasa berdasarkan perjanjian tersebut, dapat diberikan Hak Pengelolaan sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal Instansi yang memerlukan t anah merupakan Badan Usaha yang mendapatkan kuasa berdasarkan perjanjian sebagaimana dimaksud pada ayat (1), dapat diberikan Hak Guna Bangunan atau Hak Pakai di atas hak pengelolaan sesuai dengan ketentuan peraturan perundang -undangan.\" 2. Diantara Pasal 5 2 dan Pasal 53 disisipkan 1 (satu) pasal, yakni Pasal 52A sehingga berbunyi sebagai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "disisipkan 1 (satu) pasal, yakni Pasal 52A sehingga berbunyi sebagai berikut: \"Pasal 52A Pendanaan pengadaan tanah yang bersumber dari Badan Usaha yang mendapatkan kuasa berdasarkan perjanjian dari lembaga negara, kementerian, lembaga pemeri ntah nonkementerian, pemerintah provinsi, pemerintah kabupaten/kota, dan Badan Hukum Milik Negara/Badan Usaha Milik Negara yang mendapat penugasan khusus Pemerintah, pengadaan tanah dilaksanakan dalam hal dana tersebut dimasukkan dalam DIPA Instansi Pemeri ntah atau anggaran Badan Hukum Milik Negara/Badan Usaha Milik Negara yang mendapat penugasan khusus tersebut.\" 3. Ketentuan Pasal 53 ayat (1) diubah dan ayat (2) dihapus, sehingga berbunyi sebagai berikut: \"Pasal 53 (1) Dalam rangka efisiensi dan efekt ifitas, pengadaan tanah untuk Kepentingan Umum yang luasnya tidak lebih dari 5 (lima) hektar, dapat dilakukan langsung oleh Instansi yang memerlukan tanah dengan Pihak yang Berhak, dengan cara jual beli atau tukar menukar atau cara lain yang disepakati kedua belah pihak. (2) Dihapus. (3) Pengadaan tanah yang dilakukan langsung sebagaimana dimaksud pada ayat (1), dapat dilakukan tanpa melalui tahapan penyelenggaraan pengadaan tanah yang diatur dalam Undang - Undang Nomo r 2 Tahun 2012 tentang Pengadaan Tanah Bagi www.peraturan.go.id 2015 , No.648 4 Pembangunan Untuk Kepentingan Umum, dan peraturan pelaksanaannya. (4) Instansi yang memerlukan tanah menggunakan hasil penilaian jasa penilai dalam menentukan nilai jual beli atau tukar menukar atau c ara lain yang disepakati kedua belah pihak. (5) Pengadaan tanah sebagaimana dimaksud pada ayat (1), dilaksanakan sesuai dengan tata ruang wilayah.\" 4. Diantara BAB VII dan BAB VIII disisipkan 1 (satu) bab, yakni BAB VIIA sehingga berbunyi sebagai berikut: BAB VIIA KETENTUAN LAIN -LAIN 5. Diantara Pasal 54 dan Pasal 55 disisipkan 1 (satu) pasal, yakni Pasal 54A sehingga berbunyi sebagai berikut: Pasal 54A Dalam hal pengadaan tanah bagi pembangunan selain untuk kepentingan umum sebagaimana dimaksud dalam Pasal 10 Undang -Undang Nomor 2 Tahun 2012 tentang Pengadaan Tanah Bagi Pembangunan Untuk Kepentingan Umum yang dilaksanakan oleh Instansi Pemerintah atau Pemerintah Daerah, yang sumber dananya berasal dari APBN/APBD dan dimiliki oleh Instansi Pemerintah, pengad aan tanahnya dilaksanakan secara langsung melalui jual beli, tukar menukar atau cara lain yang disepakati oleh para pihak, atau apabila untuk kepentingan program prioritas pemerintah dapat menggunakan ketentuan dalam Undang Undang Nomor 2 Tahun 2012 tentan g Pengadaan Tanah Bagi Pembangunan Untuk Kepentingan Umum dan peraturan pelaksanaannya.\" 6. Ketentuan Pasal 55 diubah, sehingga berbunyi sebagai berikut: \"Pasal 55 (1) Pada saat Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional ini mulai berlaku, proses Pengadaan Tanah yang belum selesai tetapi telah mendapat Penetapan Lokasi pembangunan, Surat Persetujuan Penetapan Lokasi Pembangunan (SP2LP) atau nama lain yang dimaksudkan sebagai Penetapan Lokasi pembangunan, dapat diselesaikan berdasarkan tahapan sebagaimana diatur dalam Undang -Undang Nomor 2 Tahun 2012 dan peraturan pelaksanaannya, dimulai dari tahapan Pelaksanaan Pengadaan Tanah. (2) Penetapan Lokasi pembangunan, SP2LP atau nama lain yang dimaksudkan sebagai Penetapan Lokasi pembangunan www.peraturan.go.id 2015 , No.648 5 sebagaimana dimaksud pada ayat (1), dapat diperbaharui untuk jangka waktu 2 tahun. (3) Pembaharuan sebagaimana dimaksud pada ayat (2), dilakukan dengan ketentuan: a. dalam hal penetapan lokasi ditetapkan oleh Gubernu r pembaharuan dilakukan oleh Gubernur; atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lokasi ditetapkan oleh Gubernu r pembaharuan dilakukan oleh Gubernur; atau b. dalam hal penetapan lokasi ditetapkan oleh Bupati/Walikota pembaharuan dilakukan oleh Bupati/Walikota. (4) Dokumen yang telah ada dalam rangka Pengadaan Tanah menjadi dokumen Pengadaan Tanah sesuai de ngan Peraturan ini, dapat berupa: a. penyiapan pelaksanaan; b. inventarisasi, dan identifikasi; c. penetapan penilai; d. musyawarah penetapan bentuk ganti kerugian; e. pemberian ganti kerugian; f. pemberian ganti kerugian dalam keadaaan khusus; g. penitipan ganti kerugian; h. pelepasan objek pengadaan tanah; i. pemutusan hubungan hukum antara pihak yang berhak dengan objek pengadaan tanah; j. pendokumentasian peta bidang, daftar nominative dna data administrasi; dan k. penyerahan hasil pengadaan tan ah. 7. Diantara Pasal 55 dan Pasal 56, disisipkan 1 (satu) pasal, yakni Pasal 55A, yang berbunyi sebagai berikut: \"Pasal 55A Dalam hal Pengadaan Tanah yang belum selesai tetapi telah ditetapkan nilai ganti kerugian dengan nilai lebih kecil dari nilai ganti kerugian berdasarkan hasil Penilai Pertanahan sesuai dengan Undang -Undang Nomor 2 Tahun 2012 dan peraturan pelaksanaannya maka dipakai nilai ganti kerugian berdasarkan hasil Penilai Pertanahan sesuai dengan Undang -Undang Nomor 2 Tahun 2012 dan peraturan p elaksanaannya.\" Pasal II Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015 , No.648 6 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 April 2015 MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL, FERRY MURSYIDAN BALDAN Diundangkan di Jakarta pada tanggal 28 APRIL 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}