{
  "source": "downloaded_pdfs/bn642-2012.pdf",
  "processed_date": "2025-04-24T17:14:17.594271",
  "document_info": {
    "title": "BN 642-2012.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.642, 2012 PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 42 TAHUN 2012 TENTANG BATAS DAERAH KABUPATEN BUTON DENGAN KABUPATEN BOMBANA PROVINSI SULAWESI TENGGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka tertib administrasi pemerintahan di Kabupaten Buton dan Kabupaten Bombana Provinsi Sulawesi Tenggara, perlu ditetapkan batas daerah secara pasti antara Kabupaten Buton dengan Kabupaten Bombana Provinsi Sulawesi Tenggara; b. bahwa penetapan batas daerah antara Kabupaten Buton dengan Kabupaten Bombana sebagaimana dimaksud dalam huruf a telah disepakati oleh Pemerintah Kabupaten Buton dan Kabupaten Bombana yang difasilitasi oleh Pemerintah Provinsi Sulawesi Tenggara dan disetujui oleh Tim Penegasan Batas Daerah Tingkat Pusat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri Republik Indonesia tentang Batas Daerah Kabupaten Buton dengan Kabupaten Bombana Provinsi Sulawesi Tenggara; www.djpp.depkumham.go.id 2012,No.642 2 Mengingat : 1. Undang-Undang Nomor 29 Tahun 1959 tentang Pembentukan Daerah-Daerah Tingkat II di Sulawesi (Lembaran Negara Republik Indonesia Tahun 1959 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 1822); 2. Undang-Undang Nomor 13 Tahun 1964 tentang Penetapan Peraturan Pemerintah Pengganti Undang- Undang Nomor 2 Tahun 1964 tentang Pembentukan Daerah Tingkat I Sulawesi Tengah dan Daerah Tingkat I Sulawesi Tenggara dengan mengubah Undang-Undang Nomor 47 Prp. Tahun 1960 Tentang Pembentukan Daerah Tingkat I Sulawesi Utara-Tengah dan Daerah Tingkat I Sulawesi Selatan-Tenggara Menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 1964 Nomor 94, Tambahan Lembaran Negara Republik Indonesia Nomor 2687); 3. Undang-Undang Nomor 13 Tahun 2001 tentang Pembentukan Kota Bau-Bau (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 88, Tambahan Lembaran Negara Republik Indonesia Nomor 4118); 4. Undang-Undang Nomor 29 Tahun 2003 tentang Pembentukan Kabupaten Bombana, Kabupaten Wakatobi, dan Kabupaten Kolaka Utara di Provinsi Sulawesi Tenggara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 4339); 5. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali, terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); www.djpp.depkumham.go.id 3 2012,No.642 6. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 7. Peraturan Menteri Dalam Negeri Republik Indonesia Nomor 1 Tahun 2006 tentang Pedoman Penegasan Batas Daerah; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA TENTANG BATAS DAERAH KABUPATEN BUTON DENGAN KABUPATEN BOMBANA PROVINSI SULAWESI TENGGARA. Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Provinsi Sulawesi Tenggara adalah daerah otonom sebagaimana dalam Undang-Undang Nomor 13 Tahun 1964 tentang Pembentukan Daerah Tingkat I Sulawesi Tengah dan Daerah Tingkat I Sulawesi Tenggara dengan mengubah Undang-Undang Nomor 47 Prp. Tahun 1960 Tentang Pembentukan Daerah Tingkat I Sulawesi Utara-Tengah dan Daerah Tingkat I Sulawesi Selatan-Tenggara Menjadi Undang-Undang. 2. Kabupaten Buton adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kabupaten Buton adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 29 Tahun 1959 tentang Pembentukan Daerah-Daerah Tingkat II di Sulawesi setelah adanya pemekaran wilayah administrasi Kota Bau-Bau sesuai dengan Undang-Undang Nomor 13 Tahun 2001 tentang Pembentukan Kota Bau-Bau serta pemekaran wilayah administrasi Kabupaten Bombana dan Kabupaten Wakatobi sesuai dengan Undang-Undang Nomor 29 Tahun 2003 tentang Pembentukan Kabupaten Bombana, Kabupaten Wakatobi, dan Kabupaten Kolaka Utara di Provinsi Sulawesi Tenggara. 3. Kabupaten Bombana adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 29 Tahun 2003 tentang Pembentukan Kabupaten Bombana, Kabupaten Wakatobi, dan Kabupaten Kolaka Utara di Propinsi Sulawesi Tenggara. 4. Pilar Batas Utama, yang selanjutnya disingkat PBU, adalah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/ Kota yang diletakkan tepat pada batas antar daerah Provinsi/Kabupaten/Kota. 5. Pilar Acuan Batas Utama, yang selanjutnya disingkat PABU, adalah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/Kota yang diletakkan di sisi batas alam atau buatan yang www.djpp.depkumham.go.id 2012,No.642 4 berfungsi sebagai titik ikat garis batas antar daerah Provinsi/Kabupaten/Kota. Pasal 2 Batas daerah Kabupaten Buton dengan Kabupaten Bombana Provinsi Sulawesi Tenggara dimulai dari: 1. PABU 01 dengan koordinat 5°25' 43.470\" LS dan 121°56' 02.243\" BT yang terletak di Desa Pongkalaero Kecamatan Kabaena Selatan Kabupaten Bombana yang berbatasan dengan Desa Kokoe Kecamatan Talaga Raya Kabupaten Buton, selanjutnya ke arah Timur Laut sampai pada PABU 02 menyusuri as (median line) Sungai Lapulu dengan koordinat 5°25' 34.983\" LS dan 121°56' 14.004\" BT yang terletak di Desa Pongkalaero Kecamatan Kabaena Selatan Kabupaten Bombana yang berbatasan dengan Desa Kokoe Kecamatan Talaga Raya Kabupaten Buton; 2. PABU 02 selanjutnya ke arah Utara menyusuri as (median line) Sungai Lapulu sampai pada PABU 03 dengan koordinat 5°25' 06.944\" LS dan 121°56' 26.135\" BT yang terletak di Desa Pongkalaero Kecamatan Kabaena Selatan Kabupaten Bombana yang berbatasan dengan Desa Kokoe Kecamatan Talaga Raya Kabupaten Buton; 3. PABU 03 selanjutnya ke arah Timur Laut menyusuri as (median line) Sungai Lapulu sampai pada PABU 04 dengan koordinat 5°24' 43.180\" LS dan 121°56' 35.396\" BT yang terletak di Desa Pongkalaero Kecamatan Kabaena Selatan Kabupaten Bombana yang berbatasan dengan Desa Kokoe Kecamatan Talaga Raya Kabupaten Buton; 4. PABU 04 selanjutnya ditarik garis lurus ke arah Timur sampai pada PBU 05 dengan koordinat 5°24' 44.388\" LS dan 121°57' 04.734\" BT yang terletak pada batas Desa Pongkalaero Kecamatan Kabaena Selatan Kabupaten Bombana dengan Desa Wulu Kecamatan Talaga Raya Kabupaten Buton; 5. PBU 05 selanjutnya ditarik garis lurus ke arah Timur sampai pada PBU 06 dengan koordinat 5°24' 44.420\" LS dan 121°57' 42.615\" BT yang terletak pada batas Desa Poununu Kecamatan Kabaena Timur Kabupaten Bombana dengan Desa Wulu Kecamatan Talaga Raya Kabupaten Buton; 6. PBU 06 selanjutnya ditarik garis lurus ke arah Timur sampai pada PBU 07 dengan koordinat 5°24' 45.018\" LS dan 121°58' 23.041\" BT yang terletak pada batas Desa Poununu Kecamatan Kabaena Timur Kabupaten Bombana dengan Desa Wulu Kecamatan Talaga Raya Kabupaten Buton; www.djpp.depkumham.go.id 5 2012,No.642 7. PBU 07 selanjutnya ditarik garis lurus ke arah Timur sampai pada PBU 08 dengan koordinat 5°24' 45.636\" LS dan 121°58' 55.418\" BT yang terletak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "koordinat 5°24' 45.636\" LS dan 121°58' 55.418\" BT yang terletak pada batas Kelurahan Lambale Kecamatan Kabaena Timur Kabupaten Bombana dengan Desa Wulu Kecamatan Talaga Raya Kabupaten Buton; 8. PBU 08 selanjutnya ditarik garis lurus ke arah Timur sampai pada PBU 09 dengan koordinat 5°24' 45.403\" LS dan 121°59' 35.226\" BT yang terletak pada batas Kelurahan Lambale Kecamatan Kabaena Timur Kabupaten Bombana dengan Desa Wulu Kecamatan Talaga Raya Kabupaten Buton; 9. PBU 09 selanjutnya ditarik garis lurus ke arah Timur sampai pada PBU 10 dengan koordinat 5°24' 47.313\" LS dan 122°00' 22.408\" BT yang terletak pada batas Desa Dongkala Kecamatan Kabaena Timur Kabupaten Bombana dengan Desa Wulu Kecamatan Talaga Raya Kabupaten Buton; 10. PBU 10 selanjutnya ditarik garis lurus ke arah Timur sampai pada PBU 11 dengan koordinat 5°24' 47.910\" LS dan 122°01' 06.086\" BT yang terletak pada batas Desa Dongkala Kecamatan Kabaena Timur Kabupaten Bombana dengan Desa Wulu Kecamatan Talaga Raya Kabupaten Buton; 11. PBU 11 selanjutnya ditarik garis lurus ke arah Timur sampai pada PBU 12 dengan koordinat 5°24' 48.412\" LS dan 122°01' 47.524\" BT yang terletak pada batas Desa Tapuhaka Kecamatan Kabaena Timur Kabupaten Bombana dengan Desa Wulu Kecamatan Talaga Raya Kabupaten Buton; 12. PBU 12 selanjutnya ditarik garis lurus ke arah Timur sampai pada PBU 13 dengan koordinat 5°24' 49.007\" LS dan 122°02' 26.708\" BT yang terletak pada batas Desa Tapuhaka Kecamatan Kabaena Timur Kabupaten Bombana dengan Desa Wulu Kecamatan Talaga Raya Kabupaten Buton; dan 13. PBU 13 selanjutnya ditarik garis lurus ke arah Timur sampai pada PBU 14 dengan koordinat 5°24' 49.110\" LS dan 122°02' 55.504\" BT yang terletak pada batas Desa Tapuhaka Kecamatan Kabaena Timur Kabupaten Bombana dengan Desa Wulu Kecamatan Talaga Raya Kabupaten Buton. Pasal 3 Posisi PBU/PABU sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa dan/atau nama kecamatan. www.djpp.depkumham.go.id 2012,No.642 6 Pasal 4 Batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum dalam peta yang merupakan lampiran dan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Juni 2012 MENTERI DALAM NEGERI REPUBLIK INDONESIA GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 20 Juni 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id 7 2012,No.642 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}