{
  "source": "downloaded_pdfs/bn640-2010.pdf",
  "processed_date": "2025-04-24T17:29:16.090388",
  "document_info": {
    "title": "bn640-2010.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 236/PMK.07/2010 TENTANG ALOKASI DANA BAGI HASIL SUMBER DAYA ALAM PERTAMBANGAN MINYAK BUMI DAN GAS BUMI DALAM RANGKA OTONOMI KHUSUS DI PROVINSI PAPUA BARAT TAHUN ANGGARAN 2010 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Keuangan Nomor 14/PMK.07/2010 tentang Perkiraan Alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Minyak Bumi dan Gas Bumi Dalam Rangka Otonomi Khusus di Provinsi Papua Barat Tahun Anggaran 20 10 sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 183/PMK.07/2010, telah ditetapkan alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Minyak Bumi dan Gas Bumi dalam rangka Otonomi Khusus di Provinsi Papua Barat Tahun Anggaran 2010; b. bahwa berdasarkan hasil rekonsiliasi perhitungan Dana Bagi Hasil Sumber Daya Alam Pertambangan Minyak Bumi dan Gas Bumi Triwulan IV Tahun Anggaran 2010, perlu dilakukan penyesuaian alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Minyak Bumi dan Gas Bumi dalam rangka Otonomi Khusus di Provinsi Papua Barat Tahun Anggaran 2010; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Minyak Bumi Dan Gas Bumi Dalam Rangka Otonomi Khusus Di Provinsi Papua Barat Tahun Anggaran 2010; www.djpp.depkumham.go.id Mengingat : 1. Undang-Undang Nomor 21 Tahun 2001 tentang Otonomi Khusus Bagi Provinsi Papua (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 135, Tambahan Lembaran Negara Republik Indonesia Nomor 4151) sebagaimana telah diubah dengan Undang-Undang Nomor 35 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 2. 3. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); Undang-Undang Nomor 47 Tahun 2009 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2010 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 5075) sebagaimana telah diubah dengan Undang-Undang Nomor 2 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 69, Tambahan Lembaran Negara Republik Indonesia Nomor 5132) ; 4. Keputusan Presiden Nomor 56/P Tahun 2010; 5. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); 6. Peraturan Menteri Keuangan Nomor 126/PMK.07/2010 tentang Pelaksanaan dan Pertanggungjawaban Anggaran Transfer ke Daerah; Memperhatikan : Keputusan Menteri Energi dan Sumber Daya Mineral Nomor 2466 K/30/MEM/2009 tentang Penetapan Daerah Penghasil dan Dasar Penghitungan Bagian Daerah Penghasil Pertambangan Minyak Bumi dan Gas Bumi, Pertambangan Panas Bumi, Minyak Bumi dan Gas Bumi untuk Tahun 2010 sebagaimana telah diubah dengan Keputusan Menteri Energi dan Sumber Daya Mineral Nomor 2322 K/30/MEM/2010; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG ALOKASI DANA BAGI HASIL SUMBER DAYA ALAM PERTAMBANGAN MINYAK BUMI DAN GAS BUMI DALAM RANGKA OTONOMI KHUSUS DI PROVINSI PAPUA BARAT TAHUN ANGGARAN 2010. www.djpp.depkumham.go.id Pasal 1 Alokasi Dana Bagi Hasil Sumber Daya Alam yang berasal dari Pertambangan Minyak Bumi dan Gas Bumi (DBH SDA Migas) dalam rangka otonomi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bumi dan Gas Bumi (DBH SDA Migas) dalam rangka otonomi khusus di Provinsi Papua Barat didasarkan atas realisasi penerimaan SDA Migas Tahun Anggaran 2010 dan realisasi penyaluran DBH SDA Migas Tahun Anggaran 2010. Pasal 2 Alokasi DBH SDA Migas sebagaimana dimaksud dalam Pasal 1 adalah sebesar Rp354.233.891.729,00 (tiga ratus lima puluh empat miliar dua ratus tiga puluh tiga juta delapan ratus sembilan puluh satu ribu tujuh ratus dua puluh sembilan rupiah), dengan rincian sebagai berikut : a. Alokasi DBH SDA yang berasal dari Pertambangan Minyak Bumi adalah 55% (lima puluh lima persen) dari perkiraan total penerimaan negara yang berasal dari SDA Minyak Bumi Provinsi Papua Barat adalah sebesar Rp295.824.231.847,00 (dua ratus sembilan puluh lima miliar delapan ratus dua puluh empat juta dua ratus tiga puluh satu ribu delapan ratus empat puluh tujuh rupiah); dan b. Alokasi tambahan DBH SDA yang berasal dari Pertambangan Gas Bumi adalah 40% (empat puluh persen) dari Perkiraan total Penerimaan Negara yang berasal dari sumber daya alam gas bumi Provinsi Papua Barat adalah sebesar Rp58.409.659.882,00 (lima puluh delapan miliar empat ratus sembilan juta enam ratus lima puluh sembilan ribu delapan ratus delapan puluh dua rupiah). Pasal 3 (1) Alokasi DBH SDA Migas dalam rangka Otonomi Khusus untuk Provinsi Papua Barat untuk penyaluran rampung Tahun Anggaran 2010 didasarkan atas selisih realisasi DBH SDA Migas atas penerimaan SDA Migas bulan Desember 2009 sampai dengan November 2010 dengan yang sudah disalurkan sampai dengan Triwulan IV Tahun Anggaran 2010. www.djpp.depkumham.go.id (2) Alokasi DBH SDA Migas sebagaimana dimaksud pada ayat (1) bersumber pada alokasi dana cadangan DBH SDA Migas yang termuat dalam Peraturan Menteri Keuangan mengenai Alokasi Alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Minyak Bumi Dan Gas Bumi Tahun Anggaran 2010. (3) Dalam hal pagu atas perkiraan alokasi DBH yang ditetapkan dalam Tahun Anggaran 2010 tidak mencukupi kebutuhan penyaluran atau realisasi melebihi pagu dalam Tahun Anggaran 2010, Pemerintah menyalurkan alokasi DBH berdasarkan realisasi penerimaan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 4 (1) Penyaluran tambahan DBH SDA Migas dilaksanakan secara triwulanan. (2) Penyaluran tambahan DBH SDA Migas kepada Provinsi Papua Barat Triwulan I dan Triwulan II masing-masing dilaksanakan sebesar 20% (dua puluh persen) dari pagu perkiraan alokasi. (3) Penyaluran DBH SDA Migas sebagaimana dimaksud pada ayat (2) selanjutnya diperhitungkan dengan realisasi penerimaan DBH SDA Migas Triwulan III dan Triwulan IV. (4) Penyaluran DBH SDA Migas sebagaimana dimaksud pada ayat (3) dilaksanakan berdasarkan perhitungan melalui mekanisme rekonsiliasi data antara Pemerintah Pusat dengan daerah penghasil. Pasal 5 Pada saat Peraturan Menteri Keuangan ini mulai berlaku, Peraturan Menteri Keuangan Nomor 14/PMK.07/2010 tentang Perkiraan Alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Minyak Bumi dan Gas Bumi Dalam Rangka Otonomi Khusus di Provinsi Papua Barat Tahun Anggaran 2010 sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 183/PMK.07/2010, dicabut dan dinyatakan tidak berlaku. www.djpp.depkumham.go.id Pasal 6 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Desember 2010 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada tanggal 20 Desember 2010 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 20 Desember 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2010 NOMOR 640 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}