{
  "source": "downloaded_pdfs/bn647-2021.pdf",
  "processed_date": "2025-04-21T22:26:42.361461",
  "document_info": {
    "title": null
  },
  "total_pages": 43,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.647, 2021 KEMENHUB. Terminal. Penumpang Angkutan Jalan. Penyelenggaraan. Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 24 TAHUN 2021 TENTANG PENYELENGGARAAN TERMINAL PENUMPANG ANGKUTAN JALAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUB UNGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 68 dan Pasal 88 Peraturan Pemerintah Nomor 79 Tahun 2013 tentang Jaringan Lalu Lintas dan Angkutan Jalan, serta Pasal 35 ayat (3) dan Pasal 42 ayat (5) Peraturan Pemerintah No mor 30 Tahun 2021 tentang Penyelenggaraan Bidang Lalu Lintas dan Angkutan Jalan, perlu menetapkan Peraturan Menteri Perhubungan tentang Penyelenggaraan Terminal Penumpang Angkutan Jalan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 5025); www.peraturan.go.id 2021, No.647 -2- 4. Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lemb aran Negara Republik Indonesia Nomor 6573); 5. Peraturan Pemerintah Nomor 79 Tahun 2013 tentang Jaringan Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 193, Tambahan Lembaran Negara Republik Indonesia Nomor 5468) ; 6. Peratura n Pemerintah Nomor 30 Tahun 2021 tentang Penyelenggaraan Bidang Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 40, Tambahan Lembaran Negara Republik Indonesia Nomor 6642); 7. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 8. Peraturan Presiden Nomor 103 Tahun 2015 tentang Badan Pengelola Transportasi Jakarta, Bogor, Depok, Tangerang, dan Bekasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 216); 9. Peraturan Menteri Perhubungan Nomor PM 1 10 Tahun 2018 tentang Organisasi dan Tata Kerja Badan Pengelola Transportasi Jakarta, Bogor, Depok, Tangerang, dan Bekasi (Berita Negara Republik Indonesia Tahun 2018 Nomor 1 555); 10. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1756); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PENYELENGGARAAN TERMINAL PENUMPANG ANGKUTAN JALAN . www.peraturan.go.id 2021, No.647 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Jaringan Lalu Lintas dan Angkutan Jalan adalah serangkaian simpul dan/atau ruang kegiatan yang saling terhubungkan untuk penyelenggaraan lalu lintas dan angkutan jalan . 2. Simpu l adalah tempat yang diperuntukkan bagi pergantian antarmoda dan intermoda yang berupa terminal, stasiun kereta api, pelabuhan laut, pelabuhan sungai dan danau, dan/atau bandar udara . 3. Rencana Induk Terminal adalah dokumen rencana pengembangan masing -masing terminal penumpang di masa yang akan datang . 4. Terminal adalah pangkalan kendaraan bermotor umum yang digunakan untuk mengatur kedatangan dan keberangkatan, menaikkan dan menurunkan orang dan/atau barang, serta perpindahan moda angkutan. 5. Penumpang adalah or ang yang berada di kendaraan selain pengemudi dan awak kendaraan. 6. Lokasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berada di kendaraan selain pengemudi dan awak kendaraan. 6. Lokasi Terminal Penumpang adalah letak Simpul Terminal yang diperuntukkan bagi pergantian antarmoda dan/atau intermoda pada suatu wilayah yang ditentukan dengan titik koordinat. 7. Zona Pelaya nan Terminal adalah peruntukan ruang yang dikembangkan untuk menampung fungsi kegiatan pelayanan Terminal. 8. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesi a yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. www.peraturan.go.id 2021, No.647 -4- 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang sarana dan prasarana lalu lintas dan angkutan ja lan. 10. Direktur Jenderal adalah pimpinan tinggi madya yang bertanggung jawab di bidang sarana dan prasarana lalu lintas dan angkutan jalan . 11. Kepala Badan adalah Kepala Badan Pengelola Transportasi Jakarta, Bogor, Depok, Tangerang, dan Bekasi. 12. Direktorat Jende ral adalah Direktorat Jenderal Perhubungan Darat. BAB II PERENCANAAN TERMINAL Pasal 2 Perencanaan Terminal Penumpang meliputi: a. rencana lokasi dan kebutuhan Simpul Terminal Penumpang; b. penetapan Simpul dan Lokasi Terminal Penumpang; dan c. tipe dan kelas Terminal Penumpang. Pasal 3 (1) Rencana lokasi dan kebutuhan Simpul Terminal Penumpang sebagaimana dimaksud dalam Pasal 2 huruf a disusun berdasarkan rencana induk Jaringan Lalu Lintas dan Angkutan Jalan. (2) Rencana lokasi dan kebutuhan Simpul Terminal Penumpang s ebagaimana dimaksud pada ayat (1) berlaku selama kurun waktu 20 (dua puluh) tahun dan dilakukan evaluasi secara berkala paling sedikit 1 (satu) kali dalam 5 (lima) tahun. Pasal 4 (1) Penetapan Simpul Terminal Penumpang sebagaimana dimaksud dalam Pasal 2 h uruf b harus memperhatikan www.peraturan.go.id 2021, No.647 -5- rencana lokasi dan kebutuhan Simpul Terminal Penumpang sebagaimana dimaksud dalam Pasal 3. (2) Simpul Terminal Penumpang sebagaimana dimaksud pada ayat (1) terdiri atas: a. Simpul Terminal Penumpang tipe A; b. Simpul Terminal Penumpang tip e B; dan c. Simpul Terminal Penumpang tipe C. (3) Simpul Terminal Penumpang sebagaimana dimaksud pada ayat (1) merupakan bagian dari Jaringan Lalu Lintas dan Angkutan Jalan sebagai perwujudan dari Rencana induk Jaringan Lalu Lintas dan Angkutan Jalan. Pasal 5 (1) Simpul Terminal Penumpang tipe A sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf a ditetapkan dengan memperhatikan: a. rencana tata ruang wilayah nasional; b. rencana induk Jaringan Lalu Lintas dan Angkutan Jalan nasional; c. rencana umum jaringan trayek; d. pengemba ngan Jaringan Lalu Lintas dan Angkutan Jalan nasional; dan e. keterpaduan dan konektivitas dengan moda transportasi lainnya. (2) Simpul Terminal Penumpang tipe A sebagaimana dimaksud pada ayat (1) ditetapkan dengan kriteria: a. berada pada pusat kegiatan nasional, p usat kegiatan wilayah, dan pusat kegiatan lokal; b. berada pada jaringan trayek angkutan lintas batas negara dan/atau angkutan antarkota antarprovinsi; c. terdapat pergerakan orang menurut asal tujuan lintas batas negara dan/atau antarkota antarprovinsi; dan d. berada pada lintas penyeberangan yang menghubungkan jaringan jalan nasional dan/atau www.peraturan.go.id 2021, No.647 -6- jalur kereta api nasional atau antarprovinsi , bandar udara, dan pelabuhan sesuai dengan kebutuhan. (3) Simpul Terminal Penumpang tipe A yang berada pada lintas penyeberanga n seb agaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berada pada lintas penyeberanga n seb agaimana dimaksud pada ayat (2) huruf d ditentukan berdasarkan kriteria: a. kajian teknis; b. rekomendasi dari penyelenggara pelabuhan; dan c. rencana induk pelabuhan. Pasal 6 (1) Simpul Terminal Penumpang tipe B sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf b di tetapkan dengan memperhatikan: a. rencana tata ruang wilayah provinsi; b. rencana induk Jaringan Lalu Lintas dan Angkutan Jalan nasional; c. rencana induk Jaringan Lalu Lintas dan Angkutan Jalan provinsi; d. rencana umum jaringan trayek; e. pengembangan jaringan trayek a ngkutan antarkota dalam provinsi; dan f. keterpaduan dan konektivitas dengan moda transportasi lainnya . (2) Simpul Terminal Penumpang tipe B sebagaimana dimaksud pada ayat (1) berdasarkan kriteria: a. berada pada pusat kegiatan wilayah dan pusat kegiatan lokal; b. terdapat pergerakan orang menurut asal tujuan antarkota dalam provinsi; dan c. berada pada lokasi yang memungkinkan perpindahan moda transportasi sesuai dengan kebutuhan. Pasal 7 (1) Simpul Terminal Penumpang tipe C sebagaimana dimaksud dalam Pasal 4 ayat (2) hu ruf c ditetapkan dengan memperhatikan: www.peraturan.go.id 2021, No.647 -7- a. rencana tata ruang wilayah kabupaten/kota; b. rencana induk Jaringan Lalu Lintas dan Angkutan Jalan nasional; c. rencana induk Jaringan Lalu Lintas dan Angkutan Jalan provinsi; d. rencana induk Jaringan Lalu Lintas dan Angkuta n Jalan kabupaten/kota; e. rencana umum jaringan trayek; f. pengembangan jaringan trayek angkutan perkotaan dan/atau perdesaan; dan g. keterpaduan dan konektivitas dengan moda transportasi lainnya . (2) Simpul Terminal Penumpang tipe C sebagaimana dimaksud pada ayat (1 ) berdasarkan kriteria: a. berada pada pusat kegiatan lokal; b. terdapat pergerakan orang menurut asal tujuan dalam kota; dan c. berada pada lokasi yang memungkinkan perpindahan moda transportasi sesuai dengan kebutuhan. Pasal 8 Simpul Terminal Penumpang sebagaim ana dimaksud dalam Pasal 4 ditetapkan oleh: a. Menteri, untuk Simpul Terminal Penumpang tipe A; b. gubernur, untuk Simpul Terminal Penumpang tipe B; c. bupati/wali kota, untuk Simpul Terminal Penumpang tipe C ; dan d. Gubernur Daerah Khusus Ibukota Jakarta , untuk Simp ul Terminal Penumpang tipe B dan tipe C di wilayah Provinsi Daerah Khusus Ibukota Jakarta. Pasal 9 (1) Penetapan Simpul Terminal Penumpang sebagaimana dimaksud dalam Pasal 8 dapat dilakukan evaluasi paling sedikit 1 (satu) kali dalam 5 (lima) tahun. www.peraturan.go.id 2021, No.647 -8- (2) Evaluas i sebagaimana dimaksud pada ayat (1) dilaksanakan oleh: a. Direktur Jenderal, untuk Simpul Terminal Penumpang tipe A yang berada di luar wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi; b. Kepala Badan, untuk Simpul Terminal Penumpang tipe A yang berada di wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi; c. gubernur, untuk Simpul Terminal Penumpang tipe B; d. bupati/wali kota, untuk Simpul Terminal Penumpang tipe C ; dan e. Gubernur Daerah Khusus Ibukota Jakarta , untuk Simpul Terminal Penumpang tipe B dan tipe C di wilayah Provinsi Daerah Khusus Ibukota Jakarta . Pasal 10 (1) Berdasarkan hasil evaluasi sebagaimana dimaksud dalam Pasal 9, dapat dilakukan perubahan Simpul Terminal Penumpang yang berupa: a. perubahan Simpul Terminal Penumpang tipe A menjadi Simpul Terminal Penumpang tipe B atau tipe C ; b. perubahan Simpul Terminal Penumpang tipe B",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tipe C ; b. perubahan Simpul Terminal Penumpang tipe B atau tipe C menjadi Simpul Terminal Penumpang tipe A ; c. perubahan Simpul Terminal Penumpang tipe B menjadi Simpul Terminal Penumpang tipe C; atau d. perubahan Simpul Terminal Penumpang tipe C menjadi Simpul Terminal Penumpang tipe B. (2) Perubahan Simpul Terminal Penumpang tipe A menjadi Simpul Terminal Penumpang tipe B atau tipe C sebagaimana dimaksud pada ayat (1) huruf a direkomendasikan oleh Direktur Jenderal atau Kepala Badan kepada gube rnur dan/atau bupati/wali kota. (3) Perubahan Simpul Terminal Penumpang tipe B atau tipe C menjadi Simpul Terminal Penumpang tipe A sebagaimana dimaksud pada ayat (1) huruf b diusulkan www.peraturan.go.id 2021, No.647 -9- oleh gubernur atau bupati/wali kota kepada Direktur Jenderal atau Kepala B adan. (4) Perubahan Simpul Terminal Penumpang tipe B menjadi Simpul Terminal Penumpang tipe C sebagaimana dimaksud pada ayat (1) huruf c diusulkan oleh gubernur kepada bupati/wali kota. (5) Perubahan Simpul Terminal Penumpang tipe C menjadi Simpul Terminal Penumpa ng tipe B sebagaimana dimaksud pada ayat (1) huruf d diusulkan oleh bupati/wali kota kepada gubernur. (6) Perubahan Simpul Terminal Penumpang sebagaimana dimaksud pada ayat (4) dan (5) untuk wilayah Provinsi Daerah Khusus Ibukota Jakarta dilaksanakan oleh Gube rnur Daerah Khusus Ibukota Jakarta . Pasal 11 Perubahan Simpul Terminal Penumpang sebagaimana dimaksud dalam Pasal 10 ditetapkan oleh Menteri, gubernur , atau bupati/wali kota sesuai dengan kewenangannya . Pasal 12 (1) Dalam penetapan Simpul transportasi harus memperhatikan keterpaduan antarmoda angkutan dan kemudahan akses. (2) Keterpaduan antarmoda angkutan dan kemudahan akses sebagaimana dimaksud pada ayat (1) pada Simpul transportasi yang meliputi bandar udara, pelabuhan, stasiun kereta api, dan pusat kegiatan harus dilengkapi dengan fasilitas pendukung integrasi perpindahan moda angkutan umum. (3) Fasilitas pendukung integrasi perpindahan moda angkutan umum sebagaimana dimaksud pada ayat (2) dikelola oleh penyelenggara bandar udara, pelabuhan, stasiun kereta api, dan pusat kegiatan sesuai dengan ketentuan peraturan perundang -undangan. (4) Ketentuan lebih lanjut mengenai fasilitas pendukung integrasi perpindahan moda angkutan umum www.peraturan.go.id 2021, No.647 -10- sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri. Pasal 13 (1) Penetapan Lokasi Terminal Penumpang sebagaimana dimaksud dalam Pasal 2 huruf b ditetapkan dengan memperhatikan: a. tingkat aksesibilitas pengguna jasa angkutan; b. kesesuaian lahan dengan rencana tata ruang wilayah nasional, rencana tata ruang wilayah provinsi, rencana tata ruang wilayah kabupaten/kota; c. kesesuaian lahan dengan rencana pengembangan dan/atau kinerja jaringan jalan dan jaringan trayek; d. kesesuaian dengan rencana pengembangan dan/atau pusat kegiatan; e. keserasian dan keseimbangan dengan kegiatan lain; f. permintaan angkutan; g. kelayakan; h. keamanan dan keselamatan lalu lintas dan angkutan jalan; dan i. kelestarian fungsi lingkungan hidup. (2) Selain memperhatikan kriteria sebagaimana dimaksud pada ayat (1), penetapan Lokasi Terminal Penumpang juga memperhatikan: a. rencana induk Jaringan Lalu Lintas dan Angkutan Jalan ; b. rencana lokasi dan kebutuhan Simpul Terminal dalam rencana induk Jaringan Lalu Lintas dan Angkutan Jalan ; dan c. kegiatan yang menunjang pengembangan kawasan strategis nasional. Pasal 14 Tingkat aksesibili tas pengguna jasa angkutan sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf a merupakan www.peraturan.go.id 2021, No.647 -11- kemudahan untuk dijangkau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "huruf a merupakan www.peraturan.go.id 2021, No.647 -11- kemudahan untuk dijangkau dari aspek waktu dan biaya yang memenuhi kriteria: a. tersedia jaringan jalan sesuai dengan kapasitas kendaraan yang keluar dan/atau masuk Terminal Penumpa ng; b. tersedia pelayanan angkutan umum yang memadai dan memenuhi standar pelayanan minimal; c. berada pada pusat kegiatan dan/atau pusat bangkitan perjalanan angkutan orang; dan/atau d. berada pada lokasi yang memungkinkan perpindahan moda transportasi. Pasal 15 Kesesuaian lahan dengan rencana tata ruang wilayah nasional, rencana tata ruang wilayah provinsi, rencana tata ruang wilayah kabupaten/kota sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf b sesuai dengan kondisi rencana tata ruang masing -masing wi layah. Pasal 16 Kesesuaian lahan dengan rencana pengembangan dan/atau kinerja jaringan jalan dan jaringan trayek sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf c didasarkan atas kriteria untuk : a. Lokasi Terminal Penumpang tipe A: 1. terhubung dengan rencan a pembangunan jaringan jalan dengan kapasitas yang dibutuhkan; dan 2. terletak dalam jaringan trayek antarkota antarprovinsi dan/atau angkutan lintas batas negara atau rencana pengembangan jaringan trayek antarkota antarprovinsi dan/atau angkutan lintas batas negara. b. Lokasi Terminal Penumpang tipe B: 1. terhubung dengan rencana pembangunan jaringan jalan dengan kapasitas yang dibutuhkan; dan 2. terletak dalam jaringan trayek antarkota dalam provinsi. www.peraturan.go.id 2021, No.647 -12- c. Lokasi Terminal Penumpang tipe C: 1. terhubung dengan rencana pembang unan jaringan jalan dengan kapasitas yang dibutuhkan; dan 2. terletak dalam jaringan trayek perkotaan/pe rdesaan . Pasal 17 Kesesuaian dengan rencana pengembangan dan/atau pusat kegiatan sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf d sebagai dasar rencan a pengembangan Terminal berupa: a. pusat kegiatan yang memiliki 2 (dua) fungsi pemanfaatan ruang atau lebih yang bersinergi baik dalam 1 (satu) bangunan maupun bangunan yang terpisah atau blok yang terpisah, serta memiliki integrasi fungsi dan fisik antar kom ponen fungsi pemanfaatan ruang; dan b. pusat kegiatan dapat ditetapkan dalam rencana tata ruang yang berada pada radius 400 (empat ratus) meter sampai dengan 800 (delapan ratus) meter dari kawasan berorientasi transit . Pasal 18 Keserasian dan keseimbangan d engan kegiatan lain sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf e dimaksudkan untuk menghindari dampak negatif akibat pembangunan dan pengoperasian Terminal . Pasal 19 Permintaan angkutan sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf f didasark an atas kebutuhan angkutan yang dimungkinkan mengakibatkan bangkitan perjalanan, yang meliputi perkiraan jumlah: a. Penumpang ; dan b. trayek yang melayani . Pasal 20 (1) Kelayakan sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf g terdiri atas kelayakan: www.peraturan.go.id 2021, No.647 -13- a. teknis; b. finansial; dan c. ekonomi. (2) Kelayakan sebagaimana dimaksud pada ayat (1) didasarkan atas kelangsungan operasional Terminal . (3) Kelayakan teknis sebagaimana dimaksud pada ayat (1) huruf a dinilai berdasarkan: a. topografi; b. kondisi permukaan tanah; c. kelandaian permukaan tanah; dan d. status tanah. (4) Kelayakan finansial sebagaimana dimaksud pada ayat (1) huruf b merupakan analisa perhitungan keuntungan dan kerugian yang akan terjadi dari investasi yang dilakukan dan jangka waktu pengembalian investasi tersebut yang dihitung de ngan: a. internal rate of return (IRR) yaitu tingkat bunga pengembalian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "a. internal rate of return (IRR) yaitu tingkat bunga pengembalian suatu kegiatan pembangunan/ pengembangan Terminal Penumpang, yang perhitungannya berdasarkan pada besaran net present value (NPV) sama dengan 0 (nol); b. net present value (NPV) merupakan ni lai keuntungan bersih saat sekarang, yang perhitungannya berdasarkan pada manfaat yang diperoleh untuk proyek pembangunan Terminal Penumpang pada suatu kurun waktu tertentu dengan mempertimbangkan besaran tingkat bunga bank komersial; dan c. profitabil ity index (PI) atau benefit cost ratio (BCR) merupakan suatu besaran yang membandingkan antara keuntungan yang diperoleh dengan biaya yang dikeluarkan dalam kurun waktu penyelenggaraan kegiatan pembangunan/ pengembangan Terminal Penumpang . (5) Kelayakan ekonom i sebagaimana dimaksud pada ayat (1) huruf c merupakan kelayakan yang memberikan www.peraturan.go.id 2021, No.647 -14- keuntungan secara ekonomis bagi pengembangan wilayah baik secara langsung maupun tidak langsung. Pasal 21 Keamanan dan keselamatan lalu lintas dan angkutan jalan sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf h dengan memperhatikan kondisi yang meliputi: a. bencana alam; b. konflik sosial; dan/atau c. rawan/potensi kecelakaan lalu lintas . Pasal 22 Kelestarian fungsi lingkungan hidup sebagaimana dimaksud dalam Pasal 13 ayat (1) hur uf i berupa terpeliharanya kelangsungan daya dukung dan daya tampung lingkungan hidup dan dilaksanakan sesuai dengan peraturan perundang - undangan bidang lingkungan hidup. Pasal 23 Penetapan Lokasi Terminal Penumpang sebagaimana dimaksud dalam Pasal 13 ditetapkan oleh: a. Menteri, untuk Terminal Penumpang tipe A; b. gubernur, untuk Terminal Penumpang tipe B; c. bupati/wali kota, untuk Terminal Penumpang tipe C ; dan d. Gubernur Daerah Khusus Ibukota Jakarta, untuk Terminal Penumpang tipe B dan tipe C di wilayah Provinsi Daerah Khusus Ibukota Jakarta. Pasal 24 (1) Tipe dan kelas Terminal Penumpang menurut peran pelayanannya dikelompokkan dalam tipe yang terdiri atas: a. Terminal Penumpang tipe A; b. Terminal Penumpang tipe B; dan c. Terminal Penumpang tipe C. (2) Terminal Penumpan g tipe A sebagaimana dimaksud pada ayat (1) huruf a merupakan Terminal yang fungsi www.peraturan.go.id 2021, No.647 -15- utamanya melayani kendaraan bermotor umum untuk angkutan lintas batas negara dan/atau angkutan antarkota antarprovinsi . (3) Terminal sebagaimana dimaksud pada ayat (2) dipadukan dengan pelayanan angkutan antarkota dalam provinsi, angkutan perkotaan, dan/atau angkutan perdesaan serta dapat dipadukan dengan Simpul moda lain. (4) Terminal Penumpang tipe B sebagaimana dimaksud pada ayat (1) huruf b merupakan Terminal yang fungsi utamany a melayani kendaraan bermotor umum untuk angkutan antarkota dalam provinsi . (5) Terminal sebagaimana dimaksud pada ayat (4) dipadukan dengan pelayanan angkutan perkotaan dan/atau angkutan perdesaan serta dapat dipadukan dengan Simpul moda lain. (6) Terminal Penump ang tipe C sebagaimana dimaksud pada ayat (1) huruf c merupakan Terminal yang fungsi utamanya melayani kendaraan bermotor umum untuk angkutan perkotaan atau perdesaan serta dapat dipadukan dengan Simpul moda lain. Pasal 25 Tipe dan kelas Terminal Penumpa ng sebagaimana dimaksud dalam Pasal 24 ditetapkan oleh: a. Menteri, untuk Terminal Penumpang tipe A; b. gubernur, untuk Terminal Penumpang tipe B dengan memperhatikan masukan bupati/wali kota; c. bupati/wali kota, untuk Terminal Penumpang tipe C dengan memperhatika n usulan/masukan dari satuan kerja perangkat daerah yang bertanggung jawab di bidang sarana dan prasarana",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "perangkat daerah yang bertanggung jawab di bidang sarana dan prasarana lalu lintas dan angkutan jalan; dan d. Gubernur Daerah Khusus Ibukota Jakarta, untuk Terminal Penumpang tipe B dan tipe C di wilayah Provinsi Daerah Khusus Ibukota Jakarta dengan memperhatikan usulan/masukan dari satuan kerja www.peraturan.go.id 2021, No.647 -16- perangkat daerah yang bertanggung jawab di bidang sarana dan prasarana lalu lintas dan angkutan jalan . Pasal 26 Terminal Penumpang tipe A dan tipe B sebagaimana dimaksud dalam Pasal 24 ayat (1) huruf a dan huruf b diklasifikasikan menjadi 3 (tiga) kelas, yaitu: a. kelas 1 (satu); b. kelas 2 (dua); dan c. kelas 3 (tiga). Pasal 27 Klasifikasi Terminal Penumpang tipe A dan Terminal Penumpang tipe B sebagaimana dimaksud dalam Pasal 26 ditetapk an melalui kajian teknis terhadap intensitas kendaraan yang dilayani dengan mendasarkan pada kriteria: a. tingkat permintaan angkutan; b. keterpaduan pelayanan angkutan; c. jumlah trayek; d. jenis pelayanan angkutan; dan e. fasilitas utama dan fasilitas penunjang Termin al. Pasal 28 Tata cara penetapan tipe dan kelas Terminal Penumpang sebagaimana dimaksud dalam Pasal 25 ditetapkan oleh Direktur Jenderal. Pasal 29 (1) Penetapan tipe dan kelas Terminal Penumpang sebagaimana dimaksud dalam Pasal 25 dapat dilakukan evaluasi pa ling sedikit 1 (satu) kali dalam 5 (lima) tahun. (2) Evaluasi tipe dan kelas Terminal Penumpang sebagaimana dimaksud pada ayat (1) dilaksanakan dalam hal terjadi perubahan terhadap: a. kebutuhan pelayanan angkutan; b. tingkat permintaan angkutan; c. keterpaduan pelayan an angkutan; www.peraturan.go.id 2021, No.647 -17- d. jumlah trayek; e. jenis pelayanan angkutan; f. fasilitas utama dan fasilitas penunjang Terminal; dan g. tata guna lahan. (3) Evaluasi sebagaimana dimaksud pada ayat (2) dilaksanakan oleh: a. Direktur Jenderal, untuk Terminal Penumpang tipe A yang berada d i luar wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi; b. Kepala Badan, untuk Terminal Penumpang tipe A yang berada di wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi; c. gubernur, untuk Terminal Penumpang tipe B; d. bupati /wali kota, untuk Terminal Pe numpang tipe C; dan e. Gubernur Daerah Khusus Ibukota Jakarta , untuk Terminal Penumpang tipe B dan tipe C di wilayah Provinsi Daerah Khusus Ibukota Jakarta . BAB III PEMBANGUNAN TERMINAL Bagian Kesatu Umum Pasal 30 (1) Pembangunan Terminal Penumpang dilaks anakan oleh Pemerintah , pemerintah provinsi, atau pemerintah kabupaten/kota sesuai dengan kewenangannya. (2) Pembangunan Terminal Penumpang oleh Pemerintah atau pemerintah daerah sebagaimana dimaksud pada ayat (1) dilaksanakan oleh: a. Menteri, untuk Terminal Penumpang tipe A; b. gubernur, untuk Terminal Penumpang tipe B; c. bupati/wali kota, untuk Terminal Penumpang tipe C; dan www.peraturan.go.id 2021, No.647 -18- d. Gubernur Daerah Khusus Ibukota Jakarta , untuk Terminal Penumpang tipe B dan tipe C di wilayah Provinsi Daerah Khusus Ibukota Jakarta . (3) Menteri dalam melaksanakan p embangunan Terminal Penumpang sebagaimana dimaksud pada ayat (2) huruf a mendelegasikan kewenangannya kepada: a. Direktur Jenderal, untuk Terminal Penumpang tipe A yang berada di luar wilayah Jakarta, Bogor, Depok, Tangerang, dan B ekasi; atau b. Kepala Badan, untuk Terminal Penumpang tipe A yang berada di wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi. (4) Pembangunan Terminal Penumpang tipe",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Bogor, Depok, Tangerang, dan Bekasi. (4) Pembangunan Terminal Penumpang tipe A sebagaimana dimaksud pada ayat (2) huruf a untuk wilayah Provinsi Daerah Khusus Ibukota Jak arta dapat diselenggarakan berdasarkan asas dekonsentrasi kepada Pemerintah Provinsi Daerah Khusus Ibukota Jakarta . (5) Pembangunan Terminal Penumpang sebagaimana dimaksud pada ayat (1) dapat dikerjasamakan dengan badan usaha milik negara, badan usaha milik d aerah, badan usaha milik desa, dan swasta sesuai dengan ketentuan peraturan perundang -undangan. Pasal 31 (1) Pembangunan Terminal Penumpang sebagaimana dimaksud dalam Pasal 30 wajib menyediakan fasilitas Terminal yang memenuhi persyaratan keselamatan dan keam anan. (2) Penyediaan fasilitas Terminal sebagaimana dimaksud pada ayat (1) meliputi: a. fasilitas utama; dan b. fasilitas penunjang. (3) Fasilitas Terminal sebagaimana dimaksud pada ayat ( 1) harus menyediakan tempat untuk kegiatan usaha mikro dan kecil paling sedikit 30 % (tiga puluh persen). (4) Penyediaan tempat usaha untuk kegiatan usaha mikro dan kecil sebagaimana dimaksud pada ayat ( 3) www.peraturan.go.id 2021, No.647 -19- dilaksanakan berdasarkan kebutuhan dengan memperhatikan persyaratan keselamatan dan keamanan. (5) Penentuan tempat usaha untuk kegiatan usaha mikro dan kecil sebagaimana dimaksud pada ayat (4) hanya terbatas pada fasilitas penunjang berupa fasilitas umum yang ada pada Terminal (6) Penentuan tempat usaha sebagaimana dimaksud pada ayat ( 5) dilaksanakan berdasarkan perjanjian dengan penyelenggara Terminal. Bagian Kedua Persyaratan Pembangunan Pasal 32 Pembangunan Terminal Penumpang harus dilengkapi dengan: a. rancang bangun; b. buku kerja rancang bangun; c. Rencana Induk Terminal; dan d. dokumen analisis mengenai dampak lingkungan hidup atau upaya pengelolaan l ingkungan hidup dan upaya pemantauan lingkungan hidup yang mencakup analisis dampak lalu lintas. Pasal 33 Rancang bangun sebagaimana dimaksud dalam Pasal 32 huruf a merupakan dokumen yang memuat desain tata letak fasilitas Terminal yang merupakan bagian dari Rencana Induk Terminal . Pasal 34 (1) Buku kerja rancang bangun sebagaimana dimaksud dalam Pasal 32 huruf b merupakan dokumen teknis yang memuat detail engineering design (DED) Terminal berupa: a. desain arsitektur meliputi eksterior dan interior; b. desain str uktur bangunan; c. mekanikal berupa tata udara, sanitasi, plumbing, transportasi; www.peraturan.go.id 2021, No.647 -20- d. elektrikal berupa catu daya, tata cahaya, telepon, komunikasi, dan alarm; e. tata ruang luar berupa lansekap, ruang terbuka hijau , dan perkerasan; dan f. rencana anggaran biaya disert ai analisa harga satuan. (2) Pembuatan buku kerja rancang bangun sebagaimana dimaksud pada ayat (1) harus memperhatikan: a. prakiraan volume angkutan dan Penumpang yang dilayani; b. tata letak fasilitas integrasi Terminal Penumpang dengan moda lainnya; c. pola pergera kan kendaraan dan orang di dalam Terminal ; d. akses dari dan menuju Terminal yang ramah bagi orang berkebutuhan khusus; dan e. manajemen dan rekayasa lalu lintas di dalam dan di sekitar Terminal . (3) Pola pergerakan kendaraan dan orang di dalam Terminal sebagaimana dimaksud pada ayat (2) huruf c memperhatikan: a. tersedianya akses masuk dan keluar Penumpang baik yang akan naik kendaraan maupun turun dari kendaraan; dan b. tersedia akses masuk dan akses keluar Terminal yang dipisahkan. Pasal 35 (1) Rencana Induk Terminal sebagaimana dimaksud dalam Pasal 32 huruf c merupakan dokumen rencana pengembangan setiap Terminal Penumpang di",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "huruf c merupakan dokumen rencana pengembangan setiap Terminal Penumpang di masa yang akan datang. (2) Rencana Induk Terminal sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. kondisi saat ini; b. rencana pengembangan fa silitas utama; c. rencana pengembangan fasilitas penunjang; www.peraturan.go.id 2021, No.647 -21- d. perubahan pola pergerakan kendaraan dan orang di dalam Terminal ; e. perubahan pola pergerakan lalu lintas di luar Terminal ; f. perubahan pemanfaatan tata ruang di sekitar Terminal ; g. rencana fasilitas integr asi antar moda di dalam area Terminal ; h. rencana anggaran biaya secara global yang diperoleh dari survei investigasi desain; dan i. rencana tahapan pembangunan seluruh fasilitas Terminal beserta tahapan pembiayaannya. (3) Rencana Induk Terminal sebagaimana dimaksud pada ayat (1) disusun dengan mempertimbangkan rencana pengembangan Terminal dengan pemanfaatan fungsi lainnya ( mix use ). (4) Rencana Induk Terminal sebagaimana dimaksud pada ayat (1) ditetapkan oleh: a. Direktur Jenderal, untuk Terminal Penumpang tipe A yang berada di luar wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi; b. Kepala Badan, untuk Terminal Penumpang tipe A yang berada di wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi; c. gubernur, untuk Terminal Penumpang tipe B; d. bupati/wali kota, untuk Termi nal Penumpang tipe C; dan e. Gubernur Daerah Khusus Ibukota Jakarta , untuk Terminal Penumpang tipe B dan tipe C di wilayah Provinsi Daerah Khusus Ibukota Jakarta . Pasal 36 Dokumen analisis mengenai dampak lingkungan hidup atau upaya pengelolaan lingkung an hidup dan upaya pemantauan lingkungan hidup yang mencakup analisis dampak lalu lintas sebagaimana dimaksud dalam Pasal 32 huruf d disusun dan www.peraturan.go.id 2021, No.647 -22- diterbitkan sesuai dengan ketentuan peraturan perundang - undangan . BAB IV PENGEMBANGAN TERMINAL Pasal 37 (1) Untuk peningkatan pelayanan Terminal Penumpang dilakukan pengembangan Terminal Penumpang. (2) Pengembangan Terminal Penumpang sebagaimana dimaksud pada ayat (1) sesuai dengan Rencana Induk Terminal Penumpang dan memperhatikan rencana detail tata ruang wilayah . (3) Pengembangan Terminal Penumpang sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Pemerintah , pemerintah provinsi, atau pemerintah kabupaten/kota sesuai dengan kewenangannya. (4) Pengembangan Terminal Penumpang oleh Pemerintah atau pemerintah daerah sebagaimana dimaksud pada ayat (3) dilaksanakan oleh: a. Menteri, untuk Terminal Penumpang tipe A; b. gubernur, untuk Terminal Penumpang tipe B; c. bupati/walikota, untuk Terminal Penumpang tipe C; dan d. Gubernur Daerah Khusus Ibukota Jakarta , untuk Terminal Penumpang tipe B dan tipe C di wilayah Provinsi Daerah Khusus Ibukota Jakarta . (5) Menteri dalam melaksanakan pengembangan Terminal Penumpang sebagaimana dimaksud pada ayat (4) huruf a mendelegasikan kewenangannya kepada : a. Direktur Jenderal, untuk Terminal Penumpang tipe A yang berada di luar wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi; atau b. Kepala Badan, untuk Terminal Penumpang tipe A yang berada di wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi . (6) Pengembangan Terminal Penumpang tipe A sebagaimana www.peraturan.go.id 2021, No.647 -23- dimaksud pada ay at (4) huruf a untuk wilayah Provinsi Daerah Khusus Ibukota Jakarta dapat diselenggarakan berdasarkan asas dekonsentrasi kepada Pemerintah Provinsi Daerah Khusus Ibukota Jakarta . (7) Pengembangan Terminal Penumpang sebagaimana dimaksud pada ayat (1) dapat dike rjasamakan dengan badan usaha milik",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "pada ayat (1) dapat dike rjasamakan dengan badan usaha milik negara, badan usaha milik daerah, badan usaha milik desa, dan swasta sesuai dengan ketentuan peraturan perundang -undangan . Pasal 38 Pengembangan Terminal Penumpang sebagaimana dimaksud dalam Pasal 37 harus dilengkapi de ngan persyaratan teknis meliputi: a. rancang bangun; b. buku kerja rancang bangun; c. Rencana Induk Terminal ; dan d. dokumen analisis mengenai dampak lingkungan hidup atau upaya pengelolaan lingkungan hidup dan upaya pemantauan lingkungan hidup yang mencakup analisis dampak lalu lintas. BAB V FASILITAS TERMINAL PENUMPANG Bagian Kesatu Fasilitas Utama Pasal 39 (1) Fasilitas utama sebagaimana dimaksud dalam Pasal 31 ayat (2) huruf a terdiri atas: a. jalur keberangkatan; b. jalur kedatangan; c. ruang tunggu Penumpang , pengantar, d an/atau penjemput; d. tempat naik turun Penumpang ; e. tempat parkir kendaraan; www.peraturan.go.id 2021, No.647 -24- f. fasilitas pengelolaan lingkungan hidup ; g. perlengkapan jalan; h. media informasi; i. kantor penyelenggara Terminal ; dan j. loket penjualan tiket. (2) Loket penjualan tiket sebagaimana dimaksud pada ayat (1) huruf j dapat dikecualikan apabila telah tersedia pelayanan tiket secara elektronik. Pasal 40 Selain fasilitas utama sebagaimana dimaksud dalam Pasal 39, Terminal Penumpang dilengkapi dengan fasilitas berupa: a. pelayanan pengguna Terminal dari pen gusaha bus (customer service ); b. outlet pembelian tiket secara online ; c. jalur pejalan kaki yang ramah terhadap orang dengan kebutuhan khusus; dan d. tempat berkumpul darurat . Pasal 41 (1) Fasilitas utama berupa jalur keberangkatan, jalur kedatangan, tempat parkir k endaraan , jalur pejalan kaki, dan tempat berkumpul darurat sebagaimana dimaksud dalam Pasal 39 huruf a , huruf b, dan huruf e, serta Pasal 40 huruf c dan huruf d dapat ditempatkan dalam satu area. (2) Terhadap luasan, desain, dan jumlah fasilitas utama pada p enempatan dalam satu area sebagaimana dimaksud pada ayat (1) wajib mempertimbangkan: a. kebutuhan pelayanan angkutan orang; b. karakteristik pelayanan; c. pengaturan waktu tunggu kendaraan; d. pengaturan pola parkir; dan e. dimensi kendaraan. www.peraturan.go.id 2021, No.647 -25- Bagian Kedua Fasilitas Pe nunjang Pasal 42 (1) Fasilitas penunjan g sebagaimana dimaksud dalam Pasal 31 ayat (2) huruf b merupakan fasilitas yang disediakan di Terminal sebagai penunjang kegiatan pokok Terminal . (2) Fasilitas penunjang sebagaimana dimaksud pada ayat (1) dapat berupa: a. fasilitas penyandang disabilitas dan ibu hamil atau menyusui; b. pos kesehatan; c. fasilitas kesehatan; d. fasilitas peribadatan; e. pos polisi; f. alat pemadam kebakaran; dan g. fasilitas umum. (3) Fasilitas umum sebagaimana dimaksud pada ayat (2) huruf g meliputi: a. toilet; b. rumah makan; c. fasilitas telekomunikasi; d. tempat istirahat awak kendaraan; e. fasilitas pereduksi pencemaran udara dan kebisingan; f. fasilitas pemantau kualitas udara dan gas buang; g. fasilitas kebersihan; h. fasilitas perbaikan ringan kendaraan umum; i. fasilitas perdagangan, pertokoan; dan/atau j. fasilitas penginapan. (4) Selain fasilitas sebagaimana dimaksud pada ayat (3), fasilitas umum juga dapat berupa: a. area merokok; b. fasilitas anjungan tunai mandiri (ATM); c. fasilitas pengantar barang ( trolley dan tenaga angkut); www.peraturan.go.id 2021, No.647 -26- d. fasilitas telek omunikasi dan/atau area dengan jaringan internet; e. ruang anak -anak; f. media",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "area dengan jaringan internet; e. ruang anak -anak; f. media pengaduan layanan ; dan g. fasilitas umum lainnya sesuai kebutuhan. (5) Jumlah dan jenis fasilitas penunjang sebagaimana dimaksud pada ayat (2) disesuaikan dengan tipe dan klasifikasi Termina l. (6) Penyediaan dan pengelolaan fasilitas penunjang berupa fasilitas umum sebagaimana dimaksud pada ayat (3) dapat dikerjasamakan dengan pihak ketiga sesuai dengan ketentuan peraturan perundang -undangan. Pasal 43 (1) Dalam penyediaan fasilitas bagi Penumpang penyandang disabilitas dan ibu hamil atau menyusui sebagaimana dimaksud dalam Pasal 42 ayat (2) huruf a, luasan dan jenisnya disesuaikan dengan kebutuhan. (2) Fasilitas sebagaimana dimaksud pada ayat (1) wajib dilengkapi dengan rambu dan/atau media informasi. Pasal 44 Ketentuan mengenai luas, desain, dan jumlah fasilitas utama, fasilitas penunjang, dan fasilitas keselamatan dan keamanan untuk masing -masing tipe dan kelas Terminal Penumpang ditetapkan oleh Direktur Jenderal . Bagian Ketiga Zona Pelayanan Termina l Pasal 45 (1) Berdasarkan fasilitas Terminal Penumpang sebagaimana dimaksud dalam Pasal 31, Terminal Penumpang terbagi atas 4 (empat) zona pelayanan. (2) Zona Pelayanan Terminal sebagaimana dimaksud pada ayat (1) meliputi: a. zona Penumpang sudah bertiket atau zona I; www.peraturan.go.id 2021, No.647 -27- b. zona Penumpang belum bertiket atau zona II; c. zona perpindahan; dan d. zona pengendapan. Pasal 46 (1) Zona Penumpang sudah bertiket atau zona I sebagaimana dimaksud dalam Pasal 45 ayat (2) huruf a merupakan tempat steril yang khusus disediakan bagi Penumpang bertiket yang telah siap memasuki kendaraan. (2) Zona Penumpang sudah bertiket atau zona I sebagaimana dimaksud pada ayat (1) berupa ruang tunggu. (3) Ruang tunggu sebagaimana dimaksud pada ayat (2) terdiri atas: a. eksekutif ( lounge ); atau b. noneksekutif ( non lounge). Pasal 47 (1) Zona Penumpang belum bertiket atau zona II sebagaimana dimaksud dalam Pasal 45 ayat (2) huruf b merupakan tempat dimana calon Penumpang , pengantar, dan orang umum mendapatkan pelayanan sebelum masuk ke dalam zona sudah bertiket atau zona II. (2) Zona Penumpang belum bertiket atau zona II sebagaimana dimaksud pada ayat (1) meliputi: a. single outlet ticketing online; b. ruang fasilitas kesehatan; c. ruang komersi al (fasilitas perdagangan dan pertokoan); d. fasilitas keamanan ( checking point /metal detector /closed -circuit television ); e. tempat transit Penumpang (hall); f. ruang anak -anak; g. jalur kedatangan Penumpang ; h. ruang tunggu; i. ruang pembelian tiket untuk bersama; www.peraturan.go.id 2021, No.647 -28- j. pelayanan pengguna Terminal dari perusahaan bus (customer service ); k. pusat informasi ( information center ); l. fasilitas penyandang disabilitas atau lanjut usia; m. toilet; n. ruang ibu hamil atau menyusui; o. ruang ibadah; p. fasilitas kesehatan; q. papan perambuan dalam Terminal (signage ); r. layanan bagasi ( lost and found ); s. fasilitas pengelolaan lingkungan hidup ; t. fasilitas teleko munikasi dan/atau area dengan jaringan internet; u. ruang penitipan barang; v. tempat parkir; w. halaman Terminal ; x. area merokok; dan/atau y. fasilitas kebersihan. Pasal 48 (1) Zona perpindahan sebagaimana dimaksud dalam Pasal 45 ayat (2) huruf c merupakan tempat perpind ahan Penumpang dari berbagai jenis pelayanan angkutan Penumpang umum. (2) Dalam zona perpindahan sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "angkutan Penumpang umum. (2) Dalam zona perpindahan sebagaimana dimaksud pada ayat (1), angkutan Penumpang umum tidak diperkenankan untuk menunggu setelah menurunkan Penumpang . Pasal 49 Zona pengendapan sebagaiman a dimaksud dalam Pasal 45 ayat (2) huruf d merupakan tempat untuk istirahat awak kendaraan, pengendapan kendaraan, ramp chek , dan bengkel yang diperuntukkan bagi operasional bus. www.peraturan.go.id 2021, No.647 -29- Pasal 50 Desain Zona Pelayanan Terminal Penumpang sebagaimana dimaksud dal am Pasal 45 ditetapkan oleh Direktur Jenderal. BAB VI PEMANFAATAN DAN PEMELIHARAAN FASILITAS TERMINAL Bagian Kesatu Pemanfaatan Pasal 51 (1) Terhadap fasilitas Terminal Penumpang sebagaimana dimaksud dalam Pasal 31 dapat dilakukan pemanfaatan. (2) Pemanfaatan s ebagaimana dimaksud pada ayat (1) harus memenuhi standar pelayanan minimal . (3) Pemanfaatan fasilitas Terminal Penumpang sebagaimana dimaksud pada ayat (2) dapat dipungut jasa pelayanan. (4) Jasa pelayanan yang dapat dipungut sebagaimana dimaksud pada ayat ( 3) paling sedikit berupa: a. angkutan yang keluar masuk Terminal Penumpang; b. sewa ruang terbuka dan tertutup; dan c. parkir Kendaraan. (5) Tata cara pemungutan, besarnya pungutan, dan penggunaan hasil pungutan dilaksanakan sesuai dengan ketentuan peraturan perundang -undan gan. Bagian Kedua Pemeliharaan Pasal 52 (1) Untuk menjaga kondisi Fasilitas Terminal Penumpang sebagaimana dimaksud dalam Pasal 39, Pasal 40, dan Pasal 42, penyelenggara Terminal wajib melakukan pemeliharaan. (2) Pemeliharaan sebagaimana dimaksud pada ayat (1) meliputi kegiatan: www.peraturan.go.id 2021, No.647 -30- a. menjaga keutuhan dan kebersihan Terminal; b. menjaga keutuhan dan kebersihan pelataran Terminal serta perawatan rambu, marka, dan papan informasi; c. merawat saluran air; d. merawat instalasi listrik dan lampu penerangan; e. merawat fasilitas telekom unikasi; dan f. merawat sistem hydrant serta fasilitas dan alat pemadam kebakaran. (3) Pemeliharaan sebagaimana dimaksud pada ayat (2) dilaksanakan oleh: a. Menteri, untuk Terminal Penumpang tipe A; b. gubernur, untuk Terminal Penumpang tipe B; c. bupati/wali kota, untuk Terminal Penumpang tipe C dan d. Gubernur Daerah Khusus Ibukota Jakarta, untuk Terminal Penumpang tipe B dan tipe C di wilayah Provinsi Daerah Khusus Ibukota Jakarta. (4) Menteri dalam melaksanakan p emeliharaan sebagaimana dimaksud pada ayat (3) huruf a mendeleg asikan kewenangannya kepada: a. Direktur Jenderal, untuk Terminal Penumpang tipe A yang berada di luar wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi; atau b. Kepala Badan, untuk Terminal Penumpang tipe A yang berada di wilayah Jakarta, Bogor, Depok, Tange rang, dan Bekasi. (5) Pemeliharaan Terminal Penumpang tipe A sebagaimana dimaksud pada ayat (3) huruf a untuk wilayah Provinsi Daerah Khusus Ibukota Jakarta dapat diselenggarakan berdasarkan asas dekonsentrasi kepada Pemerintah Provinsi Daerah Khusus Ibukota J akarta (6) Pemeliharaan sebagaimana dimaksud pada ayat (2) wajib dikerjasamakan dengan usaha mikro dan kecil. (7) Kerja sama sebagaimana dimaksud pada ayat ( 6) dilakukan terhadap fasilitas penunjang berupa fasilitas umum. www.peraturan.go.id 2021, No.647 -31- (8) Kerja sama sebagaimana dimaksud pada ayat (6) dapat berupa: a. rutin; b. memfungsikan kembali; c. penggantian; dan d. bersifat melengkapi. BAB VI I LINGKUNGAN KERJA DAN DAERAH PENGAWASAN TERMINAL PENUMPANG Bagian Kesatu Lingkungan Kerja Terminal Penumpang Pasal 53 (1) Lingkungan kerja Terminal Penumpang merupak an daerah yang diperuntukan bagi fasilitas Terminal . (2) Pengaturan dan pemanfaatan daerah",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "diperuntukan bagi fasilitas Terminal . (2) Pengaturan dan pemanfaatan daerah lingkungan kerja Terminal Penumpang sebagaimana dimaksud pada ayat (1) menjadi tanggung jawab penyelenggara Terminal . (3) Lingkungan kerja Terminal Penumpang sebagaima na dimaksud pada ayat (1) digunakan untuk pelaksanaan pembangunan, pengembangan, dan pengoperasian fasilitas Terminal . Bagian Kedua Daerah Pengawasan Terminal Penumpang Pasal 54 (1) Daerah pengawasan Terminal merupakan daerah di luar daerah lingkungan kerja Terminal , yang diawasi oleh petugas Terminal untuk kelancaran arus lalu lintas sekitar Terminal dan pengendalian pelayanan angkutan Penumpang . (2) Kelancaran arus lalu lintas sebagaimana dimaksud pada ayat (1) dilakukan melalui manajemen dan rekayasa lalu lintas. www.peraturan.go.id 2021, No.647 -32- BAB VII I PENGOPERASIAN TERMINAL Bagian Kesatu Umum Pasal 55 (1) Pengoperasian Terminal Penumpang meliputi kegiatan: a. perencanaan; b. pelaksanaan; dan c. pengawasan operasional Terminal . (2) Pengoperasian Terminal Penumpang sebagaimana dimaksud pada ayat (1) dilaksa nakan oleh: a. Menteri, untuk Terminal Penumpang tipe A; b. gubernur, untuk Terminal Penumpang tipe B; c. bupati/wali kota, untuk Terminal Penumpang tipe C dan d. Gubernur Daerah Khusus Ibukota Jakarta, untuk Terminal Penumpang tipe B dan tipe C di wilayah Provinsi Daerah Khusus Ibukota Jakarta. (3) Menteri dalam melaksanakan p engoperasian Terminal Penumpang sebagaimana dimaksud pada ayat (2) huruf a mendelegasikan kewenangannya kepada: a. Direktur Jenderal melalui ba lai pengelola transportasi darat, untuk Terminal Penumpang tipe A yang berada di luar wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi; atau b. Kepala Badan, untuk Terminal Penumpang tipe A yang berada di wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi. (4) Pengoperasian Terminal Penumpang tipe A sebagaimana dimaksud pada ayat (2) huruf a untuk wilayah Provinsi Daerah Khusus Ibukota Jakarta dapat diselenggarakan berdasarkan asas dekonsentrasi kepada Pemerintah Provinsi Daerah Khusus Ibukota Jakarta . (5) Perencanaan dan pelaksanaan sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dapat dikerjasamakan www.peraturan.go.id 2021, No.647 -33- dengan badan usaha milik negara, badan usaha milik daerah, badan usaha milik desa, dan swasta. Bagian Kedua Perencanaan Pasal 56 (1) Kegiatan perencanaan sebagaimana dimaksud dalam Pasal 55 ayat (1) huruf a melipu ti rencana: a. penataan fasilitas utama dan fasilitas penunjang; b. pengaturan kedatangan dan keberangkatan kendaraan bermotor umum; c. pengaturan kedatangan dan keberangkatan Penumpang ; d. pengaturan petugas di Terminal ; e. pengaturan parkir kendaraan bermotor; dan f. pengaturan parkir kendaraan bermotor umum. (2) Selain k egiatan perencanaan sebagaimana dimaksud pada ayat (1), kegiatan perencanaan dilakukan terhadap rencana: a. pengaturan lalu lintas di lingkungan kerja dan daerah pengawasan Terminal; b. rampcheck kendaraan; c. penyajian daftar rute perjalanan dan tarif angkutan; d. penataan pelataran Terminal menurut rute atau jurusan; dan e. penyusunan jadwal perjalanan berdasarkan kartu pengawasan. Bagian Ketiga Pelaksanaan Pasal 57 Kegiatan pelaksanaan sebagaimana dimaksud dalam Pasa l 55 ayat (1) huruf b meliputi kegiatan: a. pelaksanaan kegiatan perencanaan sebagaimana dimaksud dalam Pasal 56 ; www.peraturan.go.id 2021, No.647 -34- b. pendataan kinerja Terminal , meliputi: 1. pencatatan jumlah kendaraan dan Penumpang yang datang dan berangkat; 2. pencatatan waktu kedatangan dan ke berangkatan setiap kendaraan bermotor umum; 3. pencatatan jumlah pelanggaran; dan 4. pencatatan faktor muat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "umum; 3. pencatatan jumlah pelanggaran; dan 4. pencatatan faktor muat kendaraan. c. pemungutan jasa pelayanan Terminal Penumpang ; d. pemberitahuan waktu keberangkatan kendaraan umum kepada Penumpang dan informasi lainnya; dan e. pengaturan arus lalu lintas di daerah lingkungan kerja Terminal dan daerah pengawasan Terminal . Bagian Keempat Pengawasan Pasal 58 Kegiatan pengawasan sebagaimana dimaksud dalam Pasal 55 ayat (1) huruf c meliputi: a. pemeriksaan terhadap kelengkapan admini strasi kendaraan, meliputi: 1. kartu pengawasan terhadap keabsahan, masa berlaku, kesesuaian jam perjalanan dan asal tujuan perjalanan; 2. dokumen perizinan kendaraan yang digantikan jika kendaraan cadangan; 3. kartu uji kendaraan terhadap keabsahan, masa berla ku, peruntukan; dan 4. pemeriksaan manifes Penumpang terhadap jumlah Penumpang ; b. pemeriksaan fisik kendaraan bermotor umum, meliputi: 1. persyaratan teknis dan laik jalan; 2. fasilitas tanggap darurat kendaraan bermotor umum; 3. fasilitas penyandang disabilitas , ma nusia usia lanjut, anak -anak, dan wanita hamil; dan www.peraturan.go.id 2021, No.647 -35- 4. identitas kendaraan, meliputi nama perusahaan, stiker dan/atau papan trayek, dan jenis pelayanan; c. pemeriksaan awak kendaraan bermotor umum, meliputi: 1. pemeriksaan kompetensi; 2. pemeriksaan tanda pengenal d an seragam; 3. pemeriksaan narkotika, psikotropika dan zat aditif (napza) ; 4. pemeriksaan kondisi kesehatan dan fisik; dan 5. jam kerja pengemudi; d. pengawasan ketertiban Terminal , meliputi: 1. pemanfaatan fasilitas utama Terminal ; 2. pemanfaatan fasilitas penunjang Terminal; 3. ketertiban dan kebersihan fasilitas umum; dan 4. keamanan di dalam Terminal . BAB IX SUMBER DAYA MANUSIA Bagian Kesatu Umum Pasal 59 Pengoperasian Terminal sebagaimana dimaksud dalam Pasal 55 dilakukan oleh sumber daya manusia yang memiliki kompetensi . Pasal 60 (1) Pengoperasian Terminal sebagaimana dimaksud dalam Pasal 59 dikoordinasikan oleh koordinator satuan pelayanan Terminal. (2) Koordinator satuan pelayanan Terminal sebagaimana dimaksud sebagaimana dimaksud pada ayat (1) harus memiliki kualifikasi: a. kompetensi manajemen pengelolaan Terminal melalui pendidikan dan pelatihan di bidang Terminal ; dan www.peraturan.go.id 2021, No.647 -36- b. pengalaman bertugas di bidang lalu lintas dan angkutan jalan paling sedikit 3 (tiga) tahun. (3) Koordinator satuan pelayanan Terminal sebagaimana dimaksud pada aya t (1) dibantu oleh petugas Terminal yang meliputi: a. kepala urusan layanan tata kelola; b. kepala urusan sistem informasi; c. petugas administrasi; d. petugas pencatat kedatangan, keberangkatan , dan faktor muat; e. pengatur lalu lintas; f. Penyidik Pegawai Negeri Sipil; g. penguji kendaraan bermotor; dan h. petugas komersial. Bagian Kedua Petugas Terminal Pasal 61 (1) Kepala urusan layanan tata kelola sebagaimana dimaksud dalam Pasal 60 ayat (3) huruf a mempunyai tugas melakukan layanan tata kelola sebagai berikut : a. mewujudkan kela ncaran operasional Terminal ; dan b. memastikan pelaksanaan tata kelola sesuai dengan prosedur yang sudah ditetapkan secara efisien dan efektif. (2) Layanan tata kelola sebagaimana dimaksud pada ayat (1) meliputi: a. tata kelola manajemen aset; b. tata kelola layanan um um; c. tata kelola layanan pelanggan; d. tata kelola keamanan dan keselamatan; dan e. tata kelola manajemen sumber daya . (3) Pedoman teknis layanan tata kelola sebagaimana dimaksud pada ayat ( 2) ditetapkan oleh Direktur Jenderal. www.peraturan.go.id 2021, No.647 -37- Pasal 62 (1) Kepala urusan sistem informa si sebagaimana",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "-37- Pasal 62 (1) Kepala urusan sistem informa si sebagaimana dimaksud dalam Pasal 60 ayat (3) huruf b mempunyai tugas melakukan urusan sistem informasi sebagai berikut : a. penataan pelataran Terminal untuk penempatan perangkat keras e-Terminal; b. penataan fasilitas utama dan penunjang melalui e-Termina l; c. penataan dan pengaturan sirkulasi pergerakan orang dan kendaraan di daerah kerja Terminal; d. pengaturan kedatangan dan pemberangkatan kendaraan menurut jadwal yang telah ditetapkan; e. pengawasan kelaikan jalan kendaraan yang dioperasikan; f. pengawasan kapasit as muatan yang diizinkan dan tarif angkutan; g. pengawasan kondisi fisik dan psikis pengemudi/ awak angkutan; h. pelaporan pelanggaran; i. pengaturan jadwal petugas pelayanan di Terminal; dan j. pemanfaatan dan pemeliharaan Terminal serta fasilitas penunjang sesuai de ngan peruntukannya. (2) Sistem informasi sebagaimana dimaksud pada ayat ( 1) meliputi: a. data informasi digital; dan b. pengelolaan hardware . Pasal 63 (1) Pengaturan jumlah dan waktu kerja petugas Terminal sebagaimana dimaksud dalam Pasal 60 ayat (3) dilakukan dengan m emperhatikan efektifitas dan efisiensi pengoperasian Terminal . (2) Pengaturan jumlah dan waktu kerja petugas Terminal sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. www.peraturan.go.id 2021, No.647 -38- BAB X STANDAR PELAYANAN MINIMAL DAN PENILAIAN KINERJA Bagian Kesatu Standar Pelayanan Minimal Pasal 64 (1) Penyelenggaraan Terminal Penumpang jalan wajib memenuhi standar pelayanan minimal. (2) Standar pelayanan minimal sebagaimana dimaksud pada ayat (1) meliputi: a. kinerja dan kompetensi sumber daya manusia; b. pemanfaatan dan kebersih an fasilitas utama dan fasilitas penunjang; c. pelaksanaan standar operasional prosedur Terminal ; d. pemanfaatan teknologi informasi; dan e. keselamatan, keamanan, dan kelancaran lalu lintas. Bagian Kedua Penilaian Kinerja Pasal 65 (1) Dalam pemenuhan standar pelay anan minimal sebagaimana dimaksud dalam Pasal 64, Direktur Jenderal melaksanakan penilaian kinerja. (2) Penilaian kinerja sebagaimana dimaksud pada ayat (1) dilakukan secara: a. berkala; dan/atau b. insidentil. (3) Penilaian kinerja secara berkala sebagaimana dimaksu d pada ayat (2) huruf a paling sedikit dilakukan setiap 1 (satu) tahun sekali. (4) Penilaian kinerja secara insidentil sebagaimana dimaksud pada ayat (2) huruf b dilaksanakan dalam kondisi tertentu. (5) Kondisi tertentu sebagaimana dimaksud pada ayat (4) antara lain meliputi: www.peraturan.go.id 2021, No.647 -39- a. adanya ketidakwajaran data realisasi angkutan pada sistem informasi penyelenggaraan Terminal angkutan Penumpang jalan; dan b. adanya laporan dari masyarakat mengenai: 1. pelanggaran manajemen operasi; dan/atau 2. pelanggaran standar pelayana n minimum. Pasal 66 (1) Hasil penilaian kinerja sebagaimana dimaksud dalam Pasal 65 digunakan sebagai tindakan korektif serta evaluasi tipe dan kelas Terminal Penumpang. (2) Hasil penilaian kinerja sebagaimana dimaksud pada ayat (1) digunakan sebagai dasar pember ian apresiasi oleh Menteri . Pasal 67 Pedoman teknis penilaian kinerja Terminal sebagaimana dimaksud dalam Pasal 65 ditetapkan oleh Direktur Jenderal. BAB X I SISTEM INFORMASI MANAJEMEN TERMINAL Pasal 68 (1) Dalam penyelenggaraan Terminal sesuai tipe dan kelasnya wajib menerapkan sistem informasi manajemen Terminal. (2) Sistem informasi manajemen Terminal sebagaimana dimaksud pada ayat (1) diperuntukan sebagai piranti pengendalian dan pemberian informasi kepada angkutan dan pengguna jasa yang ada di Terminal . (3) Sistem informasi manajemen Terminal sebagaimana dimaksud pada ayat (1) wajib diintegrasikan dengan pusat data Direktorat",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "dimaksud pada ayat (1) wajib diintegrasikan dengan pusat data Direktorat Jenderal, unit pelaksana uji berkala kendaraan bermotor, dinas perhubungan provinsi, dinas perhubungan kabupaten/kota, dan Terminal Penumpa ng lainnya melalui Direktorat Jenderal. www.peraturan.go.id 2021, No.647 -40- (4) Pemantauan kegiatan Terminal yang diint egrasikan pada pusat data sebagaimana dimaksud ayat (3) dilakukan secara online dan realtime . (5) Data dan informasi realisasi dan kinerja pelayanan angkutan Penumpang dipergunakan untuk penelitian dalam rangka pengembangan kebijakan angkutan Penumpang melalui jalan. (6) Sistem informasi manajemen Terminal sebagaimana dimaksud pada ayat (1) harus diperbarui paling sedikit setiap 5 (lima) tahun sekali oleh penyelenggara Terminal . (7) Pedoma n teknis sistem informasi manajemen Terminal sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal . Pasal 69 Sistem informasi manajemen Terminal sebagaimana dimaksud dalam Pasal 68 paling sedikit memuat: a. trayek dan rute; b. jadwal kedatangan d an keberangkatan kendaraan; c. tarif; d. peta; dan e. asal dan tujuan pelayanan trayek. BAB XI I PEMBIAYAAN Pasal 70 Pembiayaan penyelenggaraan Terminal Penumpang dibebankan kepada Pemerintah dan pemerintah daerah sesuai dengan kewenangannya. Pasal 71 Pembiayaa n penyelenggaraan Terminal Penumpang sebagaimana dimaksud dalam Pasal 70 dapat dikerjasamakan dengan pihak ketiga sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2021, No.647 -41- BAB XII I PEMBINAAN DAN PENGAWASAN Pasal 72 (1) Pemerintah dan pemerintah daerah melaksanak an kegiatan pembinaan dan pengawasan terhadap penyelenggaraan Terminal Penumpang . (2) Kegiatan pembinaan dan pengawasan terhadap penyelenggaraan Terminal Penumpang sebagaimana dimaksud pada ayat (1) dilaksanakan oleh: a. Direktur Jenderal, untuk Terminal Penumpan g tipe A yang berada di luar wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi; b. Kepala Badan, untuk Terminal Penumpang tipe A yang berada di wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi; c. gubernur, untuk Terminal Penumpang Tipe B; d. bupati/wali kota, untuk Terminal Penumpang Tipe C; dan e. Gubernur Daerah Khusus Ibukota Jakarta, untuk Terminal Penumpang tipe B dan tipe C di wilayah Provinsi Daerah Khusus Ibukota Jakarta. (3) Kegiatan pembinaan dan pengawasan terhadap penyelenggaraan Terminal Penumpang sebagaimana dimaksud pada ayat (1) dilaksanakan secara: a. periodik; dan b. insident il. (4) Kegiatan pembinaan dan pengawasan terhadap penyelenggaraan Terminal Penumpang sebagaimana dimaksud pada ayat (3) dapat digunakan sebagai bahan untuk melaksanakan: a. tindakan k orektif dalam pelayanan Terminal Penumpang ; b. peningkatan kinerja pelayanan Terminal Penumpang ; c. bimbingan teknis atau fasilitasi; d. penjatuhan sanksi administrasi; www.peraturan.go.id 2021, No.647 -42- e. penjatuhan sanksi penurunan kelas Terminal ; dan/atau f. penutupan operasional Terminal Penumpang . BAB XI V KETENTUAN LAIN-LAIN Pasal 73 (1) Dalam hal belum terdapat rencana induk Jaringan Lalu Lintas dan Angkutan Jalan, rencana lokasi dan kebutuhan Simpul Terminal Penumpang dapat menggunakan dokumen tata Terminal Penumpang nasional. (2) Dokumen tata Terminal Penumpang nasional sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. BAB XV KETENTUAN PENUTUP Pasal 74 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perhubungan Nomor PM 132 Tahun 2015 tentang Penyelenggaraan Terminal Penump ang Angkutan Jalan (Berita Negara Republik Indonesia Tahun 201 5 Nomor 1 295), dicabut dan dinyatakan tidak berlaku. Pasal 75 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan.",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Pasal 75 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No.647 -43- Agar setiap orang mengetahuinya, memerintahkan pengundangan Perat uran Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Mei 2021 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 4 Juni 2021 16 Desember 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}