{
  "source": "downloaded_pdfs/bn641-2012.pdf",
  "processed_date": "2025-04-24T17:17:05.313357",
  "document_info": {
    "title": "BN 641-2012.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.641, 2012 KEMENTERIAN ESDM. Pedoman. Usaha Panas Bumi. Perubahan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 18 TAHUN 2012 TENTANG PERUBAHAN ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 11 TAHUN 2009 TENTANG PEDOMAN PENYELENGGARAAN KEGIATAN USAHA PANAS BUMI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka memberikan kepastian hukum dalam proses pelelangan Wilayah Kerja, perlu mengubah Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 11 Tahun 2009 tentang Pedoman Penyelenggaraan Kegiatan Usaha Panas Bumi; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Perubahan atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 11 Tahun 2009 tentang Pedoman Penyelenggaraan Kegiatan Usaha Panas Bumi; Mengingat : 1. Undang-Undang Nomor 27 Tahun 2003 tentang Panas Bumi (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 115, Tambahan Lembaran Negara Republik Indonesia Nomor 4327); www.djpp.depkumham.go.id 641, No.2012 2 2. Peraturan Pemerintah Nomor 59 Tahun 2007 tentang Kegiatan Usaha Panas Bumi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 132, Tambahan Lembaran Negara Republik lndonesia Nomor 4777) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 70 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 121, Tambahan Lembaran Negara Republik Indonesia Nomor 5163); 3. Keputusan Presiden Nomor 59/P Tahun 2011; 4. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 11 Tahun 2009 tentang Pedoman Penyelenggaraan Kegiatan Usaha Panas Bumi (Berita Negara Republik Indonesia Tahun 2009 Nomor 156); 5. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2010 Nomor 552). MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PERUBAHAN ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 11 TAHUN 2009 TENTANG PEDOMAN PENYELENGGARAAN KEGIATAN USAHA PANAS BUMI. Pasal I Ketentuan Pasal 3 Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 11 Tahun 2009 tentang Pedoman Penyelenggaraan Kegiatan Usaha Panas Bumi (Berita Negara Republik Indonesia Tahun 2009 Nomor 156), diubah sehingga berbunyi sebagai berikut: Pasal 3 (1) Panitia Pelelangan Wilayah Kerja sebagaimana dimaksud dalam Pasal 2 ayat (3) berjumlah gasal dan paling sedikit 5 (lima) orang terdiri atas wakil dari Kementerian Energi dan Sumber Daya Mineral, Instansi terkait, Pemerintah Daerah, dan wakil dari Instansi Daerah terkait. (2) Panitia Pelelangan Wilayah Kerja wakil dari Kementerian Energi dan Sumber Daya Mineral sebagaimana dimaksud pada ayat (1) terdiri atas wakil dari: www.djpp.depkumham.go.id 2012, No.641 3 a. Direktorat Jenderal; b. Direktorat Jenderal Ketenagalistrikan; c. Badan Geologi; dan/atau d. Sekretariat Jenderal Kementerian Energi dan Sumber Daya Mineral. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Juni 2012 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, JERO WACIK Diundangkan di Jakarta pada tanggal 20 Juni 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}