{
  "source": "downloaded_pdfs/bn643-2017.pdf",
  "processed_date": "2025-04-22T19:35:26.955792",
  "document_info": {
    "title": null
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.643, 2017 KEMEN -LHK. Jabatan Fungsional. Pengendali Dampak Lingkungan. Formasi. Pedoman. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.27/MENLHK/SETJEN/KUM.1/4/2017 TENTANG PEDOMAN PENYUSUNAN FORMASI JABATAN FUNGSIONAL PENGENDALI DAMPAK LI NGKUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 56 ayat (1) Undang - Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara, setiap Instansi Pemerinta h wajib menyusun kebutuhan jumlah dan jenis jabatan Pegawai Negeri Sipil berdasarkan analisis jabatan dan analisis beban kerja; b. bahwa berdasarkan ketentuan Pasal 21 ayat (2) Keputusan Bersama Menteri Negara Lingkungan Hidup dan Kepala Badan Kepegawaia n Negara Nomor 08 Tahun 2002 dan Nomor 22 Tahun 2002 tentang Petunjuk Pelaksanaan Jabatan Fungsional Pengendali Dampak Lingkungan dan Angka Kreditnya, diatur bahwa Menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup melakukan penyu sunan pedoman formasi Jabatan Fungsional Pengendali Dampak Lingkungan; c. bahwa b erdasarkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 26 www.peraturan.go.id 2017, No. 643 -2- Tahun 2017 tentang Pengangkatan Pegawai Negeri Sipil Dalam Jabatan Fungsional mel alui Penyesuaian (inpassing ), masing -masing Kementerian/Lembaga mempunyai kewajiban untuk menyusun peraturan perundang -undangan yang mengatur pedoman penyusunan formasi masing -masing jabatan fungsional; d. bahwa berdasarkan pertimbangan sebagaimana dimak sud dalam huruf a sampai dengan huruf c, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Pedoman Penyusunan Formasi Jabatan Fungsional Pengendali Dampak Lingkungan; Mengingat : 1. Undang -Undang Nomor 32 Tahun 2009 tentang Perlind ungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesi a Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 3. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 55 87), sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lemba ran Negara Republik Indonesia Nomor 5679); 4. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4219); www.peraturan.go.id 2017, No. 643 -3- 5. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 6. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil; 7. Peraturan Menteri Negara Lingkungan Hidup Nomor 145 Tahun 2004 tentang Petunjuk Teknis Pelaksanaan Jabatan Fungsional Pengendali Dampak Lingkungan dan Angka Kreditnya; 8. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/Menlhk -II/2015 tentan g Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); 9. Keputusan Menteri Pendayagunaan Aparatur Negara Nomor 47/KEP/M.PAN/8/2002 tentang Jabatan Fungsional Pengendali Dampak Ling kungan dan Angka Kreditnya; MEMUTUSKAN:",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jabatan Fungsional Pengendali Dampak Ling kungan dan Angka Kreditnya; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PEDOMAN PENYUSUNAN FORMASI JABATAN FUNGSIONAL PENGENDALI DAMPAK LINGKUNGAN. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan M enteri ini yang dimaksud dengan: 1. Pengendali Dampak Lingkungan adalah Pegawai Negeri Sipil di lingkungan Kementerian Lingkungan Hidup dan Kehutanan dan instansi terkait lainnya baik di Pusat www.peraturan.go.id 2017, No. 643 -4- maupun Daerah yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh oleh pejabat yang berwenang untuk melakukan kegiatan pencegahan dan penanggulangan pencemaran dan/atau kerusakan lingkungan serta pemulihan kualitas lingkungan. 2. Pengendalian Dampak Lingkungan adalah seluruh proses kegiatan yang meliputi pence gahan dan penanggulangan pencemaran dan/atau kerusakan lingkungan serta pemulihan kualitas lingkungan. 3. Pengendali Dampak Lingkungan Tingkat Keterampilan adalah Pegawai Negeri Sipil yang mempunyai latar belakang pendidikan serendah -rendahnya SLTA (melalui penyesuaian/Inpassing), dan berijazah Diploma II (melalui pengangkatan pertama), serta telah mengikuti pendidikan dan pelatihan fungsional di bidang pengendalian dampak lingkungan yang dipersyaratkan dan diangkat oleh pejabat yang berwenang. 4. Pengendali Damp ak Lingkungan Tingkat Keahlian adalah Pegawai Negeri Sipil yang mempunyai latar belakang pendidikan serendah -rendahnya S1 atau Diploma IV dan telah mengikuti pendidikan dan pelatihan fungsional di bidang pengendalian dampak lingkungan yang dipersyaratkan d an diangkat oleh pejabat yang berwenang. 5. Formasi Jabatan Fungsional Pengendali Dampak Lingkungan adalah jumlah dan jenjang jabatan Pengendali Dampak Lingkungan yang diperlukan oleh suatu unit kerja pengelola kepegawaian untuk mampu melaksanakan tugas pokok dan fungsinya dalam jangka waktu tertentu. 6. Angka Kredit adalah satuan nilai dari tiap butir kegiatan dan/atau akumulasi nilai butir -butir kegiatan yang harus dicapai oleh Pejabat Fungsional Pengendali Dampak Lingkungan dan digunakan sebagai salah satu sya rat untuk pengangkatan dan kenaikan pangkat/jabatan. 7. Jam kerja efektif adalah jam kerja yang secara nyata digunakan untuk menyelesaikan pekerjaan dari kegiatan www.peraturan.go.id 2017, No. 643 -5- unsur utama. 8. Kegiatan adalah unsur, sub unsur, dan butir kegiatan yang sesuai dengan Keputusan M enteri Pendayagunaan Aparatur Negara Nomor 47/KEP/M.PAN/8/2002 tentang Jabatan Fungsional Pengendali Dampak Lingkungan dan Angka Kreditnya . 9. Volume Kegiatan yang selanjutnya disingkat V adalah volume masing -masing kegiatan yang dilaksanakan oleh Pengendali Dampak Lingkungan dalam 1 (satu) tahun. 10. Waktu Penyelesaian Volume yang selanjutnya disingkat Wpv adalah waktu penyelesaian volume masing -masing kegiatan yang dilaksanakan oleh Pengendali Dampak Lingkungan dalam 1 (satu) tahun. 11. Waktu Penyelesaian Butir Kegi atan yang selanjutnya disingkat Wpk adalah waktu yang dibutuhkan oleh Pengendali Dampak Lingkungan untuk menyelesaikan setiap butir kegiatan. 12. Peta Jabatan adalah susunan nama dan tingkat jabatan struktural dan fungsional yang tergambar dalam suatu strruktu r organisasi dari tingkat paling rendah sampai dengan yang paling tinggi. 13. Pejabat Pembina Kepegawaian adalah Pejabat yang mempunyai kewenangan menetapkan, pengangkatan, pemindahan, dan pemberhentian pegawai Aparatur Sipil Negara sesuai dengan ketentuan per aturan perundang - undangan. 14. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan . 15. Pejabat yang berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, pemberhentia n pegawai Aparatur Sipil Negara sesuai dengan ketentuan peraturan perundang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "n pegawai Aparatur Sipil Negara sesuai dengan ketentuan peraturan perundang – undangan. 16. Unit Organisasi adalah unit kerja pegawai negeri sipil yang diusulkan menjadi pejabat fungsional. www.peraturan.go.id 2017, No. 643 -6- 17. Pimpinan Unit Organisasi adalah Kepala unit kerja pegawai negeri sipil yang diusulkan menjadi pejabat fungsional. 18. Instansi pembina adalah kementerian yang mengurusi bidang lingkungan hidup dan kehutanan Bagian Kedua Maksud dan Tujuan Pasal 2 (1) Pedoman penyusunan formasi Jabatan Fungsional Pengendali Dampak Lingkungan dimaksudkan se bagai acuan bagi Pejabat Pembina Kepegawaian Pusat dan Daerah dalam menyusun formasi Jabatan Pengendali Dampak Lingkungan. (2) Tujuan pedoman penyusunan formasi Jabatan Fungsional Pengendali Dampak Lingkungan agar terjadi keseragaman metode dalam menyusun form asi Jabatan Fungsional Pengendali Dampak Lingkungan di Pemerintah Pusat maupun Daerah. BAB II PENYUSUNAN FORMASI JABATAN FUNGSIONAL PENGENDALI DAMPAK LINGKUNGAN Bagian Kesatu Umum Pasal 3 (1) Penyusunan Formasi Jabatan Fungsional Pengendali Dampak Lingkungan dilak ukan pada tingkat: a. Pusat; dan b. Daerah. (2) Penyusunan Formasi Jabatan Fungsional Pengendali Dampak Lingkungan dilakukan untuk setiap tingkat dan jenjang jabatan. (3) Jabatan Fungsional Pengendali Dampak Lingkungan www.peraturan.go.id 2017, No. 643 -7- sebagaimana dimaksud pada ayat (2) meliputi : a. Penge ndali Dampak Lingkungan Tingkat Keterampilan; dan b. Pengendali Dampak Lingkungan Tingkat Keahlian. (4) Jabatan Fungsional Pengendali Dampak Lingkungan Tingkat K eterampilan sebagaimana dimaksud pada ayat (3) huruf a meliputi jenjang: a. Pengendali Dampak Lingkungan Terampil; b. Pengendali Dampak Lingkungan Mahir; dan c. Pengendali Dampak Lingkungan Penyelia. (5) Jabatan fungsional Pengendali Dampak Lingkungan Tingkat Keahlian sebagaimana dimaksud pada ayat ( 3) huruf b meliputi jenjang: a. Pengendali Dampak Lingkungan Ahli Pertam a; b. Pengendali Dampak Lingkungan Ahli Muda; dan c. Pengendali Dampak Lingkungan Ahli Madya. Pasal 4 (1) Penyusunan formasi Jabatan Fungsional Pengendali Dampak Lingkungan sebagaimana dimaksud dalam Pasal 3 dilakukan berdasarkan kebutuhan organisasi. (2) Penyusunan formasi J abatan Fungsional Pengendali Dampak Lingkungan sebagaimana dimaksud pada ayat (1) digunakan sebagai: a. dasar pengangkatan Pegawai Negeri Sipil ke dalam Jabatan Fungsional Pengendali Dampak Lingkungan; dan b. dasar pembinaan karier Pejabat Fungsional Pengendali Dampak Lingkungan. (3) Pengangkatan Pegawai Negeri Sipil kedalam Jabatan Fungsional Pengendali Dampak Lingkungan sebagaimana dimaksud pada ayat (2) huruf a melalui : a. pengangkatan pertama dalam jabatan fungsional ; dan b. pengangkatan dari jabatan lain. (4) Pembinaan karier Pejabat Fungsional Pengendali Dampak Lingkungan sebagaimana dimaksud pada ayat (2) huruf b meliputi: www.peraturan.go.id 2017, No. 643 -8- a. alih tingkat dari keterampilan ke keahlian; b. kenaikan jenjang jabatan; dan c. penataan personil lingkup unit organisasi. (5) Alih tingkat dari keterampilan ke keahlian sebagaimana dimaksud pada ayat (4) huruf a dalam suatu unit organisasi dimungkinkan apabila: a. tersedianya formasi Pengendali Dampak Lingkungan Tingkat Ahli; dan b. tercukupinya jumlah minimal Pengendali Dampak Lingkungan Terampil pada setiap unit organisasi. Bagian Kedua Penyusunan Formasi Jabatan Fungsional Pengendali Dampak Lingkungan Pasal 5 (1) Setiap unit organisasi pengguna Jabatan Fungsional Pengendali Dampak Lingkungan wajib melakukan penyusunan formasi . (2) Penyusunan formasi Jabatan Fungsional Pengend ali Dampak lingkungan sebagaimana dimaksud dalam Pasal 3 ayat (2) dilakukan melalui tahapan : a. inventarisasi kegiatan; b. penghitungan ; dan c. pemetaan struktur. (3) Penyusunan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kegiatan; b. penghitungan ; dan c. pemetaan struktur. (3) Penyusunan Formasi Jabatan Fungsional Pengendali Dampak Lingkungan dilakukan setiap 5 (lima) tahun atau sesuai dengan kebutuhan organisasi. Pasal 6 (1) Pimpinan unit organisasi melakukan inventarisasi kegiatan setiap tingkat dan jenjang Jabatan Fungsional Pengendali Dampak Lingkungan sesuai dengan kebutuhan unit organisasi. (2) Inventarisasi kegiatan setiap tingkat dan jenjang jabatan sebagaimana dimaksud pada ayat (1) memperhatikan tugas pokok unit organisasi, rencana strategis dan www.peraturan.go.id 2017, No. 643 -9- rencana kerja. (3) Format inventarisasi kegiatan setiap tingkat dan jenjang jabatan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampi ran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 (1) Berdasarkan hasil inventarisasi kegiatan sebagaimana dimaksud dalam Pasal 6, dihitung V selama 1 (satu) tahun. (2) Berdasarkan hasil penghitungan volume sebagaimana dimaksud pada ayat (1), dihitung Wpv pada seluruh kegiatan. (3) Penghitungan Wpv sebagaimana dimaksud pada ayat (2) didasarkan pada Wpk yang ditetapkan oleh instansi pembina. Pasal 8 (1) Berdasarkan hasil penghitungan seluruh volume Wpv sebagaimana dimaksud dalam Pasal 7 ayat ( 3), pimpin an unit organisasi memperoleh jumlah kebutuhan formasi pada setiap tingkat dan jenjang Jabatan Fungsional Pengendali Dampak Lingkungan. (2) Dalam hal penghitungan formasi Jabatan Fungsional Pengendali Dampak Lingkungan sebagaimana dimaksud pada ayat ( 1) diperoleh : a. nilai di belakang koma kurang dari 50 (lima puluh), maka hasilnya dibulatkan ke bawah; atau b. nilai dibelakang koma lebih besar atau sama dengan 50 (lima puluh) maka hasilnya dibulatkan ke atas. Pasal 9 (1) Metode penghitungan Wpv dan penghitungan formasi Jabata n Fungsional Pengendali Dampak Lingkungan tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Format blanko penghitungan formasi Jabatan Fungsional www.peraturan.go.id 2017, No. 643 -10- Pengendali Dampak Lingkungan Tingkat Keterampilan dan Tingkat Ke ahlian tercantum dalam Lampiran I II dan Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 (1) Hasil penghitungan jumlah kebutuhan formasi Jabatan Fungsional Pengendali Dampak Lingkungan setiap tingkat dan jenjang dituangkan dala m peta jabatan. (2) Peta Jabatan sebagaimana dimaksud dalam Pasal 10 ayat ( 1) untuk mengetahui kedudukan dalam organisasi, jumlah pemangku jabatan dan jumlah kebutuhan Jabatan Fungsional Pengendali Dampak Lingkungan. (3) Format peta jabatan sebagaimana dimaksud p ada ayat (2) tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Penetapan Formasi Jabatan Fungsional Pengendali Dampak Lingkungan Pasal 11 Hasil penyusunan formasi Jabatan Fungsional Pengendali Dampak Lin gkungan ditetapkan oleh Pejabat Pembina Kepegawaian. Pasal 12 Pejabat Pembina Kepegawaian sebagaimana dimaksud dalam Pasal 11 menyampaikan hasil penetapan formasi Jabatan Fungsional Pengendali Dampak Lingkungan kepada Menteri yang menyelenggarakan urusan pemerint ahan di bidang Aparatur Sipil Negara dengan ditembuskan kepada Instansi Pembina. www.peraturan.go.id 2017, No. 643 -11- BAB III MONITORING DAN EVALUASI Pasal 13 (1) Monitoring dan evaluasi penyusunan formasi Jabatan Fungsional Pengendali Dampak Lingkungan dilakukan oleh: a. Sekretaris Jenderal Kementerian L ingkungan Hidup dan Kehutanan; b. Pimpinan Unit Kerja Eselon I di Kementerian Lingkungan Hidup dan Kehutanan yang membidangi Pengendalian Dampak Lingkungan ; dan c. Pimpinan Unit Kerja di daerah yang membidangi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "; dan c. Pimpinan Unit Kerja di daerah yang membidangi pengendalian dampak lingungan. sesuai dengan kewena ngan dan tanggung jawabnya. (2) Monitoring sebagaimana dimaksud pada ayat (1) dilakukan untuk mengetahui pelaksanaan dan permasalahan yang dihadapi terhadap penyusunan formasi Jabatan Fungsional Pengendali Dampak Lingkungan . (3) Evaluasi sebagaimana dimaksud pada ayat ( 1) dilakukan terhadap : a. evaluasi instrumen penyusunan formasi Jabatan Fungsional Pengendali Dampak Lingkungan ; dan b. evaluasi kebutuhan formasi pada unit organisasi pengguna Jabatan Fungsional Pengendali Dampak Lingkungan . BAB IV PEMBIAYAAN Pasal 14 Pembia yaan penyusunan formasi Jabatan Fungsional Pengendali Dampak Lingkungan dibebankan pada : a. anggaran pendapatan dan belanja negara; b. anggaran pendapatan dan belanja daerah; dan/atau c. sumber pembiayaan lainnya yang sah. www.peraturan.go.id 2017, No. 643 -12- BAB V KETENTUAN PERALIHAN Pasal 15 Pada saat P eraturan Menteri ini mulai berlaku : a. Jenjang Jabatan Fungsional Pengendali Dampak Lingkungan Pelaksana disetarakan dengan jenjang Jabatan Fungsional Pengendali Dampak Lingkungan Terampil. b. Jenjang Jabatan Fungsional Pengendali Dampak Lingkungan Pelaksana La njutan disetarakan dengan jenjang Jabatan Fungsional Pengendali Dampak Lingkungan Mahir. BAB VI KETENTUAN PENUTUP Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No. 643 -13- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Mente ri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 April 2017 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 8 Mei 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No. 643 -14- LAMPIRAN I PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.27/MENLHK/SETJEN/KUM.1/ 4/2017 TENTANG PEDOMAN PENYUSUNAN FORMASI JABATAN FUNGSIONAL PENGENDALI DAMPAK LINGKUNGAN FORMAT INVENTARISASI KEGIATAN No Penanggung Jawab Unit Organisasi Rincian Kegiatan Target Output 1 Pimpinan Unit Organisasi 1. 2. Dst 2 Kepala Seksi I 1. 2. Dst 3 Kepala Seksi II 1. 2. Dst Dst Keterangan : Hasil inventarisasi butir kegiatan Jabatan Fungsional Pengendali Dampak Lingkungan disusun sesuai dengan kedudukannya dalam unit organisasi dengan memperhatikan rencana strateg is dan rencana kerja. MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA www.peraturan.go.id 2017, No. 643 -15- LAMPIRAN II PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.27/MENLHK/SETJEN/KUM.1/4/2017 TENTANG PEDOMAN PENYUSUNAN FORMASI JABATAN FUNGSIONAL PENGENDALI DAMPAK LINGKUNGAN METODE PENGHITUNGAN FORMASI JABATAN FUNGSIONAL PENGENDALI DAMPAK LINGKUNGAN A. PENGHITUNGAN WAKTU PENYELESAIAN VOLUME (Wpv) Wpv = Wpk x V Keterangan : Wpv = Waktu penyelesaian volume masing -masin g kegiatan dalam 1 (satu) tahun. Wpk = Waktu penyelesaian butir kegiatan. V = Volume masing -masing kegiatan dalam 1 (satu) tahun. Masuk lampiran B. PENGHITUNGAN FORMASI JABATAN PENGENDALI DAMPAK LINGKUNGAN Penentuan jumlah formasi Unit Organisasi merupakan penjumlahan kebutuhan formasi Pengendali Dampak Lingkungan per jenjang jabatan. ∑Wpv Formasi = ------------ 1.250 Keterangan: Formasi = Jumlah Pengendali Dampak Lingkungan masing -masing jenjang jabatan yang diperlukan untuk melaksanakan seluruh kegiatan pengendalian dampak lingkungan di unit organisai. ∑Wpv = Jumlah waktu penyelesaian volume (Wpv) pada seluruh kegiatan dalam 1 (satu) tahun sesuai dengan jenjang jabatan. 1.250 = Standar jam kerja efektif",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sesuai dengan jenjang jabatan. 1.250 = Standar jam kerja efektif dalam 1 (satu) tahun. MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA www.peraturan.go.id 2017, No. 643 -16- www.peraturan.go.id 2017, No. 643 -17- www.peraturan.go.id 2017, No. 643 -18- www.peraturan.go.id 2017, No. 643 -19- www.peraturan.go.id 2017, No. 643 -20- www.peraturan.go.id 2017, No. 643 -21- www.peraturan.go.id 2017, No. 643 -22- www.peraturan.go.id 2017, No. 643 -23- www.peraturan.go.id 2017, No. 643 -24- www.peraturan.go.id 2017, No. 643 -25- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}