{
  "source": "downloaded_pdfs/bn647-2015.pdf",
  "processed_date": "2025-04-23T10:14:13.616819",
  "document_info": {
    "title": null
  },
  "total_pages": 24,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.647, 2015 KEMEN -ATR. Izin Lokasi. Pencabutan. PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL NOMOR 5TAHUN 2015 TENTANG IZIN LOKASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL, Menimbang : a. bahwa dalam rangka memperoleh tanah untuk kepentingan penanaman modal diperlukan adanya Izin Lokasi sebelum suatu perusahaan melakukan pembebasan atau pelepasan hak atas tanah dari masyarakat; b. bahwa Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 2 Tahun 1999 tentang Izin Lokasi sudah tidak sesuai dengan perkembangan pembangunan dan masyarakat serta adanya kepe rluan pengaturan substansi baru yang belum diatur sehingga perlu dilakukan penyesuaian; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional tentang Izin Lokasi; Mengingat : 1. Undang -Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok -Pokok Agraria (Lembaran Negara Republik Indonesia Tahun 1960 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 2043); www.peraturan.go.id 2015 , No.647 2 2. Undang -Undang Nomor 25 Tahun 2007 tentang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4724); 3. Undang -Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2 007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725); 4. Undang -Undang Nomor 18 Tahun 2012 tentang Pangan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 227, Tambahan Lembaran Negara Republik Indonesia Nomor 5360); 5. Undang -Undang N omor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 6. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Ta hun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725) sebagaimana telah diubah beberapa kali terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua Atas Undang -undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (L embaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 7. Peraturan Pemerintah Nomor 40 Tahun 1996 tentang Hak Guna Usaha, Hak Guna Bangunan dan Hak Pakai Atas Tanah (Lembaran Negara Republik Indon esia Tahun 1996 Nomor 58); 8. Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 3696); 9. Peraturan Presiden Nomor 17 Tahun 2015 ten tang Kementerian Agraria dan Tata Ruang (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 18); 10. Peraturan Presiden Nomor 20 Tahun 2015 tentang Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 21); 11. Keputusan Presiden Republik Indonesia Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014 - 2019; www.peraturan.go.id 2015 , No.647 3 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGRARIA DAN TATA RUANG/KEPALA BADAN PERTANAHAN NASIONAL TENTANG IZIN LOKASI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan ini yang dimaksud dengan: 1. Izin Lokasi adalah izin yang diberikan kepada perusahaan untuk memperoleh tanah yang diperlukan dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang diberikan kepada perusahaan untuk memperoleh tanah yang diperlukan dalam rangka penanaman modal yang berlaku pula sebagai izin pemindahan hak, dan untuk menggunakan tanah tersebut guna keperluan usaha penanaman modalnya. 2. Perusahaan adalah perseorangan atau badan hukum yang telah memperoleh izin untuk melakukan penanaman modal di Indonesia sesuai ketentuan peraturan perundang -undangan. 3. Grup perusahaan adalah dua atau lebih badan usaha yang sebagian sahamnya dimiliki oleh seorang atau oleh badan hukum yang sama baik secara langsung maupun melalui badan hukum lain, dengan jumlah atau sifat pemilikan sedemikian rupa, sehingga melalui pemilikan s aham tersebut dapat langsung atau tidak langsung menentukan penyelenggaraan atau jalannya badan usaha. 4. Penanaman modal adalah segala bentuk kegiatan menanam modal, baik oleh penanam modal dalam negeri maupun penanam modal asing untuk melakukan usaha di wilayah negara Republik Indonesia. 5. Pangan lainnya adalah kegiatan pertanian/hortikultura, perkebunan, kehutanan, perikanan, peternakan, perairan, dan air, baik yang diolah maupun tidak diolah yang diperuntukkan sebagai makanan atau minuman bagi konsum si manusia, termasuk bahan tambahan Pangan, bahan baku Pangan, dan bahan lainnya yang digunakan dalam proses penyiapan, pengolahan, dan/atau pembuatan makanan atau minuman 6. Hak atas tanah adalah hak atas tanah sebagaimana dimaksud dalam Pasal 16 Undang -Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok - Pokok Agraria. 7. Kantor Pertanahan adalah Kantor Pertanahan Kabupaten/Kota. Pasal 2 (1) Setiap Perusahaan yang telah memperoleh persetujuan penanaman modal wajib mempunyai Izin Lokasi untuk memperoleh tanah yang diperlukan untuk melaksanakan rencana penanaman modal yang bersangkutan. (2) Pemohon Izin Lokasi dilarang melakukan kegiatan perolehan tanah sebelum Izin Lokasi ditetapkan. www.peraturan.go.id 2015 , No.647 4 (3) Izin Lokasi sebagaimana dimaksud pada ayat (1), tidak diperlukan da n dianggap sudah dipunyai oleh perusahaan yang bersangkutan dalam hal: a. tanah yang akan diperoleh merupakan pemasukan ( inbreng ) dari para pemegang saham; b. tanah yang akan diperoleh merupakan tanah yang sudah dikuasai oleh perusahaan lain dalam rangka m elanjutkan pelaksanaan sebagian atau seluruh rencana penanaman modal perusahaan lain tersebut, dan untuk itu telah diperoleh persetujuan dari instansi yang berwenang; c. tanah yang akan diperoleh diperlukan dalam rangka melaksanakan usaha industri dalam su atu kawasan industri; d. tanah yang akan diperoleh berasal dari otorita atau badan penyelenggara pengembangan suatu kawasan sesuai dengan rencana tata ruang kawasan pengembangan tersebut; e. tanah yang akan diperoleh diperlukan untuk perluasan usaha yang sudah berjalan dan untuk perluasan itu telah diperoleh izin perluasan usaha sesuai ketentuan yang berlaku sedangkan letak tanah tersebut berbatasan dengan lokasi usaha yang bersangkutan; f. tanah yang diperlukan untuk melaksanakan rencana penanaman modal t idak lebih dari 25 Ha (dua puluh lima hektar) untuk usaha pertanian dan tidak lebih dari 10.000 m2 (sepuluh ribu meter persegi ) untuk usaha bukan pertanian; atau g. tanah yang akan dipergunakan untuk melaksanakan rencana penanaman modal merupakan tanah ya ng sudah dipunyai oleh perusahaan yang bersangkutan melalui peralihan hak dari perusahaan lain, dengan ketentuan bahwa tanah tersebut terletak di lokasi yang menurut Rencana Tata Ruang Wilayah yang berlaku diperuntukkan bagi penggunaan yang sesuai dengan r encana penanaman modal yang bersangkutan. (4) Dalam hal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan r encana penanaman modal yang bersangkutan. (4) Dalam hal sebagaimana dimaksud pada ayat (2) perusahaan yang bersangkutan memberitahukan rencana perolehan tanah dan atau penggunaan tanah yang bersangkutan kepada Kantor Pertanahan. BAB II OBJEK IZIN LOKASI Pasal 3 Tanah yang dapat ditunjuk dalam Izin Lokasi adalah tanah yang menurut Rencana Tata Ruang Wilayah diperuntukan bagi penggunaan yang sesuai dengan rencana penanaman modal yang akan dilaksanakan oleh perusahaan menurut persetujuan penanaman modal yang d ipunyainya. Pasal 4 (1) Izin Lokasi dapat diberikan kepada perusahaan yang sudah mendapat persetujuan penanaman modal sesuai dengan ketentuan peraturan perundang -undangan untuk memperoleh tanah dengan luas yang telah www.peraturan.go.id 2015 , No.647 5 ditentukan sehingga apabila perusahaan tersebut berhasil membebaskan seluruh areal yang ditunjuk, maka luas penguasaan tanah oleh perusahaan tersebut dan perusahaan -perusahaan lain yang merupakan satu grup perusahaan dengannya tidak lebih dari luasan sebagai berikut: a. Untuk usaha pengembangan perumahan dan permukiman: 1) Kawasan perumahan permukiman: 1 provinsi : 400 Ha Seluruh Indonesia : 4.000 Ha 2) Kawasan resort perhotelan: 1 provinsi : 200 Ha Seluruh Indonesia : 4.000 Ha b. Untuk usaha kawasan industri: 1 provinsi : 400 Ha Seluruh Indonesia : 4.000 Ha c. Untuk usaha perkebunan yang diusahakan dalam bentuk perkebunan besar dengan diberikan Hak Guna Usaha: 1) Komoditas tebu: 1 provinsi : 60.000 Ha Seluruh Indonesia : 150.000 Ha 2) Komoditas Pangan lainnya: 1 provinsi : 20.000 Ha Seluruh Indonesia : 100.000 Ha d. Untuk usaha tambak: 1) Di Pulau Jawa 1 provinsi : 100 Ha Seluruh Indonesia : 1.000 Ha 2) Di Luar Pulau Jawa 1 provinsi : 200 Ha Seluruh Indonesia : 2.000 Ha (2) Khusu s untuk Provinsi Papua dan Papua Barat maksimum luas penguasaan tanah adalah dua kali maksimum luas penguasaan tanah untuk satu provinsi sebagaimana dimaksud pada ayat (1). (3) Untuk keperluan menentukan luas areal yang ditunjuk dalam Izin Lokasi perusahaa n pemohon wajib menyampaikan pernyataan tertulis mengenai luas tanah yang sudah dikuasai olehnya dan perusahaan -perusahaan lain yang merupakan satu grup dengannya. www.peraturan.go.id 2015 , No.647 6 (4) Ketentuan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3), tidak berlaku untu k: a. Badan Usaha Milik Negara (BUMN) yang berbentuk Perusahaan Umum (PERUM) dan Badan Usaha Milik Daerah (BUMD); b. Badan Usaha yang seluruh atau sebagaian besar sahamnya dimiliki oleh Negara, baik Pemerintah Pusat maupun Pemerintah Daerah; c. Badan Usaha yang sebagian besar sahamnya dimiliki oleh masyarakat dalam rangka \"Go Public\". (5) Dalam rangka efisiensi dan efektivitas usaha kawasan industri diperlukan tanah dengan luasan lebih dari ketentuan sebagaimana dimaksud pada ayat (1) huruf b, maka dapat dilakukan setelah Kepala Kantor Pertanahan dan Kepala Kantor Wilayah BPN Provinsi setempat mendapat persetujuan dari Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional. BAB III JANGKA WAKTU IZIN LOKASI Pasal 5 (1) Izin Lokasi diberikan untuk jangka waktu 3 (tiga) tahun. (2) Perolehan tanah oleh pemegang Izin Lokasi harus diselesaikan dalam jangka waktu Izin Lokasi. (3) Apabila dalam jangka waktu Izin Lokasi sebagaimana dimaksud pada ayat (1) perolehan tanah belum selesai, maka Izin Lokasi dapat diperpanjang jangka",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "perolehan tanah belum selesai, maka Izin Lokasi dapat diperpanjang jangka waktunya selama 1 (satu) tahun apabila tanah yang sudah diperoleh mencapai 50% (lima puluh persen) at au lebih dari luas tanah yang ditunjuk dalam Izin Lokasi. (4) Format Keputusan Perpanjangan Izin Lokasi sebagaimana dimaksud pada ayat (3) dibuat sesuai contoh sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan in i. (5) Apabila dalam jangka waktu Izin Lokasi sebagaimana dimaksud pada ayat (1) perolehan tanah kurang dari 50% (lima puluh persen) dari luas tanah yang ditunjuk dalam Izin Lokasi, maka Izin Lokasi tidak dapat diperpanjang. (6) Apabila perolehan tanah ti dak dapat diselesaikan dalam jangka waktu Izin Lokasi sebagaimana dimaksud pada ayat (1) dan ayat (3), maka: a. tanah yang telah diperoleh dipergunakan untuk melaksanakan rencana penanaman modal dengan penyesuaian mengenai luas pembangunan yang merupakan s atu kesatuan bidang; b. perolehan tanah dapat dilakukan lagi oleh pemegang Izin Lokasi terhadap tanah yang berada diantara tanah yang sudah diperoleh sehingga merupakan satu kesatuan bidang tanah. (7) Dalam hal perolehan tanah kurang dari 50% (lima puluh p ersen) dari luas tanah yang ditunjuk dalam Izin Lokasi sebagaimana dimaksud pada ayat www.peraturan.go.id 2015 , No.647 7 (5), tanah yang telah diperoleh dilepaskan kepada perusahaan atau pihak lain yang memenuhi syarat. Pasal 6 (1) Pemberian Izin Lokasi sebagaimana dimaksud dalam Pasal 5 di sertai dengan Peta sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan ini. (2) Pemegang Izin Lokasi hanya dapat memperoleh tanah sesuai dengan peta sebagaimana dimaksud pada ayat (1). (3) Pemegang Izin Lokasi yan g memperoleh tanah di luar lokasi yang ditetapkan dalam Izin Lokasi maka permohonan hak atas tanahnya tidak dapat diproses. Pasal 7 Tanah yang sudah diperoleh wajib didaftarkan pada Kantor Pertanahan setempat. Pasal 8 (1) Tanah yang sudah diperoleh wajib d imanfaatkan/digunakan sesuai dengan peruntukannya. (2) Dalam hal diatas tanah sebagaimana dimaksud pada ayat (1), terdapat pengembangan pemanfaatan tanah sepanjang sesuai dengan peruntukannya, tidak diperlukan Izin Lokasi baru. BAB IV TATA CARA PEMBERIAN I ZIN LOKASI Pasal 9 (1) Izin Lokasi diberikan berdasarkan pertimbangan teknis pertanahan yang memuat aspek penguasaan tanah dan teknis penatagunaan tanah yang meliputi keadaan hak serta penguasaan tanah yang bersangkutan, penilaian fisik wilayah, penggunaan tanah, serta kemampuan tanah. (2) Izin Lokasi dan pertimbangan teknis pertanahan sebagaimana dimaksud pada ayat (1), sebagai syarat permohonan hak atas tanah. (3) Surat Keputusan pemberian Izin Lokasi ditandatangani oleh Bupati/Walikota atau, untuk Daerah Khusus Ibukota Jakarta setelah diadakan rapat koordinasi antar instansi terkait, yang dipimpin oleh Gubernur Kepala Daerah Khusus Ibukota Jakarta, atau oleh pejabat yang ditunjuk. (4) Untuk pemberian Izin Lokasi lintas kabupaten/kota dalam 1 (satu) provi nsi, ditandatangani oleh Gubernur. (5) Untuk pemberian Izin Lokasi lintas provinsi, ditandatangani oleh Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional. www.peraturan.go.id 2015 , No.647 8 (6) Format Keputusan pemberian Izin Lokasi sebagaimana dimaksud pada ayat (1) dibuat se suai contoh sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan ini. (7) Dalam hal telah diterbitkan keputusan pemberian Izin Lokasi sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Dalam hal telah diterbitkan keputusan pemberian Izin Lokasi sebagaimana dimaksud pada ayat (6), dilarang menerbitkan Izin Lokasi baru untuk subjek yang berbeda di atas tanah yang sama. (8) Dalam hal diterbitkan Izin Lokasi baru sebagaimana dimaksud pada ayat (7), maka Izin Lokasi baru tersebut batal demi hukum. Pasal 10 (1) Bahan -bahan untuk keperluan pertimbangan teknis pertanahan dan rapat koordinasi sebagaimana dimaksud dalam Pasal 9 dipersiapkan oleh Kepala Kantor Pertanahan. (2) Rapat koordinasi sebagaimana dimaksud pada ayat (1) disertai konsultasi dengan masyarakat pemegang hak atas tanah dalam lokasi yang dimohon. (3) Konsultasi sebaga imana dimaksud pada ayat (2) meliputi empat aspek sebagai berikut: a. Penyebarluasan informasi mengenai rencana penanaman modal yang akan dilaksanakan, ruang lingkup dampaknya dan rencana perolehan tanah serta penyelesaian masalah yang berkenaan dengan per olehan tanah tersebut; b. Pemberian kesempatan kepada pemegang hak atas tanah untuk memperoleh penjelasan tentang rencana penanaman modal dan mencari alternatif pemecahan masalah yang ditemui; c. Pengumpulan informasi langsung dari masyarakat untuk mempero leh data sosial dan lingkungan yang diperlukan; dan d. Peran serta masyarakat berupa usulan tentang alternatif bentuk dan besarnya ganti kerugian dalam perolehan tanah dalam pelaksanaan Izin Lokasi. Pasal 11 Dalam hal diatas tanah Izin Lokasi diterbitkan i zin usaha pertambangan dan/atau izin usaha lainnya, maka terlebih dahulu mendapat persetujuan dari pemilik tanah atau pemegang Izin Lokasi. BAB V HAK DAN KEWAJIBAN PEMEGANG IZIN LOKASI Pasal 12 (1) Pemegang Izin Lokasi diizinkan untuk membebaskan tanah dal am areal Izin Lokasi dari hak dan kepentingan pihak lain berdasarkan kesepakatan dengan pemegang hak atau pihak yang mempunyai kepentingan tersebut dengan cara jual beli, pemberian ganti kerugian, konsolidasi tanah atau cara lain sesuai ketentuan yang berl aku. www.peraturan.go.id 2015 , No.647 9 (2) Sebelum tanah yang bersangkutan dibebaskan oleh pemegang Izin Lokasi sesuai ketentuan pada ayat (1), maka semua hak atau kepentingan pihak lain yang sudah ada atas tanah yang bersangkutan tidak berkurang dan tetap diakui haknya, termasuk kewenanga n yang menurut hukum dipunyai oleh pemegang hak atas tanah untuk memperoleh tanda bukti hak (sertipikat), dan kewenangan untuk menggunakan dan memanfaatkan tanahnya bagi keperluan pribadi atau usahanya sesuai rencana tata ruang yang berlaku, serta kewenang an untuk mengalihkannya kepada pihak lain. (3) Pemegang Izin Lokasi wajib menghormati kepentingan pihak -pihak lain atas tanah yang belum dibebaskan sebagaimana dimaksud pada ayat (1), tidak menutup atau mengurangi aksesibilitas yang dimiliki masyarakat di sekitar lokasi, dan menjaga serta melindungi kepentingan umum. (4) Sesudah tanah yang bersangkutan dibebaskan dari hak dan kepentingan lain, maka kepada pemegang Izin Lokasi dapat diberikan hak atas tanah yang memberikan kewenangan kepadanya untuk mengguna kan tanah tersebut sesuai dengan keperluan untuk melaksanakan rencana penanaman modalnya. Pasal 13 Pemegang Izin Lokasi berkewajiban untuk melaporkan secara berkala setiap 3 (tiga) bulan kepada Kepala Kantor Pertanahan mengenai perolehan tanah yang sudah dilaksanakannya berdasarkan Izin Lokasi dan pelaksanaan penggunaan tanah tersebut. BAB VI MONITORING DAN EVALUASI Pasal 14 (1) Monitoring dan Evaluasi terhadap Izin Lokasi meliputi: a. monitoring kegiatan perolehan tanah; b. monitoring dan evaluasi penggun aan dan pemanfaatan tanah dan ruang; c. pengamanan yang dilakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "aan dan pemanfaatan tanah dan ruang; c. pengamanan yang dilakukan oleh badan usaha terhadap tanah yang sudah diperoleh; dan d. pengawasan dan pengendalian terhadap batas tanah yang telah diperoleh. (2) Monitoring dan Evaluasi sebagaimana dimaksud pada ayat (1) diselenggarakan secara berjenjang oleh: a. Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional untuk tingkat Nasional; b. Kepala Kantor Wilayah BPN Provinsi untuk tingkat Provinsi; dan c. Kepala Kantor Pertanahan untuk tingkat Kabupaten/Ko ta. www.peraturan.go.id 2015 , No.647 10 (3) Penyelenggaraan monitoring dan evaluasi sebagaimana dimaksud pada ayat (2) untuk Izin Lokasi dilaksanakan dengan memperhatikan Surat Keputusan Izin Lokasi (4) Hasil monitoring dan evaluasi sebagaimana dimaksud pada ayat (3) menjadi bahan pertimbang an dalam Pembatalan Izin Lokasi. (5) Pembatalan Izin Lokasi sebagaimana dimaksud pada ayat (4) dilaksanakan oleh Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional atas usulan: a. Kepala Kantor Wilayah BPN Provinsi; dan b. Kepala Kantor Pertan ahan Kabupaten/Kota. Pasal 15 Ketentuan lebih lanjut mengenai tata cara pemberian Izin Lokasi ditetapkan oleh Gubernur Bupati/Walikota sesuai kewenangannya. BAB VII KETENTUAN PERALIHAN Pasal 16 (1) Izin Lokasi yang telah diterbitkan sebelum berlakunya peraturan ini tetap berlaku sampai jangka waktunya habis. (2) Tanah yang diperoleh berdasarkan Izin Lokasi sebelum peraturan ini berlaku, dan belum didaftarkan wajib didaftarkan. BAB VIII KETENTUAN PENUTUP Pasal 17 Pada saat Peraturan ini mulai berlaku, Pe raturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 2 Tahun 1999 tentang Izin Lokasi, dicabut dan dinyatakan tidak berlaku. Pasal 18 Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015 , No.647 11 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 April 2015 MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL, FERRY MURSYIDAN BALDAN Diundangkan di Jakarta pada tanggal 28 April 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id 2015 , No.647 12 LAMPIRAN I PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL NOMOR 5 TAHUN 2015 TENTANG IZIN LOKASI FORMAT KEPUTUSAN PERPANJANGAN IZIN LOKASI PROVINSI ..... KEPUTUSAN GUBERNUR/ BUPATI /WALIKOTA..... NOMOR TENTANG PERPANJANGAN IZIN LOKASI UNTUK KEPERLUAN ............ ATAS NAMA ………… ................ TERLETAK DI DESA /KELURAHAN ............. KECAMATAN .................. KABUPATEN ................... PROVINSI ................... GUBERNUR/ BUPATI /WALIKOTA .......................... Menimbang : a. bahwa pemohon telah melakukan kegiatan perolehan sebagian tanah yang telah diberikan Izin Lokasi berdasarkan Keputusan Gubernur/Bupati/Walikota ….... Nomor …... Tanggal …..... tentang Izin Lokasi ; b. bahwa berh ubung belum selesainya seluruh perolehan tanah sesuai luas tanah yang diberikan menurut Izin Lokasi, dan setelah mempertimbangkan kondisi objektif (fisik dan yuridis) yang berpengaruh, maka kepada pemohon dapat diberikan perpanjangan Izin Lokasi ; c. bahwa ber dasarkan Pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b di atas, maka perlu ditetapkan perpanjangan Izin Lokasi dengan Keputusan Gubernur/ Bupati /Walikota …………. Mengingat : 1. Undang -Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok -Pokok Agraria (Lembaran Negara Republik Indonesia Tahun 1960 Nomor 104 Tambahan Lembaran Negara Republik",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Republik Indonesia Tahun 1960 Nomor 104 Tambahan Lembaran Negara Republik Indonesia Nomor 2013); 2. Undang -Undang Nomor …… tahun ……… tentang Pembentukan Kabupaten ……………………….. 3. Undang -Undang Nomor 18 Tahun 2004 tentang Perke bunan (Lembaran Negara Republik Indonesia www.peraturan.go.id 2015 , No.647 13 Tahun 2004 Nomor 85, Tambahan Lembaran Negara Republik Indonesia Nomor 4411); 4. Undang -Undang Nomor 25 tahun 2007 tentang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 67, Tambahan Lembaran Neg ara Republik Indonesia Nomor 4724); 5. Undang -Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725); 6. Undang -Undang Nomor 32 Tahun 2009 tentang Perlind ungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 7. Undang -Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang -undangan (Lembaran Negara Re publik Indonesia Tahun 2011 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 5234); 8. Undang -undang Nomor 18 Tahun 2012 tentang Pangan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 227, Tambahan Lembaran Negara Republik Indonesia Nomor 5360 ); 9. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725) sebagaimana telah diubah beberapa kali terakhir dengan Undang - Undang Nomor 9 T ahun 2015 tentang Perubahan Kedua Atas Undang -undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 10. Peraturan Pemerintah Nomor 16 Tahun 2004 tentang Penatagunaan Tanah (Lembaran Negara Republik Indonesia Tahun 2004 nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 4385); 11. Peraturan Pemerintah Nomor 13 Tahun 2010 tentang Jenis dan Tarif Atas Jenis Penerimaan Negara Bukan Pajak yang berl aku Pada Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 18, Tambahan Lembaran Negara Republik Indonesia Nomor 5100); 12. Peraturan Pemerintah Nomor 15 tahun 2010 tentang Penyelenggaraan Penataan Ruang ( Lembaran Negara www.peraturan.go.id 2015 , No.647 14 Republik I ndone sia Tahun 2010 Nomor 21 , Tambahan Lembaran Nega ra Republik Indonesia Nomor 5103 ); 13. Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 5285); 14. Peraturan Daerah Provinsi/Kabupaten/Kota …… Nomor ….. Tahun ….. tentang Pengelolaan Usaha Perkebunan Berkelanjutan;*) 15. Peraturan Daerah Provinsi/ Kabupaten /Kota .…… Nomor … Tahun … tentang Pembagian U rusan Pemerintahan yang menjadi Kewenangan Pemerintah kabupaten /Kota …………….;*) 16. Peraturan Daerah Provinsi/ Kabupaten /Kota ………………… Nomor …… Tahun … Tentang Kemitraan Usaha Perkebunan di Kabupaten /Kota ……………;*) 17. Peraturan Daerah Provinsi/ Kabupaten /Kota …………….. Nomor … Tahun …… tentang Tanggung Jawab Sos ial dan Lingkungan Perusahaan;*) 18. Peraturan Daerah Provinsi/ Kabupaten / Walikota …………….. Nomor………… Tahun……………… tentang ....(Izin Lokasi) ;*) 19. Peraturan Menteri Agraria dan Tata Ruang /Kepala Badan Pertanahan Nasional Nomor 5 Tahun 2015 tentang Izin Lokasi; 20. Peraturan Kepala Badan Pertanahan Nasional Nomor 2 Tahun 2011 tentang Pedoman",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Kepala Badan Pertanahan Nasional Nomor 2 Tahun 2011 tentang Pedoman Pertimbangan Teknis Pertanahan dalam Penerbitan Izin Lokasi, Penetapan Lokasi dan Izin Perubahan Penggunaan Tanah; 21. Peraturan Menteri Pertanian Nomor 98/Permentan/OT.140/9/2013 tentan g Pedoman Perizinan Usaha Perkebunan.*) 22. Peraturan Menteri Pertanian Nomor 39/ Permentan/0T.140/6/2010 tentang Pedoman Perizinan Usaha Tanaman Pangan .*) MEMUTUSKAN : Menetapkan : PERPANJANGAN IZIN LOKASI UNTUK KEPERLUAN PEMBANGUNAN ... ATAS NAMA ..... DI DESA /KELURAHAN... , KECAMATAN ......., KABUPATEN /KOTA …..., PROVINSI ……….. .. KESATU : Memberikan perpanjangan Izin Lokasi sebagaimana dimaksud Keputusan Izin Lokasi Gubernur/Bupati/ Walikota ……....... Nomor ... Tanggal ..... www.peraturan.go.id 2015 , No.647 15 KEDUA : Perpanjangan dimaksud pa da diktum PERTAMA diberikan dalam jangka waktu ..... (dalam huruf) Tahun sejak diterbitkannya Keputusan ini. KETIGA : Apabila dalam penetapan ini dikemudian hari ternyata terdapat kekeliruan akan diadakan perbaikan serta perubahan seperlunya. ditetapkan di pada tanggal GUBERNUR/ BUPATI/ WALIKOTA TTD …………………………………. Tembusan keputusan ini disampaikan kepada Yth : 1. Menteri Agraria dan Tata Ruang/ Kepala Badan Pertanahan Nasional di Jakarta; 2. Menteri Pertanian Republik Indonesia di Jakarta; (apabila lokasinya untuk Pertanian/ Perkeb unan/Peternakan/ Perikanan ); 3. Menteri Lingkungan Hidup dan Kehuta nan Republik Indonesia di Jakar ta; (apabila lokasinya di Kawasan Hutan) ; 4. Menteri Perindustrian Republi k Indonesia di Jakarta;(apabila lokasinya untuk Industri) 5. Gubernur …………………. 6. Kepala Bappeda Provinsi …………………….. 7. Kepala Dinas Perkebunan Provinsi ……………………(apabila lokasinya untuk perkebunan ) 8. Kepala Dinas Pertanian Provinsi ........(apa bila lokasinya untuk pertanian/peternakan/ perikanan) 9. Kepala Dinas Perindustrian Provinsi ........(apabila lokasinya untuk Industri) 10. Kepala Kantor Wilayah Badan Pertanahan Nasional Provinsi …… 11. Kepala Dinas Kehutanan Provinsi … (apabila lokasinya di Kawasan Hutan) 12. Sekretaris Daerah Kabupaten /Kota …….. 13. Kepala Bappeda dan Penanaman Modal Kabupaten /Kota …….. 14. Kepala Badan Lingkungan Hidup Kabupaten /Kota …….. 15. Kepala Din as Pertanian Kabupaten/Kota …….. 16. Kepala Dinas Perindustrian Kabupaten/Kota …….. 17. Kepala Dinas Perkebunan Kabupaten /Kota …….. 18. Kepala Dinas Kehutanan Kabupaten /Kota …….. 19. Kepala Dinas Pendapatan Daerah Kabupaten /Kota …….. 20. Kepala Kantor Pelayanan Perizinan Terpadu (KP2T) Kabupaten/Kota …….. 21. Kepala Kantor Pertanahan Kabupaten /Kota …….. www.peraturan.go.id 2015 , No.647 16 22. Camat … 23. Direktur PT ….. 24. Arsip. Catatan: *) diisi disesuaikan dengan permohonan jenis usaha untuk Izin Lokasi dan Per aturan Daerah setempat. **) dalam hal Izin Lokasi diterbitkan oleh Gubernur, Pemegang Izin Lokasi wajib untuk melaporkan secara berkala setiap 3 (tiga) bulan kepada Kepala Kantor Wilayah BPN Provinsi dan masing -masing Kepala Kantor Pertanahan Kabupaten /Kota. www.peraturan.go.id 2015 , No.647 17 LAMPIRAN I I PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL NOMOR 5 TAHUN 2015 TENTANG IZIN LOKASI PETA IZIN LOKASI * Skala kecil untuk Izin Lokasi yang diterbitkan Gubernur, skala besar untuk Izin Lokasi yang diterbitkan Bupati/Walikota PETA IZIN LOKASI SKALA 1 : 50.000/ 10.000 *) Gubernur/ Kabupaten/ Kota ……… .... …………………………………… Petunjuk Letak Lokasi Skala 1 : 100.000/ 50.000 *) Keterangan : Disetujui (....... Ha) Perda Nomor ... Tanggal... tentang RTRW... Penguasaan tanah sekitar. Ketentuan dan Syarat Menggunakan dan Memanfaatkan Tanah dan Ruang sesuai Peraturan Perundang undangan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Menggunakan dan Memanfaatkan Tanah dan Ruang sesuai Peraturan Perundang undangan yang berlaku . Nama Pemohon : ...................................... . Luas tanah :............(Ha) Lokasi : a. Desa/ Kel ......................................... b. Kec .................................................. c. Kabupaten/ Kota ……………………….. d. Provinsi …………………………………… U www.peraturan.go.id 2015 , No.647 18 LAMPIRAN I II PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL NOMOR 5 TAHUN 2015 TENTANG IZIN LOKASI FORMAT KEPUTUSAN PEMBERIAN IZIN LOKASI PROVINSI ..... KEPUTUSAN GUBERNUR/ BUPATI /WALIKOTA..... NOMOR TENTANG PEMBERIAN IZIN LOKASI UNTUK KEPERLUAN ............ ATAS NAMA ………… ................ TERLETAK DI DESA /KELURAHAN ............. KECAMATAN .............. .... KABUPATEN ................... PROVINSI ................... GUBERNUR/ BUPATI /WALIKOTA ……...... Menimbang : a. Bahwa pemohon telah memperoleh surat persetujuan izin prinsip dari Gubernur/ Bupati/ Walikota ....... Nomor …. Tanggal … … b. Bahwa rencana pembangunan ......... dari pemohon telah sesuai dengan Rencana Tata Ruang Wilayah Kabupaten /Kota.... Tahun ..… Nomor .. ... c. Bahwa berdasarkan Pertimbangan Teknis Pertanahan Kabupaten ......... Nomor .... Tanggal ... d. Bahwa berdasarkan Pe rtimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c di atas, maka perlu ditetapkan Izin Lokasi dengan Keputusan Gubernur/ Bupati /Walikota ................... Mengingat :1. Undang -Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok -Pokok Agraria (Lembaran Negara Republik www.peraturan.go.id 2015 , No.647 19 Indonesia Tahun 1960 Nomor 104 Tambahan Lembaran Negara Republik Indonesia Nomor 2013); 2. Undang -Undang Nomor …… tahun ……… tentang Pembentukan Kabupaten ……………………….. 3. Undang -Undang Nomor 18 Tahun 2004 tentang Perkebunan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 85, Tambahan Lembaran Negara Republik Indonesia Nomor 4411); 4. Undang -Undang Nomor 25 tahun 2007 tentang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 67, Tambahan Lembaran Negara Repub lik Indonesia Nomor 4724); 5. Undang -Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725); 6. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 7. Undang -Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang -undangan (Lembaran Negara Republik In donesia Tahun 2011 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 5234); 8. Undang -Undang Nomor 18 Tahun 2012 tentang Pangan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 227, Tambahan Lembaran Negara Republik Indonesia Nomor 5360); 9. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725) sebagaimana telah diubah beberapa kali terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua Atas Undang -undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); www.peraturan.go.id 2015 , No.647 20 10. Peraturan Pemerintah Nomor 16 Tahun 2004 tentang Penatagunaan Tanah (Lembaran Negara Republik Indonesia Tahun 2004 nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 4385); 11. Peraturan Pemerintah Nomor 13 Tahun 2010 tentang Jenis dan Tarif Atas Jenis Penerimaan Negara Bukan Pajak yang berlaku Pada",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Tarif Atas Jenis Penerimaan Negara Bukan Pajak yang berlaku Pada Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 18, Tambahan Lembaran Negara Republik Indonesia Nomor 5100); 12. Peraturan Pemerintah Nomor 15 tahun 2010 tentang Penyelenggaraan Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 21, Tambahan Lembaran Negara Republik Indonesia Nomor 5103); 13. Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 5285); 14. Peraturan Daerah Provinsi/Kabupaten/Kota …… Nomor ….. Tahun ….. tentang Pengelolaan Usaha Perkebunan Berkelanjutan;*) 15. Peraturan Daerah Provinsi/ Kabupaten /Kota .…… Nomor … Tahun … tentang Pembagian Urusan Pemerintahan yang menjadi Kewenangan Pemerintah kab upaten /Kota …………….;*) 16. Peraturan Daerah Provinsi/ Kabupaten /Kota ………………… Nomor …… Tahun … Tentang Kemitraan Usaha Perkebunan di Kabupaten/Kota ……………;*) 17. Peraturan Daerah Provinsi/ Kabupaten /Kota …………….. Nomor … Tahun …… tentang Tanggung Jawab Sosial dan Lingkungan Perusahaan;*) 18. Peraturan Daerah Provinsi/ Kabupaten / Walikota …………….. Nomor………… Tahun……………… tentang ....(Izin Lokasi) ;*) 19. Peraturan Menteri Agraria dan Tata Ruang /Kepala Badan Pertanahan Nasional Nomor 5 Tahun 2015 tentang Izin Lokasi; 20. Peraturan Ke pala Badan Pertanahan Nasional Nomor 2 Tahun 2011 tentang Pedoman Pertimbangan Teknis www.peraturan.go.id 2015 , No.647 21 Pertanahan dalam Penerbitan Izin Lokasi, Penetapan Lokasi dan Izin Perubahan Penggunaan Tanah; 21. Peraturan Menteri Pertanian Nomor 98/Permentan/OT.140/9/2013 tentang Pedoma n Perizinan Usaha Perkebunan.*) 22. Peraturan Menteri Pertanian Nomor 39/ Permentan/0T.140/6/2010 tentang Pedoman Perizinan Usaha Tanaman Pangan .*) MEMUTUSKAN : Menetapkan : PEMBERIAN IZIN LOKASI UNTUK KEPERLUAN PEMBANGUNAN .................. ATAS NAMA .................... DI DESA /KELURAHAN... ........., KECAMATAN ………..., KABUPATEN /KOTA… ……………… ., PROVINSI ………………. . KESATU : Memberikan Izin Lokasi kepada ………………………… ., beralamat di ............................ untuk tanah seluas ... (dalam huruf) Ha Terletak di Desa /Kelurahan …….… , Kecamatan ………….. .., Kabupaten /Kota …………… ..., Provinsi …………….. ... , Sebagaimana tercantum dalam peta pada lampiran surat keputusan ini. KEDUA : Semua persyaratan dan ketentuan serta tahapan perizinan harus dipatuhi sesuai peraturan perundangan yang berlaku. KETIGA : Hak dan Kewajiban Pemegang Izin : 1. Pemegang Izin Lokasi diizinkan untuk memperoleh/ membebaskan tanah dalam areal Izin Lokasi dari hak dan kepentingan pihak lain berdasarkan kesepakatan dengan pemegang hak atau pihak yang mempunyai kepentingan tersebut dengan cara pelepasan hak atau jual beli, pemberian ganti kerugian, relokasi/konsolidas i tanah, atau cara lain sesuai ketentuan yang berlaku. 2. Setelah memperoleh Surat Keputusan Izin Lokasi, Pemegang Izin Lokasi wajib memberitahu dan menyelenggarakan sosialisasi, di lokasi yang dimohon. 3. Sebelum tanah yang bersangkutan dibebaskan oleh pemegang Izin Lokasi, maka semua hak atau kepentingan pihak lain yang sudah ada atas tanah yang bersangkutan tidak berkurang atau tetap diakui haknya, termasuk kewenangan yang menurut hukum dipunyai oleh pemegang hak atas tanah untuk memperoleh tanda bukti hak (se rtipikat), dan kewenangan untuk menggunakan dan memanfaatkan tanahnya bagi keperluan pribadi atau usahanya sesuai rencana tata www.peraturan.go.id 2015 , No.647 22 ruang yang berlaku, serta kewenangan untuk mengalihkannya kepada pihak lain. 4. Pemegang Izin Lokasi wajib menghormati kepentingan pihak-pihak lain atas tanah yang belum dibebaskan, tidak menutup",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kepentingan pihak-pihak lain atas tanah yang belum dibebaskan, tidak menutup atau mengurangi aksesibilitas yang dimiliki masyarakat di sekitar lokasi, dan menjaga serta melindungi kepentingan umum. 5. Perolehan tanah harus diselesaikan dalam jangka waktu 3 (tiga) tahun se jak tanggal ditetapkan Surat Keputusan ini dan dapat diperpanjang paling lama … ( dalam huruf ) tahun dan Pemegang Izin Lokasi wajib untuk melaporkan secara berkala setiap 3 (tiga) bulan kepada Kepala Kantor Pertanahan Kabupaten / Kota...**) 6. Pemegang Izin Lo kasi hanya dapat memperoleh tanah sesuai dengan peta Izin Lokasi. 7. Pemegang Izin Lokasi yang memperoleh tanah diluar lokasi yang ditetapkan dalam Izin Lokasi, maka perolehan hak atas tanahnya tidak dapat diproses. 8. Pemegang Izin Lokasi wajib menggunakan dan memanfaatkan tanah yang sudah diperoleh sesuai peruntukan. 9. Pemegang Izin Lokasi wajib mendaftarkan tanah yang sudah diperoleh pada Kantor Pertanahan setempat. KEEMPAT : Izin Lokasi ini bukan merupakan pemberian hak atas tanah dan diberikan untuk mengurus perizinan selanjutnya pada instansi yang berwenang. KELIMA : Apabila dikemudian hari ada penetapan/ keputusan yang bersifat tetap dan mengikat terhadap penggunaan tanah lainnya yang berada di dalam areal Izin Lokasi PT. …………………., maka keputusan pemberia n Izin Lokasi ini akan ditinjau kembali. KEENAM : Keputusan ini mulai berlaku selama 3 (tiga) tahun sejak tanggal ditetapkan dengan ketentuan apabila dikemudian hari terdapat kekeliruan dalam penetapannya, akan diubah dan diperbaiki sebagaimana mestinya. Ditetapkan di pada tanggal GUBERNUR/ BUPATI/WALIKOTA ………………………………. www.peraturan.go.id 2015 , No.647 23 Tembusan keput usan ini disampaikan kepada Yth : 1. Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional di Jakarta; 2. Menteri Pertanian Republik Indonesia di Jakarta; (apabila lokasinya untuk Pertanian/ Perkebunan/Peternakan/Perikanan ); 3. Menteri Lingkungan Hidup dan Kehutanan Republik Indonesia di Jakarta; (apabila lokasinya di Kawasan Hutan) ; 4. Menteri Perindustrian Republik Indonesia di Jakarta;(apabila lokasinya untuk Industri) 5. Gubernur …………………. 6. Kepala Bappeda Provinsi …………………….. 7. Kepala Dinas Perkebunan Provinsi ……………………(apabila lokasinya untuk perkebunan ) 8. Kepala Dinas Pertanian Provinsi ........(apabila lokasinya u ntuk pertanian/peternakan/ perikanan) 9. Kepala Dinas Perindustrian Provinsi ........(apabila lokasinya untuk Industri) 10. Kepala Kantor Wilayah Badan Pertanahan Nasional Provinsi …… 11. Kepala Dinas Kehutanan Provinsi … (apabila lokasinya di Kawasan Hutan) 12. Sekretaris Daerah Kabupaten/Kota …….. 13. Kepala Bappeda dan Penanaman Modal Kabupaten/Kota …….. 14. Kepala Badan Lingkungan Hidup Kabupaten/Kota …….. 15. Kepala Dinas Pertanian Kabupaten/Kota …….. 16. Kepala Dinas Perindustrian Kabupaten/Kota …….. 17. Kepala Dinas Perkebunan Kabupaten/Kota …….. 18. Kepala Dinas Kehutanan Kabupaten/Kota …….. 19. Kepala Dinas Pendapatan Daerah Kabupaten/Kota …….. 20. Kepala Kantor Pelayanan Perizinan Terpadu (KP2T) Kabupaten/Kota …….. 21. Kepala Kantor Pertanahan Kabupaten/Kota …….. 22. Camat … 23. Direktur PT ….. 24. Arsip. Catatan: *) diisi disesuaikan dengan permohonan jenis usaha untuk Izin Lokasi dan Peraturan D aerah setempat. **) dalam hal Izin lokasi diterbitkan oleh Gubernur, Pemegang Izin Lokasi wajib untuk melaporkan secara berkala setiap 3 (tiga) bulan kepada Kepala Kantor Wilayah BPN Provinsi dan masing -masing Kepala Kantor Pertanahan Kabupaten /Kota. www.peraturan.go.id 2015 , No.647 24 Lampiran I sampai dengan Lampiran III merupakan satu kesatuan dan bagian tidak terpisahkan dari Peraturan Menteri Agraria dan Tata",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan bagian tidak terpisahkan dari Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 5 Tahun 2015 tentang Izin Lokasi. MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL, FERRY MURSYIDAN BALDAN www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}