{
  "source": "downloaded_pdfs/bn654-2021.pdf",
  "processed_date": "2025-04-20T22:12:10.540242",
  "document_info": {
    "title": null
  },
  "total_pages": 46,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.654, 2021 KEMENPAN -RB. Pegawai Negeri Sipil. Pengadaan. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 27 TAHUN 2021 TENTANG PENGADAAN PEGAWAI NEGERI SIPIL DENGAN RAHMAT TUHAN YANG MA HA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mencapai visi dan misi Indonesia maju, mendukung kelancaran tugas dan pelayanan kepada masyarakat, meningkatkan kapasitas organisasi, dan mempercepat pencapaian tujuan strategis nasional, membutuhkan penambahan aparatur sipil negara; b. bahwa untuk memenuhi kebutuhan penambahan aparatur sipil negara khususnya Pegawai Negeri Sipil secara nasional dan berkelanjutan, diperlukan kebijakan umum pel aksanaan pengadaan Pegawai Negeri Sipil di Instansi Pemerintah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 17 ayat (5) Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipi l, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur www.peraturan.go.id 2021, No.654 -2- Negara dan Reformasi Birokrasi tentang Pengadaan Pegawai Negeri Sipil; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indone sia Tahun 2015 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494) ; 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 647); 5. Peraturan Presiden Nomor 47 Tahun 2021 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 126); 6. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 25 Tahun 2019 tentang Organisasi dan Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2019 Nomor 1593); www.peraturan.go.id 2021, No.654 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG PENGADAAN P EGAWAI NEGERI SIPIL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah. 2. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai ASN secara tetap oleh pejabat pembina kepegawaian untuk menduduki Jabatan pemerintahan. 3. Jabatan adalah kedudukan yang menunjukkan tugas, tanggung jawab, wewenang, dan hak seseorang pegawai ASN dalam suatu satuan organisasi. 4. Jabatan Fungsional adalah sekelompok Jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdas arkan pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan tugas berkaitan dengan pelayanan fungsional yang berdas arkan pada keahlian dan keterampilan tertentu. 5. Diaspora adalah Warga Negara Indonesia yang menetap di luar wilayah Republik Indonesia dan bekerja sebagai tenaga profesional di bidangnya yang bukan merupakan penerima bantuan dari pemerintah. 6. Instansi Pemer intah adalah Instansi Pusat dan Instansi Daerah. 7. Instansi Pusat adalah kementerian, lembaga pemerintah nonkementerian, kesekretariatan lembaga negara, dan kesekretariatan lembaga nonstruktural. 8. Instansi Daerah adalah perangkat daerah provinsi dan perangkat daerah kabupaten/kota yang meliputi www.peraturan.go.id 2021, No.654 -4- sekretariat daerah, sekretariat dewan perwakilan rakyat daerah, dinas daerah, dan lembaga teknis daerah. 9. Pejabat Pembina Kepegawaian yang selanjutnya disingkat PPK adalah pejabat yang mempunyai kewenangan menetapkan pen gangkatan, pemindahan, dan pemberhentian PNS dan pembinaan manajemen PNS di Instansi Pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 10. Pejabat Yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, peminda han, dan pemberhentian PNS sesuai dengan ketentuan peraturan perundang -undangan. 11. Kompetensi Dasar adalah kemampuan dan karakteristik dalam diri seseorang berupa pengetahuan, keterampilan, dan perilaku yang menjadi ciri -ciri seorang PNS Republik Indonesia. 12. Kompetensi Bidang adalah kemampuan dan karakteristik dalam diri seseorang berupa pengetahuan, keterampilan, perilaku yang diperlukan dalam pelaksanaan tugas jabatannya sehingga individu mampu menampilkan unjuk kerja yang tinggi dalam suatu Jabatan. 13. Seleks i Kompetensi Dasar yang selajutnya disingkat SKD adalah seleksi yang mengukur kemampuan dan karakteristik dalam diri seseorang berupa pengetahuan, keterampilan, dan perilaku yang menjadi ciri -ciri seorang PNS Republik Indonesia. 14. Seleksi Kompetensi Bidang y ang selanjutnya disingkat SKB adalah seleksi yang mengukur kemampuan dan karakteristik dalam diri seseorang berupa pengetahuan, keterampilan, perilaku yang diperlukan dalam pelaksanaan tugas jabatannya sehingga individu mampu menampilkan unjuk kerja yang t inggi dalam suatu Jabatan tertentu. 15. Computer Assisted Test yang selanjutnya disingkat CAT adalah suatu metode seleksi/tes dengan menggunakan komputer. www.peraturan.go.id 2021, No.654 -5- 16. Sistem Seleksi Calon Aparatur Sipil Negara yang selanjutnya disingkat SSCASN adalah portal pelamaran terintegrasi berbasis internet yang digunakan dalam Pengadaan ASN. 17. Nilai Ambang Batas adalah Nilai Ambang Batas kelulusan SKD. 18. Masa sanggah adalah waktu pengajuan sanggah yang diberikan kepada pelamar untuk melakukan sanggahan terhadap pengumuman hasil seleks i. 19. Panitia Seleksi Nasional Pengadaan Aparatur Sipil Negara yang selanjutnya disebut Panselnas adalah panitia yang dibentuk oleh Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi untuk menyiapkan dan menyelenggarakan seleksi Calon ASN secara n asional. 20. Badan Kepegawaian Negara yang selanjutnya disingkat BKN adalah lembaga pemerintah nonkementerian yang diberi kewenangan melakukan pembinaan dan menyelenggarakan Manajemen ASN secara nasional. 21. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang Pendayagunaan Aparatur Negara. Pasal 2 Pengadaan PNS bertujuan memperoleh PNS yang: a. memiliki karakteristik pribadi selaku penyelenggara pelayanan publik; b. mampu berperan sebagai perekat Negara Kesatuan Republik Indonesia; c. memiliki inte legensia yang tinggi untuk pengembangan kapasitas dan kinerja organisasi; dan d. memiliki keterampilan, keahlian, dan perilaku sesuai dengan tuntutan Jabatan. Pasal 3 Pengadaan PNS dilaksanakan berdasarkan prinsip: a. kompetitif; b. adil; www.peraturan.go.id 2021, No.654 -6- c. objektif; d. transparan; e. bersih dari praktik korupsi, kolusi, dan nepotisme; dan f. tidak dipungut biaya.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "praktik korupsi, kolusi, dan nepotisme; dan f. tidak dipungut biaya. BAB II JENIS PENETAPAN KEBUTUHAN PNS Pasal 4 (1) Jenis penetapan kebutuhan PNS terbagi menjadi penetapan kebutuhan umum dan penetapan kebutuhan khusus. (2) Penetapan kebutuhan umum sebaga imana dimaksud pada ayat (1) di Instansi Pemerintah dialokasikan bagi setiap warga Negara Indonesia yang memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (3) Penetapan kebutuhan khusus sebagaimana dimaksud pada ayat (1) di Instansi Pu sat dialokasikan bagi: a. putra/putri lulusan terbaik berpredikat “dengan pujian”/ cumlaude; b. Diaspora; c. penyandang disabilitas; dan d. putra/putri Papua dan Papua Barat. (4) Penetapan kebutuhan khusus sebagaimana dimaksud pada ayat (1) di Instansi Daerah dialokasikan bagi: a. putra/putri lulusan terbaik berpredikat “dengan pujian”/ cumlaude ; b. Diaspora; dan c. penyandang disabilitas. (5) Selain penetapan kebutuhan khusus sebagaimana dimaksud pada ayat (3) dan ayat (4), Menteri dapat menetapkan kebutuhan khusus lainnya sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2021, No.654 -7- BAB III KETENTUAN DAN PERSYARATAN UMUM Pasal 5 (1) Setiap warga negara Indonesia mempunyai kesempatan yang sama untuk melamar menjadi PNS dengan memenuhi persyaratan sebagai berikut: a. usia paling rendah 18 (delapa n belas) tahun dan paling tinggi 35 (tiga puluh lima) tahun pada saat melamar; b. tidak pernah dipidana dengan pidana penjara berdasarkan putusan pengadilan yang sudah mempunyai kekuatan hukum tetap karena melakukan tindak pidana dengan pidana penjara 2 (dua) tahun atau lebih; c. tidak pernah diberhentikan dengan hormat tidak atas permintaan sendiri atau tidak dengan hormat sebagai PNS, prajurit Tentara Nasional Indonesia, anggota Kepolisian Negara Republik Indonesia, atau diberhentikan tidak dengan hormat sebaga i pegawai swasta; d. tidak berkedudukan sebagai calon PNS, PNS, prajurit Tentara Nasional Indonesia, atau anggota Kepolisian Negara Republik Indonesia; e. tidak menjadi anggota atau pengurus partai politik atau terlibat politik praktis; f. memiliki kualifikasi pend idikan sesuai dengan persyaratan Jabatan; g. sehat jasmani dan rohani sesuai dengan persyaratan Jabatan yang dilamar; h. bersedia ditempatkan di seluruh wilayah Negara Kesatuan Republik Indonesia atau negara lain yang ditentukan oleh Instansi Pemerintah; dan i. persyaratan lain sesuai kebutuhan Jabatan yang ditetapkan oleh PPK. (2) Kualifikasi pendidikan sesuai dengan persyaratan Jabatan sebagaimana dimaksud pada ayat (1) huruf f dengan www.peraturan.go.id 2021, No.654 -8- ketentuan sebagai berikut: a. pelamar dengan kualifikasi pendidikan sekolah menengah at as/sederajat harus memiliki ijazah sekolah menengah atas/sederajat yang terdaftar di kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan, kebudayaan, ilmu pengetahuan, dan teknologi dan/atau kementerian yang menyelenggarakan urusan pemerintahan di bidang keagamaan; b. pelamar dengan lulusan perguruan tinggi dalam negeri memiliki ijazah dari perguruan tinggi dalam negeri dan/atau program studi yang terakreditasi pada Badan Akreditasi Nasional Perguruan Tinggi dan/atau Pusat Pendidikan Ten aga Kesehatan/ Lembaga Akreditasi Mandiri Pendidikan Tinggi Kesehatan pada saat kelulusan yang dibuktikan dengan tanggal kelulusan yang tertulis pada ijazah; dan c. pelamar dengan lulusan perguruan tinggi luar negeri memiliki ijazah yang telah disetarakan ole h kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan, kebudayaan, ilmu pengetahuan, dan teknologi. (3) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1) huruf a bagi pelamar untuk Jabatan dan kualifikasi pendidikan sebagai berikut:",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "a bagi pelamar untuk Jabatan dan kualifikasi pendidikan sebagai berikut: a. dokter dan dokter Gigi dengan kualifikasi pendidikan dokter spesialis dan dokter gigi spesialis; b. dokter pendidik klinis; dan c. dosen, peneliti, dan Perekayasa dengan kualifikasi pendidikan doktor, dapat melamar dengan batas usia paling tinggi 40 (em pat puluh) tahun pada saat melamar. Pasal 6 (1) Pelamar yang melamar pada kebutuhan jenis Jabatan tenaga kesehatan yang mensyaratkan Surat Tanda www.peraturan.go.id 2021, No.654 -9- Registrasi harus melampirkan Surat Tanda Registrasi (bukan internship ) sesuai Jabatan yang dilamar. (2) Surat Tanda Re gistrasi sebagaimana dimaksud pada ayat (1) harus masih berlaku pada saat pelamaran, yang dibuktikan dengan tanggal masa berlaku yang tertulis pada Surat Tanda Registrasi. (3) Surat Tanda Registrasi sebagaimana dimaksud pada ayat (1) diunggah pada SSCASN. (4) Instansi Pemerintah wajib melakukan validasi terhadap kesesuaian Surat Tanda Registrasi sebagaimana dimaksud pada ayat (1). (5) Daftar jenis Jabatan tenaga kesehatan yang mensyaratkan Surat Tanda Registrasi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menter i. Pasal 7 (1) Akreditasi program studi/perguruan tinggi sebagaimana dimaksud dalam Pasal 5 ayat (2) dilaksanakan sesuai dengan ketentuan yang ditetapkan oleh Menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan, kebudayaan, ilmu pengetahu an, dan teknologi. (2) Informasi Akreditasi program studi/perguruan tinggi sebagaimana dimaksud pada ayat (1) dapat diperoleh dari: a. pangkalan data pendidikan tinggi yang dikelola oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan, kebudayaan, ilmu pengetahuan, dan teknologi; atau b. pangkalan data ( database) Badan Akreditasi Nasional Perguruan Tinggi. www.peraturan.go.id 2021, No.654 -10- BAB IV KETENTUAN DAN PERSYARATAN KEBUTUHAN KHUSUS Bagian Kesatu Kebutuhan Khusus Putra/Putri Lulusan Terbaik Berpredikat “Dengan P ujian”/Cumlaude Pasal 8 (1) Instansi Pusat wajib mengalokasikan paling sedikit 10% (sepuluh persen) untuk kebutuhan khusus putra/putri lulusan terbaik berpredikat “dengan pujian”/ cumlaude dari total alokasi kebutuhan PNS yang ditetapkan oleh Menteri. (2) Instansi Pusat dapat mengalokasikan kebutuhan khusus putra/putri lulusan terbaik berpredikat “dengan pujian”/ cumlaude kurang dari 10% (sepuluh persen) dengan menyampaikan usulan kepada Menteri untuk mendapatkan persetujuan dan ditembuskan kepada Ketua Panselna s. (3) Pemilihan kebutuhan Jabatan dan satuan kerja/unit penempatan ditentukan oleh masing -masing instansi berdasarkan daftar rincian penetapan kebutuhan dari Menteri. (4) Pemilihan kebutuhan Jabatan dan satuan kerja/unit penempatan sebagaimana dimaksud pada ayat (3), dilakukan pada SSCASN dan selanjutnya dicantumkan dalam pengumuman lowongan PNS pada setiap Instansi Pemerintah. (5) Jabatan dan kualifikasi pendidikan untuk penetapan kebutuhan khusus putra/putri lulusan terbaik berpredikat “dengan pujian”/ cumlaude ditetapkan juga untuk penetapan kebutuhan umum dengan Jabatan dan kualifikasi pendidikan yang sama. www.peraturan.go.id 2021, No.654 -11- Pasal 9 Kebutuhan khusus putra/putri lulusan terbaik berpredikat “dengan pujian”/ cumlaude dari perguruan tinggi dalam atau luar negeri, dapat dilamar dengan persyaratan sebagai berikut: a. dikhususkan bagi putra/putri yang mempunyai jenjang pendidikan paling rendah sarjana, tidak termasuk diploma empat; b. pelamar yang merupakan lulusan dari perguruan tinggi dalam negeri dengan predikat kelulusan “dengan pujian”/ cumlaude dan berasal dari perguruan tinggi terakreditasi A/unggul dan program studi terakreditasi A/unggul pada saat kelulusan yang dibuktikan dengan tanggal kelulusan yang tertulis pada ijazah; dan c. pelamar yang merupakan lulusan dari perguruan tinggi luar ne geri,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pelamar yang merupakan lulusan dari perguruan tinggi luar ne geri, dapat melamar pada kebutuhan khusus putra/putri lulusan terbaik berpredikat “dengan pujian”/ cumlaude , setelah memperoleh penyetaraan ijazah dan surat keterangan yang menyatakan predikat kelulusannya setara “dengan pujian”/ cumlaude dari kementerian ya ng menyelenggarakaan urusan pemerintahan di bidang pendidikan, kebudayaan, ilmu pengetahuan, dan teknologi. Bagian Kedua Kebutuhan Khusus Penyandang Disabilitas Pasal 10 (1) Instansi Pemerintah wajib mengalokasikan paling sedikit 2% (dua persen) untuk kebutu han khusus penyandang disabilitas dari total alokasi kebutuhan PNS yang ditetapkan oleh Menteri. (2) Instansi Pemerintah dapat mengalokasikan kebutuhan khusus penyandang disabilitas kurang dari 2% (dua persen) dengan menyampaikan usulan kepada Menteri untuk me ndapatkan persetujuan dan ditembuskan kepada Ketua Panselnas. (3) Pemilihan kebutuhan Jabatan dan satuan kerja/unit www.peraturan.go.id 2021, No.654 -12- penempatan ditentukan oleh masing -masing Instansi Pemerintah berdasarkan daftar rincian penetapan kebutuhan dari Menteri. (4) Pemilihan kebutuhan Ja batan dan satuan kerja/unit penempatan sebagaimana dimaksud pada ayat (3), dilakukan pada SSCASN dan selanjutnya dicantumkan dalam pengumuman lowongan PNS pada setiap Instansi Pemerintah. (5) Jabatan dan kualifikasi pendidikan untuk penetapan kebutuhan khusus penyandang disabilitas ditetapkan juga untuk penetapan kebutuhan umum dengan Jabatan dan kualifikasi pendidikan yang sama. (6) Instansi Pemerintah dalam pengadaan PNS kebutuhan khusus penyandang disabilitas harus memperhatikan standar kualifikasi kerja yang di persyaratkan pada Jabatan dan akomodasi yang layak bagi penyandang disabilitas yang mengalami hambatan dan memerlukan aksesibilitas. (7) Instansi Pemerintah dalam pengadaan PNS kebutuhan khusus penyandang disabilitas memperhatikan jenis Jabatan yang dapat dii si dari penyandang disabilitas dengan kriteria: a. Jabatan yang pekerjaannya bersifat administratif; b. Jabatan yang pekerjaannya dilakukan secara rutin; c. Jabatan yang pekerjaannya tidak memerlukan persyaratan khusus; dan/atau d. Jabatan yang lingkungan kerjanya tid ak memiliki resiko tinggi. (8) Instansi Pemerintah dalam pengadaan PNS kebutuhan khusus penyandang disabilitas memperhatikan jenis Jabatan yang tidak dapat diisi dari penyandang disabilitas dengan kriteria: a. Jabatan yang pekerjaannya bersifat khusus dan spesif ik yang memerlukan kesiapan dan kemampuan fisik dalam melakukan kegiatan secara efisien tanpa menimbulkan kelelahan fisik; b. Jabatan yang pekerjaannya membutuhkan mobilitas www.peraturan.go.id 2021, No.654 -13- tinggi dan cepat; c. Jabatan yang waktu kerjanya tidak pasti; d. Jabatan yang situasi kerja nya spesifik dalam penangangan bencana, huru -hara, dan kebakaran; dan/atau e. Jabatan yang lingkungan kerjanya memiliki resiko tinggi. (9) Instansi Pemerintah dalam pengadaan PNS kebutuhan khusus penyandang disabilitas tidak diperbolehkan mencantumkan syarat: a. terkait keterbatasan fisik; dan b. di luar kompetensi Jabatan. Pasal 11 Kebutuhan khusus penyandang disabilitas dapat dilamar dengan persyaratan sebagai berikut: a. melampirkan surat keterangan dari dokter rumah sakit pemerintah/Puskesmas yang menerangkan jenis dan derajat kedisabilitasannya; dan b. menyampaikan video singkat yang menunjukkan kegiatan sehari -hari pelamar dalam menjalankan aktifitas sesuai Jabatan yang akan dilamar. Pasal 12 (1) Pelamar penyandang disabilitas dapat juga melamar pada kebutuhan umum ata u kebutuhan khusus selain kebutuhan khusus penyandang disabilitas, dengan ketentuan sebagai berikut: a. pelamar dapat melamar pada Jabatan yang diinginkan jika memiliki ijazah yang kualifikasi pendidikannya sesuai dengan persyaratan Jabatan; b. pada saat melamar di SSCASN, pelamar penyandang disabilitas wajib menyatakan bahwa yang bersangkutan merupakan penyandang disabilitas; dan c. pernyataan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menyatakan bahwa yang bersangkutan merupakan penyandang disabilitas; dan c. pernyataan sebagaimana dimaksud dalam huruf b, dibuktikan dengan: www.peraturan.go.id 2021, No.654 -14- 1. dokumen/surat keterangan resmi dari rumah sakit pemerintah/Puskesmas yang menyatakan jenis dan derajat kedisabilitasannya; dan 2. video singkat yang menunjukkan kegiatan sehari -hari dalam menjalankan aktifitas sesuai Jabatan yang akan dilamar. (2) Bagi pelamar sebagaimana dimaksud pada ayat (1) berlaku Nilai Ambang Batas jenis ke butuhan yang dilamar. Bagian Ketiga Kebutuhan Khusus Diaspora Pasal 13 (1) Instansi Pemerintah dapat mengalokasikan kebutuhan khusus Diaspora, sesuai dengan kebutuhan organisasi. (2) Pemilihan kebutuhan Jabatan dan satuan kerja/unit penempatan ditentukan oleh ma sing-masing Instansi Pemerintah berdasarkan daftar rincian penetapan kebutuhan PNS dari Menteri. (3) Pemilihan kebutuhan Jabatan dan satuan kerja/unit penempatan sebagaimana dimaksud pada ayat (2), dilakukan pada SSCASN dan selanjutnya dicantumkan dalam pengum uman lowongan PNS pada setiap Instansi Pemerintah. (4) Jabatan dan kualifikasi pendidikan untuk penetapan kebutuhan khusus Diaspora ditetapkan juga untuk penetapan kebutuhan umum dengan Jabatan dan kualifikasi pendidikan yang sama. Pasal 14 Kebutuhan khusus D iaspora dapat dilamar dengan persyaratan sebagai berikut: a. Warga Negara Indonesia yang memiliki Paspor Republik Indonesia yang masih berlaku dan menetap di luar wilayah Republik Indonesia serta bekerja sebagai tenaga profesional di bidangnya yang dibuktikan dengan surat www.peraturan.go.id 2021, No.654 -15- rekomendasi dari tempat yang bersangkutan bekerja selama paling singkat 2 (dua) tahun; b. jenis Jabatan yang dapat dilamar pada kebutuhan khusus Diaspora, sebagai berikut: 1. Jabatan peneliti, dosen, dan analis kebijakan dengan persyaratan tingkat pendidikan paling rendah magister; dan 2. Jabatan perekayasa dengan persyaratan tingkat pendidikan paling rendah sarjana; c. bagi pelamar pada kebutuhan khusus Diaspora dengan kualifikasi pendidikan doktor yang melamar pada Jabatan peneliti, dosen, dan perekayas a, dapat berusia paling tinggi 40 (empat puluh) tahun; d. tidak sedang menempuh pendidikan post doctoral yang dibiayai oleh Pemerintah Pusat maupun Pemerintah Daerah; dan e. membuat surat pernyataan bermaterai yang menerangkan bebas dari permasalahan hukum, bai k di dalam negeri maupun di luar negeri, dan tidak terafiliasi pada ideologi yang bertentangan dengan ideologi Pancasila. Pasal 15 (1) Pelamar khusus Diaspora yang telah dinyatakan lulus seleksi tahap akhir, tetapi di kemudian hari terbukti tidak sesuai denga n surat penyataan yang dibuat sebagaimana dimaksud dalam Pasal 14 huruf e, PPK dapat membatalkan kelulusan yang bersangkutan dan mengumumkan pembatalan dimaksud dengan tembusan kepada Menteri dan Kepala BKN. (2) Dalam hal pelamar khusus Diaspora yang memiliki ijazah dari lulusan perguruan tinggi luar negeri dan telah dinyatakan lulus, tetapi di kemudian hari tidak dapat melampirkan ijazah yang sudah disetarakan sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf d, PPK dapat membatalkan kelulusan yang bersangkuta n dan mengumumkan pembatalan dimaksud dengan tembusan www.peraturan.go.id 2021, No.654 -16- kepada Menteri dan Kepala BKN. Bagian Keempat Kebutuhan Khusus Putra/Putri Papua dan Papua Barat Pasal 16 (1) Instansi Pusat wajib mengalokasikan kebutuhan Jabatan bagi kebutuhan khusus putra/putri Papua dan Papua Barat dengan ketentuan: a. bagi Instansi Pusat yang mendapat alokasi kebutuhan PNS kurang dari 200 (dua ratus), paling sedikit 1 (satu) kebutuhan; b. bagi Instansi Pusat yang mendapat alokasi kebutuhan PNS antara 201 (dua",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Instansi Pusat yang mendapat alokasi kebutuhan PNS antara 201 (dua ratus satu) sampai dengan 1000 (seribu), paling sedikit 2 (dua) kebutuhan; c. bagi Instansi Pusat yang mendapat alokasi kebutuhan PNS antara 1001 (seribu satu) sampai dengan 2000 (dua ribu), paling sedikit 3 (tiga) kebutuhan; dan d. bagi Instansi Pusat yang mendapat alokasi kebutuhan PNS di atas 2001 (dua ribu satu) kebutuhan, paling sedikit 4 (empat) kebutuhan. (2) Instansi Pusat dapat mengalokasikan kebutuhan khusus putra/putri Papua dan Papua Barat kurang dari ketentuan sebagaimana dimaksud pada ayat (1) dengan menyampaikan usulan kepada Ment eri untuk mendapatkan persetujuan dan ditembuskan kepada Ketua Panselnas. (3) Pemilihan kebutuhan Jabatan dan satuan kerja/unit penempatan ditentukan oleh masing -masing Instansi Pusat berdasarkan daftar rincian penetapan kebutuhan PNS dari Menteri. (4) Pemilihan kebutuhan Jabatan dan satuan kerja/unit penempatan sebagaimana dimaksud pada ayat (3), dilakukan pada SSCASN dan selanjutnya dicantumkan dalam pengumuman lowongan PNS pada setiap Instansi www.peraturan.go.id 2021, No.654 -17- Pusat. (5) Jabatan dan kualifikasi pendidikan untuk penetapan kebutuhan khusus putra/putri Papua dan Papua Barat ditetapkan juga untuk penetapan kebutuhan umum dengan Jabatan dan kualifikasi pendidikan yang sama. Pasal 17 Pelamar yang melamar pada kebutuhan khusus putra/putri Papua dan Papua Barat merupakan keturunan Papua/Pa pua Barat berdasarkan garis keturunan bapak dan/atau ibu asli Papua/Papua Barat yang dibuktikan dengan: a. akta kelahiran atau surat keterangan lahir; dan b. surat keterangan dari kepala desa/kepala suku. BAB V PANSELNAS DAN TAHAPAN PENGADAAN Bagian Kesatu Panselnas dan Panitia Seleksi Instansi Pasal 18 Dalam rangka menjamin obyektifitas pengadaan PNS secara nasional, Menteri membentuk Panselnas Pengadaan PNS. Pasal 19 (1) Panselnas sebagaimana dimaksud dalam Pasal 18 diketuai oleh Kepala BKN. (2) Susunan Panselnas terdiri atas: a. tim pengarah; b. tim pelaksana; c. tim pengawas; d. tim audit teknologi; e. tim pengamanan teknologi; f. tim quality assurance ; g. sekretariat tim pengarah; dan h. tim penyusun naskah seleksi. (3) Susunan keanggotan tim dalam Panselnas sebagaimana www.peraturan.go.id 2021, No.654 -18- dimaksud pada aya t (2) ditetapkan oleh Menteri. Pasal 20 (1) Tim pengarah sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf a bertugas: a. memberikan arahan terkait kebijakan pengadaan PNS; b. memberikan arahan kepada tim pelaksana, tim pengawas, tim audit teknologi, tim pengamana n teknologi, tim quality assurance , dan sekretariat tim pengarah agar pelaksanaan pengadaan PNS berlangsung secara objektif, transparan, akuntabel, dan bebas dari korupsi, kolusi, dan nepotisme, serta tidak dipungut biaya; c. menerima rekomendasi dari ketua t im pelaksana tentang Nilai Ambang Batas kelulusan seleksi pengadaan PNS; d. menerima hasil integrasi SKD dan SKB pengadaan PNS dari ketua tim pelaksana; e. menerima laporan hasil pelaksanaan pengadaan PNS dari ketua tim pelaksana; dan f. melakukan advokasi dan pene tapan kebijakan penanganan permasalahan PNS tahun sebelumnya. (2) Tim pelaksana sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf b bertugas: a. melaksanakan koordinasi, integrasi, dan sinkronisasi dalam rangka pencapaian tujuan pelaksanaan pengadaan PNS yang ob jektif, transparan, akuntabel, dan bebas dari korupsi, kolusi, dan nepotisme; b. menyusun petunjuk teknis pelaksanaan pengadaan PNS; c. memberikan bimbingan kepada Instansi Pemerintah terkait pelaksanaan pengadaan PNS yang objektif, transparan, akuntabel, dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pemerintah terkait pelaksanaan pengadaan PNS yang objektif, transparan, akuntabel, dan be bas dari korupsi, kolusi dan nepotisme; www.peraturan.go.id 2021, No.654 -19- d. menetapkan kebijakan operasional pelaksanaan pengadaan PNS; e. menyediakan fasilitas akses data kepada tim pengarah mengenai data yang dikelola tim pelaksana, baik diminta maupun tidak, yang berkaitan dengan keseluruhan proses pelaksanaan pengadaan PNS; f. melakukan korespondensi dan dokumentasi serah terima berita acara hasil seleksi pengadaan PNS; g. menjamin pelaksanaan pengadaan PNS berlangsung secara objektif, transparan, dan bebas dari korupsi, kolusi, dan nepotisme; h. merekomendasikan kepada ketua tim pengarah tentang Nilai Ambang Batas kelulusan seleksi pengadaan PNS; i. menandatangani dan menyampaikan hasil seleksi pengadaan PNS kepada Menteri dan PPK terkait; j. mengintegrasikan dan menandatangani hasil SKD dan SKB pengadaan PNS; k. menyampaikan hasil integrasi SKD dan SKB pengadaan PNS kepada Menteri; l. menyampaikan hasil integrasi SKD dan SKB pengadaan PNS kepada PPK terkait; m. melaksanakan tugas lain sesuai dengan kebijakan yang ditetapkan oleh ketua tim pengarah; dan n. melaporkan hasil pelaksanaan pengadaan PNS dan pelaksanaan tugas lain sebagaimana dimaksud dalam huruf m kepada ketua tim pengarah. (3) Tim pengawas sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf c bertugas: a. menyusun desain pengawasan pengadaan PNS; b. melakukan pengawa san terhadap semua tahapan pengawasan pengadaan PNS berkoordinasi dengan tim audit teknologi, tim quality assurance , serta jika diperlukan dengan aparat pengawas internal pemerintah, kementerian/lembaga, dan Instansi Daerah; www.peraturan.go.id 2021, No.654 -20- c. melaksanakan tugas lain sesuai dengan kebijakan yang ditetapkan oleh ketua tim pengarah; dan d. melaporkan hasil pengawasan dan pelaksanaan tugas lain sebagaimana dimaksud dalam huruf c kepada ketua tim pengarah. (4) Tim audit teknologi sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf d bert ugas: a. melakukan koordinasi, integrasi, dan sinkronisasi dalam rangka audit teknologi pengadaan PNS; b. merumuskan dan menyusun petunjuk teknis pelaksanaan audit teknologi pengadaan PNS; c. memastikan sistem teknologi yang digunakan berfungsi sebagaimana yang dir encanakan; d. melakukan audit terhadap sistem teknologi sebelum digunakan untuk seleksi pengadaan PNS; e. mengawasi penggunaan sistem teknologi selama pelaksanaan; f. melakukan audit terhadap sistem teknologi setelah digunakan; g. melaksanakan tugas lain sesuai dengan kebijakan yang ditetapkan oleh ketua tim pengarah; dan h. melaporkan hasil pelaksanaan audit teknologi dan pelaksanaan tugas lain sebagaimana dimaksud dalam huruf g kepada ketua tim pengarah. (5) Tim pengamanan teknologi sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf e bertugas: a. melakukan koordinasi, integrasi, dan sinkronisasi dalam rangka pengamanan teknologi pengadaan PNS; b. merumuskan dan menyusun petunjuk teknis pelaksanaan pengamanan teknologi pengadaan PNS; c. memastikan sistem teknologi yang digunakan berfungsi sebagaimana direncanakan; d. melakukan pengamanan terhadap sistem teknologi sebelum digunakan; e. melakukan pengamanan terhadap sistem teknologi yang digunakan selama proses pengadaan PNS; www.peraturan.go.id 2021, No.654 -21- f. melakukan penyandian master soal pengadaan PNS; g. melaksanakan tugas lain sesuai dengan kebijakan yang ditetapkan oleh ketua tim pengarah; dan h. melaporkan hasil pelaksanaan pengamanan teknologi seleksi pengadaan PNS dan pelaksanaan tugas lain sebagaimana dimaksud dalam huruf g kepada ketua tim pengarah. (6) Tim quality assurance sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf f bertugas: a. menyusun perencanaan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pasal 19 ayat (2) huruf f bertugas: a. menyusun perencanaan pelaksanaan dan menjamin seluruh proses pelaksanaan seleksi pengadaan PNS sesuai dengan rencana yang telah ditetapkan; b. melakukan monitoring melekat dan evaluasi atas selur uh proses seleksi pengadaan PNS; c. melakukan upaya perbaikan terhadap hal yang tidak sesuai dengan kebijakan yang telah ditetapkan dari proses persiapan sampai dengan pelaksanaan seluruh proses seleksi pengadaan PNS berakhir; d. melaksanakan tugas lain sesuai d engan kebijakan yang ditetapkan oleh ketua tim pengarah; dan e. melaporkan hasil pelaksanaan monitoring melekat dan evaluasi seleksi pengadaan PNS dan pelaksanaan tugas lain sebagaimana dimaksud dalam huruf d kepada ketua tim pengarah. (7) Sekretariat tim pengara h sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf g bertugas memberikan dukungan administratif kepada tim pengarah dalam rangka kelancaran pelaksanaan Pengadaan PNS. (8) Tim penyusun naskah seleksi sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf h bertug as menyusun soal SKD dan SKB Pengadaan PNS. Pasal 21 (1) Dalam rangka pelaksanaan Pengadaan PNS di Instansi Pemerintah, PPK membentuk panitia seleksi instansi pengadaan PNS. (2) Panitia seleksi instansi pengadaan PNS sebagaimana www.peraturan.go.id 2021, No.654 -22- dimaksud pada ayat (1) mempunyai t ugas: a. menyusun jadwal pelaksanaan seleksi pengadaan PNS berkoordinasi dengan Panselnas; b. mengumumkan jenis Jabatan yang lowong, jumlah PNS yang dibutuhkan, dan persyaratan pelamaran; c. melakukan seleksi administrasi terhadap berkas lamaran dan dokumen persy aratan lainnya sebagaimana tercantum dalam pengumuman; d. menyiapkan sarana pelaksanaan SKD dan SKB; e. melaksanakan SKD bersama -sama dengan Panselnas; f. melaksanakan SKB; g. mengumumkan hasil seleksi administrasi, hasil SKD, dan hasil SKB; dan h. mengusulkan hasil seleksi tes kompetensi bidang tambahan kepada Panselnas. Bagian Kedua Tahapan Pengadaan Pasal 22 Pengadaan PNS dilakukan melalui tahapan: a. perencanaan; b. pengumuman lowongan; c. pelamaran; d. seleksi; e. pengumuman hasil seleksi; f. pengangkatan calon PNS dan mas a percobaan calon PNS; dan g. pengangkatan menjadi PNS. Bagian Ketiga Perencanaan Pasal 23 (1) Perencanaan pengadaan PNS paling sedikit meliputi: a. jadwal pengadaan PNS; dan www.peraturan.go.id 2021, No.654 -23- b. prasarana dan sarana pengadaan PNS. (2) Jadwal pengadaan PNS sebagaimana dimaksud pada ay at (1) huruf a ditetapkan oleh PPK dan Ketua Panselnas sesuai dengan tugas dan fungsi masing -masing. (3) Jadwal sebagaimana dimaksud pada ayat (2) ditembuskan kepada Menteri. (4) Prasarana dan sarana pengadaan PNS sebagaimana dimaksud pada ayat (1) huruf b paling sedikit meliputi: a. prasarana yang berupa peraturan, pedoman, petunjuk teknis pelaksanaan pengadaan PNS; b. sarana yang diperlukan untuk pelaksanaan pengadaan PNS; dan c. prasarana dan sarana bagi pelamar. Pasal 24 Selain perencanaan pengadaan sebagaimana dimaksu d dalam Pasal 23, panitia seleksi instansi melakukan: a. penyediaan helpdesk/call center/ media sosial resmi; b. penentuan Jabatan kebutuhan khusus; c. pengelompokan Jabatan; dan d. penyusunan pedoman SKB tambahan. Pasal 25 (1) Penyediaan helpdesk/call center /media sosial resmi sebagaimana dimaksud dalam Pasal 24 huruf a dikelola oleh masing -masing panitia seleksi instansi. (2) Helpdesk/call center/ media sosial resmi sebagaimana dimaksud pada ayat (1) dimuat dalam SSCASN. Pasal 26 (1) Penentuan Jabatan kebutuhan khusus sebagaiman a dimaksud dalam Pasal 24 huruf b dilakukan oleh masing",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "a dimaksud dalam Pasal 24 huruf b dilakukan oleh masing - masing panitia seleksi instansi berdasarkan daftar rincian penetapan kebutuhan PNS dari Menteri. (2) Penentuan Jabatan kebutuhan khusus sebagaimana dimaksud pada ayat (1) meliputi pemilihan kebutuhan Jabatan dan satuan kerja/unit penempatan. www.peraturan.go.id 2021, No.654 -24- (3) Pemilihan kebutuhan Jabatan dan satuan kerja/unit penempatan sebagaimana dimaksud pada ayat (2), dilakukan pada SSCASN dan selanjutnya dicantumkan dalam pengumuman lowongan PNS pada setiap Instansi Pemerintah. Pasal 2 7 (1) Pengelompokan Jabatan sebagaimana dimaksud dalam Pasal 24 huruf c dilakukan oleh Instansi Pusat. (2) Instansi Pusat dapat mengelompokan kebutuhan yang memiliki Jabatan dan kualifikasi pendidikan yang sama, dalam unit/satuan kerja penempatan yang berbeda. (3) Pengelompokan Jabatan sebagaimana dimaksud pada ayat (2) dilakukan pada SSCASN dan selanjutnya dicantumkan dalam pengumuman lowongan PNS pada setiap Instansi Pusat. (4) Pelamar yang melamar pada kebutuhan Jabatan yang sudah dikelompokkan oleh Instansi Pusat seba gaimana dimaksud pada ayat (2), wajib membuat/melengkapi surat pernyataan yang berisi kesediaan ditempatkan di seluruh satuan kerja/unit di lingkungan instansi yang bersangkutan. Pasal 28 (1) Instansi Pemerintah yang menyelenggarakan SKB tambahan selain deng an CAT yang diselenggarakan oleh BKN wajib menyusun pedoman SKB tambahan. (2) Pedoman SKB tambahan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. jenis tes tambahan; b. pokok substansi yang dinilai pada setiap jenis tes dan kriteria penilaiannya; c. kompe tensi penguji/lembaga penguji pada setiap jenistes; d. bobot penilaian setiap jenis tes; e. sifat setiap jenis tes yang menggugurkan atau tidak menggugurkan; dan www.peraturan.go.id 2021, No.654 -25- f. formulir atau aplikasi resmi yang dipergunakan untuk tes dan/atau penilaian. (3) Pedoman sebagaimana dim aksud pada ayat (1) wajib disampaikan kepada Menteri untuk mendapatkan persetujuan dengan tembusan Ketua Panselnas paling lambat 10 (sepuluh) hari kerja sebelum pengumuman lowongan. Bagian Keempat Pengumuman Lowongan Pasal 29 (1) Pengumuman lowongan sebagaim ana dimaksud dalam Pasal 22 huruf b dilakukan oleh Panselnas berdasarkan kebutuhan yang disampaikan oleh panitia seleksi instansi melalui SSCASN. (2) Selain pengumuman lowongan sebagaimana dimaksud pada ayat (1), Instansi Pemerintah juga mengumumkan lowongan p ada portal masing -masing Instansi Pemerintah. (3) Pengumuman sebagaimana dimaksud pada ayat (2) dilaksanakan paling singkat 15 (lima belas) hari kalender. (4) Pengumuman lowongan sebagaimana dimaksud pada ayat (2) memuat: a. nama Jabatan; b. jumlah lowongan Jabatan; c. unit kerja penempatan; d. kualifikasi pendidikan; e. alamat dan tempat lamaran ditujukan; f. jadwal tahapan seleksi; g. syarat pelamaran yang wajib dipenuhi; dan h. helpdesk /call center/ media sosial resmi yang dikelola masing -masing Instansi Pemerintah. (5) Selain muatan peng umuman lowongan sebagaimana dimaksud pada ayat (4), Instansi Pemerintah yang menyelenggarakan SKB tambahan selain dengan CAT yang diselenggarakan oleh BKN, juga memuat jenis SKB beserta bobot nilai tes yang akan diselenggarakan. www.peraturan.go.id 2021, No.654 -26- (6) Dalam hal terdapat jenis SK B sebagaimana dimaksud pada ayat (5) yang menggugurkan, Instansi Pemerintah harus mencantumkan keterangan pengguguran dalam pengumuman lowongan. (7) Instansi Pemerintah dan BKN wajib memastikan rincian kebutuhan yang terdapat pada SSCASN sama dengan rincian k ebutuhan yang ditetapkan Menteri. Bagian Kelima Pelamaran Pasal 30 (1) Pelamaran sebagaimana dimaksud dalam Pasal 22 huruf",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Pasal 30 (1) Pelamaran sebagaimana dimaksud dalam Pasal 22 huruf c dilakukan secara daring melalui SSCASN dan disertai dengan proses pengunggahan dokumen yang dipersyaratkan secara elektronik. (2) Pelama r dapat melamar pada 1 (satu) jenis jalur kebutuhan ASN yaitu: a. PNS; atau b. PPPK, pada tahun anggaran yang sama. (3) Pelamar sebagaimana dimaksud pada ayat (2) hanya dapat melamar pada 1 (satu) instansi dan 1 (satu) Jabatan. (4) Dalam hal pelamar sebagaimana dimak sud pada ayat (2) diketahui melamar: a. lebih dari 1 (satu) instansi dan/atau 1 (satu) jenis Jabatan dan/atau jenis jalur kebutuhan PNS atau PPPK; atau b. menggunakan 2 (dua) Nomor Induk Kependudukan yang berbeda, pelamar dinyatakan gugur dan/atau dapat dikenak an sanksi sesuai ketentuan peraturan perundang -undangan. www.peraturan.go.id 2021, No.654 -27- Bagian Keenam Seleksi Paragraf 1 Tahapan Seleksi Pasal 31 Seleksi pengadaan PNS sebagaimana dimaksud dalam Pasal 22 huruf d terdiri atas 3 (tiga) tahap, yaitu: a. seleksi administrasi; b. SKD; da n c. SKB. Paragraf 2 Seleksi Administrasi Pasal 32 (1) Seleksi administrasi sebagaimana dimaksud dalam Pasal 31 huruf a dilakukan untuk memverifikasi kesesuaian antara dokumen yang diunggah/disampaikan oleh pelamar dengan persyaratan pelamaran. (2) Seleksi adminis trasi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh panitia seleksi instansi. (3) Panitia seleksi instansi harus mengumumkan hasil seleksi administrasi secara terbuka. (4) Dalam hal dokumen pelamaran sebagaimana dimaksud ayat (1) tidak memenuhi persyaratan administrasi, pelamar dinyatakan tidak lulus seleksi administrasi. (5) Pelamar yang lulus seleksi administrasi mengikuti SKD. Pasal 33 (1) Panitia seleksi instansi wajib melakukan verifikasi administrasi terhadap persyaratan khusus bagi pelamar penyandang disabil itas yang melamar pada kebutuhan khusus penyandang disabilitas atau kebutuhan umum atau kebutuhan khusus selain kebutuhan khusus penyandang disabilitas. www.peraturan.go.id 2021, No.654 -28- (2) Verifikasi sebagaimana dimaksud pada ayat (1) bertujuan untuk memastikan kesesuaian antara kebutuhan kompetensi dan syarat Jabatan yang dibutuhkan dengan jenis dan derajat kedisabilitasan melalui pemeriksaan dokumen dan persyaratan khusus lain. (3) Dalam melakukan verifikasi sebagaimana dimaksud pada ayat (2), Instansi Pemerintah dapat berkonsultasi dengan dokter spesialis kedokteran okupasi dan/atau tim penguji kesehatan. (4) Instansi Pemerintah dapat menyatakan Jabatan dan unit penempatan yang tidak dapat dilamar oleh penyandang disabilitas, berdasarkan ketentuan sebagai berikut: a. Instansi Pemerintah menyampaikan a lasan yang jelas dan memberikan kesempatan kepada pelamar untuk mengajukan sanggahan pada saat masa sanggah seleksi administrasi; dan b. dalam hal sanggahan dari pelamar dapat diterima, panitia seleksi instansi dapat mengubah pengumuman hasil seleksi administ rasi sebagaimana dimaksud dalam Pasal 32 ayat (3). (5) Dalam hal pelamar penyandang disabilitas tidak melampirkan dokumen/surat keterangan yang menyatakan jenis dan derajat kedisabilitasannya, dan video yang menunjukkan kegiatan sehari -hari pelamar dalam menja lankan aktifitas sesuai Jabatan yang akan dilamar sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf c sampai batas akhir masa sanggah pengumuman hasil akhir seleksi, PPK dapat menyatakan pelamar penyandang disabilitas tidak memenuhi syarat dan kemudian me mbatalkan kelulusan/keikutsertaan dalam seleksi. (6) Terhadap pelamar penyandang disabilitas yang termasuk kategori sebagaimana dimaksud pada ayat (5), PPK wajib mengumumkan pembatalan keikutsertaan/kelulusan tahap akhir yang bersangkutan dengan tembusan kepad a Menteri dan Kepala BKN. www.peraturan.go.id 2021, No.654",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "tembusan kepad a Menteri dan Kepala BKN. www.peraturan.go.id 2021, No.654 -29- Paragraf 3 Masa Sanggah Seleksi Administrasi Pasal 34 (1) Pelamar yang keberatan terhadap pengumuman seleksi administrasi sebagaimana dimaksud dalam Pasal 32 ayat (3), dapat mengajukan sanggahan paling lama 3 (tiga) hari sejak hasil seleksi administrasi diumumkan. (2) Sanggahan sebagaimana dimaksud pada ayat (1) diajukan melalui SSCASN. (3) Panitia seleksi instansi dapat menerima atau menolak alasan sanggahan yang diajukan oleh pelamar. (4) Panitia seleksi instansi dapat menerima alasan sanggaha n sebagaimana dimaksud pada ayat (3) dalam hal kesalahan bukan berasal dari pelamar. (5) Dalam hal alasan sanggahan sebagaimana dimaksud pada ayat (3) diterima, panitia seleksi instansi mengumumkan ulang hasil seleksi administrasi paling lama 7 (tujuh) hari sejak berakhirnya waktu pengajuan sanggah. Paragraf 4 SKD Pasal 35 (1) SKD sebagaimana dimaksud dalam Pasal 31 huruf b menggunakan sistem CAT yang diselenggarakan oleh BKN. (2) SKD sebagaimana dimaksud pada ayat (1) dilakukan untuk menilai kesesuaian antara kompet ensi yang dimiliki oleh pelamar dengan standar kompetensi dasar PNS. (3) SKD sebagaimana dimaksud pada ayat (1) meliputi: a. tes wawasan kebangsaan; b. tes intelegensia umum; dan c. tes karakteristik pribadi. www.peraturan.go.id 2021, No.654 -30- Paragraf 5 Materi Seleksi Kompetensi Dasar Pasal 36 Tes wawasan kebangsaan sebagaimana dimaksud dalam Pasal 35 ayat (3) huruf a bertujuan untuk menilai penguasaan pengetahuan dan kemampuan mengimplementasikan: a. nasionalisme, dengan tujuan mampu mewujudkan kepentingan nasional melalui cita -cita dan tujuan yang sama dengan tetap mempertahankan identitas nasional; b. integritas, dengan tujuan mampu menjunjung tinggi kejujuran, ketangguhan, komitmen dan konsistensi sebagai satu kesatuan sikap untuk mencapai tujuan nasional; c. bela negara, dengan tujuan mampu berperan akti f dalam mempertahankan eksistensi bangsa dan negara; dan d. pilar negara, dengan tujuan mampu membentuk karakter positif melalui pemahaman dan pengamalan nilai -nilai dalam Pancasila, Undang -Undang Dasar Negara Republik Indonesia Tahun 1945, Negara Kesatuan Re publik Indonesia dan Bhinneka Tunggal Ika. Pasal 37 Tes intelegensia umum sebagaimana dimaksud dalam Pasal 35 ayat (3) huruf b bertujuan untuk menilai penguasaan pengetahuan dan kemampuan mengimplementasikan: a. kemampuan verbal, yang meliputi: 1. analogi, deng an tujuan mengukur kemampuan individu dalam bernalar melalui perbandingan dua konsep kata yang memiliki hubungan tertentu kemudian menggunakan konsep hubungan tersebut pada situasi yang lain; 2. silogisme, dengan tujuan mengukur kemampuan individu untuk menar ik kesimpulan dari dua pernyataan yang diberikan; dan www.peraturan.go.id 2021, No.654 -31- 3. analitis, dengan tujuan mengukur kemampuan individu untuk menganalisis informasi yang diberikan dan menarik kesimpulan; b. kemampuan numerik, yang meliputi: 1. berhitung, dengan tujuan mengukur kemampuan hitung sederhana; 2. deret angka, dengan tujuan mengukur kemampuan individu dalam melihat pola hubungan angka; 3. perbandingan kuantitatif, dengan tujuan mengukur kemampuan individu untuk menarik kesimpulan berdasarkan dua data kuantitatif; dan 4. soal cerita, dengan t ujuan mengukur kemampuan individu untuk melakukan analisis kuantitatif dari informasi yang diberikan; dan c. kemampuan figural, yang meliputi: 1. analogi, dengan tujuan mengukur kemampuan individu dalam bernalar melalui perbandingan dua gambar yang memiliki hubu ngan tertentu kemudian menggunakan konsep hubungan tersebut pada situasi lain; 2. ketidaksamaan, dengan tujuan mengukur kemampuan individu untuk melihat perbedaan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "2. ketidaksamaan, dengan tujuan mengukur kemampuan individu untuk melihat perbedaan beberapa gambar; dan 3. serial, dengan tujuan mengukur kemampuan individu dalam melihat pola hubung an dalam bentuk gambar. Pasal 38 Tes karakteristik pribadi sebagaimana dimaksud dalam Pasal 35 ayat (3) huruf c bertujuan untuk menilai penguasaan pengetahuan dan kemampuan mengimplementasikan: a. pelayanan publik, dengan tujuan mampu menampilkan perilaku ke ramahtamahan dalam bekerja yang efektif agar bisa memenuhi kebutuhan dan kepuasan orang lain sesuai dengan tugas dan wewenang yang dimiliki; www.peraturan.go.id 2021, No.654 -32- b. jejaring kerja, dengan tujuan mampu membangun dan membina hubungan, bekerja sama, berbagi informasi dan berkolabora si dengan orang lain secara efektif; c. sosial budaya, dengan tujuan mampu beradaptasi dan bekerja secara efektif dalam masyarakat majemuk, terdiri atas beragam agama, suku, budaya, dan sebagainya; d. teknologi informasi dan komunikasi, dengan tujuan mampu meman faatkan teknologi informasi secara efektif untuk meningkatkan kinerja; e. profesionalisme, dengan tujuan mampu melaksanakan tugas dan fungsi sesuai dengan tuntutan Jabatan; dan f. anti radikalisme, dengan tujuan menjaring informasi dari individu tentang pengetah uan terhadap anti radikalisme, kecenderungan bersikap, dan bertindak saat menanggapi stimulus dengan beberapa alternatif situasi. Paragraf 6 Ketentuan SKD Pasal 39 (1) Pelaksanaan SKD yang menggunakan sistem CAT sebagaimana dimaksud dalam Pasal 35 ayat (1) dilaksanakan dalam durasi waktu 100 (seratus) menit. (2) Jumlah komposisi soal, tata cara penilaian, dan Nilai Ambang Batas SKD ditetapkan oleh Menteri. (3) Bagi pelamar penyandang disabilitas sensorik netra yang melamar pada kebutuhan khusus penyandang disabilitas , berlaku ketentuan sebagai berikut: a. waktu pelaksanaan SKD dilaksanakan dalam durasi waktu 130 (seratus tiga puluh) menit; b. Nilai Ambang Batas yang berlaku pada jenis penetapan kebutuhan khusus penyandang disabilitas; dan c. Dalam hal terdapat kendala teknis d an memerlukan pendampingan, panitia seleksi instansi menyediakan pendamping atau aplikasi pendukung. www.peraturan.go.id 2021, No.654 -33- (4) Bagi pelamar penyandang disabilitas sensorik netra yang melamar pada kebutuhan umum atau kebutuhan khusus selain kebutuhan khusus penyandang disabilitas, b erlaku ketentuan sebagai berikut: a. waktu pelaksanaan SKD dilaksanakan dalam durasi waktu 100 (seratus) menit; b. Nilai Ambang Batas yang berlaku pada jenis penetapan kebutuhan yang dilamar; dan c. Dalam hal terdapat kendala teknis dan memerlukan pendampingan, pan itia seleksi instansi menyediakan pendamping atau aplikasi pendukung. (5) Panitia seleksi instansi berkoordinasi dengan BKN menyiapkan aksesibilitas pada lokasi pelaksanaan SKD menyesuaikan dengan kondisi fisik pelamar penyandang disabilitas. Pasal 40 (1) Instans i Pemerintah berkoordinasi dengan ketua Panselnas dalam pelaksanaan SKD. (2) Hasil SKD seluruh pelamar disampaikan oleh ketua Panselnas kepada PPK masing -masing Instansi Pemerintah melalui SSCASN. (3) Hasil kelulusan SKD ditetapkan dengan keputusan ketua panitia s eleksi instansi dan diumumkan oleh setiap Instansi Pemerintah berdasarkan hasil sebagaimana dimaksud pada ayat (2) kepada seluruh pelamar. (4) Instansi Pemerintah dan BKN wajib memastikan hasil SKD yang diumumkan kepada seluruh pelamar sebagaimana dimaksud pad a ayat (3) sama dengan hasil akhir SKD yang ditampilkan pada layar monitor tempat diadakan SKD atau media lain saat pelaksanaan SKD. (5) Pengumuman hasil SKD sebagaimana dimaksud pada ayat (4) ditentukan paling banyak 3 (tiga) kali jumlah kebutuhan Jabatan ber dasarkan peringkat tertinggi",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "3 (tiga) kali jumlah kebutuhan Jabatan ber dasarkan peringkat tertinggi dari yang memenuhi Nilai Ambang Batas. (6) Dalam hal terdapat pelamar yang memperoleh nilai SKD sama dan berada pada batas 3 (tiga) kali jumlah www.peraturan.go.id 2021, No.654 -34- kebutuhan Jabatan, penentuan kelulusan SKD secara berurutan mulai dari nilai tes karakt eristik pribadi, tes intelegensi umum, sampai dengan tes wawasan kebangsaan. (7) Dalam hal nilai sebagaimana dimaksud pada ayat (6) masih sama dan berada pada batas 3 (tiga) kali jumlah kebutuhan Jabatan, terhadap pelamar diikutkan SKB. Paragraf 7 SKB Pasal 41 (1) SKB sebagaimana dimaksud dalam Pasal 31 huruf c dilakukan untuk menilai kesesuaian antara kompetensi bidang yang dimiliki oleh pelamar dengan standar kompetensi bidang sesuai dengan kebutuhan Jabatan. (2) Pelamar yang dinyatakan lulus SKD sebagaimana dimaks ud dalam Pasal 40 ayat (3) mengikuti SKB. (3) SKB sebagaimana dimaksud pada ayat (1) menggunakan sistem CAT yang diselenggarakan oleh BKN. Paragraf 8 Materi SKB Pasal 42 (1) Materi SKB sebagaimana dimaksud dalam Pasal 41 ayat (3), untuk Jabatan Fungsional disu sun oleh instansi pembina Jabatan Fungsional dan diintegrasikan ke dalam bank soal pada sistem CAT yang diselenggarakan oleh BKN. (2) Materi SKB sebagaimana dimaksud dalam Pasal 41 ayat (3), untuk Jabatan pelaksana yang bersifat teknis dapat menggunakan soal S KB yang sesuai atau masih satu rumpun dengan Jabatan Fungsional terkait. Pasal 43 Selain Materi SKB dengan sistem CAT yang diselenggarakan www.peraturan.go.id 2021, No.654 -35- oleh BKN sebagaimana dimaksud dalam Pasal 42, materi SKB dapat berupa: a. psikotest; b. tes potensi akademik; c. tes kemampu an bahasa asing; d. tes kesehatan jiwa; e. tes kesegaran jasmani/tes kesamaptaan; f. tes praktek kerja; g. uji penambahan nilai dari sertifikat kompetensi; h. wawancara; dan/atau i. tes lain sesuai persyaratan Jabatan. Paragraf 9 Ketentuan SKB Pasal 44 (1) Pelaksanaan SKB pad a Instansi Pusat menggunakan sistem CAT yang diselenggarakan oleh BKN. (2) Selain melaksanakan SKB dengan sistem CAT sebagaimana dimaksud pada ayat (1) Instansi Pusat dapat melaksanakan SKB tambahan paling sedikit 1 (satu) jenis/bentuk tes lain sebagaimana dim aksud dalam Pasal 43, setelah mendapat persetujuan Menteri. (3) Dalam hal Instansi Pusat melaksanakan SKB tambahan selain dengan sistem CAT sebagaimana dimaksud pada ayat (2), berlaku ketentuan sebagai berikut: a. SKB dengan sistem CAT sebagaimana dimaksud pada a yat (1) merupakan nilai utama dengan bobot paling rendah 50% (lima puluh persen) dari nilai SKB secara keseluruhan; b. dalam hal terdapat jenis/bentuk tes wawancara pada SKB selain dengan sistem CAT sebagaimana dimaksud pada ayat (1), diberikan bobot paling tinggi 30% (tiga puluh persen) dari nilai SKB secara keseluruhan; dan c. dalam hal terdapat jenis/bentuk tes berupa uji penambahan nilai dari sertifikat kompetensi www.peraturan.go.id 2021, No.654 -36- diberikan bobot paling tinggi 20% (dua puluh persen) dari nilai SKB secara keseluruhan. Pasal 4 5 (1) Pelaksanaan SKB pada Instansi Daerah wajib menggunakan sistem CAT yang diselenggarakan oleh BKN. (2) Dalam hal pelaksanaan SKB sebagaimana dimaksud pada ayat (1) terdapat Jabatan yang bersifat sangat teknis/keahlian khusus, Instansi Daerah dapat melaksanakan SKB tambahan paling banyak 1(satu) jenis/bentuk tes lain. (3) SKB tambahan sebagaimana dimaksud",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "banyak 1(satu) jenis/bentuk tes lain. (3) SKB tambahan sebagaimana dimaksud pada ayat (2) tidak merupakan tes wawancara. (4) Dalam hal Instansi Daerah melaksanakan SKB tambahan selain dengan sistem CAT sebagaimana dimaksud pada ayat (2), berla ku ketentuan sebagai berikut: a. SKB dengan sistem CAT sebagaimana dimaksud pada ayat (1) merupakan nilai utama dengan bobot paling rendah 60% (enam puluh persen) dari nilai SKB secara keseluruhan; dan b. SKB tambahan sebagaimana dimaksud pada ayat (2) diberikan bobot paling tinggi 40% (empat puluh persen) dari nilai SKB secara keseluruhan. Pasal 46 (1) Pelaksanaan SKB tambahan di Instansi Pemerintah sebagaimana dimaksud dalam Pasal 44 dan Pasal 45 menjadi tanggung jawab panitia seleksi instansi. (2) SKB dengan sistem CAT yang diselenggarakan oleh BKN dilaksanakan dalam durasi waktu 90 (sembilan puluh) menit. (3) Bagi pelamar penyandang disabilitas sensorik netra yang melamar pada kebutuhan khusus penyandang disabilitas, waktu pelaksanaan SKB dilaksanakan dalam durasi waktu 120 (seratus dua puluh) menit. (4) Bagi pelamar penyandang disabilitas sensorik netra www.peraturan.go.id 2021, No.654 -37- sebagaimana dimaksud pada ayat (3) yang melamar pada kebutuhan umum atau kebutuhan khusus selain kebutuhan khusus penyandang disabilitas, waktu pelaksanaan SKB sama dengan s eleksi pada kebutuhan umum. (5) Dalam hal pelamar penyandang disabilitas sensorik netra sebagaimana dimaksud pada ayat (3) dan ayat (4) terdapat kendala teknis dan memerlukan pendampingan, panitia seleksi instansi menyediakan pendamping atau aplikasi pendukung . (6) Panitia seleksi instansi berkoordinasi dengan BKN menyiapkan aksesibilitas pada lokasi pelaksanaan SKB menyesuaikan dengan kondisi fisik pelamar penyandang disabilitas. Pasal 47 (1) Instansi Pemerintah berkoordinasi dengan Ketua Panselnas dalam pelaksanaan dan penyampaian hasil SKB. (2) Dalam hal pelaksanaan SKB tambahan tidak sesuai dengan pedoman SKB tambahan yang disampaikan kepada Menteri, Panselnas dapat membatalkan hasil SKB sebagaimana dimaksud pada ayat (1). (3) Dalam hal terjadi pembatalan hasil SKB sebagai mana dimaksud pada ayat (2), Instansi Pemerintah dapat melaksanakan SKB ulang, setelah mendapat persetujuan Menteri. (4) Pelaksanaan SKB ulang sebagaimana dimaksud pada ayat (3) dikoordinasikan oleh ketua Panselnas. Paragraf 10 Pengolahan Hasil Integrasi Nila i Seleksi Kompetensi Dasar dan Seleksi Kompetensi Bidang Pasal 48 (1) Pengolahan hasil SKB tambahan menjadi tanggung jawab ketua panitia seleksi instansi yang hasilnya disampaikan www.peraturan.go.id 2021, No.654 -38- kepada Ketua Panselnas. (2) Pengolahan hasil integrasi nilai SKD dan nilai SKB dilakukan oleh Ketua Panselnas. (3) Pengolahan hasil integrasi nilai sebagaimana dimaksud pada ayat (2) sesuai dengan ketentuan sebagai berikut: a. SKD sebesar 40% (empat puluh persen); dan b. SKB sebesar 60% (enam puluh persen). (4) Dalam hal pelamar memiliki nilai yang sama dari hasil pengolahan integrasi nilai sebagaimana dimaksud pada ayat (3), penentuan kelulusan akhir secara berurutan didasarkan pada: a. nilai kumulatif SKD yang tertinggi; b. jika nilai sebagaimana dimaksud dalam huruf a masih sama, penentuan kelulusan akh ir didasarkan secara berurutan mulai dari nilai tes karakteristik pribadi, tes intelegensia umum, sampai dengan tes wawasan kebangsaan yang tertinggi; c. jika nilai sebagaimana dimaksud dalam huruf b masih sama, penentuan kelulusan akhir didasarkan pada nilai indeks prestasi kumulatif yang tertinggi bagi lulusan diploma/sarjana/magister, sedangkan untuk lulusan sekolah menengah atas/sederajat berdasarkan nilai rata -rata yang",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "untuk lulusan sekolah menengah atas/sederajat berdasarkan nilai rata -rata yang tertinggi yang tertulis di ijazah; dan d. jika nilai sebagaimana dimaksud dalam huruf c masih sama, penentuan kelulusan didasarkan pada usia pelamar yang tertinggi. (5) Dalam hal terdapat kebutuhan Jabatan yang belum terpenuhi setelah dilakukan penentuan kelulusan akhir sebagaimana dimaksud pada ayat (4), berlaku ketentuan sebagai berikut: a. bagi Ja batan pada kebutuhan umum belum terpenuhi dapat diisi dari pelamar pada kebutuhan khusus yang memiliki Jabatan, kualifikasi pendidikan, dan unit penempatan/lokasi kebutuhan sama, serta memenuhi Nilai Ambang Batas SKD kebutuhan umum dan berperingkat terbaik ; dan www.peraturan.go.id 2021, No.654 -39- b. bagi Jabatan pada kebutuhan khusus belum terpenuhi dapat diisi dari pelamar pada kebutuhan umum dan kebutuhan khusus lainnya yang memiliki Jabatan, kualifikasi pendidikan, dan unit penempatan/lokasi kebutuhan sama, serta memenuhi Nilai Ambang Batas S KD kebutuhan umum dan berperingkat terbaik. (6) Dalam hal Instansi Pusat melakukan pengelompokan unit penempatan/lokasi kebutuhan yang sama, pengisian kebutuhan Jabatan yang belum terpenuhi sebagaimana dimaksud pada ayat (5) hanya diberlakukan pada kebutuhan J abatan yang telah dikelompokkan tersebut. (7) Dalam hal Instansi Daerah telah melakukan ketentuan sebagaimana dimaksud pada ayat (5), masih terdapat kebutuhan yang tidak terpenuhi, dapat diisi dari pelamar pada kebutuhan umum dan kebutuhan khusus lainnya yang memiliki Jabatan dan kualifikasi pendidikan sama dari unit penempatan/lokasi kebutuhan berbeda serta memenuhi Nilai Ambang Batas SKD kebutuhan umum dan berperingkat terbaik. Pasal 49 Hasil pengolahan integrasi nilai SKD dan nilai SKB sebagaimana dimaksud dalam Pasal 48 disampaikan kepada ketua panitia seleksi instansi masing -masing dan tim pengarah beserta tim pengawas secara daring. Bagian Ketujuh Pengumuman Hasil Akhir Seleksi dan Masa Sanggah Pasal 50 (1) Pengumuman hasil akhir seleksi dilakukan oleh PPK secara terbuka berdasarkan hasil pengolahan integrasi nilai SKD dan nilai SKB sebagaimana dimaksud dalam Pasal 49 yang disampaikan oleh ketua Panselnas. (2) Penetapan dan pengumuman sebagaimana dimaksud pada ayat (1) tidak melebihi jumlah kebutuhan pada www.peraturan.go.id 2021, No.654 -40- masing -masing Jabatan dan kualifikasi pendidikan sebagaimana ditetapkan oleh Menteri. Pasal 51 (1) Pelamar yang keberatan terhadap pengumuman hasil akhir seleksi sebagaimana dimaksud dalam Pasal 50, dapat mengajukan sanggahan paling lama 3 (tiga) hari sejak hasil a khir seleksi diumumkan melalui SSCASN. (2) Panitia seleksi instansi dapat menerima atau menolak alasan sanggahan yang diajukan oleh pelamar. (3) Dalam hal panitia seleksi instansi menerima alasan sanggahan sebagaimana dimaksud pada ayat (1), panitia seleksi instan si melaporkan kepada ketua Panselnas untuk mendapatkan persetujuan perubahan pengumuman hasil akhir seleksi. (4) Panitia seleksi instansi berdasarkan persetujuan ketua Panselnas sebagaimana dimaksud pada ayat (3), mengumumkan ulang hasil akhir seleksi paling l ama 7 (tujuh) hari sejak berakhirnya waktu pengajuan sanggah. (5) Panitia seleksi instansi dapat menerima alasan sanggahan dalam hal kesalahan tersebut bukan berasal dari pelamar. Pasal 52 (1) pelamar wajib membuat surat pernyataan bersedia mengabdi pada Instans i Pemerintah yang bersangkutan saat melamar dan tidak mengajukan pindah dengan alasan pribadi paling singkat selama 10 (sepuluh) tahun sejak diangkat sebagai PNS. (2) Dalam hal pelamar sudah dinyatakan lulus oleh PPK, tetap mengajukan pindah sebagaimana dimaks ud pada ayat (1),",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "PPK, tetap mengajukan pindah sebagaimana dimaks ud pada ayat (1), yang bersangkutan dianggap mengundurkan diri. Pasal 53 (1) Dalam hal pelamar sudah dinyatakan lulus oleh PPK, tetapi di kemudian hari: www.peraturan.go.id 2021, No.654 -41- a. mengundurkan diri; b. dianggap mengundurkan diri karena tidak menyampaikan kelengkapan dokumen dalam batas waktu yang ditentukan; c. terbukti kualifikasi pendidikannya tidak sesuai dengan yang telah ditetapkan oleh Menteri; d. tidak memenuhi persyaratan lainnya; atau e. meninggal dunia, PPK harus mengumumkan pembatalan kelulusan yang bersangkutan. (2) PPK dapat mengusulkan pergantian pelamar kepada ketua Panselnas untuk mendapatkan pengganti dengan melampirkan: a. surat pengunduran diri yang bersangkutan; b. surat keterangan dianggap mengundurkan diri dari PPK; atau c. surat keterangan meninggal dunia dari Kepala Kelurahan/Desa/Keca matan. (3) Berdasarkan usulan dari PPK sebagaimana dimaksud pada ayat (2), Ketua Panselnas memberikan usulan nama pelamar pengganti dari peringkat tertinggi di bawah pelamar yang dibatalkan kelulusannya sebagaimana dimaksud pada ayat (1) pada kebutuhan Jabatan yang sama dan disampaikan kembali kepada PPK. (4) Dalam hal tidak terdapat pelamar pengganti sebagaimana dimaksud pada ayat (3), pengisian dilakukan berdasarkan tata cara pengisian kebutuhan Jabatan yang belum terpenuhi mengikuti ketentuan sebagaimana dimaksu d dalam Pasal 48 ayat (5) sampai dengan ayat (7). (5) PPK berdasarkan usulan ketua Panselnas sebagaimana dimaksud pada ayat (3) menetapkan pelamar pengganti dan mengumumkan ulang hasil akhir seleksi secara terbuka. www.peraturan.go.id 2021, No.654 -42- Bagian Kedelapan Pengangkatan Calon PNS da n Masa Percobaan Pasal 54 (1) pelamar yang dinyatakan lulus seleksi diangkat dan ditetapkan sebagai calon PNS oleh PPK setelah mendapat persetujuan teknis dan penetapan Nomor Induk Pegawai dari Kepala BKN. (2) Dalam hal pelamar yang telah dinyatakan lulus tahap akhir seleksi dan telah mendapat persetujuan Nomor Induk Pegawai sebagaimana dimaksud pada ayat (1), mengundurkan diri, kepada yang bersangkutan diberikan sanksi tidak boleh melamar pada penerimaan ASN untuk 1 (satu) periode berikutnya. Pasal 55 (1) Calon PNS sebagaimana dimaksud dalam pasal 54 ayat (1) wajib menjalani masa percobaan selama 1 (satu) tahun. (2) Masa percobaan sebagaimana dimaksud pada ayat (1) merupakan masa prajabatan. (3) Masa prajabatan sebagaimana dimaksud pada ayat (2) dilaksanakan melalui proses pendidikan dan pelatihan. (4) Pendidikan dan pelatihan sebagaimana dimaksud pada ayat (3) hanya dapat diikuti 1 (satu) kali. Pasal 56 (1) Dalam hal pelaksanaan pendidikan dan pelatihan bagi Calon PNS sebagaimana dimaksud dalam Pasal 55 ayat (4) tidak dapat dil aksanakan dalam masa percobaan karena kondisi tertentu,pengangkatan Calon PNS menjadi PNS dapat dilakukan setelah Calon PNS mengikuti dan lulus pelatihan. (2) Kondisi tertentu sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri berdasarkan pertimbangan ketersediaan anggaran, sarana dan prasarana pelatihan, sumber daya manusia pelatihan, dan atau kebijakan www.peraturan.go.id 2021, No.654 -43- strategis nasional. (3) Dalam hal kondisi tertentu sebagaimana dimaksud pada ayat (2), masa percobaan Calon PNS dapat diperpanjang paling lama 3 (tiga) tah un. Bagian Kesembilan Pengangkatan Menjadi PNS Pasal 57 (1) Calon PNS yang diangkat menjadi PNS harus memenuhi persyaratan: a. lulus pendidikan dan pelatihan; dan b. sehat jasmani dan rohani. (2) Calon PNS yang telah memenuhi persyaratan sebagaimana dimaksud pada ayat (1) diangkat menjadi PNS oleh PPK",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) diangkat menjadi PNS oleh PPK ke dalam Jabatan dan pangkat sesuai dengan ketentuan peraturan perundang -undangan. BAB VI PENDANAAN Pasal 58 Pendanaan Pengadaan PNS bersumber dari: a. Anggaran Pendapatan dan Belanja Negara; dan/atau b. Anggaran Pendapa tan dan Belanja Daerah, sesuai dengan ketentuan peraturan perundang -undangan. BAB VII PENGAWASAN DAN PELAPORAN Pasal 59 Pengawasan terhadap seluruh proses Pengadaan PNS dilaksanakan sebagai berikut: a. pengawasan pengadaan PNS di lingkup nasional dilakukan oleh Panselnas; dan b. pengawasan pengadaan PNS di lingkup masing -masing Instansi Pemerintah secara fungsional dilakukan oleh www.peraturan.go.id 2021, No.654 -44- unit kerja yang memiliki fungsi dan tugas di bidang pengawasan internal instansi. Pasal 60 (1) PPK wajib melaporkan hasil pelaksanaan s eleksi paling lambat 1 (satu) bulan setelah pelaksanaan pengadaan PNS kepada Menteri dan ketua Panselnas. (2) Dalam hal laporan sebagaimana dimaksud pada ayat (1) tidak disampaikan, usulan kebutuhan pengadaan PNS tahun anggaran berikutnya menjadi pertimbangan Menteri. BAB VIII KETENTUAN LAIN -LAIN Pasal 61 Pelamar yang sedang dalam proses mengikuti program beasiswa dan telah ditetapkan sebagai Calon PNS dapat melanjutkan program beasiswanya setelah yang bersangkutan berstatus PNS. Pasal 62 Dalam hal pelaksana an pengadaan PNS dilakukan dalam situasi keadaan kahar ( force majoure ), seluruh tahapan pengadaan PNS sebagaimana dimaksud dalam Pasal 22 dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. BAB IX KETENTUAN PENUTUP Pasal 63 Pada saat Perat uran Menteri ini mulai berlaku: a. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 23 Tahun 2019 tentang Kriteria Penetapan Kebutuhan Pegawai Negeri Sipil dan Pelaksanaan Seleksi Calon Pegawai Negeri Sipil Tahun www.peraturan.go.id 2021, No.654 -45- 2019 (Berita Nega ra Republik Indonesia tahun 2019 Nomor 1403); dan b. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 24 Tahun 2019 tentang Nilai Ambang Batas Seleksi Kompetensi Dasar Pengadaan Calon Pegawai Negeri Sipil Tahun 2019 (Berita Negar a Republik Indonesia Tahun 2019 Nomor 1439), dicabut dan dinyatakan tidak berlaku. Pasal 64 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No.654 -46- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempata nnya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Juni 2021 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 7 Juni 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}