{
  "source": "downloaded_pdfs/bn654-2017.pdf",
  "processed_date": "2025-04-22T19:34:52.375453",
  "document_info": {
    "title": null
  },
  "total_pages": 42,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.654, 2017 KEMTAN. Balai Besar Pengembangan Mekanisasi Pertanian . Eselon IV. Uraian Tugas. Pencabutan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 10/PERMENTAN/OT.140/4/2017 TENTANG URAIAN TUGAS PEKERJAAN UNIT KERJA ESELON IV LINGKUP BALAI BESAR PENGEMBANGAN MEKANISASI PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan produktifitas mekanisasi pertanian telah ditetapkan Peraturan Menteri Pertanian Nomor 12/PERMENTAN /OT.010/ 4/201 6 tentang Organis asi dan Tata Kerja Balai Besar Pengembangan Mekanisasi Pertanian ; b. bahwa agar pelaksanaan Peraturan Menteri Pertanian sebagaimana dimaksud dalah huruf a dapat operasional, perlu menetapkan Peraturan Menteri Pertanian tentang Uraian Tugas Pekerjaan Unit Kerja Eselon IV Lingkup Balai Besar Pengembangan Mekanisasi Pertanian ; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 2. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); www.peraturan.go.id 2017, No.654 -2- 3. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomo r 85); 4. Peraturan Menteri Pertanian Nomor 43/ PERMENTAN / OT.010 /8/2015 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1243 ); 5. Peraturan Menteri Pertanian Nomor 12/PERMENTAN / OT.010 /4/201 6 tentang Org anisasi dan Tata Kerja Balai Besar Pengembangan Mekanisasi Pertanian (Berita Negara Republik Indonesia Tahun 2016 Nomor 698); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG URAIAN TUGAS PEKERJAAN UNIT KERJA ESELON IV LINGKUP BALAI BESAR PENG EMBANGAN MEKANISASI PERTANIAN . Pasal 1 Uraian Tugas Pekerjaan Unit Kerja Eselon IV Lingkup Balai Besar Pengembangan Mekanisasi Pertanian tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Uraian Tugas Pek erjaan Unit Kerja Eselon IV Lingkup Balai Besar Pengembangan Mekanisasi Pertanian sebagai acuan dalam penyusunan rencana kerja, anggaran, target kinerja dan pelaksanaan kegiatan. Pasal 3 Ketentuan lain yang diperlukan untuk pelaksanaan Peraturan Menteri ini dapat diatur dan ditetapkan lebih lanjut oleh Kepala Badan Penelitian dan Pengembangan Pertanian . Pasal 4 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Pertanian Nomor 15/Permentan/OT.140/1/2014 www.peraturan.go.id 2017, No. 654 -3- tentang Rincian Tugas Pekerjaan Unit K erja Eselon IV Lingkup Balai Besar Pengembangan Mekanisasi Pertanian , dicabut dan dinyatakan tidak berlaku. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menter i ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 April 2017 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 8 Mei 2017 DIREKTUR J ENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK A SASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAH JANA www.peraturan.go.id 2017, No.654 -4- www.peraturan.go.id 2017, No. 654 -5- www.peraturan.go.id 2017, No.654 -6- www.peraturan.go.id 2017, No. 654 -7- www.peraturan.go.id 2017, No.654 -8- www.peraturan.go.id 2017, No. 654 -9- www.peraturan.go.id 2017, No.654 -10- www.peraturan.go.id 2017, No. 654 -11- www.peraturan.go.id 2017, No.654 -12- www.peraturan.go.id 2017, No. 654 -13- www.peraturan.go.id 2017, No.654 -14-",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-12- www.peraturan.go.id 2017, No. 654 -13- www.peraturan.go.id 2017, No.654 -14- www.peraturan.go.id 2017, No. 654 -15- www.peraturan.go.id 2017, No.654 -16- www.peraturan.go.id 2017, No. 654 -17- www.peraturan.go.id 2017, No.654 -18- www.peraturan.go.id 2017, No. 654 -19- www.peraturan.go.id 2017, No.654 -20- www.peraturan.go.id 2017, No. 654 -21- www.peraturan.go.id 2017, No.654 -22- www.peraturan.go.id 2017, No. 654 -23- www.peraturan.go.id 2017, No.654 -24- www.peraturan.go.id 2017, No. 654 -25- www.peraturan.go.id 2017, No.654 -26- www.peraturan.go.id 2017, No. 654 -27- www.peraturan.go.id 2017, No.654 -28- www.peraturan.go.id 2017, No. 654 -29- www.peraturan.go.id 2017, No.654 -30- www.peraturan.go.id 2017, No. 654 -31- www.peraturan.go.id 2017, No.654 -32- www.peraturan.go.id 2017, No. 654 -33- www.peraturan.go.id 2017, No.654 -34- www.peraturan.go.id 2017, No. 654 -35- www.peraturan.go.id 2017, No.654 -36- www.peraturan.go.id 2017, No. 654 -37- www.peraturan.go.id 2017, No.654 -38- www.peraturan.go.id 2017, No. 654 -39- www.peraturan.go.id 2017, No.654 -40- www.peraturan.go.id 2017, No. 654 -41- www.peraturan.go.id 2017, No.654 -42- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}