{
  "source": "downloaded_pdfs/bn656-2019.pdf",
  "processed_date": "2025-04-22T13:15:51.001927",
  "document_info": {
    "title": "Microsoft Word - BN 656-2019"
  },
  "total_pages": 37,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.656, 2019 KEMENDAG. Pegawai Negeri Sipil. Penyidik. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 41 TAHUN 2019 TENTANG PENGELOLAAN SENJATA API DINAS PENYIDIK PEGAWAI NEGERI SIPIL DI LINGKUNGAN DIREKTORAT JENDERAL PERLINDUNGAN KONSUMEN DAN TERTIB NIAGA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa Direktorat Jenderal Perlindungan Konsumen dan Tertib Niaga memiliki kewenangan untuk melakukan pengawasan dan penyidikan tindak pidana di bidang metrologi legal, perlindungan konsumen, dan perdagangan; b. bahwa untuk menjaga keamanan dan keselamatan dalam pelaksanaan kewenangan pengawasan dan penyidikan tindak pidana di bidang metrologi legal, perlindungan konsumen, dan perdagangan, Penyidik Pegawai Negeri Sipil di lingkungan Direktorat Jenderal Perlindungan Konsumen dan Tertib Niaga perlu dilengkapi dengan Senjata Api; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri tentang Pengelolaan Senjata Api Dinas Penyidik Pegawai Negeri Sipil di Lingkungan Direktorat Jenderal Perlindungan Konsumen Dan Tertib Niaga; www.peraturan.go.id 2019, No. 656-2- Mengingat : 1. Undang-Undang Nomor 8 Tahun 1948 tentang Pendaftaran dan Pemberian Izin Pemakaian Senjata Api (Lembaran Negara Republik Tahun 1948 Nomor 17); 2.Undang-Undang Nomor 12 Drt Tahun 1951 tentang Peraturan Hukuman Istimewa Sementara (Lembaran Negara Republik Indonesia Nomor 169); 3.Undang-Undang Nomor 2 Tahun 1981 tentang Metrologi Legal (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 3193); 4.Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 5.Undang-Undang Nomor 2 Tahun 2002 tentang Kepolisian Negara Republik Indonesia (Lembaran Negara Republik Indonesia T ahun 2002 Nomor 2); 6.Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik I ndonesia Nomor 4286); 7.Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 8.Undang-Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 9.Peraturan Pemerintah Pengganti Undang–Undang Nomor 20 Tahun 1960 tentang Kewenangan Perizinan yang Diberikan Menurut Undang–Undang Mengenai Senjata Api Dinas (Lembaran Negara Repiblik Indonesia Tahun 1961 Nomor 62, tambahanan Lembaran Negara Republik Indonesia Nomor 1994); 10.Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran www.peraturan.go.id 2019, No. 656-3- Negara Republik Indonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533); 11.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 12.Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 13.Peraturan Menteri Perdagangan Nomor 08/M-DAG/ PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); 14.Peraturan Kepala Kepolisian Negara Republik Indonesia Nomor 11 Tahun 2017 tentang Perizinan, Pengawasan Dan Pengendalian Senjata Api Nonorganik Tentara Nasional Indonesia/Kepolisian Negara Republik Indonesia Dan Peralatan Keamanan Yang Digolongkan Senjata Api Bagi Pengemban Fungsi Kepolisian Lainnya; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PENGELOLAAN SENJATA API DINAS PENYIDIK PEGAWAI NEGERI SIPIL",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PERDAGANGAN TENTANG PENGELOLAAN SENJATA API DINAS PENYIDIK PEGAWAI NEGERI SIPIL DI LINGKUNGAN DIREKTORAT JENDERAL PERLINDUNGAN KONSUMEN DAN TERTIB NIAGA . BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Barang Milik Negara adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan www.peraturan.go.id 2019, No. 656-4- Belanja Negara atau berasal dari perolehan lainnya yang sah. 2.Senjata Api Nonorganik TNI/Polri adalah senjata api yang bukan milik satuan TNI/Polri dan sifatnya tidak otomatis penuh. 3.Peralatan Keamanan adalah peralatan yang digunakan untuk keperluan keamanan, yang digolongkan dengan Senjata Api Nonorganik TNI/Polri. 4.Senjata Api Dinas adalah Senjata Api Nonorganik TNI/Polri dan Peralatan Keamanan untuk kelengkapan tugas PPNS di lingkungan Direktorat Jenderal Perlindungan Konsumen dan Tertib Niaga termasuk suku cadang dan Amunisi. 5.Amunisi adalah suatu benda dengan sifat balistik tertentu yang dapat diisi dengan bahan peledak atau mesiu serta dapat ditembakkan/dilontarkan dengan menggunakan senjata maupun dengan alat lainnya 6.Peluru adalah Amunisi yang bekerjanya mempergunakan senjata atau alat peluncur. 7.Kaliber adalah jarak antara dua galangan pada laras senjata yang saling berhadapan. 8.Pembelian adalah pengadaan Senjata Api Dinas melalui produsen dalam negeri. 9.Pemasukan adalah kegiatan mendatangkan Senjata Api Nonorganik TNI/Polri, Amunisi dan Peralatan Keamanan dari luar daerah pabean ke dalam daerah pabean Indonesia. 10.Buku Pas adalah izin kepemilikan Senjata Api Dinas yang diterbitkan Polri dan berisi identitas Senjata Api dan pemilik yang berlaku selama tidak dipindahtangankan. 11.Penggunaan adalah membawa dan/atau menggunakan Senjata Api Dinas dalam rangka pengawasan atau penyidikan keluar wilayah provinsi dimana lokasi Unit Kerja berada. 12.Kartu Penguasaan Pinjam Pakai yang selanjutnya disebut Kartu Pengpin adalah surat izin membawa www.peraturan.go.id 2019, No. 656-5- dan/atau menggunakan Senjata Api Dinas dalam wilayah provinsi dimana lokasi Unit Kerja berada. 13.Pembaharuan adalah penggantian Buku Pas, Kartu Izin Kepemilikan, dan Kartu Pengpin karena adanya perubahan kepemilikan, habis masa berlakunya, rusak atau hilang. 14.Penggudangan adalah penyimpanan Senjata Api, Amunisi dan Peralatan Keamanan sesuai ketentuan/perizinan pada suatu tempat/gudang. 15.Penghapusan adalah tindakan menghapus Barang Milik Negara/Daerah dari daftar barang dengan menerbitkan keputusan dari pejabat yang berwenang untuk membebaskan Pengelola Barang, Pengguna Barang, dan/atau Kuasa Pengguna Barang dari tanggung jawab administrasi dan fisik atas barang yang berada dalam penguasaannya. 16.Pemusnahan adalah tindakan/kegiatan penghancuran Senjata Api Dinas yang telah rusak/tidak laik pakai. 17.Pemeliharaan adalah segala usaha, pekerjaan dan kegiatan dengan maksud untuk mengembalikan dan mempertahankan kondisi Senjata Api Dinas agar tetap berfungsi sebagaimana mestinya dengan menghindarkan terjadinya kerusakan, penurunan kualitas serta melaksanakan perbaikan terhadap kerusakan yang terjadi sebelum usia pakai berakhir. 18.Kartu Izin Kepemilikan adalah izin kepemilikan Peralatan Keamanan yang digolongkan Senjata Api Dinas yang diterbitkan Polri dan berisi identitas Senjata Api Dinas dan pemilik yang berlaku selama tidak dipindahtangankan. 19.Unit Kerja adalah unit yang memiliki tugas dan fungsi pengawasan dan penyidikan Di Lingkungan Direktorat Jenderal Perlindungan Konsumen dan Tertib Niaga. 20.Direktur adalah Kepala Unit Kerja yang memiliki tugas dan fungsi pengawasan dan penyidikan di lingkungan Direktorat Jenderal Perlindungan Konsumen dan Tertib Niaga. www.peraturan.go.id 2019, No. 656-6- 21.Direktur Jenderal adalah Direktur Jenderal Perlindungan Konsumen dan Tertib Niaga, Kementerian Perdagangan. 22.Direktorat Jenderal adalah Direktorat Jenderal Perlindungan Konsumen dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian Perdagangan. 22.Direktorat Jenderal adalah Direktorat Jenderal Perlindungan Konsumen dan Tertib Niaga, Kementerian Perdagangan. 23.Pegawai Yang Ditunjuk adalah Pegawai Negeri Sipil pada unit yang menyelenggarakan urusan pemerintahan di bidang perlindungan konsumen dan tertib niaga yang ditunjuk untuk melaksanakan penatausahaan Senjata Api Dinas. 24.Penyidik Pegawai Negeri Sipil yang selanjutnya disingkat PPNS adalah pejabat pegawai negeri sipil tertentu yang berdasarkan peraturan perundang-undangan ditunjuk selaku penyidik dan mempunyai wewenang untuk melakukan penyidikan tindak pidana dalam lingkup undang-undang yang menjadi dasar hukumnya masing- masing. 25.Kepolisian Negara Republik Indonesia yang selanjutnya disebut Polri adalah alat Negara yang berperan dalam memelihara keamanan dan ketertiban masyarakat, menegakkan hukum, serta memberikan perlindungan, pengayoman dan pelayanan kepada masyarakat dalam rangka terpeliharanya keamanan dalam negeri. 26.Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. Bagian Kedua Ruang Lingkup Pengaturan Pasal 2 Ruang lingkup pengaturan dalam Peraturan Menteri meliputi: a.perencanaan, penganggaran dan pengadaan; b.Penggunaan Senjata Api Dinas; c.hibah, pengangkutan, perubahan dan perbaikan, Penghapusan dan Pemusnahan; d.penatausahaan Senjata Api Dinas; www.peraturan.go.id 2019, No. 656-7- e.pengawasan, pelaporan dan evaluasi; f.larangan dan sanksi; dan g.bantuan hukum. BAB II PERENCANAAN, PENGANGGARAN DAN PENGADAAN Bagian Kesatu Perencanaan Kebutuhan dan Penganggaran Pasal 3 (1)Dalam melaksanakan perencanaan kebutuhan penganggaran, Unit Kerja melakukan identifikasi kebutuhan Senjata Api Dinas sesuai dengan ketentuan peraturan perundang-undangan. (2)Dalam melakukan identifikasi kebutuhan Senjata Api Dinas sebagaimana dimaksud pada ayat (1), Unit Kerja harus memperhatikan jenis dan standar Senjata Api Dinas serta perbandingan jumlah Senjata Api Dinas dengan PPNS pada Unit Kerja sesuai dengan ketentuan peraturan perundang-undangan. (3)Hasil identifikasi kebutuhan Senjata Api Dinas sebagaimana dimaksud pada ayat (1) dituangkan dalam dokumen perencanaan kebutuhan Senjata Api Dinas. (4)Dokumen perencanaan kebutuhan Senjata Api Dinas sebagaimana dimaksud pada ayat (3) dilakukan verifikasi oleh Sekretariat Direktorat Jenderal. (5)Berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (4) Direktur Jenderal mengesahkan dokumen perencanaan kebutuhan Senjata Api Dinas. (6)Dokumen perencanaan kebutuhan Senjata Api Dinas sebagaimana dimaksud pada ayat (5) yang telah mendapatkan persetujuan Direktur Jenderal, dijadikan dasar dalam proses penyusunan Rencana Kerja Anggaran Kementerian dan Lembaga. (7)Proses penyusunan Rencana Kerja Anggaran Kementerian dan Lembaga untuk kebutuhan Senjata Api www.peraturan.go.id 2019, No. 656-8- Dinas dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Bagian Kedua Standar dan Jenis Pasal 4 (1)Standar dan jenis Senjata Api Dinas yang dapat digunakan berupa Senjata Api Nonorganik TNI/Polri, meliputi: a.senjata api genggam jenis pistol/revolver Kaliber .32, .25 dan .22; b.senjata Peluru karet jenis senapan Kaliber 9 mm; c.senjata Peluru karet jenis pistol/revolver Kaliber 9 mm; dan d.senjata Peluru gas. (2)Standar dan jenis Senjata Api Dinas yang dapat digunakan berupa Peralatan Keamanan, meliputi: a.senjata semprotan gas; dan/atau b.alat kejut listrik. Bagian Ketiga Batas Jumlah Senjata Api Dinas Pasal 5 Jumlah Senjata Api Nonorganik TNI/Polri yang dapat dimiliki oleh Unit Kerja, paling banyak sepertiga dari jumlah anggota PPNS yang dimiliki. Pasal 6 Jumlah Amunisi Senjata Api Dinas yang dapat dibawa dan digunakan oleh PPNS, berupa: a.18 (delapan belas) butir, untuk setiap Senjata Api Nonorganik TNI/Polri; dan/atau b.disesuaikan dengan kebutuhan untuk Peralatan Keamanan. www.peraturan.go.id 2019, No. 656-9- Bagian Keempat Pengadaan Pasal 7 (1)Direktur melaksanakan pengadaan Senjata Api Dinas melalui Pembelian dan Pemasukan sesuai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "melaksanakan pengadaan Senjata Api Dinas melalui Pembelian dan Pemasukan sesuai dengan ketentuan peraturan perundang-undangan. (2)Untuk dapat melaksanakan Pengadaan Senjata Api Dinas sebagaimana dimaksud pada ayat (1), Direktur harus mengajukan permohonan rekomendasi kepada Kepala Kepolisian Daerah melalui Direktur Intelijen Keamanan berdasarkan prosedur dan persyaratan sesuai dengan ketentuan peraturan perundang-undangan. (3)Berdasarkan rekomendasi sebagaimana dimaksud pada ayat (2), Direktur mengajukan permohonan izin pengadaan Senjata Api Dinas kepada Kepala Polri melalui Kepala Badan Intelijen Keamanan berdasarkan prosedur dan persyaratan sesuai dengan ketentuan peraturan perundang-undangan. Bagian Kelima Kepemilikan Pasal 8 (1)Terhadap Senjata Api Dinas yang telah diadakan, Direktur mengajukan permohonan rekomendasi kepemilikan Senjata Api Dinas kepada Kepala Kepolisian Daerah melalui Direktur Intelijen Keamanan sesuai dengan ketentuan peraturan perundang-undangan. (2)Berdasarkan rekomendasi sebagaimana dimaksud pada ayat (1), Direktur mengajukan surat permohonan izin kepemilikan Senjata Api Dinas kepada Kepala Polri melalui Kepala Badan Intelijen Keamanan sesuai dengan ketentuan peraturan perundang-undangan. (3)Izin kepemilikan sebagaimana dimaksud pada ayat (2) diterbitkan atas nama Direktur, dalam bentuk: www.peraturan.go.id 2019, No. 656-10- a.Buku Pas untuk kepemilikan Senjata Api Nonorganik TNI/Polri; dan b.Kartu Izin Kepemilikan untuk kepemilikan Peralatan Keamanan. (4)Buku Pas sebagaimana dimaksud pada ayat (3) huruf a didaftarkan oleh Direktur kepada Kepolisian Daerah setempat paling lambat 7 (tujuh) hari setelah penerbitan izin dan penyerahan Senjata Api Nonorganik TNI/Polri. (5)Terhadap Buku Pas dan Kartu Izin Kepemilikan dapat dilakukan Pembaharuan berdasarkan prosedur dan persyaratan sesuai dengan ketentuan peraturan perundang-undangan. (6)Ketentuan mengenai masa berlaku dan Pembaharuan izin kepemilikan Senjata Api Dinas sebagaimana dimaksud pada ayat (2), diatur sesuai dengan ketentuan Peraturan Perundang-undangan. BAB III PENGGUNAAN SENJATA API DINAS Bagian Kesatu Syarat Penggunaan Pasal 9 (1)Penggunaan Senjata Api Dinas dapat diberikan kepada PPNS sesuai dengan ketentuan peraturan perundang- undangan. (2)PPNS sebagaimana dimaksud pada ayat (1) terdiri atas: a.PPNS Perlindungan Konsumen; b.PPNS Metrologi; dan c.PPNS Perdagangan. (3)PPNS sebagaimana dimaksud pada ayat (2) memiliki wilayah kerja di seluruh Indonesia. (4)PPNS menggunakan Senjata Api Dinas dalam hal: a.mengamankan hak-hak negara dan/atau dalam keadaan tertentu yang ada hubungannya dengan www.peraturan.go.id 2019, No. 656-11- tugas dan kewenangannya; b.keadaan tertentu yang berkaitan dengan tugas dan kewenangan pengawasan dan penyidikan yang berpotensi mengancam jiwa atau keselamatan PPNS dan/atau Pegawai Kementerian Perdagangan; dan c.dalam keadaan sangat terpaksa yang mengancam jiwa karena tidak dapat menghindar dari ancaman fisik pihak lain, yang terbatas pada pelaksanaan kewenangannya. (5)Selain Penggunaan sebagaimana dimaksud pada ayat (1), Senjata Api Dinas dapat digunakan dalam rangka pendidikan dan pelatihan untuk meningkatkan keterampilan menembak. (6)Biaya Pendidikan dan pelatihan Senjata Api Dinas sebagaimana dimaksud pada ayat (5) dibebankan pada Anggaran Pendapatan dan Belanja Negara. Pasal 10 (1)PPNS yang menggunakan Senjata Api Dinas harus dilengkapi dengan Kartu Pengpin dan surat perintah tugas dari Direktur. (2)Permohonan kepemilikan Kartu Pengpin sebagaimana dimaksud pada ayat (1) diajukan oleh PPNS melalui Direktur berdasarkan prosedur dan persyaratan sesuai dengan ketentuan peraturan perundang-undangan. (3)Direktur melaporkan penggunaan Senjata Api Dinas sebagaimana dimaksud pada ayat (1) kepada Kepala Kepolisian Daerah melalui Direktur Intelijen Keamanan setiap 3 (tiga) bulan. Bagian Kedua Tata Cara Penggunaan Senjata Api Dinas Pasal 11 (1)Prinsip Penggunaan Senjata Api Dinas oleh PPNS: a.penggunaan Senjata Api Dinas harus sesuai dengan ketentuan peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "PPNS: a.penggunaan Senjata Api Dinas harus sesuai dengan ketentuan peraturan perundang-undangan; www.peraturan.go.id 2019, No. 656-12- b.penggunaan Senjata Api Dinas hanya dapat dilakukan dalam hal menjalankan tugas sesuai dengan ketentuan peraturan perundang-undangan; c.penggunaan Senjata Api Dinas harus dilaksanakan secara seimbang antara ancaman yang dihadapi dengan tingkat kekuatan yang digunakan sehingga tidak menimbulkan kerugian korban penderitaan yang berlebihan; d.penggunaan Senjata Api Dinas mengutamakan pembelaan diri; e.penggunaaan Senjata Api Dinas dilakukan dengan alasan yang dapat dipertanggungjawabkan atau masuk akal berdasarkan ancaman yang dihadapi; dan f.penggunaan Senjata Api Dinas yang dapat menyebabkan kematian atau cedera harus segera dilaporkan kepada atasan dan setiap Penggunaan Senjata Api Dinas berlebihan atau sewenang-wenang harus dilakukan penelitian dan jika terbukti bersalah dikenakan sanksi hukum sesuai dengan ketentuan peraturan perundang-undangan. (2)Sebelum menembakkan Senjata Api Dinas, PPNS terlebih dahulu wajib memberi peringatan secara lisan. (3)Apabila peringatan sebagaimana dimaksud pada ayat (2) tidak ditaati diberi peringatan tembakan ke arah yang aman sebanyak 3 (tiga) kali. (4)Apabila peringatan tembakan sebagaimana dimaksud pada ayat (3) juga tidak ditaati, dilakukan penembakan langsung yang diarahkan pada bagian bagian kaki. (5)Ketentuan sebagaimana dimaksud pada ayat (2) sampai dengan ayat (4) dikecualikan, jika terdapat kondisi yang mengancam jiwa karena tidak dapat menghindar dari ancaman fisik terhadap pemegang Senjata Api Dinas. www.peraturan.go.id 2019, No. 656-13- BAB IV HIBAH, PENGANGKUTAN, PERUBAHAN DAN PERBAIKAN, PENGHAPUSAN DAN PEMUSNAHAN Bagian Kesatu Hibah Pasal 12 (1)Direktur dapat melakukan proses penghibahan Senjata Api Dinas setelah mendapatkan persetujuan Direktur Jenderal. (2)Setelah memperoleh persetujuan sebagaimana dimaksud pada ayat (1), Direktur mengajukan permohonan rekomendasi penghibahan Senjata Api Dinas kepada Kepala Kepolisian Daerah melalui Direktur Intelijen Keamanan berdasarkan prosedur dan persyaratan sesuai dengan ketentuan peraturan perundang-undangan. (3)Berdasarkan rekomendasi sebagaimana dimaksud pada ayat (1), Direktur mengajukan permohonan izin penghibahan kepada Kepala Polri melalui Kepala Badan Intelijen Keamanan berdasarkan prosedur dan persyaratan sesuai dengan ketentuan peraturan perundang-undangan. (4)Pemberi hibah dapat menitipkan Senjata Api Dinas yang akan dihibahkan di gudang Polri dan dibuat berita acara penitipan. Bagian Kedua Pengangkutan Pasal 13 (1)Direktur dapat melakukan proses pengangkutan Senjata Api Dinas dalam rangka pendistribusian kepada Unit Kerja di lingkungan Direktorat Jenderal setelah mendapatkan persetujuan Direktur Jenderal. (2)Setelah memperoleh persetujuan sebagaimana dimaksud www.peraturan.go.id 2019, No. 656-14- pada ayat (1), Direktur mengajukan permohonan rekomendasi pengangkutan Senjata Api Dinas kepada Kepala Kepolisian Daerah melalui Direktur Intelijen Keamanan berdasarkan prosedur dan persyaratan sesuai dengan ketentuan peraturan perundang-undangan. (3)Berdasarkan rekomendasi sebagaimana dimaksud pada ayat (2), Direktur mengajukan permohonan izin pengangkutan kepada Kepala Polri melalui Kepala Badan Intelijen Keamanan berdasarkan prosedur dan persyaratan sesuai dengan ketentuan peraturan perundang-undangan. Bagian Ketiga Perubahan dan Perbaikan Pasal 14 (1)Direktur dapat melakukan perubahan dan perbaikan Senjata Api Dinas. (2)Direktur mengajukan permohonan rekomendasi perubahan dan perbaikan Senjata Api Dinas kepada Kepala Kepolisian Daerah melalui Direktur Intelijen Keamanan berdasarkan prosedur dan persyaratan sesuai dengan ketentuan peraturan perundang-undangan. (3)Berdasarkan rekomendasi sebagaimana dimaksud pada ayat (2), Direktur mengajukan permohonan izin perubahan dan perbaikan kepada Kepala Polri melalui Kepala Badan Intelijen Keamanan berdasarkan prosedur dan persyaratan sesuai dengan ketentuan peraturan perundang-undangan. Bagian Keempat Penghapusan dan Pemusnahan Pasal 15 (1)Penghapusan Senjata Api Dinas, meliputi: a.Penghapusan dari Daftar Barang Pengguna dan/atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Senjata Api Dinas, meliputi: a.Penghapusan dari Daftar Barang Pengguna dan/atau Barang Kuasa Pengguna; dan www.peraturan.go.id 2019, No. 656-15- b.Penghapusan dari Daftar Barang Milik Negara. (2)Penghapusan Senjata Api Dinas dari Daftar Barang Pengguna dan/atau Daftar Barang Kuasa Pengguna sebagaimana dimaksud pada ayat (1), dilakukan dalam hal Senjata Api Dinas sudah tidak berada dalam penguasaan Direktur Jenderal atau Direktur. (3)Tata cara Penghapusan Senjata Api Dinas dilakukan sesuai dengan ketentuan peraturan perundang- undangan di bidang Pengelolaan Barang Milik Negara. Pasal 16 (1)Pemusnahan Senjata Api Dinas, dapat dilakukan dalam hal: a.Senjata Api Dinas tidak dapat digunakan dan tidak dapat dimanfaatkan; b.Senjata Api Dinas sudah rusak parah dan suku cadang asli tidak tersedia pada produk kandungan lokal; c.Senjata Api Dinas telah mendapatkan penilaian atau nilai taksiran tidak wajar dalam rangka pemanfaatan berdasarkan perhitungan yang ditetapkan oleh Menteri Keuangan; atau d.Senjata Api Dinas tidak memiliki pengamanan administrasi, pengamanan fisik dan/atau pengamanan hukum. (2)Direktur mengajukan permohonan rekomendasi Pemusnahan Senjata Api Dinas kepada Kepala Kepolisian Daerah melalui Direktur Intelijen Keamanan berdasarkan prosedur dan persyaratan sesuai dengan ketentuan peraturan perundang-undangan. (3)Berdasarkan rekomendasi sebagaimana dimaksud pada ayat (2), Direktur mengajukan permohonan izin Pemusnahan kepada Kepala Polri melalui Kepala Badan Intelijen Keamanan berdasarkan prosedur dan persyaratan sesuai dengan ketentuan peraturan perundang-undangan. (4)Pemusnahan dilakukan oleh tim pelaksana yang ditunjuk www.peraturan.go.id 2019, No. 656-16- Kepala Kepolisian Daerah dengan dilengkapi surat perintah. (5)Pelaksanaan Pemusnahan Senjata Api Dinas dilaporkan oleh Direktur kepada Direktur Jenderal. (6)Tata cara Pemusnahan Senjata Api Dinas dilakukan berdasarkan ketentuan peraturan perundang-undangan. BAB V PENATAUSAHAAN SENJATA API DINAS Pasal 17 (1)Direktur harus melaksanakan penatausahaan terhadap Senjata Api Dinas yang berada dalam penguasaannya. (2)Direktur menetapkan Pegawai Yang Ditunjuk untuk melaksanakan Penatausahaan terhadap Senjata Api Dinas. (3)Dalam hal diperlukan Direktur dapat menetapkan lebih dari satu Pegawai Yang Ditunjuk dalam bentuk tim penatausaha Senjata Api Dinas. (4)Penatausahaan Senjata Api Dinas sebagaimana dimaksud pada ayat (1), meliputi: a.pengamanan administrasi; b.pengamanan fisik; dan c.Pemeliharaan. Pasal 18 (1)Pengamanan administrasi sebagaimana dimaksud dalam Pasal 17 ayat (4) huruf a, dilakukan melalui: a.pencatatan bukti kepemilikan Senjata Api Dinas; b.pencatatan kepemilikan Kartu Pengpin; c.pencatatan peminjaman dan pengembalian Senjata Api Dinas; dan d.penyimpanan Surat Izin dan Rekomendasi dari Polri. (2)Format dokumen pengamanan administrasi meliputi: a.buku agenda pencatatan kepemilikan Senjata Api Dinas sebagai dimaksud pada ayat (1) huruf a; b.buku agenda kepemilikan Kartu Pengpin www.peraturan.go.id 2019, No. 656-17- sebagaimana dimaksud pada ayat (1) huruf b; c.buku agenda peminjaman dan pengembalian Senjata Api Dinas sebagaimana dimaksud pada ayat (1) huruf c; dan d.Berita Acara Peminjaman dan Pengembalian Senjata Api Dinas; tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 19 (1)Untuk pengamanan administrasi, PPNS yang menggunakan Senjata Api Dinas sebelum dan sesudah selesai melaksanakan tugas, membuat Berita Acara Peminjaman dan Pengembalian Senjata Api Dinas. (2)Berita Acara Peminjaman dan Pengembalian Senjata Api Dinas ditandatangani oleh PPNS yang bersangkutan dan Pegawai Yang Ditunjuk sebagaimana dimaksud dalam Pasal 17, dengan diketahui oleh atasan PPNS. Pasal 20 Pengamanan fisik sebagaimana dimaksud dalam Pasal 17 ayat (4) huruf b, meliputi: a.larangan pemindahtanganan atau pindah wilayah; dan b.Penggudangan Senjata Api Dinas dalam bentuk administrasi maupun",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "wilayah; dan b.Penggudangan Senjata Api Dinas dalam bentuk administrasi maupun fisik sesuai dengan ketentuan peraturan perundang-undangan. Pasal 21 (1)Pemeliharaan sebagaimana dimaksud dalam Pasal 17 ayat (4) huruf c, merupakan Pemeliharaan Senjata Api Dinas dan Amunisi sesuai dengan ketentuan peraturan perundang-undangan. (2)Biaya Pemeliharaan Senjata Api Dinas dan Amunisi sebagaimana dimaksud pada ayat (1), dibebankan pada Anggaran Pendapatan dan Belanja Negara. www.peraturan.go.id 2019, No. 656-18- Pasal 22 (1)Senjata Api Dinas yang digunakan harus selalu dalam keadaan bersih, siap untuk dipakai, dan dicatat secara tertib. (2)Senjata Api Dinas setelah digunakan dalam tugas wajib disimpan kembali di gudang senjata api, setelah terlebih dahulu dibersihkan terutama bagian-bagian yang memiliki kepekaan terhadap udara. (3)Amunisi yang dibawa dalam melaksanakan tugas wajib dikeluarkan dari magazin dan disimpan kembali di gudang senjata api. BAB VI PENGAWASAN, PELAPORAN DAN EVALUASI Bagian Kesatu Pengawasan Pasal 23 (1)Pengawasan Penggunaan Senjata Api Dinas dan Amunisi dilaksanakan oleh Direktur. (2)Pengawasan sebagaimana dimaksud pada ayat (1) melalui pemeriksaan secara berkala paling sedikit setiap 1 (satu) tahun sekali terhadap: a.kondisi kesehatan fisik dan psikis pemegang Senjata Api Dinas; dan b.keterampilan dan pemahaman Penggunaan Senjata Api Dinas. (3)Selain pemeriksaan secara berkala sebagaimana dimaksud pada ayat (2), Direktur juga melakukan pemeriksaan secara insidentil. (4)Pemeriksaan secara insidentil sebagaimana dimaksud pada ayat (3), dilakukan terhadap kondisi fisik Senjata Api Dinas dan kelengkapan administrasi. www.peraturan.go.id 2019, No. 656-19- Bagian Kedua Pelaporan Pasal 24 Pegawai Yang Ditunjuk sebagaimana dimaksud dalam Pasal 17 ayat (2), dalam 1 (satu) tahun berjalan melakukan pelaporan penatausahaan Senjata Api Dinas sebagaimana dimaksud dalam Pasal 17 ayat (4) kepada Direktur setiap bulannya yang paling sedikit dilakukan pada minggu pertama bulan berikutnya. Pasal 25 (1)Direktur membuat laporan berkala Penggunaan Senjata Api Dinas berdasarkan pelaporan penatausahaan Senjata Api Dinas sebagaimana dimaksud dalam Pasal 24 ayat (1). (2)Laporan berkala sebagaimana dimaksud pada ayat (1) dibuat setiap 3 (tiga) bulan sekali. (3)Laporan sebagaimana dimaksud pada ayat (1) disampaikan oleh Direktur kepada Direktur Jenderal. (4)Laporan berkala sebagaimana dimaksud pada ayat (1) berisi: a.jumlah Senjata Api Dinas; b.identitas Senjata Api Dinas (jenis, merek, kaliber, dan nomor Senjata Api Dinas); c.kondisi fisik Senjata Api Dinas; d.keberadaan Senjata Api Dinas; e.jumlah Amunisi; dan f.identitas Pemegang Senjata Api Dinas. Pasal 26 (1)Setiap PPNS yang menggunakan Senjata Api Dinas dengan melakukan tembakan peringatan dan/atau tembakan langsung, harus membuat laporan insidentil atas terjadinya peristiwa tersebut. (2)Laporan insidentil sebagaimana dimaksud pada ayat (1) www.peraturan.go.id 2019, No. 656-20- berisi: a.identitas pemegang Senjata Api Dinas; b.identitas Senjata Api Dinas (jenis, merek, Kaliber, dan nomor Senjata Api Dinas); c.jumlah Amunisi yang digunakan; d.sifat kejadian; e.tempat dan waktu kejadian; f.uraian singkat peristiwa atau kejadian; g.alasan/pertimbangan Penggunaan Senjata Api Dinas; h.akibat dan permasalahan yang ditimbulkan; dan i.keterangan (hal-hal lain yang dianggap perlu untuk dilaporkan). (3)Laporan insidentil dibuat oleh PPNS yang menggunakan Senjata Api Dinas dan disampaikan kepada Direktur pada saat pelaksanaan tugas atau paling lambat 1 (satu) hari setelah kejadian. (4)Setelah menerima laporan insidentil sebagaimana dimaksud pada ayat (3), Direktur menyampaikan laporan kepada Direktur Jenderal dan/atau kementerian atau Lembaga pemerintah non kementerian terkait sesuai dengan ketentuan peraturan perundang-undangan. Pasal 27 (1)Dalam hal terjadi kehilangan atas",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ketentuan peraturan perundang-undangan. Pasal 27 (1)Dalam hal terjadi kehilangan atas Senjata Api Dinas maka PPNS yang kehilangan harus membuat laporan kehilangan yang disampaikan kepada Direktur paling lambat 1 (satu) hari setelah kejadian. (2)Laporan kehilangan sebagaimana dimaksud pada ayat (1) berisi: a.identitas pengguna Senjata Api Dinas; b.identitas Senjata Api Dinas (jenis, merek, kaliber, dan nomor Senjata Api Dinas); c.waktu dan tempat kejadian; d.uraian kejadian; dan e.keterangan (hal-hal lain yang dianggap perlu untuk dilaporkan). www.peraturan.go.id 2019, No. 656-21- (3)Laporan kehilangan sebagaimana dimaksud pada ayat (1) dilengkapi dengan laporan kehilangan dari kepolisian setempat. Pasal 28 Format laporan berupa laporan berkala sebagaimana dimaksud dalam Pasal 25, laporan insidentil sebagaimana dimaksud dalam Pasal 26, dan laporan kehilangan sebagaimana dimaksud dalam Pasal 27 tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Evaluasi Pasal 29 (1)Direktur Jenderal dan/atau Direktur melakukan evaluasi atas Penggunaan Senjata Api Dinas oleh PPNS. (2)Dalam hal terdapat indikasi adanya pelanggaran prosedur dan/atau penyalahgunaan Senjata Api Dinas berdasarkan evaluasi sebagaimana dimaksud pada ayat (1), Direktur Jenderal dan/atau Direktur dapat membentuk tim investigasi atas penyalahgunaan Senjata Api Dinas sesuai dengan ketentuan peraturan perundang-undangan. (3)Dalam hal terdapat pelanggaran prosedur dan/atau penyalahgunaan Senjata Api Dinas, tim investigasi memberikan rekomendasi atas hasil investigasi kepada Direktur Jenderal. www.peraturan.go.id 2019, No. 656-22- BAB VII LARANGAN DAN SANKSI Bagian Kesatu Larangan Pasal 30 (1)Pemegang Senjata Api Dinas dilarang: a.menggunakan Senjata Api Dinas di luar kedinasan; b.merusak Senjata Api Dinas baik yang disengaja maupun tidak disengaja; c.menghilangkan Senjata Api Dinas baik yang disengaja maupun tidak disengaja; d.menjual atau meminjampakaikan Senjata Api Dinas kepada pihak lain; e.meninggalkan Senjata Api Dinas tidak pada tempatnya; dan f.mengubah bentuk/memodifikasi Senjata Api Dinas. (2)Pegawai Yang Ditunjuk dilarang: a.memberikan Senjata Api Dinas kepada orang yang tidak berkepentingan tanpa izin dari Direktur Jenderal dan/atau Direktur yang dibuktikan dengan Surat Tugas; b.memperjualbelikan Senjata Api Dinas; c.memutasikan/memindahtangankan Senjata Api Dinas tanpa izin; d.meminjampakaikan Senjata Api Dinas kepada pihak lain; dan e.mengubah bentuk/memodifikasi Senjata Api Dinas. Bagian Kedua Sanksi Pasal 31 (1)Setiap pemegang Senjata Api Dinas atau Pegawai Yang Ditunjuk yang melanggar ketentuan sebagaimana www.peraturan.go.id 2019, No. 656-23- dimaksud dalam Pasal 30, dikenai sanksi sesuai dengan ketentuan peraturan perundang-undangan di bidang Senjata Api Dinas dan/atau kepegawaian. (2)Setiap kerugian negara akibat kelalaian, penyalahgunaan atau pelanggaran hukum atas pengelolaan Senjata Api Dinas diselesaikan melalui tuntutan ganti rugi (TGR) sesuai dengan ketentuan peraturan perundang- undangan. BAB VIII BANTUAN HUKUM Pasal 32 Dalam hal PPNS yang menggunakan Senjata Api Dinas dalam rangka pelaksanaan kewenangan sebagaimana dimaksud dalam Pasal 9 ayat (4) menimbulkan permasalahan hukum, PPNS dimaksud dapat diberikan bantuan hukum sesuai dengan ketentuan peraturan perundang-undangan. Pasal 33 Direktur Jenderal melaksanakan pembinaan dan pengawasan terhadap pelaksanaan Peraturan Menteri ini. BAB IX KETENTUAN PENUTUP Pasal 34 Peraturan Menteri ini mulai berlaku sejak tanggal diundangkan. www.peraturan.go.id 2019, No. 656-24- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Mei 2019 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 18 Juni 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Jakarta pada tanggal 18 Juni 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2019, No. 656-25- www.peraturan.go.id 2019, No. 656-26- www.peraturan.go.id 2019, No. 656-27- www.peraturan.go.id 2019, No. 656-28- www.peraturan.go.id 2019, No. 656-29- www.peraturan.go.id 2019, No. 656-30- www.peraturan.go.id 2019, No. 656-31- www.peraturan.go.id 2019, No. 656-32- www.peraturan.go.id 2019, No. 656-33- www.peraturan.go.id 2019, No. 656-34- www.peraturan.go.id 2019, No. 656-35- www.peraturan.go.id 2019, No. 656-36- www.peraturan.go.id 2019, No. 656-37- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}