{
  "source": "downloaded_pdfs/bn657-2019.pdf",
  "processed_date": "2025-04-22T13:13:22.837736",
  "document_info": {
    "title": null
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.657, 2019 KEMENKEU. Penyediaan, Pencairan, dan Pertanggungjawaban . Dana Cadangan Beras . Tata Cara. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 88/PMK.02/2019 TENTANG TATA CARA PENYEDI AAN, PENCAIRAN, DAN PERTANGGUNGJAWABAN DANA CADANGAN BERAS PEMERINTAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan kegiatan cadangan beras pemerintah, telah dialokasikan dana cadangan be ras pemerintah dalam Anggaran Pendapatan dan Belanja Negara dan/atau Anggaran Pendapatan dan Belanja Negara -Perubahan pada Bagian Anggaran Bendahara Umum Negara Pengelolaan Belanja Lainnya (BA 999.08); b. bahwa berdasarkan Peraturan Presiden Nomor 48 Tah un 2016 tentang Penugasan kepada Perusahaan Umum (Perum) BULOG dalam rangka Ketahanan Pangan Nasional dan Instruksi Presiden Nomor 5 Tahun 2015 tentang Kebijakan Pengadaan Gabah/Beras dan Penyaluran Beras oleh Pemerintah, Pemerintah menugaskan Perusahaan U mum (Perum) BULOG untuk melaksanakan pengadaan dan pengelolaan cadangan beras pemerintah ; c. bahwa untuk melaksanakan kegiatan penggunaan dana cadangan beras pemerintah dan sesuai dengan ketentuan Pasal 110 Peraturan Pemerintah Nomor 45 Tahun 2013 www.peraturan.go.id 2019, No.657 -2- tentan g Tata Cara Pelaksanaan Anggaran Pendapatandan Belanja Negara sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Bel anja Negara, Menteri Keuangan selaku Bendahara Umum Negara telah menetapkan Peraturan Menteri Keuangan Nomor 116/PMK.02/2015 tentang Tata Cara Penyediaan, Pencairan, dan Pertanggungjawaban Dana Cadangan Beras Pemerintah sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 207/PMK.02/2017 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 116/PMK.02/2015 tentang Tata Cara Penyediaan, Pencairan, dan Pertanggungjawaban Dana Cadangan Beras Pemerintah ; d. bahwa berdasarkan Peraturan Menteri Ko ordinator Bidang Perekonomian Nomor 5 Tahun 2018 tentang Koordinasi Pengelolaan Cadangan Beras Pemerintah untuk Stabilisasi Harga, telah diatur kebijakan koordinasi pengelolaan cadangan beras pemerintah untuk stabilisasi harga beras; e. bahwa untuk menye mpurnakan dan menyelaraskan ketentuan mengenai tata cara penyediaan, pencairan, dan pertanggungawaban dana cadangan beras pemerintah dengan Peraturan Menteri Koordinator Bidang Perekonomian Nomor 5 Tahun 2018 tentang Koordinasi Pengelolaan Cadangan Beras P emerintah untuk Stabilisasi Harga , perlu mengatur kembali tata cara penyediaan, pencairan, dan pertanggungawaban dana cadangan beras pemerintah; f. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, huruf d, dan huruf e perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Penyediaan, Pencairan, dan Pertanggungjawaban Dana Cadangan Beras Pemerintah ; www.peraturan.go.id 2019, No.657 -3- Mengingat : Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 201 3 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 229, Tambahan Lembaran Negara Republik Indonesia Nomor 6267) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENYEDIAAN, PENCAIRAN, DAN PERTANGGUNGJAWABAN DANA CADANGAN BERAS PEMERINTAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dana Cadangan Beras Pemerintah yang selanjutnya disebut",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud dengan: 1. Dana Cadangan Beras Pemerintah yang selanjutnya disebut Dana CBP adalah sejumlah dana yang dialokasikan dalam Anggaran Pendapatan dan Belanja Negara dan/atau Anggaran Pendapatan dan Belanja Negara Perubahan untuk kegiatan Cadangan Beras Pemerintah dengan arah penggunaan untuk penanggulangan keadaan darurat dan kerawanan pangan pasca bencana, ketersed iaan pasokan dan stabilisasi harga beras, bantuan internasional , dan kerjasama internasional. 2. Perusahaan Umum (Perum) BULOG yang selanjutnya disebut Perum BULOG adalah Badan Usaha Milik Negara sebagaimana diatur dalam Undang -Undang Nomor 19 Tahun 2003 ten tang Badan Usaha Milik Negara, yang seluruh modalnya dimiliki negara berupa kekayaan www.peraturan.go.id 2019, No.657 -4- negara yang dipisahkan dan tidak terbagi atas saham, yang menyelenggarakan usaha logistik pangan serta usaha lainnya yang dapat menunjang tercapainya maksud dan tujuan Per usahaan. 3. Harga Pembelian Beras yang selanjutnya disingkat HPB adalah harga pembelian beras pemerintah kepada Perum BULOG di atas alat angkut di depan pintu gudang Perum BULOG. 4. Daftar Isian Pelaksanaan Anggaran Bendahara Umum Negara yang selanjutnya disingk at DIPA BUN adalah dokumen pelaksanaan anggaran yang disusun oleh Kuasa Pengguna Anggaran Bendahara Umum Negara. 5. Pembantu Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat PPA BUN adalah unit organisasi di lingkungan Kementerian Keuangan y ang ditetapkan oleh Menteri Keuangan dan bertanggung jawab atas pengelolaan anggaran yang berasal dari Bagian Anggaran Bendahara Umum Negara. 6. Pemimpin Pembantu Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disebut Pemimpin PPA BUN adalah pejabat eselon I di lingkungan Kementerian Keuangan yang bertangungjawab atas program Bagian Anggaran Bendahara Umum Negara dan bertindak untuk menandatangani DIPA BUN. 7. Kuasa Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat KPA BUN adalah pejaba t pada satuan kerja dari masing -masing PPA BUN baik di kantor pusat maupun kantor daerah atau satuan kerja di kementerian negara/lembaga yang memperoleh penugasan dari Menteri Keuangan untuk melaksanakan kewenangan dan tanggung jawab pengelolaan anggaran yang berasal dari Bagian Anggaran Bendahara Umum Negara. 8. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang diberi kewenangan oleh Pengguna Anggaran Bagian Anggaran Bendahara Umum Negara/KPA BUN untuk mengambil keputusan dan/atau www.peraturan.go.id 2019, No.657 -5- melakukan tindakan yang dapat mengakibatkan pengeluaran anggaran belanja negara. 9. Pejabat Penandatangan Surat Perintah Membayar yang selanjutnya disingkat PPSPM adalah pejabat yang diberi kewenangan oleh Pengguna Anggaran Bagian Anggaran Bendahara Umum Negara /KPA BUN untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pembayaran. 10. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang berada di bawah dan b ertanggung jawab langsung kepada Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan, yang memperoleh kewenangan sebagai Kuasa Bendahara Umum Negara. 11. Surat Perintah Membayar Langsung yang selanjutnya disingkat SPM -LS adalah dokumen yang diterbitkan/di gunakan oleh Pengguna Anggaran Bagian Anggaran Bendahara Umum Negara/KPA BUN/PPSPM untuk mencairkan alokasi dana yang sumber dananya dari DIPA BUN atau dokumen lain yang dipersamakan kepada pihak ketiga dan/atau Bendahara Pengeluaran. 12. Surat Permintaan Pemb ayaran Langsung yang selanjutnya disingkat SPP -LS adalah dokumen yang diterbitkan oleh PPK sebagai dasar penerbitan SPM -LS dalam rangka pembayaran tagihan kepada pihak ketiga",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penerbitan SPM -LS dalam rangka pembayaran tagihan kepada pihak ketiga dan/atau Bendahara Pengeluaran. 13. Struktur Biaya Harga Pembelian Beras yang selanju tnya disebut Struktur Biaya HPB adalah rincian komponen biaya penyusun HPB sebagai bagian dari kerangka anggaran biaya dan pendapatan Perum BULOG dalam rangka penugasan pemerintah yang merupakan bagian tidak terpisahkan dari rencana kerja dan anggaran Perum BULOG. www.peraturan.go.id 2019, No.657 -6- Pasal 2 (1) Menteri Keuangan selaku Pengguna Anggaran Bagian Anggaran Bendahara Umum Negara menetapkan Kepala Subdirektorat Pelaksanaan Anggaran III, Direktorat Pelaksanaan Anggaran, Direktorat Jenderal Perbendaharaan -Kementerian Keuangan sebagai K PA BUN. (2) KPA BUN sebagaimana dimaksud pada ayat (1) merupakan KPA BUN penyalur Dana CBP. (3) KPA BUN sebagaimana dimaksud pada ayat (1) menerbitkan keputusan untuk menetapkan PPK dan PPSPM. BAB II HPB Pasal 3 (1) Menteri Keuangan menyampaikan besaran HPB setiap tahun kepada Direktur Utama Perum BULOG sebagai dasar perencanaan dan pelaksanaan kegiatan CBP tahun anggaran berikutnya. (2) HPB sebagaimana dimaksud pada ayat (1) digunakan sebagai dasar perhitungan dalam penyusunan Rencana Anggaran Biaya. Pasal 4 HPB sebaga imana dimaksud dalam Pasal 3, ditetapkan dengan mekanisme sebagai berikut: a. pada awal tahun anggaran, KPA BUN meminta kepada Perum BULOG untuk menyusun Struktur Biaya HPB sesuai dengan komponen Struktur Biaya HPB yang tercantum dalam Lampiran I yang merupa kan bagian tidak terpisahkan dari Peraturan Menteri ini . b. Direktur Utama Perum BULOG menyusun Struktur Biaya HPB dan menyampaikannya kepada Menteri Keuangan melalui KPA BUN . www.peraturan.go.id 2019, No.657 -7- c. Struktur Biaya HPB sebagaimana dimaksud pada huruf b dibahas bersama dengan Direkt orat Jenderal Anggaran, KPA BUN, dan Badan Kebijakan Fiskal . d. Hasil pembahasan Struktur Biaya HPB sebagaimana dimaksud pada huruf c dituangkan dalam berita acara pembahasan HPB. e. Direktur Jenderal Anggaran selaku Pemimpin PPA BUN Pengelolaan Belanja Lainnya (BA 999.08) menyampaikan hasil pembahasan HPB sebagaimana dimaksud pada huruf d kepada Menteri Keuangan untuk mendapatkan persetujuan. BAB III PENYEDIAAN DANA Pasal 5 Dalam Anggaran Pendapatan dan Belanja Negara dan/atau Anggaran Pendapatan dan Belanja N egara Perubahan dialokasikan Dana CBP pada BA BUN Pengelolaan Belanja Lainnya (BA 999.08). Pasal 6 (1) Berdasarkan alokasi Dana CBP sebagaimana dimaksud dalam Pasal 5, Menteri Keuangan menyampaikan pemberitahuan alokasi Dana CBP kepada Direktur Jenderal Angg aran selaku Pemimpin PPA BUN Pengelolaan Belanja Lainnya (BA 999.08). (2) Berdasarkan pemberitahuan alokasi Dana CBP sebagaimana dimaksud pada ayat (1), Direktur Jenderal Anggaran selaku Pemimpin PPA BUN Pengelolaan Belanja Lainnya (BA 999.08) menyampaikan al okasi Dana CBP kepada KPA BUN dan meminta KPA BUN untuk menyampaikan usulan penggunaan Dana CBP. Pasal 7 (1) Dalam rangka pengajuan usulan penggunaan Dana CBP sebagaimana dimaksud dalam Pasal 6 ayat (2), KPA BUN www.peraturan.go.id 2019, No.657 -8- menyampaikan Rencana Kerja dan Anggaran Bendah ara Umum Negara yang dilengkapi dengan dokumen pendukung sebagai berikut: a. Kerangka Acuan Kerja; b. Rencana Anggaran Biaya; c. Hasil reviu Aparat Pengawas Intern Pemerintah atas Rencana Kerja dan Anggaran Bendahara Umum Negara beserta dokumen pendukung; dan d. data dukung lainnya yang relevan dan dapat dipertanggungjawabkan dari Perum BULOG. (2) Rencana Anggaran Biaya sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "BULOG. (2) Rencana Anggaran Biaya sebagaimana dimaksud pada ayat (1) huruf b memuat jumlah maksimum volume beras Cadangan Beras Pemerintah disertai dengan rincian penggunaan Cadangan Beras Pemerintah yang akan disalurkan dalam satu tahun berdasarkan hasil perhitungan dari masing -masing kementerian yang bertanggung jawab dalam penggunaan Cadangan Beras Pemerintah dengan mengacu pada HPB. (3) Dokumen pendukung sebagaimana dimaksud pada ayat (1) hu ruf a, huruf b, dan huruf d disusun dan ditandatangani oleh Direktur Utama Perum BULOG. Pasal 8 (1) Berdasarkan usulan penggunaan Dana CBP sebagaimana dimaksud dalam Pasal 7, PPA BUN melakukan penelitian terhadap kesesuaian dokumen pendukung dengan alokasi Da na CBP dalam Anggaran Pendapatan dan Belanja Negara dan/atau Anggaran Pendapatan dan Belanja Negara Perubahan untuk digunakan sebagai dasar penyusunan Rencana Dana Pengeluaran Bendahara Umum Negara . (2) Tata cara penyusunan Rencana Dana Pengeluaran Bendahara U mum Negara mengacu pada Peraturan Menteri Keuangan mengenai tata cara perencanaan, penelaahan, dan penetapan alokasi anggaran bagian anggaran bendahara umum negara dan pengesahan daftar isian pelaksanaan anggaran bendahara umum www.peraturan.go.id 2019, No.657 -9- negara. BAB IV PENGGUNAAN D ANA CADANGAN BERAS PEMERINTAH Pasal 9 (1) Dana CBP digunakan untuk: a. Pembayaran penggantian dana kepada Perum BULOG sebesar 100% (seratus persen) atas penggunaan Cadangan Beras Pemerintah dalam rangka penanggulangan keadaan darurat dan kerawanan pangan pasca bencana berdasarkan kebijakan yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang sosial. b. Pembayaran penggantian dana kepada Perum BULOG atas penggunaan Cadangan Beras Pemerintah dalam rangka ketersediaan pasokan dan stabilisas i harga beras berupa selisih antara HPB dengan harga penjualan beras dalam kegiatan ketersediaan pasokan dan stabilisasi harga beras berdasarkan kebijakan yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. c. Pembaya ran penggantian dana kepada Perum BULOG sebesar 100% (seratus persen) atas penggunaan Cadangan Beras Pemerintah dalam rangka bantuan internasional berdasarkan kebijakan yang ditetapkan oleh menteri yang mengoordinasikan urusan pemerintahan di bidang pemban gunan manusia dan kebudayaan. d. Pembayaran penggantian dana kepada Perum BULOG sebesar 100% (seratus persen) atas penggunaan Cadangan Beras Pemerintah dalam rangka kerjasama internasional berdasarkan kebijakan yang ditetapkan oleh menteri yang menyelenggarak an urusan pemerintahan di bidang www.peraturan.go.id 2019, No.657 -10- pertanian. (2) Penggantian penggunaan Dana CBP sebagaimana dimaksud pada ayat (1) dapat diajukan oleh Perum BULOG kepada KPA BUN setiap 3 (tiga) bulan setelah melalui reviu oleh masing -masing kementerian yang bertanggungjawab dalam kebijakan penggunaan Cadangan Beras Pemerintah . (3) Kebijakan penggunaan Dana CBP sebagaimana dimaksud pada ayat (1) ditetapkan oleh masing -masing menteri dalam bentuk surat perintah/surat keputusan atau dokumen sejenis yang paling sedikit memuat volume penggunaan Cadangan Beras Pemerintah dengan memperhatikan ketersediaan dana CBP . BAB V PENCAIRAN DANA CBP Pasal 10 (1) Dalam rangka pencairan Dana CBP untuk penggantian dana atas penggunaan Cadangan Beras Pemerintah sebagaimana dimaksud dalam Pasal 9, Perum BULOG mengajukan surat tagihan kepada PPK. (2) Surat tagihan sebagaimana dimaksud pada ayat (1) dilampiri dengan: a. Kuitansi Tagihan/Bukti Pembayaran pengadaan Cadangan Beras Pemerintah oleh Perum BULOG yang disusun sesuai format sebagaimana tercantum dalam Lamp iran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. Hasil reviu dari masing -masing kementerian yang bertanggungjawab atas kebijakan penggunaan Cadangan Beras Pemerintah sebagaimana dimaksud dalam Pasal 9 ayat (2); dan c. Surat Pernyata an Tanggung Jawab Mutlak yang ditandatangani oleh Direktur Utama Perum BULOG yang disusun sesuai format sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak www.peraturan.go.id 2019, No.657 -11- terpisahkan dari Peraturan Menteri ini. Pasal 11 (1) Berdasarkan surat tagihan sebagai mana dimaksud dalam Pasal 10, PPK melakukan pengujian terhadap administrasi tagihan dari penanggung jawab kegiatan dan ketersediaan D ana CBP. (2) Dalam hal berdasarkan hasil pengujian tagihan sebagaimana dimaksud pada ayat (1) telah memenuhi persyaratan, PPK m enerbitkan SPP -LS dan menyusun Surat Pernyataan Tanggung Jawab Belanja berdasarkan Surat Pernyataan Tanggung Jawab Mutlak yang dibuat oleh Perum BULOG. (3) PPK menyampaikan SPP -LS kepada PPSPM dengan dilampiri Kuitansi Tagihan/Bukti Pembayaran pengadaan CBP da n Surat Pernyataan Tanggung Jawab Belanja. (4) Surat Pernyataan Tanggung Jawab Belanja sebagaimana dimaksud pada ayat (2) disusun sesuai format sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 1 2 (1) PPSPM melakukan pengujian atas SPP -LS yang diajukan PPK terhadap administrasi bukti pengeluaran yang tercantum dalam SPP -LS serta ketersediaan dan pembebanan dana. (2) Berdasarkan pengujian sebagaimana dimaksud pada ayat (1), PPSPM membuat, menandatangani, d an menyampaikan SPM -LS kepada Kepala KPPN. (3) KPPN melakukan pengujian ketersediaan dana dalam DIPA BUN atas SPM -LS yang diajukan oleh PPSPM. (4) Berdasarkan hasil pengujian SPM -LS sebagaimana dimaksud pada ayat (3), KPPN menerbitkan Surat Perintah Pencairan Dana ke rekening Perum BULOG. www.peraturan.go.id 2019, No.657 -12- Pasal 13 Tata cara pengajuan, penerbitan, dan pengujian SPM -LS serta penerbitan Surat Perintah Pencairan Dana mengacu pada Peraturan Menteri Keuangan mengenai tata cara pencairan anggaran pendapatan dan belanja negara atas beban bagian anggaran bendahara umum negara pada kantor pelayanan perbendaharaan negara. BAB VI PERTANGGUNGJAWABAN Pasal 14 KPA bertanggung jawab secara formal terhadap: a. penyusunan Rencana Kerja dan Anggaran Bendahara Umum Negara Dana CBP; b. penyaluran dana da ri rekening Kas Negara ke rekening Perum BULOG; dan c. penyelenggaraan akuntansi dan pelaporan Dana CBP. Pasal 15 PPK bertanggung jawab secara formal terhadap : a. pengujian administrasi tagihan dari penanggung jawab kegiatan, meliputi: 1) kesesuaian jumlah tagih an yang tercantum pada surat tagihan dengan Kuitansi Tagihan/Bukti Pembayaran dan Surat Pernyataan Tanggung Jawab Mutlak ; 2) kelengkapan dokumen lampiran surat tagihan sebagaimana dimaksud dalam Pasal 10 ayat (2); dan 3) kesesuaian kode akun dalam surat tagihan ; b. pengujian ketersediaan Dana CBP dalam DIPA BUN; dan c. penerbitan SPP -LS. www.peraturan.go.id 2019, No.657 -13- Pasal 16 PPSPM bertanggung jawab secara formal terhadap : a. pengujian administrasi bukti pengeluaran yang tercantum dalam SPP -LS; b. pengujian ketersediaan dan pembebanan Dana CBP dalam DIPA BUN; dan c. penerbitan SPM -LS. Pasal 17 Direksi Perum BULOG selaku penanggung jawab kegiatan bertanggung jawab secara formal dan material terhadap: a. Struktur Biaya HPB yang disampaikan kepada Menteri Keuangan melalui KPA BUN; b. kegiatan pengadaan da n penyaluran beras",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "melalui KPA BUN; b. kegiatan pengadaan da n penyaluran beras Cadangan Beras Pemerintah yang terkait dengan volume dan kualitas beras Cadangan Beras Pemerintah ; dan c. pembukuan pengadaan dan penyaluran beras Cadangan Beras Pemerintah . Pasal 18 Menteri yang menyelenggarakan urusan pemerintahan di bidang sosial bertanggungjawab secara formal dan material terhadap penggunaan Cadangan Beras Pemerintah dalam rangka penanggulangan keadaan darurat dan kerawanan pangan pasca bencana . Pasal 19 Menteri yang menyelenggarakan urusan pemerintahan di bidang perda gangan bertanggungjawab secara formal dan material terhadap penggunaan Cadangan Beras Pemerintah dalam rangka kegiatan ketersediaan pasokan dan stabilisasi harga beras . Pasal 20 Menteri yang mengoordinasikan urusan pemerintahan di bidang pembangunan manus ia dan kebudayaan bertanggungjawab secara formal dan material terhadap www.peraturan.go.id 2019, No.657 -14- penggunaan Cadangan Beras Pemerintah dalam rangka bantuan internasional. Pasal 21 Menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian bertanggungjawab secara formal d an material terhadap penggunaan Cadangan Beras Pemerintah dalam rangka kerjasama internasional. BAB VI I PELAPORAN Pasal 22 Direktur Utama Perum BULOG menyampaikan laporan penyaluran beras Cadangan Beras Pemerintah setiap 3 (tiga) bulan paling lambat pada tanggal 20 bulan berikutnya, kepada: a. Menteri Koordinator Bidang Perekonomian; b. Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan; c. Menteri Perdagangan; d. Menteri Sosial; e. Menteri Pertanian; f. Menteri Keuangan c.q. Direktur Jenderal Anggaran; dan g. KPA BUN. Pasal 23 (1) KPA BUN menyusun dan menyampaikan laporan keuangan sesuai ketentuan dalam Peraturan Menteri Keuangan mengenai sistem akuntansi dan pelaporan keuangan belanja lain -lain. (2) Dalam rangka penyusunan laporan keuangan sebagaimana dimaksud pada ayat (1), KPA BUN dapat meminta data dan/atau laporan kepada Perum BULOG. www.peraturan.go.id 2019, No.657 -15- BAB VII I PEMERIKSAAN Pasal 24 (1) Terhadap HPB yang disampaikan oleh Menteri Keuangan , dan pelaksanaan pengadaan serta penyaluran beras Cadangan Beras Pemerintah oleh Perum BULOG dilakuka n pemeriksaan oleh lembaga pemeriksa yang berwenang sesuai dengan ketentuan peraturan perundang -undangan. (2) HPB hasil pemeriksaan sebagaimana dimaksud pada ayat (1) dijadikan dasar perhitungan ulang atas penggantian penggunaan Dana CBP selama satu tahun. (3) Dalam hal berdasarkan hasil pemeriksaan sebagaimana dimaksud pada ayat (1) dinyatakan bahwa: a. terdapat selisih lebih pembayaran penggantian dana kepada Perum BULOG, maka kelebihan pembayaran tersebut harus disetorkan oleh Perum BULOG ke rekening kas negara pal ing lambat 30 hari setelah hasil pemeriksaan diterima oleh Perum BULOG b. terdapat selisih kurang pembayaran penggantian dana kepada Perum BULOG, maka kekurangan pembayaran tersebut dapat ditagihkan oleh Perum BULOG kepada KPA BUN. (4) Laporan hasil pemeriksaan s ebagaimana dimaksud pada ayat (1) disampaikan kepada: a. Menteri Koordinator Bidang Perekonomian; b. Menteri Koordinator Bidang Perbangunan Manusia dan Kebudayaan; c. Menteri Perdagangan; d. Menteri Sosial; e. Menteri Pertanian; f. Menteri Keuangan c.q. Direktur Jende ral Anggaran; dan g. KPA BUN. www.peraturan.go.id 2019, No.657 -16- BAB IX KETENTUAN PERALIHAN Pasal 25 (1) HPB Tahun Anggaran 2018 yang telah disampaikan oleh Menteri Keuangan sebelum Peraturan Menteri ini mulai berlaku, dinyatakan tetap berlaku untuk perencanaan dan pelaksanaan kegiatan Cadanga n Beras Pemerintah Tahun Anggaran 2019. (2) Kekurangan pembayaran kepada Perum BULOG sebagai akibat penggunaan Cadangan Beras Pemerintah yang ditetapkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Perum BULOG sebagai akibat penggunaan Cadangan Beras Pemerintah yang ditetapkan oleh masing -masing menteri yang bertanggung jawab atas penggunaan Cadangan Beras Pemerintah setelah persed iaan Cadangan Beras Pemerintah tahun 2018 habis dan sebelum berlakunya Peraturan Menteri ini dapat ditagihkan pada KPA BUN pada Tahun Anggaran 2019 dengan menggunakan mekanisme sebagaimana diatur dalam Peraturan Menteri ini. BAB X PENUTUP Pasal 26 Peratu ran Menteri ini berlaku sepanjang Dana CBP dialokasikan dalam Anggaran Pendapatan dan Belanja Negara dan/atau Anggaran Pendapatan dan Belanja Negara Perubahan. Pasal 27 Ketentuan mengenai tata cara penyediaan, pencairan, dan pertanggungawaban Dana CBP sebagaimana diatur dalam Peraturan Menteri ini digunakan untuk penyediaan, pencairan, dan pertanggungawaban Dana CBP mulai Tahun Anggaran 2019. www.peraturan.go.id 2019, No.657 -17- Pasal 28 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 116/PMK.02/2015 tentang Tata Cara Penyediaan, Pencairan, dan Pertanggungjawaban Dana Cadangan Beras Pemerintah (Berita Negara Republik Indonesia Tahun 2015 Nomor 915) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 207/PMK.02/2017 tentang Perubahan atas Peratura n Menteri Keuangan Nomor 116/PMK.02/2015 tentang Tata Cara Penyediaan, Pencairan, dan Pertanggungjawaban Dana Cadangan Beras Pemerintah (Berita Negara Republik Indonesia Tahun 2017 Nomor 1958), dicabut dan dinyatakan tidak berlaku. Pasal 29 Peraturan Ment eri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.657 -18- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Juni 2019 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 18 Juni 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.657 -19- www.peraturan.go.id 2019, No.657 -20- www.peraturan.go.id 2019, No.657 -21- www.peraturan.go.id 2019, No.657 -22- www.peraturan.go.id 2019, No.657 -23- www.peraturan.go.id 2019, No.657 -24- www.peraturan.go.id 2019, No.657 -25- www.peraturan.go.id 2019, No.657 -26- www.peraturan.go.id 2019, No.657 -27- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}