{
  "source": "downloaded_pdfs/bn657-2010.pdf",
  "processed_date": "2025-04-24T17:29:17.713166",
  "document_info": {
    "title": "bn657-2010.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 245/PMK.07/2010 TENTANG PETA KAPASITAS FISKAL DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 20 ayat (4) Peraturan Pemerintah Nomor 2 tahun 2006 tentang Tata Cara Pengadaan Pinjaman dan/atau Penerimaan Hibah serta Penerusan Pinjaman dan/atau Hibah Luar Negeri, telah ditetapkan Peraturan Menteri Keuangan Nomor 174/PMK.07/2009 tentang Peta Kapasitas Fiskal Daerah; b. bahwa sehubungan dengan adanya realisasi laporan keuangan daerah Tahun Anggaran 2009, perlu mengatur kembali ketentuan mengenai Peta Kapasitas Fiskal Daerah yang sebelumnya diatur oleh Peraturan Menteri Keuangan Nomor 174/PMK.07/2009 tentang Peta Kapasitas Fiskal Daerah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Peta Kapasitas Fiskal Daerah; Mengingat : 1. Peraturan Pemerintah Nomor 57 Tahun 2005 tentang Hibah Kepada Daerah (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 139, Tambahan Lembaran Negara Republik Indonesia Nomor 4577); 2. Peraturan Pemerintah Nomor 2 Tahun 2006 tentang Tata Cara Pengadaan Pinjaman dan/atau Penerimaan Hibah serta Penerusan Pinjaman dan/atau Hibah Luar Negeri (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4597); 3. Keputusan Presiden Nomor 56/P Tahun 2010; 4. Peraturan Menteri Keuangan Nomor 168/PMK.07/2008 tentang Hibah Daerah; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PETA KAPASITAS FISKAL DAERAH. www.djpp.depkumham.go.id BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Keuangan ini yang dimaksud dengan: 1. Pemerintah Pusat, yang selanjutnya disebut Pemerintah, adalah Presiden Republik Indonesia yang memegang kekuasaan Pemerintahan Negara Republik Indonesia sebagaimana dimaksud dalam Undang Undang Dasar Negara Republik Indonesia Tahun 1945. 2. Pemerintah Daerah adalah gubernur, bupati, atau walikota, dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah. 3. Kapasitas Fiskal adalah gambaran kemampuan keuangan masing-masing daerah yang dicerminkan melalui penerimaan umum Anggaran Pendapatan dan Belanja Daerah (tidak termasuk dana alokasi khusus, dana darurat, dana pinjaman lama, dan penerimaan lain yang penggunaannya dibatasi untuk membiayai pengeluaran tertentu) untuk membiayai tugas pemerintahan setelah dikurangi belanja pegawai dan dikaitkan dengan jumlah penduduk miskin. 4. Peta Kapasitas Fiskal Daerah, yang selanjutnya disebut Peta Kapasitas Fiskal, adalah pengelompokan Daerah berdasarkan indeks kapasitas fiskal menjadi empat kelompok yaitu Daerah berkapasitas fiskal sangat tinggi, tinggi, sedang, dan rendah. 5. Daerah Otonom, yang selanjutnya disebut Daerah, adalah kesatuan masyarakat hukum yang mempunyai batas-batas wilayah yang berwenang mengatur dan mengurus urusan pemerintahan dan kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masyarakat dalam sistem Negara Kesatuan Republik Indonesia. 6. Anggaran Pendapatan dan Belanja Daerah, yang selanjutnya disebut APBD, adalah rencana keuangan tahunan Pemerintah Daerah yang dibahas dan disetujui bersama oleh Pemerintah Daerah dan Dewan Perwakilan Rakyat Daerah, dan ditetapkan dengan Peraturan Daerah. 7. Pinjaman Luar Negeri adalah salah satu unsur pembiayaan negara baik dalam bentuk devisa dan/atau devisa yang dirupiahkan maupun dalam bentuk barang dan/atau dalam bentuk jasa yang diperoleh dari pemberi pinjaman luar negeri yang harus dibayar kembali. www.djpp.depkumham.go.id BAB II RUANG LINGKUP Pasal 2 (1) Peta Kapasitas Fiskal digunakan untuk penerusan Pinjaman Luar Negeri kepada Pemerintah Daerah dalam bentuk hibah dan/atau diatur secara khusus dalam peraturan perundang-undangan. (2) Peta",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "hibah dan/atau diatur secara khusus dalam peraturan perundang-undangan. (2) Peta Kapasitas Fiskal terdiri dari Peta Kapasitas Fiskal Provinsi, Peta Kapasitas Fiskal Kabupaten/Kota, dan Peta Kapasitas Fiskal Daerah Pemekaran. BAB III PENYUSUNAN PETA KAPASITAS FISKAL Pasal 3 Penyusunan Peta Kapasitas Fiskal dilakukan melalui 2 (dua) tahap yaitu: a. Penghitungan Kapasitas Fiskal Daerah Provinsi dan Daerah Kabupaten/Kota; dan b. Penghitungan indeks Kapasitas Fiskal Daerah Provinsi dan Daerah Kabupaten/Kota. BAB IV PENGHITUNGAN KAPASITAS FISKAL DAN INDEKS KAPASITAS FISKAL Pasal 4 (1) Penghitungan Kapasitas Fiskal Daerah Provinsi dan Daerah Kabupaten/Kota sebagaimana dimaksud dalam Pasal 3 huruf a, didasarkan pada formula sebagai berikut : KF= (PAD+DBH+DAU+LP)-BP Jumlah penduduk miskin KF = Kapasitas Fiskal PAD = Pendapatan Asli Daerah DBH = Dana Bagi Hasil DAU = Dana Alokasi Umum LP = Lain-lain Pendapatan Daerah yang Sah BP = Belanja Pegawai (2) Jumlah penduduk miskin sebagaimana dimaksud pada ayat (1) adalah jumlah penduduk miskin berdasarkan data Badan Pusat Statistik tahun 2009. (3) Penghitungan Kapasitas Fiskal didasarkan pada data Realisasi APBD Tahun Anggaran 2009. (4) Penghitungan indeks Kapasitas Fiskal Daerah Provinsi sebagaimana dimaksud dalam Pasal 3 huruf b, dilakukan dengan menghitung Kapasitas Fiskal masing-masing Daerah Provinsi dibagi dengan rata-rata Kapasitas Fiskal seluruh Daerah Provinsi. www.djpp.depkumham.go.id (5) Penghitungan indeks Kapasitas Fiskal Daerah Kabupaten/Kota sebagaimana dimaksud dalam Pasal 3 huruf b, dilakukan dengan menghitung Kapasitas Fiskal masing-masing Daerah Kabupaten/Kota dibagi dengan rata-rata Kapasitas Fiskal seluruh Daerah Kabupaten/Kota. (6) Berdasarkan indeks sebagaimana dimaksud pada ayat (4) dan ayat (5), Daerah dikelompokkan dalam 4 (empat) kategori sebagai berikut: a. Daerah yang indeks kapasitas fiskalnya lebih dari atau sama dengan 2 (indeks ≥2) merupakan Daerah yang termasuk kategori Kapasitas Fiskal sangat tinggi; b. Daerah yang indeks kapasitas fiskalnya antara lebih dari atau sama dengan 1 sampai kurang dari 2 (1 ≤ indeks<2) merupakan Daerah yang termasuk kategori Kapasitas Fiskal tinggi; c. Daerah yang indeks kapasitas fiskalnya antara lebih dari 0,5 sampai kurang dari 1 (0,5<indeks<1) merupakan Daerah yang termasuk kategori Kapasitas Fiskal sedang; dan d. Daerah yang indeks kapasitas fiskalnya kurang dari atau sama dengan 0,5 (indeks< 0,5) merupakan Daerah yang termasuk kategori Kapasitas Fiskal rendah. Pasal 5 Kategori Kapasitas Fiskal bagi Daerah pemekaran tahun 2008 sesuai dengan kategori Kapasitas Fiskal Daerah Induk. BAB V PETA KAPASITAS FISKAL MASING-MASING DAERAH Pasal 6 Peta Kapasitas Fiskal masing-masing Daerah sebagaimana dimaksud dalam Pasal 2 ayat (2) adalah sebagai berikut : a. Peta Kapasitas Fiskal Provinsi adalah sebagaimana tercantum dalam Lampiran I yang tidak terpisahkan dari Peraturan Menteri Keuangan ini; b. Peta Kapasitas Fiskal Kabupaten/Kota adalah sebagaimana tercantum dalam Lampiran II yang tidak terpisahkan dari Peraturan Menteri Keuangan ini; dan c. Peta Kapasitas Fiskal Daerah Pemekaran adalah sebagaimana tercantum dalam Lampiran III yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. BAB VI KETENTUAN PENUTUP Pasal 7 Pada saat Peraturan Menteri Keuangan ini mulai berlaku, Peraturan Menteri Keuangan Nomor 174/PMK.07/2009 tentang Peta Kapasitas Fiskal Daerah, dicabut dan dinyatakan tidak berlaku. www.djpp.depkumham.go.id Pasal 8 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal 1 Januari 2011. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Desember 2010 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D. W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 27 Desember 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2010 NOMOR 657 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}