{
  "source": "downloaded_pdfs/bn653-2022.pdf",
  "processed_date": "2025-04-20T22:06:17.089174",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.653,2022 KEMENHA N. Perawatan dan Pemakaman Jenaz ah Prajuri t. Purnawirawan . PNS. Wredatama . Perubahan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTA HANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan kesejahteraan keluarga bagi Prajurit, Purnawirawan, Pegawai Negeri Sipil, dan Wredatama di lingkungan Kementerian Pertahanan dan Tentara N asional Indonesia yang gugur, tewas, dan meningga l dunia biasa, perlu disusun pengaturan perawatan dan pemakaman jenazah; b. bahwa Peraturan Menteri Pertahanan Nomor 24 Tahun 2017 tentang Perawatan dan Pemakaman Jenazah Prajurit, Purnawirawan, Pegawai Neg eri Sipil, dan Wredatama di Lingkungan Kementeria n Pertahanan dan Tentara Nasional Indonesia terkait pengaturan mengenai santunan kematian, bantuan beasiswa, dan perawatan dan pemakaman jenazah sudah tidak sesuai lagi dengan Peraturan Pemerintah Nomor 54 T ahun 2020 tentang Perubahan atas Peraturan Pemeri ntah Nomor 102 Tahun www.peraturan.go.idNOMOR 11 TAHUN 2022 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERTAHANAN NOMOR 24 TAHUN 2017 TENTANG PERAWATAN DAN PEMAKAMAN JENAZAH PRAJURIT, PURNAWIRAWAN, PEGAWAI NEGERI SIPIL, DAN WREDATAMA DI 2022, No.653 -2- 2015 tentang Asuransi Sosial Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia sehingga pe rlu diubah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Perubahan atas Peraturan Menteri Pertahanan Nomor 24 Tahun 2017 tentang Perawatan dan Pemakaman Jenaz ah Prajurit, Purnawirawan, Pegawai Negeri Sipil, dan Wredatama di Lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahu n 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 102 Tahun 2015 tentang Asuransi Sosial Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2015 No mor 324, Tambahan Lembaran Negara Republik Indone sia Nomor 5792) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 54 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 102 Tahun 2015 tentang Asuransi Sosial Prajurit Tentara Nasional Ind onesia, Anggota Kepolisian Negara Republik Indone sia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 223, Tambahan Lembaran Negara Republi k Indonesia Nomor 6559); www.peraturan.go.id 2022, No.653 -3- 4. Peraturan Presiden N omor 58 Tahun 2015 tentang Kementerian Pertahanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 102); 5. Peraturan Menteri Pertahanan Nomor 24 Tahun 2017 tentang Perawatan dan Pemakaman Jenazah Praj urit, Purnawirawan, Pegawai Negeri Sipil , dan Wre datama di Lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia (Berita Negara Republik Indonesia Tahun 2018 Nomor 40); 6. Peraturan Menteri Pertahanan Nomor 14 Tahun 2019 tentang Organisasi da n Tata Kerja Kementerian Pertahanan (Berita Negar a Republik Indonesia Tahun 2019 Nomor 314); MEMUTUSKAN: Menetapkan :",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "a Republik Indonesia Tahun 2019 Nomor 314); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERTAHANAN NOMOR 24 TAHUN 2017 TENTANG PERAWATAN DAN PEMAKAMAN JENA ZAH PRAJURIT, PURNAWIRAWAN, PEGAWAI NEGERI SIPIL , DAN WREDATAMA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA. Pasal I Beberapa ketentuan dalam Peraturan Menteri Pertahanan Nomor 24 Tahun 2017 tentang P erawatan dan Pemakaman Jenazah Prajurit, Purnawirawan, Pegawai Negeri Sipil , dan Wredatama di Lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia (Berita Negara Republik Indonesia Tahun 2018 Nomor 40 ) diubah sebagai berikut: 1. Ketentuan angka 2, angka 3, angka 7, angka 8 , dan angka 9 Pasal 1 diubah sehingga Pasal 1 ber bunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Prajurit adalah anggota Tentara Nasional Indonesia . www.peraturan.go.id 2022, No.653 -4- 2. Pegawai Negeri Sipil Kementerian Pertahanan yang selanjutnya disingkat PN S adalah PNS yang berdinas di lingkungan Kementer ian Pertahanan, Markas Besar Tentara Nasional Indonesia, Markas Besar Tentara Nasional Indonesia Angkatan Darat, Markas Besar Tentara Nasional Indonesia Angkatan Laut, dan Markas Besar Tentara Nasional Indon esia Angkatan Udara. 3. Pahlawan adalah Prajurit, Pu rnawirawan, PNS, dan Wredatama yang diberi gelar berupa pahlawan nasional berdasarkan Keputusan Presiden Republik Indonesia . 4. Gelar adalah penghargaan negara yang diberikan Presiden kepada seseorang yang tela h gugur atau meninggal dunia atas perjuangan, pen gabdian, darmabakti, dan karya yang luar biasa kepada bangsa dan negara . 5. Tanda Jasa adalah penghargaan negara yang diberikan Presiden kepada seseorang yang berjasa dan berprestasi luar biasa dalam mengemban gkan dan memajukan suatu bidang tertentu yang bermanfaat besar bagi bangsa dan negara . 6. Tanda Kehormatan adalah penghargaan negara yang diberikan Presiden kepada seseorang, kesatuan, institusi pemerintah, atau organisasi atas darmabakti dan kesetiaan yang luar biasa terhadap bangsa dan negara . 7. Gugur adalah Prajurit dan PNS yang meninggal dunia dalam melaksanakan tugas operasi militer perang atau operasi militer selain perang di dalam atau di luar negeri, sebagai akibat langsung tindakan musuh, dan/atau akib at langsung dari cuaca dan medan operasi . 8. Tewas adalah Prajurit dan PNS yang meninggal dunia dalam melaksanakan tugas Tentara Nasional Indonesia atau dalam keadaan lain yang www.peraturan.go.id 2022, No.653 -5- berhubungan langsung dengan dinas di dalam atau di luar negeri . 9. Meninggal Dunia B iasa adalah meninggal dunia karena sebab tertentu yang bukan karena sedang menjalankan tugas atau bukan karena hubungan dengan pelaksanaan dinas. 10. Pemakaman adalah pemakaman jenazah Prajurit, Purnawirawan, PNS, dan Wredatama yang memenuhi persyaratan, dise lenggarakan oleh dinas dengan upacara militer. 11. Taman Makam Pahlawan Nasional Utama yang selanjutnya disingkat TMPNU merupakan taman makam Pahlawan nasional yang terletak di ibukota negara. 12. Taman Makam Pahlawan Nasional yang selanjutnya disingkat TMPN mer upakan taman makam Pahlawan nasional yang berada di daerah provinsi dan daerah kabupaten/kota di seluruh wilayah Negara Kesatuan Republik Indonesia. 13. Taman Makam Bahagia yang selanjutnya disingkat TMB adalah taman makam bagi Prajurit/ Purnawirawan yang tida k memenuhi syarat untuk dimakamkan di TMPN. 14. Taman Pemakaman Umum yang selanjutnya disingkat TPU adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "TMPN. 14. Taman Pemakaman Umum yang selanjutnya disingkat TPU adalah taman pemakaman yang berada dan peruntukannya untuk masyarakat umum. 15. Santunan adalah uang yang diberikan satu kali sebagai pengganti kerugian karena akib at kecelakaan kerja atau yang bukan karena akibat kecelakaan kerja yang menyebabkan kematian. 16. Satuan Kerja yang selanjutnya disebut Satker adalah satuan yang menyelenggarakan kegiatan administrasi ketatausahaan dan kerumahtanggaan meliputi pengurusan admin istrasi umum, administrasi personel, administrasi materiil, administrasi keuangan dan lainnya yang menjadi tanggung jawab pimpinan satuan tersebut. www.peraturan.go.id 2022, No.653 -6- 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. 8. Panglima adalah Pangl ima Tentara Nasional Indonesia. 9. Perseroan Terbata s Asuransi Sosial Angkatan Bersenjata Republik Indonesia yang selanjutnya disebut PT ASABRI (Persero) adalah pengelola program jaminan sosial bagi Prajurit dan PNS Kementerian Pertahanan yang memberikan perlindungan terhadap resiko karena berkurang atau hi langnya penghasilan Prajurit dan PNS Kementerian Pertahanan yang bersangkutan yang dilaksanakan secara wajib berdasarkan peraturan perundang -undangan yang berlaku. 10. Direktur Utama PT ASABRI (Persero) yang selanjutnya disebut Dirut PT ASABRI (Persero) adala h orang yang berwenang merumuskan dan menetapkan suatu kebijaksanaan dan program umum PT ASABRI (Persero). 11. Kepala Kantor Cabang PT ASABRI (Persero) yang selanjutnya disebut Kakancab PT ASABRI (Persero) adala h orang yang diberi tugas tanggung jawab untuk me mimpin kantor cabang PT ASABRI (Persero) untuk menjalankan manajemen sesuai dengan standar dari kantor pusat. 2. Ketentuan Pasal 12 diubah sehingga berbunyi sebagai berikut: Pasal 12 (1) Santunan kematian karena Gugur sebagaimana dimaksud dalam Pasal 11 huruf a diberikan kepada ahli waris sebesar Rp450.000.000,00 (empat ratus lima puluh juta rupiah). (2) Santunan kematian karena Tewas sebagaimana dimaksud dalam Pasal 11 huruf b diberikan kepada ahli waris sebe sar Rp350.000.000,00 (tiga ratus lima puluh juta rupiah). www.peraturan.go.id 2022, No.653 -7- (3) Santunan kematian karena Meninggal Dunia Biasa sebagaimana dimaksud dalam Pasal 11 huruf c, diberikan kepada ahli waris sebagai berikut: a. perwira Tentara Nasional Indonesia, dan PNS yang menduduki j abatan pimpinan tinggi madya, jabatan pimpinan ti nggi pratama, jabatan administrator, jabatan pengawas, atau jabatan fungsional keahlian sebesar Rp30.000.000,00 (tiga puluh juta rupiah); dan b. bintara dan tamtama Tentara Nasional Indonesia, dan PNS yang men duduki jabatan pelaksana atau jabatan fungsional keterampilan sebesar Rp27.500.000,00 (dua puluh tujuh juta lima ratus ribu rupiah). 3. Ketentuan ayat (1) sampai dengan ayat (3) Pasal 15 diubah sehingga Pasal 15 berbunyi sebagai berikut: Pasal 15 (1) Bantua n beasiswa sebagaimana dimaksud dalam Pasal 14 hu ruf a dan huruf b, diberikan untuk anak dari Prajurit atau PNS yang Gugur atau Tewas sebesar Rp30.000.000, 00 (tiga puluh juta rupiah) untuk 1 (satu) orang. (2) Bantuan beasiswa sebagaimana dimaksud dalam Pasal 14 huruf c, diberikan untuk anak dari Prajurit atau PNS yang Meninggal Dunia Biasa sebesar Rp15.000.000,00 (lima belas juta rupiah) untuk 1 (satu) orang. (3) Bantuan beasiswa sebagaimana dimaksud pada ayat (1) dan ayat (2) diberikan paling banyak kepada 2 (dua) orang dengan ketentuan: a. masih sekolah ata u terdaftar resmi di lembaga pendidikan; b. berusia paling tinggi 25 (dua puluh lima) tahun; c.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "b. berusia paling tinggi 25 (dua puluh lima) tahun; c. belum pernah menikah; dan d. belum bekerja. www.peraturan.go.id 2022, No.653 -8- (4) Bantuan beasiswa sebagaimana dimaksud pada ayat (1) dan ayat (2 ) diberikan sekaligus. 4. Ketentuan ayat (1) hur uf a, ayat (2), dan ayat (4) Pasal 19 dihapus sehingga Pasal 19 berbunyi sebagai berikut: Pasal 19 (1) Biaya perawatan dan Pemakaman jenazah Prajurit atau PNS aktif yang meninggal dunia bersumber dari: a. dihapus b. pagu Kementerian Pertahanan. (2) dihapus . (3) Biaya perawatan dan Pemakaman jenazah bersumber dari pagu Kementerian Pertahanan sebagaimana dimaksud pada ayat (1) huruf b diberikan sebesar Rp7.500.000,00 (tujuh juta lima ratus ribu rupiah) peruntuk annya sebagai berikut: a. biaya pengadaan peti j enazah sebesar Rp3.000.000,00 (tiga juta rupiah); b. biaya upacara Pemakaman sebesar Rp3.000.000,00 (tiga juta rupiah); c. biaya perawatan jenazah sebesar Rp1.500.000,00 (satu juta lima ratus ribu rupiah). (4) dihapus. (5) Biaya perawatan dan Pemakaman jen azah sebagaimana dimaksud pada ayat (3) diajukan oleh Unit Organisasi Kementerian Pertahanan dan Tentara Nasional Indonesia kepada Menteri melalui Direktur Jenderal Perencanaan Pertahanan Kementerian Pertaha nan secara berjenjang sesuai rencana kerja dan an ggaran kementerian negara/lembaga. (6) Biaya perawatan dan Pemakaman jenazah sebagaimana dimaksud pada ayat (5) disahkan oleh menteri yang membidangi urusan keuangan menjadi daftar isian pelaksanaan anggaran . www.peraturan.go.id 2022, No.653 -9- (7) Bagi Prajurit/PNS yang dimakamkan di TPU de ngan upacara militer atau tanpa upacara militer berlaku indeks sebagaimana dimaksud pada ayat (1). 5. Ketentuan ayat (1) diubah sehingga Pasal 20 berbunyi sebagai berikut: Pasal 20 (1) Biaya perawatan dan P emakaman jenazah Purnawirawan/Wredatama yang meni nggal dunia bersumber dari: a. manfaat tabungan hari tua yang dikelola oleh PT ASABRI (Persero); dan b. pagu Kementerian Pertahanan. (2) Biaya perawatan dan Pemakaman jenazah bersumber dari manfaat tabungan hari tua yang dikelola oleh PT ASABRI (Persero) sebagaimana dimaksud pada ayat (1) huruf a diberikan sebesar Rp5.000.000,00 (lima juta rupiah). (3) Biaya perawatan dan Pemakaman jenazah bersumber dari pagu Kementerian Pertahanan sebagaimana dimaksud pada ayat (1) huruf b diberikan sebesar Rp12.500.000,0 0 (dua belas juta lima ratus ribu rupiah) peruntukannya sebagai berikut: a. biaya pengadaan peti jenazah sebesar Rp3.000.000,00 (tiga juta rupiah); b. biaya perawatan jenazah sebesar Rp1.500.000,00 (satu ju ta lima ratus ribu rupiah); c. biaya upacara Pema kaman sebesar Rp3.000.000,00 (tiga juta rupiah); d. bantuan kepada keluarga/ahli waris sebesar Rp5.000.000,00 (lima juta rupiah). (4) Biaya perawatan dan Pemakaman jenazah sebagaimana dimaksud pada ayat (2) diajukan oleh ahli waris dari Purnawirawan/Wredat ama yang www.peraturan.go.id 2022, No.653 -10- meninggal dunia kepada Dirut PT ASABRI (Persero) u.p. Kakancab PT ASABRI (Persero). (5) Biaya perawatan dan Pemakaman jenazah sebagaimana dimaksud pada ayat (3) diajukan oleh Unit Organisasi Kemente rian Pertahanan dan Tentara Nasional Indonesia ke pada Menteri melalui Direktur Jenderal Perencanaan Pertahanan Kementerian Pertahanan secara berjenjang sesuai dengan rencana kerja dan anggaran kementerian negara/lembaga. (6) Bagi perawatan dan Pemakaman je nazah sebagaimana dimaksud pada ayat (5) disahkan oleh menteri yang membidangi urusan keuangan menjadi daftar isian pelaksanaan anggaran. (7) Bagi Purnawirawan/Wredatama yang dimakamkan di TPU dengan upacara militer atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Bagi Purnawirawan/Wredatama yang dimakamkan di TPU dengan upacara militer atau tanpa upacara militer berlaku indek s sebagaimana dimaksud pada ayat (1). Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022, No.653 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republ ik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Juli 2022 MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd PRABOWO SUBIANTO Diundangkan di Jakarta pada tanggal 6 Juli 2 022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}