{
  "source": "downloaded_pdfs/bn658-2019.pdf",
  "processed_date": "2025-04-22T13:13:08.869784",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.658, 2019 KEMENKEU. Akuntansi Aset Tak Berwujud . Pernyataan Standar Akuntansi . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 90/PMK.05/2019 TENTANG PERNYATAAN STANDAR AKUNTANSI PEMERINT AHAN BERBASIS AKRUAL NOMOR 14 TENTANG AKUNTANSI ASET TAK BERWUJUD DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan , ketentuan mengenai standar akuntansi pemerintahan dinyatakan dalam bentuk pernyataan standar akuntansi pemerintahan; b. bahwa untuk mengatur penyajian Aset Tak Berwujud dalam laporan keuangan, perlu diatur ketentuan mengenai pengakuan, pengukuran, dan penyajia n aset tak berwujud dalam suatu pernyataan standar akuntansi pemerintahan; c. bahwa berdasarkan Pasal 5 ayat (1) Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan, dalam hal diperlukan perubahan terhadap Pernyataan Standar Akunta nsi Pemerintahan, perubahan tersebut diatur dengan Peraturan Menteri Keuangan setelah mendapat pertimbangan dari Badan Pemeriksa Keuangan; d. bahwa Ketua Badan Pemeriksa Keuangan melalui surat Nomor 97/S/I -XII/8/2018 tanggal 16 Agustus 2018 telah www.peraturan.go.id 2019, No.658 -2- memberikan p ertimbangan atas Pernyataan Standar Akuntansi Pemerintahan tentang Akuntansi Aset Tak Berwujud; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Pernyataan Stand ar Akuntansi Pemerintahan Berbasis Akrual Nomor 14 tentang Akuntansi Aset Tak Berwujud; Mengingat : Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5165); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERNYATAAN STANDAR AKUNTANSI PEMERINTAHAN BERBASIS AKRUAL NOMOR 14 TENTANG AKUNTANSI ASET TAK BERWUJUD. Pasal 1 Setiap entitas akuntansi dan entitas pelap oran melakukan proses akuntansi dan pelaporan keuangan atas aset tak berwujud berdasarkan prinsip akuntansi pemerintahan berbasis akrual. Pasal 2 Proses akuntansi dan pelaporan keuangan atas aset tak berwujud sebagaimana dimaksud dalam Pasal 1 dilaksanaka n berdasarkan Pernyataan Standar Akuntansi Pemerintahan Berbasis Akrual Nomor 14 tentang Akuntansi Aset Tak Berwujud. Pasal 3 Pernyataan Standar Akuntansi Pemerintahan Berbasis Akrual Nomor 14 tentang Akuntansi Aset Tak Berwujud sebagaimana dimaksud dalam Pasal 2 tercantum dalam Lampiran yang www.peraturan.go.id 2019, No.658 -3- merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Pernyataan Standar Akuntansi Pemerintahan Berbasis Akrual Nomor 14 tentang Akuntansi Aset Tak Berwujud sebagaimana dimaksud dalam Pasal 2 merupak an bagian tidak terpisahkan dari Lampiran I Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan. Pasal 5 Pernyataan Standar Akuntansi Pemerintahan Berbasis Akrual Nomor 14 tentang Akuntansi Aset Tak Berwujud sebagaimana dimaksu d dalam Pasal 2 digunakan untuk menyusun laporan keuangan atas pertanggungjawaban pelaksanaan anggaran mulai Tahun 20 20. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.658 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Juni 2019 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 18 Juni 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.658 -5- www.peraturan.go.id 2019,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.658 -5- www.peraturan.go.id 2019, No.658 -6- www.peraturan.go.id 2019, No.658 -7- www.peraturan.go.id 2019, No.658 -8- www.peraturan.go.id 2019, No.658 -9- www.peraturan.go.id 2019, No.658 -10- www.peraturan.go.id 2019, No.658 -11- www.peraturan.go.id 2019, No.658 -12- www.peraturan.go.id 2019, No.658 -13- www.peraturan.go.id 2019, No.658 -14- www.peraturan.go.id 2019, No.658 -15- www.peraturan.go.id 2019, No.658 -16- www.peraturan.go.id 2019, No.658 -17- www.peraturan.go.id 2019, No.658 -18- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}