{
  "source": "downloaded_pdfs/bn659-2010.pdf",
  "processed_date": "2025-04-24T17:29:17.917708",
  "document_info": {
    "title": "bn659-2010.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 247/PMK.07/2010 TENTANG PEDOMAN UMUM DAN ALOKASI SEMENTARA BANTUAN OPERASIONAL SEKOLAH BAGI PEMERINTAH DAERAH KABUPATEN DAN KOTA TAHUN ANGGARAN 2011 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pelaksanaan asas desentralisasi, Dana Bantuan Operasional Sekolah melalui Transfer ke Daerah yang dialokasikan dalam Undang-Undang Nomor 10 Tahun 2010 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2011 dilakukan pengalihan dalam bentuk Dana Penyesuaian untuk Bantuan Operasional Sekolah; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Pedoman Umum dan Alokasi Sementara Bantuan Operasional Sekolah Bagi Pemerintah Daerah Kabupaten dan Kota Tahun Anggaran 2011; Mengingat : 1. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Nomor 4438); 2. Undang-Undang Nomor 10 Tahun 2010 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2011 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 5167); 3. Peraturan Presiden Nomor 29 Tahun 2010 tentang Rencana Kerja Pemerintah Tahun 2011; 4. Keputusan Presiden Nomor 56/P Tahun 2010; 5. Peraturan Menteri Keuangan Nomor 126/PMK.07/2010 tentang Pelaksanaan dan Pertanggungjawaban Anggaran Transfer ke Daerah; www.djpp.depkumham.go.id MEMUTUSKAN: Menetapkan : PEDOMAN UMUM DAN ALOKASI SEMENTARA BANTUAN OPERASIONAL SEKOLAH BAGI PEMERINTAH DAERAH KABUPATEN DAN KOTA TAHUN ANGGARAN 2011. Pasal 1 (1) Dana Bantuan Operasional Sekolah, yang selanjutnya disebut BOS, merupakan dana yang dialokasikan kepada daerah kabupaten dan kota untuk meringankan beban masyarakat terhadap pembiayaan pendidikan dalam rangka wajib belajar 9 (sembilan) tahun yang bermutu. (2) Sekolah penerima BOS sebagaimana dimaksud pada ayat (1) adalah Sekolah Dasar/Sekolah Dasar Luar Biasa (SD/SDLB) dan Sekolah Menengah Pertama/Sekolah Menengah Pertama Luar Biasa/Sekolah Menengah Pertama Terbuka (SMP/SMPLB/SMPT) baik Negeri maupun Swasta sesuai dengan ketentuan peraturan perundang-undangan. (3) Alokasi untuk SD/SDLB dan SMP/SMPLB/SMPT per siswa per tahun dari BOS Tahun Anggaran 2011 terhitung mulai tanggal 1 Januari 2011, adalah sebagai berikut: a. Alokasi untuk SD/SDLB di kota adalah sebesar Rp400.000 (empat ratus ribu rupiah) per siswa/tahun; b. Alokasi untuk SD/SDLB di kabupaten adalah sebesar Rp397.000 (tiga ratus sembilah puluh tujuh ribu rupiah) per siswa/tahun; c. Alokasi untuk SMP/SMPLB/SMPT di kota adalah sebesar Rp575.000 (lima ratus tujuh puluh lima ribu rupiah) per siswa/tahun; dan d. Alokasi untuk SMP/SMPLB/SMPT di kabupaten adalah sebesar Rp570.000 (lima ratus tujuh puluh ribu rupiah) per siswa/tahun. Pasal 2 (1) BOS Tahun Anggaran 2011 merupakan komponen Transfer ke Daerah sebagaimana ditetapkan dalam Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2011. www.djpp.depkumham.go.id (2) BOS sebagaimana dimaksud pada ayat (1) merupakan bagian dari pendapatan daerah dan dianggarkan dalam Anggaran Pendapatan dan Belanja Daerah Tahun Anggaran 2011 atau Anggaran Pendapatan dan Belanja Daerah Perubahan Tahun Anggaran 2011 pada kelompok Lain-lain Pendapatan yang Sah. (3) BOS ditujukan terutama untuk stimulus bagi daerah dan bukan sebagai pengganti dari kewajiban daerah untuk menyediakan anggaran pendidikan dalam Anggaran Pendapatan dan Belanja Daerah baik untuk BOS Daerah dan atau Bantuan Operasional Pendidikan. (4) Penggunaan BOS harus tetap bersinergi dengan BOS Daerah dan atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penggunaan BOS harus tetap bersinergi dengan BOS Daerah dan atau Bantuan Operasional Pendidikan. Pasal 3 (1) Dana BOS sebesar Rp16.812.005.760.000,00 (enam belas triliun delapan ratus dua belas miliar lima juta tujuh ratus enam puluh ribu rupiah) disediakan untuk daerah melalui penerbitan Daftar Isian Pelaksanaan Anggaran Tahun Anggaran 2011 atas beban Bagian Anggaran 999.05 (Sistem Akuntansi Transfer Ke Daerah). (2) Komponen BOS terdiri dari: a. Dana BOS yang dialokasikan ke daerah sebesar Rp16.266.039.176.000,00 (enam belas triliun dua ratus enam puluh enam miliar tiga puluh sembilan juta seratus tujuh puluh enam ribu rupiah) untuk jumlah siswa total 36.751.515 (tiga puluh enam juta tujuh ratus lima puluh satu ribu lima ratus lima belas) orang yang terdiri dari 27.225.299 (dua puluh tujuh juta dua ratus dua puluh lima ribu dua ratus sembilan puluh sembilan) orang siswa SD/SDLB dan 9.526.216 (sembilan juta lima ratus dua puluh enam ribu dua ratus enam belas) orang siswa SMP/SMPLB/SMPT; dan b. Dana cadangan BOS (Buffer fund) yang dipergunakan untuk mengantisipasi bertambahnya jumlah siswa dari perkiraan semula karena berlakunya Tahun Ajaran 2011/2012 di pertengahan Tahun Anggaran 2011 sebesar Rp545.966.584.000,00 (lima ratus empat puluh lima miliar sembilan ratus enam puluh enam juta lima ratus delapan puluh empat ribu rupiah). (3) Rincian alokasi BOS untuk masing-masing kabupaten/kota sebagaimana dimaksud pada ayat (2) huruf a dihitung/ditetapkan berdasarkan data jumlah siswa dari Kementerian Pendidikan Nasional. www.djpp.depkumham.go.id (4) Rincian alokasi BOS sebagaimana dimaksud pada ayat (3) adalah sebagaimana tercantum dalam Lampiran I yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. (5) Rincian alokasi BOS untuk masing-masing sekolah per kabupaten/kota dihitung berdasarkan data nama sekolah, jumlah sekolah dan jumlah siswa serta ditetapkan oleh Kementerian Pendidikan Nasional dalam Petunjuk Teknis penggunaan BOS. (6) Alokasi BOS sebagaimana dimaksud pada ayat (3) merupakan alokasi sementara untuk Tahun Anggaran 2011. (7) Dana cadangan BOS (Buffer fund) sebagaimana dimaksud pada ayat (2) huruf b, pencairannya dilakukan setelah mendapatkan rekomendasi dari Kementerian Pendidikan Nasional berdasarkan ketersediaan dan perkembangan data jumlah siswa yang riil dalam tahun ajaran berjalan. Pasal 4 (1) Penyaluran BOS dilaksanakan dengan cara pemindahbukuan dari Rekening Kas Umum Negara ke Rekening Kas Umum Daerah. (2) Penyaluran BOS sebagaimana dimaksud pada ayat (1) dilakukan secara triwulanan, yaitu: a. Triwulan Pertama (bulan Januari sampai dengan bulan Maret) dilakukan paling lambat 14 (empat belas) hari kerja pada awal bulan Januari 2011; b. Triwulan Kedua (bulan April sampai dengan bulan Juni) dilakukan paling lambat 7 (tujuh) hari kerja pada awal bulan April 2011; c. Triwulan Ketiga (bulan Juli sampai dengan bulan September) dilakukan paling lambat 7 (tujuh) hari kerja pada awal bulan Juli 2011; dan d. Triwulan Keempat (bulan Oktober sampai dengan bulan Desember) dilakukan paling lambat 14 (empat belas) hari kerja pada bulan Oktober 2011 setelah Peraturan Menteri Keuangan mengenai alokasi prognosa definitif BOS 2011 ditetapkan. (3) Penyaluran Triwulan Pertama, Triwulan Kedua, dan Triwulan Ketiga sebagaimana dimaksud pada ayat (2) huruf a, huruf b, dan huruf c, masing-masing dilakukan sebesar ¼ (satu perempat) dari alokasi sementara sebagaimana tercantum dalam Lampiran I yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. www.djpp.depkumham.go.id (4) Penyaluran Triwulan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terpisahkan dari Peraturan Menteri Keuangan ini. www.djpp.depkumham.go.id (4) Penyaluran Triwulan Keempat sebagaimana dimaksud pada ayat (2) huruf d adalah sebesar selisih antara penetapan alokasi prognosa definitif BOS dengan jumlah dana yang telah disalurkan dari Triwulan Pertama sampai dengan Triwulan Ketiga sebagaimana dimaksud pada ayat (3). (5) Alokasi prognosa definitif BOS akan ditetapkan paling lambat bulan Oktober 2011, setelah Kementerian Keuangan menerima data rekonsiliasi mengenai jumlah sekolah dan siswa dari Kementerian Pendidikan Nasional. Pasal 5 (1) Pemerintah Daerah wajib menyalurkan BOS kepada masing- masing sekolah paling lambat 7 (tujuh) hari kerja setelah diterima di Rekening Kas Umum Daerah setiap triwulannya. (2) Penyaluran BOS sebagaimana dimaksud pada ayat (1) sesuai rincian alokasi BOS masing-masing sekolah per kabupaten/kota sebagaimana dimaksud dalam Pasal 3 ayat (5). Pasal 6 (1) Pemerintah Daerah wajib menyampaikan Laporan Realisasi Pembayaran BOS kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan dan Kementerian Pendidikan Nasional, dengan ketentuan sebagai berikut: a. Triwulan Pertama paling lambat pada akhir bulan Maret 2011; b. Triwulan Kedua paling lambat pada akhir bulan Juni 2011; c. Triwulan Ketiga paling lambat pada akhir September 2011; dan d. Triwulan Keempat paling lambat pada akhir bulan Desember 2011. (2) Laporan Realisasi Pembayaran BOS sebagaimana dimaksud pada ayat (1) dilakukan dengan ketentuan sebagai berikut: a. Laporan Realisasi pembayaran dan kekurangan dana, jika terdapat selisih kurang antara jumlah dana yang di transfer sebagaimana dimaksud dalam Pasal 4 dengan jumlah realisasi pembayaran BOS kepada masing-masing sekolah; b. Laporan Realisasi pembayaran dan kelebihan dana, jika terdapat selisih lebih antara jumlah dana yang di transfer sebagaimana dimaksud dalam Pasal 4 dengan jumlah realisasi pembayaran BOS kepada masing-masing sekolah; www.djpp.depkumham.go.id c. Laporan Realisasi Pembayaran dibuat secara Triwulan dengan menggunakan format sebagaimana tercantum dalam Lampiran II yang tidak terpisahkan dari Peraturan Menteri Keuangan ini; dan d. Laporan Realisasi Pembayaran yang disampaikan harus disertai dengan Surat Pernyataan Tanggung Jawab dengan menggunakan format sebagaimana tercantum dalam Lampiran III yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Pasal 7 (1) Dalam hal Laporan Realisasi Pembayaran Triwulan Pertama, Triwulan Kedua, dan Triwulan Ketiga terdapat selisih kurang sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a ataupun selisih lebih sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b, maka selisih kurang ataupun selisih lebih tersebut akan diperhitungkan dalam penetapan alokasi prognosa definitif BOS setelah memperhatikan usulan dari Kementerian Pendidikan Nasional . (2) Dalam hal Laporan Realisasi Triwulan Keempat terdapat selisih kurang sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a ataupun selisih lebih sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b, maka selisih kurang ataupun selisih lebih tersebut akan diperhitungkan dalam penetapan alokasi sementara Tahun Anggaran berikutnya setelah memperhatikan usulan dari Kementerian Pendidikan Nasional . Pasal 8 Pengawasan atas pelaksanaan pembayaran BOS dilaksanakan oleh aparat pengawas fungsional sesuai dengan ketentuan peraturan perundang-undangan. Pasal 9 Dalam hal terjadi penyalahgunaan/penyimpangan penggunaan BOS berdasarkan hasil audit aparat pengawas fungsional/aparat pemeriksa, maka hasil audit tersebut dijadikan dasar dalam pemberian sanksi berdasarkan ketentuan peraturan perundang- undangan. www.djpp.depkumham.go.id Pasal 10 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D. W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2010 NOMOR 659 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}