{
  "source": "downloaded_pdfs/bn651-2012.pdf",
  "processed_date": "2025-04-24T17:16:20.344231",
  "document_info": {
    "title": "BN 651-2012.doc"
  },
  "total_pages": 49,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.651, 2012 KEMENTERIAN PERTAHANAN. Gelar. Tanda Jasa. Tanda Kehormatan. Prajurit. PNS. Persyaratan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 21 TAHUN 2012 TENTANG PERSYARATAN PENGAJUAN USUL GELAR, TANDA JASA, DAN TANDA KEHORMATAN BAGI PRAJURIT DAN PEGAWAI NEGERI SIPIL KEMENTERIAN PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 50 Peraturan Pemerintah Nomor 35 Tahun 2010 tentang Pelaksanaan Undang-Undang Nomor 20 Tahun 2009 tentang Gelar, Tanda Jasa dan Tanda Kehormatan, perlu menetapkan Peraturan Menteri Pertahanan tentang Tata Cara Pengajuan Usul Gelar, Tanda Jasa dan Tanda Kehormatan; Mengingat : 1. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2. Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 3. Undang-Undang Nomor 20 Tahun 2009 tentang Gelar, Tanda Jasa dan Tanda Kehormatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 94, Tambahan Lembaran Negara Republik Indonesia Nomor 5023); www.djpp.depkumham.go.id 2012, No.651 2 4. Peraturan Pemerintah Nomor 35 Tahun 2010 tentang Pelaksanaan Undang-Undang Nomor 20 Tahun 2009 tentang Gelar, Tanda Jasa dan Tanda Kehormatan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 43); 5. Peraturan Presiden Nomor 10 Tahun 2010 tentang Susunan Organisasi Tentara Nasional Indonesia; 6. Peraturan Menteri Pertahanan Nomor 16 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 469); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PERSYARATAN PENGAJUAN USUL GELAR, TANDA JASA, DAN TANDA KEHORMATAN BAGI PRAJURIT DAN PEGAWAI NEGERI SIPIL KEMENTERIAN PERTAHANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Gelar adalah penghargaan negara yang diberikan Presiden kepada prajurit dan PNS Kemhan yang telah gugur atau meninggal dunia atas perjuangan, pengabdian, darmabakti dan karya yang luar biasa kepada bangsa dan negara. 2. Tanda Jasa adalah penghargaan negara yang diberikan Presiden kepada prajurit dan PNS Kemhan yang berjasa dan berprestasi luar biasa dalam mengembangkan dan memajukan suatu bidang tertentu yang bermanfaat besar bagi bangsa dan negara. 3. Tanda Kehormatan adalah penghargaan negara yang diberikan Presiden kepada prajurit, PNS Kemhan, WNI, WNA, kesatuan, institusi pemerintah, atau organisasi atas darmabakti dan kesetiaan yang luar biasa terhadap bangsa dan negara. 4. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. 5. Panglima TNI yang selanjutnya disebut Panglima adalah perwira tinggi militer yang memimpin TNI. 6. Kepala Staf Angkatan adalah Kepala Staf TNI Angkatan Darat, Kepala Staf TNI Angkatan Laut, dan Kepala Staf TNI Angkatan Udara. 7. Prajurit adalah anggota Tentara Nasional Indonesia. www.djpp.depkumham.go.id 2012, No.651 3 8. TNI adalah Tentara Nasional Indonesia. 9. Warga Negara Indonesia yang selanjutnya disingkat WNI adalah orang- orang bangsa Indonesia asli dan orang-orang bangsa lain yang disahkan dengan undang-undang sebagai warga negara. 10. Warga Negara Asing yang selanjutnya disingkat WNA adalah orang- orang bangsa lain yang disahkan dengan undang-undang sebagai warga negara. 11. Pegawai Negeri Sipil Kementerian Pertahanan yang selanjutnya disingkat PNS Kemhan adalah PNS",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sipil Kementerian Pertahanan yang selanjutnya disingkat PNS Kemhan adalah PNS yang bekerja atau ditugaskan di lingkungan Kementerian Pertahanan dan TNI. 12. Tim Peneliti Mabes TNI/Angkatan adalah Dewan Tanda-Tanda Kehormatan. 13. Negara Kesatuan Republik Indonesia yang selanjutnya disingkat NKRI adalah sebuah negara kepulauan yang berciri Nusantara dengan wilayah yang batas-batas dan hak-haknya ditetapkan dengan undang- undang. Pasal 2 (1) Gelar diberikan kepada Prajurit dan PNS Kemhan yang telah meninggal dunia berdasarkan peraturan perundang-undangan. (2) Gelar sebagaimana dimaksud pada ayat (1) diusulkan oleh Kementerian Pertahanan kepada Kementerian Sosial. Pasal 3 Tanda Jasa diberikan kepada: a. Prajurit di lingkungan TNI dan di luar struktur TNI; dan b. PNS Kemhan. Pasal 4 Tanda Kehormatan diberikan kepada: a. Prajurit di lingkungan TNI dan di luar struktur TNI; b. PNS Kemhan; c. WNI lainnya yang memenuhi ketentuan peraturan perundang- undangan; d. WNA (Kepala Negara/Kepala Pemerintahan, Kepala Kepolisian dan Panglima atau Kepala Staf Angkatan Bersenjata); dan e. Kesatuan di lingkungan TNI. www.djpp.depkumham.go.id 2012, No.651 4 BAB II JENIS GELAR, TANDA JASA DAN TANDA KEHORMATAN Bagian Kesatu Gelar Pasal 5 (1) Gelar berupa Pahlawan Nasional. (2) Pemberian Gelar dapat disertai dengan pemberian Tanda Jasa dan/atau Tanda Kehormatan. Bagian Kedua Tanda Jasa Pasal 6 (1) Tanda Jasa berupa Medali. (2) Tanda Jasa sebagaimana dimaksud pada ayat (1) terdiri atas: a. Medali Kepeloporan; b. Medali Kejayaan; dan c. Medali Perdamaian. (3) Medali sebagaimana dimaksud pada ayat (1) memiliki derajat yang sama. Bagian Ketiga Tanda Kehormatan Pasal 7 (1) Tanda Kehormatan berupa: a. Bintang; b. Satyalancana; dan c. Samkaryanugraha. (2) Tanda Kehormatan sebagaimana dimaksud pada ayat (1) huruf a dan buruf b diberikan kepada perseorangan. (3) Tanda Kehormatan sebagaimana dimaksud pada ayat (1) huruf c diberikan kepada kesatuan, institusi pemerintah, atau organisasi. Pasal 8 (1) Tanda Kehormatan berupa Bintang sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a terdiri atas: www.djpp.depkumham.go.id 2012, No.651 5 a. Bintang Sipil; dan b. Bintang Militer. (2) Tanda Kehormatan berupa Bintang Sipil sebagaimana dimaksud pada ayat (1) terdiri atas: a. Bintang Republik Indonesia; b. Bintang Mahaputera; c. Bintang Jasa; d. Bintang Kemanusiaan; e. Bintang Penegak Demokrasi; f. Bintang Budaya Parama Dharma; dan g. Bintang Bhayangkara. (3) Tanda Kehormatan berupa Bintang Militer sebagaimana dimaksud pada ayat (1) terdiri atas: a. Bintang Gerilya; b. Bintang Sakti; c. Bintang Dharma; d. Bintang Yudha Dharma; e. Bintang Kartika Eka Paksi; f. Bintang Jalasena; dan g. Bintang Swa Bhuwana Paksa. (4) Tanda Kehormatan berupa Bintang Militer yang dapat diberikan kepada WNA terdiri atas: a. Bintang Yudha Dharma; b. Bintang Kartika Eka Paksi; c. Bintang Jalasena; dan d. Bintang Swa Bhuwana Paksa. Pasal 9 (1) Tanda Kehormatan berupa Satyalancana sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b terdiri atas: a. Satyalancana Sipil; dan b. Satyalancana Militer. (2) Tanda Kehormatan berupa Satyalancana Sipil sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: www.djpp.depkumham.go.id 2012, No.651 6 a. Satyalancana Perintis Kemerdekaan; b. Satyalancana Pembangunan; c. Satyalancana Wira Karya; d. Satyalancana Kebaktian Sosial; e. Satyalancana Kebudayaan; f. Satyalancana Pendidikan; g. Satyalancana Karya Satya; h. Satyalancana Dharma Olahraga; i. Satyalancana Dharma Pemuda; j. Satyalancana Kepariwisataan;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Satyalancana Dharma Olahraga; i. Satyalancana Dharma Pemuda; j. Satyalancana Kepariwisataan; k. Satyalancana Karya Bhakti Praja Nugraha; l. Satyalancana Bhakti Pendidikan; m. Satyalancana Jana Utama; dan n. Satyalancana Karya Bhakti. (3) Tanda Kehormatan berupa Satyalancana Militer sebagaimana dimaksud pada ayat (1) terdiri atas: a. Satyalancana Bhakti; b. Satyalancana Teladan; c. Satyalancana Kesetiaan; d. Satyalancana Santi Dharma; e. Satyalancana Dwidya Sistha; f. Satyalancana Dharma Nusa; g. Satyalancana Dharma Bantala; h. Satyalancana Dharma Samudra; i. Satyalancana Dharma Dirgantara; j. Satyalancana Wira Nusa; k. Satyalancana Wira Dharma; l. Satyalancana Wira Siaga; dan m. Satyalancana Ksatria Yudha. (4) Tanda Kehormatan berupa Satyalancana Militer yang dapat diberikan kepada WNA adalah Satyalancana Dwidya Sistha. Pasal 10 (1) Tanda Kehormatan berupa Samkaryanugraha sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf c terdiri atas: www.djpp.depkumham.go.id 2012, No.651 7 a. Samkaryanugraha Sipil; dan b. Samkaryanugraha Militer. (2) Tanda Kehormatan berupa Samkaryanugraha Sipil sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. Parasamya Purnakarya Nugraha; dan b. Nugraha Sakanti. (3) Tanda Kehormatan berupa Samkaryanugraha Militer sebagaimana dimaksud pada ayat (1) huruf b adalah Samkaryanugraha. BAB III PERSYARATAN PENGAJUAN USUL GELAR, TANDA JASA DAN TANDA KEHORMATAN Bagian Kesatu Persyaratan untuk Mendapatkan Gelar Bagi Prajurit Pasal 11 Untuk memperoleh Gelar harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus yaitu bagi penerima Gelar yang semasa hidupnya: 1. pernah memimpin dan melakukan perjuangan bersenjata atau perjuangan politik atau perjuangan dalam bidang lain untuk mencapai, merebut, mempertahankan dan mengisi kemerdekaan serta mewujudkan persatuan dan kesatuan bangsa; 2. tidak pernah menyerah pada musuh dalam perjuangan; 3. melakukan pengabdian dan perjuangan yang berlangsung hampir sepanjang hidupnya dan melebihi tugas yang diembannya; www.djpp.depkumham.go.id 2012, No.651 8 4. pernah melahirkan gagasan atau pemikiran besar yang dapat menunjang pembangunan bangsa dan negara; 5. pernah menghasilkan karya besar yang bermanfaat bagi kesejahteraan masyarakat luas atau meningkatkan harkat dan martabat bangsa; 6. memiliki konsistensi jiwa dan semangat kebangsaan yang tinggi; dan/atau 7. melakukan perjuangan yang mempunyai jangkauan luas dan berdampak nasional Bagian Kedua Persyaratan untuk Mendapatkan Tanda Jasa Bagi Prajurit Pasal 12 Untuk memperoleh Tanda Jasa sebagaimana dimaksud dalam Pasal 6 ayat (2) harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus: 1. Medali Kepeloporan, disampaikan kepada yang: a) berjasa dan berprestasi luar biasa dalam merintis, mengembangkan dan memajukan pendidikan, perekonomian, sosial, seni, budaya, agama,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "merintis, mengembangkan dan memajukan pendidikan, perekonomian, sosial, seni, budaya, agama, hukum, kesehatan, pertanian, kelautan, lingkungan, dan/atau bidang lain; b) berjasa luar biasa dalam penemuan dan pengembangan ilmu pengetahuan dan teknologi; dan/atau c) berjasa luar biasa menciptakan karya besar dalam bidang pembangunan. 2. Medali Kejayaan, disampaikan kepada yang berjasa dan berprestasi luar biasa dalam mengharumkan nama bangsa dan www.djpp.depkumham.go.id 2012, No.651 9 negara di bidang pendidikan, ilmu pengetahuan, teknologi, olahraga, seni, budaya, agama, dan/atau bidang lain; dan 3. Medali Perdamaian, disampaikan kepada yang berjasa dan berprestasi luar biasa dalam mengembangkan dan memajukan perdamaian, diplomasi, persahabatan dan persaudaraan. Bagian Ketiga Persyaratan untuk mendapatkan Tanda Kehormatan bagi Prajurit di lingkungan TNI Pasal 13 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 8 ayat (2) harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus: 1. Bintang Republik Indonesia, disampaikan kepada yang: a) berjasa sangat luar biasa diberbagai bidang yang bermanfaat bagi keutuhan, kelangsungan, dan kejayaan bangsa dan negara; b) pengabdian dan pengorbanannya diberbagai bidang sangat berguna bagi bangsa dan negara; dan/atau c) Darmabakti dan jasanya diakui secara luas di tingkat nasional dan internasional. 2. Bintang Mahaputera, disampaikan kepada yang: a) berjasa sangat luar biasa diberbagai bidang yang bermanfaat bagi kemajuan, kesejahteraan, dan kemakmuran bangsa dan negara; www.djpp.depkumham.go.id 2012, No.651 10 b) pengabdian dan pengorbanannya di bidang sosial, politik, ekonomi, hukum, budaya, ilmu pengetahuan, teknologi, dan beberapa bidang lain yang besar manfaatnya bagi bangsa dan negara; dan/atau c) Darmabakti dan jasanya diakui secara luas di tingkat nasional dan internasional. 3. Bintang Jasa, disampaikan kepada yang: a) berjasa besar di suatu bidang atau peristiwa tertentu yang bermanfaat bagi keselamatan, kesejahteraan, dan kebesaran bangsa dan negara; b) pengabdian dan pengorbanannya di bidang sosial, politik, ekonomi, hukum, budaya, ilmu pengetahuan, teknologi, dan beberapa bidang lain yang besar manfaatnya bagi bangsa dan negara; dan/atau c) Darmabakti dan jasanya diakui secara luas di tingkat nasional. 4. Bintang Kemanusiaan, disampaikan kepada yang: a) berjasa besar di suatu bidang yang bermanfaat bagi tegaknya nilai-nilai perikemanusiaan dan perikeadilan bangsa dan negara; b) pengabdian dan pengorbanannya di bidang hak asasi manusia (HAM), hukum, pelayanan publik, dan kemanusiaan berguna bagi bangsa dan negara; dan/atau c) Darmabakti dan jasanya diakui secara luas di tingkat nasional. 5. Bintang Penegak Demokrasi, disampaikan kepada yang: a) berjasa besar di suatu bidang yang bermanfaat bagi tegaknya prinsip kerakyatan, kebangsaan, kenegaraan, dan pembangunan hukum nasional; b) pengabdian dan pengorbanannya di bidang demokrasi, politik, dan legislasi berguna bagi bangsa dan negara; dan/atau c) Darmabakti dan jasanya diakui secara luas di tingkat nasional. 6. Bintang Budaya Parana Dharma, disampaikan kepada yang: a) berjasa besar dalam meningkatkan, memajukan dan membina kebudayaan bangsa dan negara; b) pengabdian dan pengorbanannya di bidang kebudayaan,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bangsa dan negara; b) pengabdian dan pengorbanannya di bidang kebudayaan, baik keseniaan, nilai-nilai tradisional, dan kearifan lokal bermanfaat bagi bangsa dan negara; dan/atau www.djpp.depkumham.go.id 2012, No.651 11 c) Darmabakti dan jasanya diakui secara luas di tingkat nasional. 7. Bintang Bhayangkara, disampaikan kepada yang: a) anggota Polri yang berjasa besar dengan keberanian, kebijaksanaan dan ketabahan luar biasa melampaui panggilan kewajiban yang disumbangkan untuk kemajuan dan pengembangan kepolisian; b) tidak pernah cacat selama bertugas di kepolisian; atau c) WNI bukan anggota Polri yang berjasa besar terhadap kemajuan dan pengembangan kepolisian. Pasal 14 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 9 ayat (2) harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus: 1. Satyalancana Perintis Kemerdekaan, disampaikan kepada pendiri atau pemimpin pergerakan yang mengakibatkan kesadaran kebangsaan dan/atau giat dan aktif bekerja kearah itu dan karenanya mendapatkan hukuman dari pemerintah kolonial atau terus-menerus menentang secara aktif penjajahan kolonial, satu sama lain dengan syarat kemudian tidak menentang Republik Indonesia. 2. Satyalancana Pembangunan, disampaikan kepada yang berjasa terhadap negara dan masyarakat dalam lapangan pembangunan negara pada umumnya atau dalam lapangan pembangunan sesuatu bidang tertentu pada khususnya. 3. Satyalancana Wira Karya, disampaikan kepada yang berjasa dalam memberikan darma baktinya yang besar kepada negara dan www.djpp.depkumham.go.id 2012, No.651 12 bangsa Indonesia sehingga dapat dijadikan teladan bagi orang lain. 4. Satyalancana Kebaktian Sosial, disampaikan kepada yang berjasa dalam lapangan perikemanusiaan pada umumnya atau dalam suatu bidang perikemanusiaan pada khususnya. 5. Satyalancana Kebudayaan, disampaikan kepada yang berjasa dalam bidang kebudayaan. 6. Satyalancana Pendidikan, disampaikan kepada pendidik dan tenaga kependidikan baik pada jalur formal maupun non formal yang melaksanakan tugas: a) paling singkat 30 (tiga puluh) hari secara terus-menerus atau selama 90 (sembilan puluh) hari secara tidak terus-menerus, atau gugur/tewas di daerah yang mengalami bencana alam dan bencana sosial; b) paling singkat 3 (tiga) tahun secara terus-menerus atau selama 6 (enam) tahun secara tidak terus-menerus di daerah terpencil dan/atau daerah terbelakang; c) paling singkat 5 (lima) tahun secara terus-menerus atau selama 8 (delapan) tahun secara tidak terus-menerus di daerah dengan kondisi masyarakat adat yang terpencil, daerah perbatasan dengan negara lain; atau d) paling singkat 8 (delapan) tahun secara terus-menerus dan berprestasi luar biasa di bidang pendidikan sesuai dengan bidang tugasnya masing-masing yang diakui oleh masyarakat, pemerintah, badan/lembaga baik nasional maupun internasional. 7. Satyalancana Dharma Olahraga, disampaikan kepada: a) olahragawan perorangan/beregu yang telah berprestasi meraih medali dalam Olimpiade (Olympic Game) dan/atau kejuaraan dunia cabang khusus; atau b) pelatih yang telah melahirkan olahragawan berprestasi meraih medali dalam Olimpiade (Olympic Game) dan/atau kejuaraan dunia cabang khusus. 8. Satyalancana Dharma Pemuda, disampaikan kepada pemuda yang: a) berprestasi berusia 16 (enam belas) sampai 30 (tiga puluh) tahun dan menunjukkan prestasi luar biasa",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sampai 30 (tiga puluh) tahun dan menunjukkan prestasi luar biasa dan/atau telah menunjukkan jasa yang sangat besar dalam peningkatan pemberdayaan dan pengembangan kepemudaan; atau www.djpp.depkumham.go.id 2012, No.651 13 b) pernah mendapat penghargaan atas prestasinya minimal pada tingkat nasional. 9. Satyalancana Kepariwisataan, disampaikan kepada yang berjasa besar atau berprestasi luar biasa dalam meningkatkan pembangunan, kepeloporan dan pengabdian di bidang kepariwisataan yang dapat dibuktikan dengan fakta yang konkret lebih dari 5 (lima) tahun secara terus-menerus. 10. Satyalancana Karya Bhakti Praja Nugraha, disampaikan kepada yang berjasa besar atau berprestasi kinerja sangat tinggi dengan penyelenggaraan Pemerintah daerah berdasarkan hasil evaluasi kinerja penyelenggaraan pemerintahan daerah. 11. Satyalancana Bhakti Pendidikan, disampaikan kepada: a) anggota Polri yang menjadi tenaga pendidik dan tenaga kependidikan di Lembaga Pendidikan Kepolisian yang bertugas paling singkat 2 (dua) tahun secara terus-menerus atau 3 (tiga) tahun secara tidak terus-menerus; b) anggota Polri yang ditugaskan untuk menjadi tenaga pendidik di luar Lembaga Pendidikan kepolisian paling singkat 2 (dua) tahun secara terus-menerus atau 3 (tiga) tahun secara tidak terus-menerus; atau c) WNI bukan anggota Polri dan WNA yang oleh karena keahliannya menjadi tenaga pendidik dan/atau kerjasama di bidang ilmu Kepolisian paling singkat 1 (satu) tahun secara terus-menerus atau 2 (dua) tahun secara tidak terus- menerus. 12. Satyalancana Jana Utama, disampaikan kepada: a) anggota Polri yang dalam waktu paling singkat 8 (delapan) tahun telah melaksanakan tugas pokok dalam rangka mewujudkan keamanan dalam negeri dengan menunjukkan etika profesi dan kinerja yang baik serta berdampak bagi kemajuan organisasi Polri; atau b) WNI bukan anggota Polri yangb aktif turut serta membantu Polri disegala bidang dalam menjalankan fungsi Kepolisian yang berdampak bagi kemajuan organisasi Polri. 13. Satyalancana Karya Bhakti, disampaikan kepada: a) anggota Polri yang aktif turut serta dalam kegiatan-kegiatan yang menghasilkan karya nyata dan patut dikenang yang berdampak pada kemajuan dan pembangunan Polri; atau b) WNI bukan anggota Polri dan WNA yang aktif turut serta dalam membantu tugas-tugas Kepolisian di segala bidang www.djpp.depkumham.go.id 2012, No.651 14 yang menghasilkan karya nyata dan patut dikenang untuk kemajuan dan pembangunan Polri. Pasal 15 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 8 ayat (3) harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus: 1. Bintang Gerilya, disampaikan kepada setiap WNI yang berjuang mempertahankan kedaulatan NKRI dari agresi negara asing dengan cara bergerilya. 2. Bintang Sakti, disampaikan kepada: a) prajurit yang menunjukkan keberanian dan ketabahan tekad melampaui dan melebihi panggilan kewajiban dalam pelaksanaan tugas operasi militer tanpa merugikan tugas pokoknya; atau b) WNI yang menunjukkan keberanian dan ketabahan tekad melampaui dan melebihi panggilan kewajiban dalam pelaksanaan tugas operasi militer. 3. Bintang Dharma, disampaikan kepada prajurit atau WNI yang menyumbangkan jasa bakti dengan melebihi dan melampaui panggilan kewajiban dalam pelaksanaan tugas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bakti dengan melebihi dan melampaui panggilan kewajiban dalam pelaksanaan tugas militer sehingga memberikan keuntungan luar biasa untuk kemajuan TNI. 4. Bintang Yudha Dharma, disampaikan kepada: a) prajurit yang mendarmabaktikan diri melebihi dan melampaui panggilan kewajiban dalam pelaksanaan tugas pembinaan dan pengembangan sehingga memberikan keuntungan luar biasa untuk kemajuan, perkembangan, dan terwujudnya integrasi TNI; www.djpp.depkumham.go.id 2012, No.651 15 b) PNS Kemhan atau prajurit yang dalam tugasnya menghasilkan karya yang benar-benar dirasakan manfaatnya oleh pemerintah, dan NKRI dalam rangka perwujudan dan pembinaan untuk keutuhan dan kesempurnaan TNI; atau c) WNI bukan prajurit atau PNS yang berjasa besar dalam bidang pembangunan TNI dengan hasil yang benar-benar dirasakan manfaatnya oleh pemerintah, dan NKRI. 5. Bintang Kartika Eka Paksi, disampaikan kepada: a) prajurit Angkatan Darat yang di bidang tugas kemiliteran menunjukkan kemampuan, kebijaksanaan, dan jasa luar biasa melebihi panggilan kewajiban untuk kemajuan dan pembangunan TNI Angkatan Darat tanpa merugikan tugas pokoknya; atau b) WNI yang bukan prajurit Angkatan Darat yang berjasa luar biasa untuk kemajuan dan pembangunan TNI Angkatan Darat. 6. Bintang Jalasena, disampaikan kepada: a) prajurit Angkatan Laut yang di bidang tugas kemiliteran menunjukkan kemampuan, kebijaksanaan, dan jasa luar biasa melebihi panggilan kewajiban untuk kemajuan dan pembangunan TNI Angkatan Laut tanpa merugikan tugas pokoknya; atau b) WNI yang bukan prajurit Angkatan Laut yang berjasa luar biasa untuk kemajuan dan pembangunan TNI Angkatan Laut. 7. Bintang Swa Bhuwana Paksa, disampaikan kepada: a) prajurit Angkatan Udara yang di bidang tugas kemiliteran menunjukkan kemampuan, kebijaksanaan, dan jasa luar biasa melebihi panggilan kewajiban untuk kemajuan dan pembangunan TNI Angkatan Udara tanpa merugikan tugas pokoknya; atau b) WNI yang bukan prajurit Angkatan Udara yang berjasa luar biasa untuk kemajuan dan pembangunan TNI Angkatan Udara. Pasal 16 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 9 ayat (3) harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; www.djpp.depkumham.go.id 2012, No.651 16 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus: 1. Satyalancana Bhakti, disampaikan kepada: a) prajurit yang telah berjasa luar biasa menjadi pembela bangsa dan kedaulatan rakyat dalam melaksanakan tugas militer sehingga mendapat luka-luka sebagai akibat langsung tindakan musuh dan di luar kesalahannya yang memerlukan perawatan kedokteran; atau b) WNI bukan prajurit yang bertugas operasi bersama-sama TNI dan memenuhi kriteria. 2. Satyalancana Teladan, disampaikan kepada: a) berjasa dalam usaha menjadi pembela bangsa dan kedaulatan negara dalam waktu perang dan operasi militer paling singkat 1 (satu) tahun secara terus-menerus, atau di luar keadaan sebagaimana dimaksud pada huruf a paling singkat 3 (tiga) tahun secara terus-menerus menjalankan tugas sehingga menjadi teladan dalam memelihara sifat-sifat keprajuritan bagi prajurit lain. b) tanda kehormatan berupa Satyalancana Teladan dapat diberikan lebih dari 1 (satu) kali. 3. Satyalancana Kesetiaan, disampaikan kepada prajurit yang berjasa luar biasa menunjukkan kesetiaannya kepada TNI, bangsa dan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "yang berjasa luar biasa menunjukkan kesetiaannya kepada TNI, bangsa dan negara, dengan ketentuan : a) telah melakukan tugas dinas ketentaraan selama 8 (delapan) tahun, 16 (enam belas) tahun, 24 (dua puluh empat) tahun, atau 32 (tiga puluh dua) tahun penuh secara terus-menerus; dan b) setia dengan bekerja bersungguh-sungguh tanpa cacat. 4. Satyalancana Santi Dharma, disampaikan kepada: a) prajurit yang telah selesai melaksanakan tugas internasional sebagai kontingen Garuda atau military observer ; www.djpp.depkumham.go.id 2012, No.651 17 b) prajurit yang dalam melaksanakan tugas menunjukkan disiplin, taat pada pimpinan serta berkelakuan baik dan dalam jangka waktu mana: 1) ditempatkan dalam tugas luar negeri mulai misi/kontingen Garuda/ military observer yang bersangkutan sampai ditariknya kembali ke Indonesia; 2) selama 2 (dua) bulan secara terus-menerus dalam penugasan luar negeri dalam misi/kontingen Garuda/ military observer; atau 3) gugur/meninggal dunia bukan karena akibat tindakan sendiri dalam pelaksanaan tugas internasional di luar negeri dalam misi/kontingen Garuda/ military observer. c) WNI bukan prajurit yang memenuhi syarat dan ketentuan sebagaimana dimaksud pada huruf a) dan huruf b). 5. Satyalancana Dwidya Sistha, disampaikan kepada: a) prajurit dan WNI berjasa di dalam kemajuan dan pertumbuhan TNI yang karena jabatannya selaku guru/instruktur pada lembaga pendidikan TNI telah menunjukkan kesetiaannya, prestasi kerja, serta berkelakuan baik paling singkat 2 (dua) tahun secara terus-menerus atau 3 (tiga) tahun secara tidak terus-menerus atau 3 (tiga) angkatan secara terus-menerus atau berjumlah 4 (empat) angkatan secara tidak terus menerus; b) WNA yang pernah menjadi guru/instruktur di lingkungan TNI dan dinyatakan berjasa di bidang pendidikan, pertumbuhan dan pembinaan TNI; atau c) prajurit yang bertugas pada lembaga-lembaga pendidikan/dinas/satuan yang fungsinya menyelenggarakan pendidikan. 6. Satyalancana Dharma Nusa, disampaikan kepada prajurit, anggota Polri dan PNS yang berjasa di dalam melaksanakan tugas operasi pemulihan keamanan, serta WNI lainnya yang telah berjasa dalam membantu operasi pemulihan keamanan di daerah bergejolak dalam wilayah NKRI, dengan ketentuan: a) paling singkat 90 (sembilan puluh) hari secara terus-menerus; b) paling singkat 120 (seratus dua puluh) hari secara tidak terus-menerus; atau c) gugur/tewas akibat penugasannya. www.djpp.depkumham.go.id 2012, No.651 18 7. Satyalancana Dharma Bantala, disampaikan kepada prajurit Angkatan Darat yang telah mendarmabaktikan diri kepada TNI Angkatan Darat secara paripurna dengan ketentuan: a) telah memiliki Tanda Kehormatan Satyalancana Kesetiaan 24 (dua puluh empat) tahun; b) bertugas paling singkat 30 (tiga puluh) tahun; atau c) gugur/tewas. 8. Satyalancana Dharma Samudra, disampaikan kepada prajurit Angkatan Laut yang telah mendarmabaktikan diri kepada TNI Angkatan Laut secara paripurna dengan ketentuan: a) telah memiliki Tanda Kehormatan Satyalancana Kesetiaan 24 (dua puluh empat) tahun; b) bertugas paling singkat 30 (tiga puluh) tahun; atau c) gugur/tewas. 9. Satyalancana Dharma Dirgantara, disampaikan kepada prajurit Angkatan Udara yang telah mendarmabaktikan diri kepada TNI Angkatan Udara secara paripurna dengan ketentuan: a) telah memiliki Tanda Kehormatan Satyalancana Kesetiaan 24 (dua puluh empat) tahun; b) bertugas paling singkat 30 (tiga puluh) tahun; atau c) gugur/tewas. 10. Satyalancana Wira Nusa, disampaikan kepada: a) prajurit yang telah bertugas dan mendarmabaktikan diri untuk pengamanan pulau terluar NKRI paling singkat 90 (sembilan puluh) hari secara terus-menerus atau 120 (seratus dua puluh) hari secara tidak terus-menerus dalam 1 (satu) kali",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dua puluh) hari secara tidak terus-menerus dalam 1 (satu) kali penugasan. b) Satyalancana Wira Nusa dapat diberikan paling banyak 2 (dua) kali. 11. Satyalancana Wira Dharma, disampaikan kepada: a) prajurit yang telah bertugas dan mendarmabaktikan diri untuk pengamanan perbatasan NKRI paling singkat 90 (sembilan puluh) hari secara terus-menerus atau 120 (seratus dua puluh) hari secara tidak terus-menerus dalam 1 (satu) kali penugasan. b) Satyalancana Wira Dharma dapat diberikan paling banyak 2 (dua) kali. www.djpp.depkumham.go.id 2012, No.651 19 12. Satyalancana Wira Siaga, disampaikan kepada prajurit yang telah bertugas dan mendarmabaktikan diri untuk pengamanan Presiden dan Wakil Presiden Republik Indonesia dengan ketentuan: a) Perwira Tinggi paling singkat 1 (satu) tahun; b) Perwira Menengah/Perwira Pertama paling singkat 2 (dua) tahun secara terus-menerus atau 3 (tiga) tahun secara tidak terus-menerus; atau c) Bintara/Tamtama paling singkat 3 (tiga) tahun secara terus- menerus atau 4 (empat) tahun secara tidak terus-menerus. 13. Satyalancana Ksatria Yudha, disampaikan kepada prajurit yang telah: a) menunjukkan pengabdian, kecakapan dan kedisiplinan dalam melaksanakan tugas khusus di kesatuan khusus selama paling singkat 2 (dua) tahun secara terus-menerus atau 3 (tiga) tahun secara tidak terus-menerus; atau b) berjasa luar biasa dalam melaksanakan tugas khusus pada kesatuan khusus, baik latihan-latihan maupun tugas khusus beresiko tinggi yang dapat mengakibatkan gangguan kejiwaan, kecacatan fisik, ataupun kematian. Bagian Keempat Persyaratan untuk mendapatkan Tanda Jasa bagi Prajurit di luar struktur TNI Pasal 17 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 6 ayat (2) harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. www.djpp.depkumham.go.id 2012, No.651 20 b. khusus: 1. Medali Kepeloporan, disampaikan kepada yang: a) berjasa dan berprestasi luar biasa dalam merintis, mengembangkan dan memajukan pendidikan, perekonomian, sosial, seni, budaya, agama, hukum, kesehatan, pertanian, kelautan, lingkungan, dan/atau bidang lain. b) berjasa luar biasa dalam penemuan dan pengembangan ilmu pengetahuan dan teknologi; dan/atau c) berjasa luar biasa menciptakan karya besar dalam bidang pembangunan. 2. Medali Kejayaan, disampaikan kepada yang berjasa dan berprestasi luar biasa dalam mengharumkan nama bangsa dan negara di bidang pendidikan, ilmu pengetahuan, teknologi, olahraga, seni, budaya, agama, dan/atau bidang lain. 3. Medali Perdamaian, disampaikan kepada yang berjasa dan berprestasi luar biasa dalam mengembangkan dan memajukan perdamaian, diplomasi, persahabatan dan persaudaraan. Bagian Kelima Persyaratan untuk mendapatkan Tanda Kehormatan bagi Prajurit di luar struktur TNI Pasal 18 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 8 ayat (2) harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus: 1. Bintang Republik Indonesia, disampaikan kepada yang: www.djpp.depkumham.go.id 2012, No.651 21 a) berjasa sangat luar biasa diberbagai bidang yang bermanfaat bagi keutuhan, kelangsungan, dan kejayaan bangsa dan negara; b) pengabdian dan pengorbanannya diberbagai bidang sangat berguna bagi bangsa dan negara; dan/atau c) Darmabakti dan jasanya diakui secara luas di tingkat nasional dan internasional. 2. Bintang Mahaputera, disampaikan kepada yang: a) berjasa sangat luar biasa diberbagai bidang yang bermanfaat bagi kemajuan, kesejahteraan, dan kemakmuran bangsa dan negara; b) pengabdian dan pengorbanannya di bidang sosial, politik, ekonomi, hukum, budaya, ilmu pengetahuan, teknologi, dan beberapa bidang lain yang besar manfaatnya bagi bangsa dan negara; dan/atau c) Darmabakti dan jasanya diakui secara luas di tingkat nasional dan internasional. 3. Bintang Jasa, disampaikan kepada yang: a) berjasa besar di suatu bidang atau peristiwa tertentu yang bermanfaat bagi keselamatan, kesejahteraan, dan kebesaran bangsa dan negara; b) pengabdian dan pengorbanannya di bidang sosial, politik, ekonomi, hukum, budaya, ilmu pengetahuan, teknologi, dan beberapa bidang lain yang besar manfaatnya bagi bangsa dan negara; dan/atau c) Darmabakti dan jasanya diakui secara luas di tingkat nasional. 4. Bintang Kemanusiaan, disampaikan kepada yang: a) berjasa besar di suatu bidang yang bermanfaat bagi tegaknya nilai-nilai perikemanusiaan dan perikeadilan bangsa dan negara; b) pengabdian dan pengorbanannya di bidang hak asasi manusia (HAM), hukum, pelayanan publik, dan kemanusiaan berguna bagi bangsa dan negara; dan/atau c) Darmabakti dan jasanya diakui secara luas di tingkat nasional. 5. Bintang Penegak Demokrasi, disampaikan kepada yang: a) berjasa besar di suatu bidang yang bermanfaat bagi tegaknya prinsip kerakyatan, kebangsaan, kenegaraan, dan pembangunan hukum nasional; www.djpp.depkumham.go.id 2012, No.651 22 b) pengabdian dan pengorbanannya di bidang demokrasi, politik, dan legislasi berguna bagi bangsa dan negara; dan/atau c) Darmabakti dan jasanya diakui secara luas di tingkat nasional. 6. Bintang Budaya Parana Dharma, disampaikan kepada yang: a) berjasa besar dalam meningkatkan, memajukan dan membina kebudayaan bangsa dan negara; b) pengabdian dan pengorbanannya di bidang kebudayaan, baik keseniaan, nilai-nilai tradisional, dan kearifan lokal bermanfaat bagi bangsa dan negara; dan/atau c) Darmabakti dan jasanya diakui secara luas di tingkat nasional. 7. Bintang Bhayangkara, disampaikan kepada yang: a) anggota Polri yang berjasa besar dengan keberanian, kebijaksanaan dan ketabahan luar biasa melampaui panggilan kewajiban yang disumbangkan untuk kemajuan dan pengembangan kepolisian; b) tidak pernah cacat selama bertugas di kepolisian; atau c) WNI bukan anggota Polri yang berjasa besar terhadap kemajuan dan pengembangan kepolisian. Pasal 19 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 8 ayat (3) harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus: 1. Bintang Gerilya, disampaikan kepada setiap WNI",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "tahun. b. khusus: 1. Bintang Gerilya, disampaikan kepada setiap WNI yang berjuang mempertahankan kedaulatan NKRI dari agresi negara asing dengan cara bergerilya. www.djpp.depkumham.go.id 2012, No.651 23 2. Bintang Sakti, disampaikan kepada: a) prajurit yang menunjukkan keberanian dan ketabahan tekad melampaui dan melebihi panggilan kewajiban dalam pelaksanaan tugas operasi militer tanpa merugikan tugas pokoknya; atau b) WNI yang menunjukkan keberanian dan ketabahan tekad melampaui dan melebihi panggilan kewajiban dalam pelaksanaan tugas operasi militer. 3. Bintang Dharma, disampaikan kepada prajurit atau WNI yang menyumbangkan jasa bakti dengan melebihi dan melampaui panggilan kewajiban dalam pelaksanaan tugas militer sehingga memberikan keuntungan luar biasa untuk kemajuan TNI. 4. Bintang Yudha Dharma, disampaikan kepada: a) prajurit yang mendarmabaktikan diri melebihi dan melampaui panggilan kewajiban dalam pelaksanaan tugas pembinaan dan pengembangan sehingga memberikan keuntungan luar biasa untuk kemajuan, perkembangan, dan terwujudnya integrasi TNI; b) PNS Kemhan atau prajurit yang dalam tugasnya menghasilkan karya yang benar-benar dirasakan manfaatnya oleh pemerintah, dan NKRI dalam rangka perwujudan dan pembinaan untuk keutuhan dan kesempurnaan TNI; atau c) WNI bukan prajurit atau PNS yang berjasa besar dalam bidang pembangunan TNI dengan hasil yang benar-benar dirasakan manfaatnya oleh pemerintah, dan NKRI. 5. Bintang Kartika Eka Paksi, disampaikan kepada: a) prajurit Angkatan Darat yang di bidang tugas kemiliteran menunjukkan kemampuan, kebijaksanaan, dan jasa luar biasa melebihi panggilan kewajiban untuk kemajuan dan pembangunan TNI Angkatan Darat tanpa merugikan tugas pokoknya; atau b) WNI yang bukan prajurit Angkatan Darat yang berjasa luar biasa untuk kemajuan dan pembangunan TNI Angkatan Darat. 6. Bintang Jalasena, disampaikan kepada: a) prajurit Angkatan Laut yang di bidang tugas kemiliteran menunjukkan kemampuan, kebijaksanaan, dan jasa luar biasa melebihi panggilan kewajiban untuk kemajuan dan pembangunan TNI Angkatan Laut tanpa merugikan tugas pokoknya; atau www.djpp.depkumham.go.id 2012, No.651 24 b) WNI yang bukan prajurit Angkatan Laut yang berjasa luar biasa untuk kemajuan dan pembangunan TNI Angkatan Laut. 7. Bintang Swa Bhuwana Paksa, disampaikan kepada: a) prajurit Angkatan Udara yang di bidang tugas kemiliteran menunjukkan kemampuan, kebijaksanaan, dan jasa luar biasa melebihi panggilan kewajiban untuk kemajuan dan pembangunan TNI Angkatan Udara tanpa merugikan tugas pokoknya; atau b) WNI yang bukan prajurit Angkatan Udara yang berjasa luar biasa untuk kemajuan dan pembangunan TNI Angkatan Udara. Pasal 20 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 9 ayat (2) harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus: 1. Satyalancana Perintis Kemerdekaan, disampaikan kepada pendiri atau pemimpin pergerakan yang mengakibatkan kesadaran kebangsaan dan/atau giat dan aktif bekerja kearah itu dan karenanya mendapatkan hukuman dari pemerintah kolonial atau terus-menerus menentang secara aktif penjajahan kolonial, satu sama lain dengan syarat kemudian tidak menentang Republik Indonesia. 2. Satyalancana Pembangunan, disampaikan kepada yang berjasa terhadap negara dan masyarakat dalam",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Pembangunan, disampaikan kepada yang berjasa terhadap negara dan masyarakat dalam lapangan pembangunan negara pada umumnya atau dalam lapangan pembangunan sesuatu bidang tertentu pada khususnya. www.djpp.depkumham.go.id 2012, No.651 25 3. Satyalancana Wira Karya, disampaikan kepada yang berjasa dalam memberikan darma baktinya yang besar kepada negara dan bangsa Indonesia sehingga dapat dijadikan teladan bagi orang lain. 4. Satyalancana Kebaktian Sosial, disampaikan kepada yang berjasa dalam lapangan perikemanusiaan pada umumnya atau dalam suatu bidang perikemanusiaan pada khususnya. 5. Satyalancana Kebudayaan, disampaikan kepada yang berjasa dalam bidang kebudayaan. 6. Satyalancana Pendidikan, disampaikan kepada pendidik dan tenaga kependidikan baik pada jalur formal maupun non formal yang melaksanakan tugas: a) paling singkat 30 (tiga puluh) hari secara terus-menerus atau selama 90 (sembilan puluh) hari secara tidak terus-menerus, atau gugur/tewas di daerah yang mengalami bencana alam dan bencana sosial; b) paling singkat 3 (tiga) tahun secara terus-menerus atau selama 6 (enam) tahun secara tidak terus-menerus di daerah terpencil dan/atau daerah terbelakang; c) paling singkat 5 (lima) tahun secara terus-menerus atau selama 8 (delapan) tahun secara tidak terus-menerus di daerah dengan kondisi masyarakat adat yang terpencil, daerah perbatasan dengan negara lain; atau d) paling singkat 8 (delapan) tahun secara terus-menerus dan berprestasi luar biasa di bidang pendidikan sesuai dengan bidang tugasnya masing-masing yang diakui oleh masyarakat, pemerintah, badan/lembaga baik nasional maupun internasional. 7. Satyalancana Dharma Olahraga, disampaikan kepada: a) olahragawan perorangan/beregu yang telah berprestasi meraih medali dalam Olimpiade ( Olympic Game ) dan/atau kejuaraan dunia cabang khusus; atau b) pelatih yang telah melahirkan olahragawan berprestasi meraih medali dalam Olimpiade ( Olympic Game ) dan/atau kejuaraan dunia cabang khusus. 8. Satyalancana Dharma Pemuda, disampaikan kepada pemuda yang: a) berprestasi berusia 16 (enam belas) sampai 30 (tiga puluh) tahun dan menunjukkan prestasi luar biasa dan/atau telah menunjukkan jasa yang sangat besar dalam peningkatan www.djpp.depkumham.go.id 2012, No.651 26 pemberdayaan dan pengembangan kepemudaan; atau b) pernah mendapat penghargaan atas prestasinya minimal pada tingkat nasional. 9. Satyalancana Kepariwisataan, disampaikan kepada yang berjasa besar atau berprestasi luar biasa dalam meningkatkan pembangunan, kepeloporan dan pengabdian di bidang kepariwisataan yang dapat dibuktikan dengan fakta yang konkret lebih dari 5 (lima) tahun secara terus-menerus. 10. Satyalancana Karya Bhakti Praja Nugraha, disampaikan kepada yang berjasa besar atau berprestasi kinerja sangat tinggi dengan penyelenggaraan Pemerintah daerah berdasarkan hasil evaluasi kinerja penyelenggaraan pemerintahan daerah. 11. Satyalancana Bhakti Pendidikan, disampaikan kepada: a) anggota Polri yang menjadi tenaga pendidik dan tenaga kependidikan di Lembaga Pendidikan Kepolisian yang bertugas paling singkat 2 (dua) tahun secara terus-menerus atau 3 (tiga) tahun secara tidak terus-menerus; b) anggota Polri yang ditugaskan untuk menjadi tenaga pendidik di luar Lembaga Pendidikan kepolisian paling singkat 2 (dua) tahun secara terus-menerus atau 3 (tiga) tahun secara tidak terus-menerus; atau c) WNI bukan anggota Polri dan WNA yang oleh karena keahliannya menjadi tenaga pendidik dan/atau kerjasama di bidang ilmu Kepolisian paling singkat 1 (satu) tahun secara terus-menerus atau 2 (dua) tahun secara tidak terus- menerus. 12. Satyalancana Jana Utama, disampaikan kepada: a) anggota Polri yang dalam waktu paling singkat 8 (delapan) tahun telah melaksanakan tugas pokok dalam rangka mewujudkan keamanan dalam",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "tahun telah melaksanakan tugas pokok dalam rangka mewujudkan keamanan dalam negeri dengan menunjukkan etika profesi dan kinerja yang baik serta berdampak bagi kemajuan organisasi Polri; atau b) WNI bukan anggota Polri yang aktif turut serta membantu Polri disegala bidang dalam menjalankan fungsi Kepolisian yang berdampak bagi kemajuan organisasi Polri. 13. Satyalancana Karya Bhakti, disampaikan kepada: a) anggota Polri yang aktif turut serta dalam kegiatan-kegiatan yang menghasilkan karya nyata dan patut dikenang yang berdampak pada kemajuan dan pembangunan Polri; atau www.djpp.depkumham.go.id 2012, No.651 27 b) WNI bukan anggota Polri dan WNA yang aktif turut serta dalam membantu tugas-tugas Kepolisian disegala bidang yang menghasilkan karya nyata dan patut dikenang untuk kemajuan dan pembangunan Polri. Pasal 21 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 9 ayat (3) harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus: 1. Satyalancana Bhakti, disampaikan kepada: a) prajurit yang telah berjasa luar biasa menjadi pembela bangsa dan kedaulatan rakyat dalam melaksanakan tugas militer sehingga mendapat luka-luka sebagai akibat langsung tindakan musuh dan di luar kesalahannya yang memerlukan perawatan kedokteran; atau b) WNI bukan prajurit yang bertugas operasi bersama-sama TNI dan memenuhi kriteria. 2. Satyalancana Teladan, disampaikan kepada yang: a) berjasa dalam usaha menjadi pembela bangsa dan kedaulatan negara dalam waktu perang dan operasi militer paling singkat 1 (satu) tahun secara terus-menerus, atau di luar keadaan sebagaimana dimaksud pada huruf a paling singkat 3 (tiga) tahun secara terus-menerus menjalankan tugas sehingga menjadi teladan dalam memelihara sifat-sifat keprajuritan bagi prajurit lain. b) Tanda Kehormatan berupa Satyalancana Teladan dapat diberikan lebih dari 1 (satu) kali. www.djpp.depkumham.go.id 2012, No.651 28 3. Satyalancana Kesetiaan, disampaikan kepada prajurit yang berjasa luar biasa menunjukkan kesetiaannya kepada TNI, bangsa dan negara, dengan ketentuan : a) telah melakukan tugas dinas ketentaraan selama 8 (delapan) tahun, 16 (enam belas) tahun, 24 (dua puluh empat) tahun, atau 32 (tiga puluh dua) tahun penuh secara terus-menerus; dan b) setia dengan bekerja bersungguh-sungguh tanpa cacat. 4. Satyalancana Santi Dharma, disampaikan kepada: a) prajurit yang telah selesai melaksanakan tugas internasional sebagai kontingen Garuda atau military observer ; b) prajurit yang dalam melaksanakan tugas menunjukkan disiplin, taat pada pimpinan serta berkelakuan baik dan dalam jangka waktu mana: 1) ditempatkan dalam tugas luar negeri mulai misi/kontingen Garuda/ military observer yang bersangkutan sampai ditariknya kembali ke Indonesia; 2) selama 2 (dua) bulan secara terus-menerus dalam penugasan luar negeri dalam misi/kontingen Garuda/ military observer; atau 3) gugur/meninggal dunia bukan karena akibat tindakan sendiri dalam pelaksanaan tugas internasional di luar negeri dalam misi/kontingen Garuda/ military observer. c) WNI bukan prajurit yang memenuhi syarat dan ketentuan sebagaimana dimaksud pada huruf a) dan huruf b). 5. Satyalancana Dwidya Sistha, disampaikan kepada: a) prajurit dan WNI",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "5. Satyalancana Dwidya Sistha, disampaikan kepada: a) prajurit dan WNI berjasa di dalam kemajuan dan pertumbuhan TNI yang karena jabatannya selaku guru/instruktur pada lembaga pendidikan TNI telah menunjukkan kesetiaannya, prestasi kerja, serta berkelakuan baik paling singkat 2 (dua) tahun secara terus-menerus atau 3 (tiga) tahun secara tidak terus-menerus atau 3 (tiga) angkatan secara terus-menerus atau berjumlah 4 (empat) angkatan secara tidak terus menerus; b) WNA yang pernah menjadi guru/instruktur di lingkungan TNI dan dinyatakan berjasa di bidang pendidikan, pertumbuhan dan pembinaan TNI; atau c) prajurit yang bertugas pada lembaga-lembaga pendidikan/dinas/satuan yang fungsinya menyelenggarakan pendidikan. www.djpp.depkumham.go.id 2012, No.651 29 6. Satyalancana Dharma Nusa, disampaikan kepada prajurit, anggota Polri dan PNS yang berjasa di dalam melaksanakan tugas operasi pemulihan keamanan, serta WNI lainnya yang telah berjasa dalam membantu operasi pemulihan keamanan di daerah bergejolak dalam wilayah NKRI, dengan ketentuan: a) paling singkat 90 (sembilan puluh) hari secara terus-menerus; b) paling singkat 120 (seratus dua puluh) hari secara tidak terus-menerus; atau c) gugur/tewas akibat penugasannya. 7. Satyalancana Dharma Bantala, disampaikan kepada prajurit Angkatan Darat yang telah mendarmabaktikan diri kepada TNI Angkatan Darat secara paripurna dengan ketentuan: a) telah memiliki Tanda Kehormatan Satyalancana Kesetiaan 24 (dua puluh empat) tahun; b) bertugas paling singkat 30 (tiga puluh) tahun; atau c) gugur/tewas. 8. Satyalancana Dharma Samudra, disampaikan kepada prajurit Angkatan Laut yang telah mendarmabaktikan diri kepada TNI Angkatan Laut secara paripurna dengan ketentuan: a) telah memiliki Tanda Kehormatan Satyalancana Kesetiaan 24 (dua puluh empat) tahun; b) bertugas paling singkat 30 (tiga puluh) tahun; atau c) gugur/tewas. 9. Satyalancana Dharma Dirgantara, disampaikan kepada prajurit Angkatan Udara yang telah mendarmabaktikan diri kepada TNI Angkatan Udara secara paripurna dengan ketentuan: a) telah memiliki Tanda Kehormatan Satyalancana Kesetiaan 24 (dua puluh empat) tahun; b) bertugas paling singkat 30 (tiga puluh) tahun; atau c) gugur/tewas. 10. Satyalancana Wira Nusa, disampaikan kepada: a) prajurit yang telah bertugas dan mendarmabaktikan diri untuk pengamanan pulau terluar NKRI paling singkat 90 (sembilan puluh) hari secara terus-menerus atau 120 (seratus dua puluh) hari secara tidak terus-menerus dalam 1 (satu) kali penugasan; dan www.djpp.depkumham.go.id 2012, No.651 30 b) Satyalancana Wira Nusa dapat diberikan paling banyak 2 (dua) kali. 11. Satyalancana Wira Dharma, disampaikan kepada: a) prajurit yang telah bertugas dan mendarmabaktikan diri untuk pengamanan perbatasan NKRI paling singkat 90 (sembilan puluh) hari secara terus-menerus atau 120 (seratus dua puluh) hari secara tidak terus-menerus dalam 1 (satu) kali penugasan; dan b) Satyalancana Wira Dharma dapat diberikan paling banyak 2 (dua) kali. 12. Satyalancana Wira Siaga, disampaikan kepada prajurit yang telah bertugas dan mendarmabaktikan diri untuk pengamanan Presiden dan Wakil Presiden Republik Indonesia dengan ketentuan: a) Perwira Tinggi paling singkat 1 (satu) tahun; b) Perwira Menengah/Perwira Pertama paling singkat 2 (dua) tahun secara terus-menerus atau 3 (tiga) tahun secara tidak terus-menerus; atau c) Bintara/Tamtama paling singkat 3 (tiga) tahun secara terus- menerus atau 4 (empat) tahun secara tidak terus-menerus. 13. Satyalancana Ksatria Yudha, disampaikan kepada prajurit yang telah: a) menunjukkan pengabdian, kecakapan dan kedisiplinan dalam melaksanakan tugas khusus di kesatuan khusus selama paling singkat 2 (dua) tahun secara terus-menerus",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "kesatuan khusus selama paling singkat 2 (dua) tahun secara terus-menerus atau 3 (tiga) tahun secara tidak terus-menerus; atau b) berjasa luar biasa dalam melaksanakan tugas khusus pada kesatuan khusus, baik latihan-latihan maupun tugas khusus beresiko tinggi yang dapat mengakibatkan gangguan kejiwaan, kecacatan fisik, ataupun kematian. Bagian Keenam Persyaratan untuk mendapatkan Gelar bagi PNS Kemhan Pasal 22 Untuk memperoleh Gelar harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; www.djpp.depkumham.go.id 2012, No.651 31 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. Khusus, yaitu bagi penerima Gelar yang semasa hidupnya: 1. pernah memimpin dan melakukan perjuangan bersenjata atau perjuangan politik atau perjuangan dalam bidang lain untuk mencapai, merebut, mempertahankan dan mengisi kemerdekaan serta mewujudkan persatuan dan kesatuan bangsa; 2. tidak pernah menyerah pada musuh dalam perjuangan; 3. melakukan pengabdian dan perjuangan yang berlangsung hampir sepanjang hidupnya dan melebihi tugas yang diembannya; 4. pernah melahirkan gagasan atau pemikiran besar yang dapat menunjang pembangunan bangsa dan negara; 5. pernah menghasilkan karya besar yang bermanfaat bagi kesejahteraan masyarakat luas atau meningkatkan harkat dan martabat bangsa; 6. memiliki konsistensi jiwa dan semangat kebangsaan yang tinggi; dan/atau 7. melakukan perjuangan yang mempunyai jangkauan luas dan berdampak nasional. Bagian Ketujuh Persyaratan untuk mendapatkan Tanda Jasa bagi PNS Kemhan Pasal 23 Untuk memperoleh Tanda Jasa sebagaimana dimaksud dalam Pasal 6 ayat (2) harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; www.djpp.depkumham.go.id 2012, No.651 32 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus: 1. Medali Kepeloporan, disampaikan kepada yang: a) berjasa dan berprestasi luar biasa dalam merintis, mengembangkan dan memajukan pendidikan, perekonomian, sosial, seni, budaya, agama, hukum, kesehatan, pertanian, kelautan, lingkungan, dan/atau bidang lain. b) berjasa luar biasa dalam penemuan dan pengembangan ilmu pengetahuan dan teknologi; dan/atau c) berjasa luar biasa menciptakan karya besar dalam bidang pembangunan. 2. Medali Kejayaan, disampaikan kepada yang berjasa dan berprestasi luar biasa dalam mengharumkan nama bangsa dan negara di bidang pendidikan, ilmu pengetahuan, teknologi, olahraga, seni, budaya, agama, dan/atau bidang lain. 3. Medali Perdamaian, disampaikan kepada yang berjasa dan berprestasi luar biasa dalam mengembangkan dan memajukan perdamaian, diplomasi, persahabatan dan persaudaraan. Bagian Kedelapan Persyaratan untuk mendapatkan Tanda Kehormatan bagi PNS Kemhan Pasal 24 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 8 ayat (2) harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara;",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan www.djpp.depkumham.go.id 2012, No.651 33 tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus: 1. Bintang Republik Indonesia, disampaikan kepada yang: a) berjasa sangat luar biasa diberbagai bidang yang bermanfaat bagi keutuhan, kelangsungan, dan kejayaan bangsa dan negara; b) pengabdian dan pengorbanannya diberbagai bidang sangat berguna bagi bangsa dan negara; dan/atau c) Darmabakti dan jasanya diakui secara luas di tingkat nasional dan internasional. 2. Bintang Mahaputera, disampaikan kepada yang: a) berjasa sangat luar biasa diberbagai bidang yang bermanfaat bagi kemajuan, kesejahteraan, dan kemakmuran bangsa dan negara; b) pengabdian dan pengorbanannya di bidang sosial, politik, ekonomi, hukum, budaya, ilmu pengetahuan, teknologi, dan beberapa bidang lain yang besar manfaatnya bagi bangsa dan negara; dan/atau c) Darmabakti dan jasanya diakui secara luas di tingkat nasional dan internasional. 3. Bintang Jasa, disampaikan kepada yang: a) berjasa besar di suatu bidang atau peristiwa tertentu yang bermanfaat bagi keselamatan, kesejahteraan, dan kebesaran bangsa dan negara; b) pengabdian dan pengorbanannya di bidang sosial, politik, ekonomi, hukum, budaya, ilmu pengetahuan, teknologi, dan beberapa bidang lain yang besar manfaatnya bagi bangsa dan negara; dan/atau c) Darmabakti dan jasanya diakui secara luas di tingkat nasional. 4. Bintang Kemanusiaan, disampaikan kepada yang: a) berjasa besar di suatu bidang yang bermanfaat bagi tegaknya nilai-nilai perikemanusiaan dan perikeadilan bangsa dan negara; b) pengabdian dan pengorbanannya di bidang hak asasi manusia (HAM), hukum, pelayanan publik, dan kemanusiaan berguna bagi bangsa dan negara; dan/atau www.djpp.depkumham.go.id 2012, No.651 34 c) Darmabakti dan jasanya diakui secara luas di tingkat nasional. 5. Bintang Penegak Demokrasi, disampaikan kepada yang: a) berjasa besar di suatu bidang yang bermanfaat bagi tegaknya prinsip kerakyatan, kebangsaan, kenegaraan, dan pembangunan hukum nasional; b) pengabdian dan pengorbanannya di bidang demokrasi, politik, dan legislasi berguna bagi bangsa dan negara; dan/atau c) Darmabakti dan jasanya diakui secara luas di tingkat nasional. 6. Bintang Budaya Parana Dharma, disampaikan kepada yang: a) berjasa besar dalam meningkatkan, memajukan dan membina kebudayaan bangsa dan negara; b) pengabdian dan pengorbanannya di bidang kebudayaan, baik keseniaan, nilai-nilai tradisional, dan kearifan lokal bermanfaat bagi bangsa dan negara; dan/atau c) Darmabakti dan jasanya diakui secara luas di tingkat nasional. 7. Bintang Bhayangkara, disampaikan kepada: a) anggota Polri yang berjasa besar dengan keberanian, kebijaksanaan dan ketabahan luar biasa melampaui panggilan kewajiban yang disumbangkan untuk kemajuan dan pengembangan kepolisian; b) tidak pernah cacat selama bertugas di kepolisian; atau c) WNI bukan anggota Polri yang berjasa besar terhadap kemajuan dan pengembangan kepolisian. Pasal 25 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 8 ayat (3) harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan www.djpp.depkumham.go.id 2012, No.651 35 6. tidak pernah dipidana penjara",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dan www.djpp.depkumham.go.id 2012, No.651 35 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus: 1. Bintang Gerilya, disampaikan kepada setiap WNI yang berjuang mempertahankan kedaulatan NKRI dari agresi negara asing dengan cara bergerilya. 2. Bintang Sakti, disampaikan kepada: a) prajurit yang menunjukkan keberanian dan ketabahan tekad melampaui dan melebihi panggilan kewajiban dalam pelaksanaan tugas operasi militer tanpa merugikan tugas pokoknya; atau b) WNI yang menunjukkan keberanian dan ketabahan tekad melampaui dan melebihi panggilan kewajiban dalam pelaksanaan tugas operasi militer. 3. Bintang Dharma, disampaikan kepada prajurit atau WNI yang menyumbangkan jasa bakti dengan melebihi dan melampaui panggilan kewajiban dalam pelaksanaan tugas militer sehingga memberikan keuntungan luar biasa untuk kemajuan TNI. 4. Bintang Yudha Dharma, disampaikan kepada: a) prajurit yang mendarmabaktikan diri melebihi dan melampaui panggilan kewajiban dalam pelaksanaan tugas pembinaan dan pengembangan sehingga memberikan keuntungan luar biasa untuk kemajuan, perkembangan, dan terwujudnya integrasi TNI; b) PNS Kemhan atau prajurit yang dalam tugasnya menghasilkan karya yang benar-benar dirasakan manfaatnya oleh pemerintah, dan NKRI dalam rangka perwujudan dan pembinaan untuk keutuhan dan kesempurnaan TNI; atau c) WNI bukan prajurit atau PNS yang berjasa besar dalam bidang pembangunan TNI dengan hasil yang benar-benar dirasakan manfaatnya oleh pemerintah, dan NKRI. 5. Bintang Kartika Eka Paksi, disampaikan kepada: a) prajurit Angkatan Darat yang di bidang tugas kemiliteran menunjukkan kemampuan, kebijaksanaan, dan jasa luar biasa melebihi panggilan kewajiban untuk kemajuan dan pembangunan TNI Angkatan Darat tanpa merugikan tugas pokoknya; atau www.djpp.depkumham.go.id 2012, No.651 36 b) WNI yang bukan prajurit Angkatan Darat yang berjasa luar biasa untuk kemajuan dan pembangunan TNI Angkatan Darat. 6. Bintang Jalasena, disampaikan kepada: a) prajurit Angkatan Laut yang di bidang tugas kemiliteran menunjukkan kemampuan, kebijaksanaan, dan jasa luar biasa melebihi panggilan kewajiban untuk kemajuan dan pembangunan TNI Angkatan Laut tanpa merugikan tugas pokoknya; atau b) WNI yang bukan prajurit Angkatan Laut yang berjasa luar biasa untuk kemajuan dan pembangunan TNI Angkatan Laut. 7. Bintang Swa Bhuwana Paksa, disampaikan kepada: a) prajurit Angkatan Udara yang di bidang tugas kemiliteran menunjukkan kemampuan, kebijaksanaan, dan jasa luar biasa melebihi panggilan kewajiban untuk kemajuan dan pembangunan TNI Angkatan Udara tanpa merugikan tugas pokoknya; atau b) WNI yang bukan prajurit Angkatan Udara yang berjasa luar biasa untuk kemajuan dan pembangunan TNI Angkatan Udara. Pasal 26 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 9 ayat (2) harus memenuhi persyaratan: a. Umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus: 1. Satyalancana Perintis Kemerdekaan, disampaikan kepada yang menjadi pendiri atau pemimpin pergerakan yang mengakibatkan kesadaran kebangsaan dan/atau giat dan aktif bekerja kearah itu www.djpp.depkumham.go.id 2012, No.651 37 dan karenanya",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "aktif bekerja kearah itu www.djpp.depkumham.go.id 2012, No.651 37 dan karenanya mendapatkan hukuman dari pemerintah kolonial atau terus-menerus menentang secara aktif penjajahan kolonial, satu sama lain dengan syarat kemudian tidak menentang Republik Indonesia. 2. Satyalancana Pembangunan, disampaikan kepada yang berjasa terhadap negara dan masyarakat dalam lapangan pembangunan negara pada umumnya atau dalam lapangan pembangunan sesuatu bidang tertentu pada khususnya. 3. Satyalancana Wira Karya, disampaikan kepada yang berjasa dalam memberikan darma baktinya yang besar kepada negara dan bangsa Indonesia sehingga dapat dijadikan teladan bagi orang lain. 4. Satyalancana Kebaktian Sosial, disampaikan kepada yang berjasa dalam lapangan perikemanusiaan pada umumnya atau dalam suatu bidang perikemanusiaan pada khususnya. 5. Satyalancana Kebudayaan, disampaikan kepada yang berjasa dalam bidang kebudayaan. 6. Satyalancana Pendidikan, disampaikan kepada pendidik dan tenaga kependidikan baik pada jalur formal maupun non formal yang melaksanakan tugas: a) paling singkat 30 (tiga puluh) hari secara terus-menerus atau selama 90 (sembilan puluh) hari secara tidak terus-menerus, atau gugur/tewas di daerah yang mengalami bencana alam dan bencana sosial; b) paling singkat 3 (tiga) tahun secara terus-menerus atau selama 6 (enam) tahun secara tidak terus-menerus di daerah terpencil dan/atau daerah terbelakang; c) paling singkat 5 (lima) tahun secara terus-menerus atau selama 8 (delapan) tahun secara tidak terus-menerus di daerah dengan kondisi masyarakat adat yang terpencil, daerah perbatasan dengan negara lain; atau d) paling singkat 8 (delapan) tahun secara terus-menerus dan berprestasi luar biasa di bidang pendidikan sesuai dengan bidang tugasnya masing-masing yang diakui oleh masyarakat, pemerintah, badan/lembaga baik nasional maupun internasional. 7. Satyalancana Karya Satya, disampaikan kepada PNS yang telah bekerja dengan penuh kesetiaan kepada Pancasila, Undang- Undang Dasar Negara Republik Indonesia Tahun 1945, negara dan pemerintah serta dengan penuh pengabdian, kejujuran, www.djpp.depkumham.go.id 2012, No.651 38 kecakapan, dan disiplin secara terus-menerus paling singkat 10 (sepuluh) tahun, 20 (dua puluh) tahun, atau 30 (tiga puluh) tahun, dengan ketentuan: a) dalam masa bekerja secara terus-menerus, PNS yang bersangkutan tidak pernah dijatuhi hukuman disiplin tingkat sedang atau berat berdasarkan peraturan perundang- undangan atau yang tidak pernah mengambil cuti di luar tanggungan negara; b) perhitungan masa kerja bagi PNS yang pernah dijatuhi hukuman disiplin sedang atau berat dimulai sejak diterbitkannya surat keputusan telah menjalankan hukuman disiplin atau kembali bekerja di instansi; c) perhitungan masa kerja dihitung sejak PNS diangkat menjadi calon PNS. 8. Satyalancana Dharma Olahraga, disampaikan kepada: a) olahragawan perorangan/beregu yang telah berprestasi meraih medali dalam Olimpiade ( Olympic Game ) dan/atau kejuaraan dunia cabang khusus; atau b) pelatih yang telah melahirkan olahragawan berprestasi meraih medali dalam Olimpiade ( Olympic Game ) dan/atau kejuaraan dunia cabang khusus. 9. Satyalancana Dharma Pemuda, disampaikan kepada pemuda yang: a) berprestasi berusia 16 (enam belas) sampai 30 (tiga puluh) tahun dan menunjukkan prestasi luar biasa dan/atau telah menunjukkan jasa yang sangat besar dalam peningkatan pemberdayaan dan pengembangan kepemudaan; atau b) pernah mendapat penghargaan atas prestasinya minimal pada tingkat nasional. 10. Satyalancana Kepariwisataan, disampaikan kepada yang berjasa besar atau berprestasi luar biasa dalam meningkatkan pembangunan, kepeloporan dan pengabdian di bidang kepariwisataan yang dapat dibuktikan dengan fakta yang konkret lebih dari 5 (lima) tahun secara terus-menerus.",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "fakta yang konkret lebih dari 5 (lima) tahun secara terus-menerus. 11. Satyalancana Karya Bhakti Praja Nugraha, disampaikan kepada yang berjasa besar atau berprestasi kinerja sangat tinggi dengan penyelenggaraan Pemerintah daerah berdasarkan hasil evaluasi kinerja penyelenggaraan pemerintahan daerah. www.djpp.depkumham.go.id 2012, No.651 39 12. Satyalancana Bhakti Pendidikan, disampaikan kepada: a) anggota Polri yang menjadi tenaga pendidik dan tenaga kependidikan di Lembaga Pendidikan Kepolisian yang bertugas paling singkat 2 (dua) tahun secara terus-menerus atau 3 (tiga) tahun secara tidak terus-menerus; b) anggota Polri yang ditugaskan untuk menjadi tenaga pendidik di luar Lembaga Pendidikan kepolisian paling singkat 2 (dua) tahun secara terus-menerus atau 3 (tiga) tahun secara tidak terus-menerus; atau c) WNI bukan anggota Polri dan WNA yang oleh karena keahliannya menjadi tenaga pendidik dan/atau kerjasama di bidang ilmu Kepolisian paling singkat 1 (satu) tahun secara terus-menerus atau 2 (dua) tahun secara tidak terus- menerus. 13. Satyalancana Jana Utama, disampaikan kepada: a) anggota Polri yang dalam waktu paling singkat 8 (delapan) tahun telah melaksanakan tugas pokok dalam rangka mewujudkan keamanan dalam negeri dengan menunjukkan etika profesi dan kinerja yang baik serta berdampak bagi kemajuan organisasi Polri; atau b) WNI bukan anggota Polri yang aktif turut serta membantu Polri disegala bidang dalam menjalankan fungsi Kepolisian yang berdampak bagi kemajuan organisasi Polri. 14. Satyalancana Karya Bhakti, disampaikan kepada: a) anggota Polri yang aktif turut serta dalam kegiatan-kegiatan yang menghasilkan karya nyata dan patut dikenang yang berdampak pada kemajuan dan pembangunan Polri; atau b) WNI bukan anggota Polri dan WNA yang aktif turut serta dalam membantu tugas-tugas Kepolisian disegala bidang yang menghasilkan karya nyata dan patut dikenang untuk kemajuan dan pembangunan Polri. Pasal 27 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 9 ayat (3) harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 2. memiliki integritas moral dan keteladanan; www.djpp.depkumham.go.id 2012, No.651 40 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus: 1. Satyalancana Bhakti, disampaikan kepada: a) prajurit yang telah berjasa luar biasa menjadi pembela bangsa dan kedaulatan rakyat dalam melaksanakan tugas militer sehingga mendapat luka-luka sebagai akibat langsung tindakan musuh dan di luar kesalahannya yang memerlukan perawatan kedokteran; atau b) WNI bukan prajurit yang bertugas operasi bersama-sama TNI dan memenuhi kriteria. 2. Satyalancana Teladan, disampaikan kepada: a) berjasa dalam usaha menjadi pembela bangsa dan kedaulatan negara dalam waktu perang dan operasi militer paling singkat 1 (satu) tahun secara terus-menerus, atau di luar keadaan sebagaimana dimaksud pada huruf a paling singkat 3 (tiga) tahun secara terus-menerus menjalankan tugas sehingga menjadi teladan dalam memelihara sifat-sifat keprajuritan bagi prajurit lain. b) tanda kehormatan berupa Satyalancana Teladan dapat diberikan lebih dari 1 (satu) kali. 3. Satyalancana Santi Dharma, disampaikan kepada: a) prajurit yang telah selesai melaksanakan tugas internasional sebagai kontingen Garuda atau military observer ; b) prajurit yang dalam melaksanakan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Garuda atau military observer ; b) prajurit yang dalam melaksanakan tugas menunjukkan disiplin, taat pada pimpinan serta berkelakuan baik dan dalam jangka waktu mana : 1) ditempatkan dalam tugas luar negeri mulai misi/kontingen Garuda/ military observer yang bersangkutan sampai ditariknya kembali ke Indonesia; 2) selama 2 (dua) bulan secara terus-menerus dalam penugasan luar negeri dalam misi/kontingen Garuda/ military observer; atau www.djpp.depkumham.go.id 2012, No.651 41 3) gugur/meninggal dunia bukan karena akibat tindakan sendiri dalam pelaksanaan tugas internasional di luar negeri dalam misi/kontingen Garuda/ military observer. c) WNI bukan prajurit yang memenuhi syarat dan ketentuan sebagaimana dimaksud pada huruf a) dan huruf b). 4. Satyalancana Dwidya Sistha, disampaikan kepada: a) prajurit dan WNI berjasa di dalam kemajuan dan pertumbuhan TNI yang karena jabatannya selaku guru/instruktur pada lembaga pendidikan TNI telah menunjukkan kesetiaannya, prestasi kerja, serta berkelakuan baik paling singkat 2 (dua) tahun secara terus-menerus atau 3 (tiga) tahun secara tidak terus-menerus atau 3 (tiga) angkatan secara terus-menerus atau berjumlah 4 (empat) angkatan secara tidak terus menerus; b) WNA yang pernah menjadi guru/instruktur di lingkungan TNI dan dinyatakan berjasa di bidang pendidikan, pertumbuhan dan pembinaan TNI; atau c) prajurit yang bertugas pada lembaga-lembaga pendidikan/dinas/satuan yang fungsinya menyelenggarakan pendidikan. 5. Satyalancana Dharma Nusa, disampaikan kepada prajurit, anggota Polri dan PNS yang berjasa di dalam melaksanakan tugas operasi pemulihan keamanan, serta WNI lainnya yang telah berjasa dalam membantu operasi pemulihan keamanan di daerah bergejolak dalam wilayah NKRI, dengan ketentuan: a) paling singkat 90 (sembilan puluh) hari secara terus-menerus; b) paling singkat 120 (seratus dua puluh) hari secara tidak terus-menerus; atau c) gugur/tewas akibat penugasannya. Bagian Kesembilan Persyaratan dan Prosedur untuk mendapatkan Tanda Kehormatan bagi WNI lainnya Pasal 28 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 8 ayat (3) harus memenuhi persyaratan: a. Umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; www.djpp.depkumham.go.id 2012, No.651 42 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus: 1. Bintang Gerilya, disampaikan kepada setiap WNI yang berjuang mempertahankan kedaulatan NKRI dari agresi negara asing dengan cara bergerilya. 2. Bintang Sakti: a) prajurit yang menunjukkan keberanian dan ketabahan tekad melampaui dan melebihi panggilan kewajiban dalam pelaksanaan tugas operasi militer tanpa merugikan tugas pokoknya; atau b) WNI yang menunjukkan keberanian dan ketabahan tekad melampaui dan melebihi panggilan kewajiban dalam pelaksanaan tugas operasi militer. 3. Bintang Dharma, disampaikan kepada prajurit atau WNI yang menyumbangkan jasa bakti dengan melebihi dan melampaui panggilan kewajiban dalam pelaksanaan tugas militer sehingga memberikan keuntungan luar biasa untuk kemajuan TNI. 4. Bintang Yudha Dharma, disampaikan kepada: a) prajurit yang mendarmabaktikan diri melebihi dan melampaui panggilan kewajiban dalam pelaksanaan tugas pembinaan dan pengembangan, sehingga memberikan keuntungan luar biasa untuk kemajuan, perkembangan, dan terwujudnya integrasi TNI; b) PNS Kemhan atau prajurit yang dalam tugasnya menghasilkan karya yang benar-benar dirasakan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "atau prajurit yang dalam tugasnya menghasilkan karya yang benar-benar dirasakan manfaatnya oleh pemerintah, dan NKRI dalam rangka perwujudan dan pembinaan untuk keutuhan dan kesempurnaan TNI; atau c) WNI bukan prajurit atau PNS yang berjasa besar dalam bidang pembangunan TNI dengan hasil yang benar-benar dirasakan manfaatnya oleh pemerintah, dan NKRI. www.djpp.depkumham.go.id 2012, No.651 43 5. Bintang Kartika Eka Paksi, disampaikan kepada: a) prajurit Angkatan Darat yang di bidang tugas kemiliteran menunjukkan kemampuan, kebijaksanaan, dan jasa luar biasa melebihi panggilan kewajiban untuk kemajuan dan pembangunan TNI Angkatan Darat tanpa merugikan tugas pokoknya; atau b) WNI yang bukan prajurit Angkatan Darat yang berjasa luar biasa untuk kemajuan dan pembangunan TNI Angkatan Darat. 6. Bintang Jalasena, disampaikan kepada: a) prajurit Angkatan Laut yang di bidang tugas kemiliteran menunjukkan kemampuan, kebijaksanaan, dan jasa luar biasa melebihi panggilan kewajiban untuk kemajuan dan pembangunan TNI Angkatan Laut tanpa merugikan tugas pokoknya; atau b) WNI yang bukan prajurit Angkatan Laut yang berjasa luar biasa untuk kemajuan dan pembangunan TNI Angkatan Laut. 7. Bintang Swa Bhuwana Paksa, disampaikan kepada: a) prajurit Angkatan Udara yang di bidang tugas kemiliteran menunjukkan kemampuan, kebijaksanaan, dan jasa luar biasa melebihi panggilan kewajiban untuk kemajuan dan pembangunan TNI Angkatan Udara tanpa merugikan tugas pokoknya; atau b) WNI yang bukan prajurit Angkatan Udara yang berjasa luar biasa untuk kemajuan dan pembangunan TNI Angkatan Udara. Pasal 29 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 9 ayat (3) harus memenuhi persyaratan: a. umum: WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 1. memiliki integritas moral dan keteladanan; 2. berjasa terhadap bangsa dan negara; 3. berkelakuan baik; 4. setia dan tidak mengkhianati bangsa dan negara; dan www.djpp.depkumham.go.id 2012, No.651 44 5. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus: 1. Satyalancana Bhakti, disampaikan kepada: a) prajurit yang telah berjasa luar biasa menjadi pembela bangsa dan kedaulatan rakyat dalam melaksanakan tugas militer sehingga mendapat luka-luka sebagai akibat langsung tindakan musuh dan di luar kesalahannya yang memerlukan perawatan kedokteran; atau b) WNI bukan prajurit yang bertugas operasi bersama-sama TNI dan memenuhi kriteria. 2. Satyalancana Santi Dharma, disampaikan kepada: a) prajurit yang telah selesai melaksanakan tugas internasional sebagai kontingen Garuda atau military observer ; b) prajurit yang dalam melaksanakan tugas menunjukkan disiplin, taat pada pimpinan serta berkelakuan baik dan dalam jangka waktu mana: 1) ditempatkan dalam tugas luar negeri mulai misi/kontingen Garuda/ military observer yang bersangkutan sampai ditariknya kembali ke Indonesia; 2) selama 2 (dua) bulan secara terus-menerus dalam penugasan luar negeri dalam misi/kontingen Garuda/ military observer; atau 3) gugur/meninggal dunia bukan karena akibat tindakan sendiri dalam pelaksanaan tugas internasional di luar negeri dalam misi/kontingen Garuda/ military observer. c) WNI bukan prajurit yang memenuhi syarat dan ketentuan sebagaimana dimaksud pada huruf a) dan huruf b). 3. Satyalancana Dwidya Sistha, disampaikan kepada: a) prajurit dan WNI berjasa di dalam kemajuan dan pertumbuhan TNI yang karena jabatannya selaku guru/instruktur pada lembaga pendidikan TNI telah menunjukkan kesetiaannya, prestasi",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "selaku guru/instruktur pada lembaga pendidikan TNI telah menunjukkan kesetiaannya, prestasi kerja, serta berkelakuan baik paling singkat 2 (dua) tahun secara terus-menerus atau 3 (tiga) tahun secara tidak terus-menerus atau 3 (tiga) angkatan secara terus-menerus atau berjumlah 4 (empat) angkatan secara tidak terus menerus; www.djpp.depkumham.go.id 2012, No.651 45 b) WNA yang pernah menjadi guru/instruktur di lingkungan TNI dan dinyatakan berjasa di bidang pendidikan, pertumbuhan dan pembinaan TNI; atau c) prajurit yang bertugas pada lembaga-lembaga pendidikan/dinas/satuan yang fungsinya menyelenggarakan pendidikan. 4. Satyalancana Dharma Nusa, disampaikan kepada prajurit, anggota Polri dan PNS yang berjasa di dalam melaksanakan tugas operasi pemulihan keamanan, serta WNI lainnya yang telah berjasa dalam membantu operasi pemulihan keamanan di daerah bergejolak dalam wilayah NKRI, dengan ketentuan : a) paling singkat 90 (sembilan puluh) hari secara terus-menerus; b) paling singkat 120 (seratus dua puluh) hari secara tidak terus-menerus; atau c) gugur/tewas akibat penugasannya. Bagian Kesepuluh Persyaratan dan Prosedur untuk mendapatkan Tanda Kehormatan bagi Warga Negara Asing Pasal 30 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 8 ayat (4) huruf a harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus: 1. prajurit yang mendarmabaktikan diri melebihi dan melampaui panggilan kewajiban dalam pelaksanaan tugas pembinaan dan pengembangan sehingga memberikan keuntungan luar biasa untuk kemajuan, perkembangan, dan terwujudnya integrasi TNI; www.djpp.depkumham.go.id 2012, No.651 46 2. PNS Kemhan atau prajurit yang dalam tugasnya menghasilkan karya yang benar-benar dirasakan manfaatnya oleh pemerintah, dan NKRI dalam rangka perwujudan dan pembinaan untuk keutuhan dan kesempurnaan TNI; atau 3. WNI bukan prajurit atau PNS yang berjasa besar dalam bidang pembangunan TNI dengan hasil yang benar-benar dirasakan manfaatnya oleh pemerintah, dan NKRI. Pasal 31 (1) Panglima mengajukan WNA yang memenuhi persyaratan kepada Menteri. (2) Menteri mengusulkan WNA sebagaimana yang dimaksud pada ayat (1) hasil dari Tim Peneliti Pusat kepada Presiden melalui Dewan Gelar, Tanda Jasa dan Tanda Kehormatan. Pasal 32 (1) Menteri mengajukan WNA yang memenuhi persyaratan kepada Panglima. (2) Panglima mengajukan WNA sebagaimana yang dimaksud pada ayat (1) kepada Menteri. (3) Menteri mengusulkan WNA sebagaimana yang dimaksud pada ayat (2) kepada Presiden melalui Dewan Gelar, Tanda Jasa dan Tanda Kehormatan. Pasal 33 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 8 ayat (4) huruf b, huruf c, dan huruf d harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. www.djpp.depkumham.go.id 2012, No.651 47",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "penjara paling singkat 5 (lima) tahun. www.djpp.depkumham.go.id 2012, No.651 47 b. khusus: 1. Bintang Kartika Eka Paksi, disampaikan kepada: a) prajurit Angkatan Darat yang di bidang tugas kemiliteran menunjukkan kemampuan, kebijaksanaan, dan jasa luar biasa melebihi panggilan kewajiban untuk kemajuan dan pembangunan TNI Angkatan Darat tanpa merugikan tugas pokoknya; atau b) WNI yang bukan prajurit Angkatan Darat yang berjasa luar biasa untuk kemajuan dan pembangunan TNI Angkatan Darat. 2. Bintang Jalasena, disampaikan kepada: a) prajurit Angkatan Laut yang di bidang tugas kemiliteran menunjukkan kemampuan, kebijaksanaan, dan jasa luar biasa melebihi panggilan kewajiban untuk kemajuan dan pembangunan TNI Angkatan Laut tanpa merugikan tugas pokoknya; atau b) WNI yang bukan prajurit Angkatan Laut yang berjasa luar biasa untuk kemajuan dan pembangunan TNI Angkatan Laut. 3. Bintang Swa Bhuwana Paksa, disampaikan kepada: a) prajurit Angkatan Udara yang di bidang tugas kemiliteran menunjukkan kemampuan, kebijaksanaan, dan jasa luar biasa melebihi panggilan kewajiban untuk kemajuan dan pembangunan TNI Angkatan Udara tanpa merugikan tugas pokoknya; atau b) WNI yang bukan prajurit Angkatan Udara yang berjasa luar biasa untuk kemajuan dan pembangunan TNI Angkatan Udara. Pasal 34 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 9 ayat (4) harus memenuhi persyaratan: a. umum: 1. WNI atau seseorang yang berjuang di wilayah yang sekarang menjadi wilayah NKRI; 2. memiliki integritas moral dan keteladanan; 3. berjasa terhadap bangsa dan negara; 4. berkelakuan baik; 5. setia dan tidak mengkhianati bangsa dan negara; dan www.djpp.depkumham.go.id 2012, No.651 48 6. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara paling singkat 5 (lima) tahun. b. khusus: 1. prajurit dan WNI berjasa di dalam kemajuan dan pertumbuhan TNI yang karena jabatannya selaku guru/instruktur pada lembaga pendidikan TNI telah menunjukkan kesetiaannya, prestasi kerja, serta berkelakuan baik paling singkat 2 (dua) tahun secara terus- menerus atau 3 (tiga) tahun secara tidak terus-menerus atau 3 (tiga) angkatan secara terus-menerus atau berjumlah 4 (empat) angkatan secara tidak terus menerus; 2. WNA yang pernah menjadi guru/instruktur di lingkungan TNI dan dinyatakan berjasa di bidang pendidikan, pertumbuhan dan pembinaan TNI; atau 3. prajurit yang bertugas pada lembaga-lembaga pendidikan/dinas/ satuan yang fungsinya menyelenggarakan pendidikan. Bagian Kesebelas Persyaratan untuk mendapatkan Tanda Kehormatan berupa Samkaryanugraha bagi Kesatuan di lingkungan TNI Pasal 35 Untuk memperoleh Tanda Kehormatan sebagaimana dimaksud dalam Pasal 10 ayat (3) harus memenuhi persyaratan khusus yaitu Kesatuan di lingkungan TNI yang telah berjasa dalam suatu operasi militer dan pembangunan dalam rangka mempertahankan kelangsungan hidup negara dan bangsa. BAB IV KETENTUAN PERALIHAN Pasal 36 Dengan ditetapkannya Peraturan Menteri ini, maka pelaksanaan persyaratan pengajuan usul Gelar, Tanda Jasa dan Tanda Kehormatan yang sedang dalam proses tetap berlaku. Pasal 37 Ketentuan mengenai persyaratan untuk memperoleh Gelar, Tanda Jasa dan Tanda Kehormatan bidang militer diatur dengan Peraturan Panglima. www.djpp.depkumham.go.id 2012, No.651 49 BAB V KETENTUAN PENUTUP Pasal 38 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Juni 2012 6",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Indonesia. Ditetapkan di Jakarta pada tanggal 7 Juni 2012 6 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 25 Juni 2012 27 Maret 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}