{
  "source": "downloaded_pdfs/bn654-2018.pdf",
  "processed_date": "2025-04-22T19:23:32.316198",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.654, 2018 KEMENDIKBUD. Penyediaan Layanan Pendidikan Anak Usia Dini . PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 18 TAHUN 2018 TENTANG PENYEDIAAN LAYANAN PENDIDIKAN ANAK USIA DINI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : bahwa untuk menjamin anak usia dini mendapatkan akses terhadap layanan pendidikan anak usia dini yang berkualitas , perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Penyediaan Layanan Pendidikan Anak Usia Dini ; Mengingat : 1. Undang -Undang No mor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Tahun 2003 Nomor 78, Tambahan Lembaran Negara Nomor 4301); 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah , terak hir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); www.peraturan.go.id 2018, No.654 -2- 3. Peratu ran Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5105) sebagaimana telah diubah dengan Peraturan Pemerintah Nomo r 66 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5157); 4. Peraturan Pemerintah Nomor 2 Tahun 2018 tentang Standar Pelayanan Minimal ( Lembaran Negara Republik Indonesia Tahun 2018 Nomo r 2, Tambahan Lembaran Negara Republik Indonesia Nomor 6178 ); 5. Peraturan Presiden Nomor 60 Tahun 2013 tentang Pengembangan Anak Usia Dini Holistik -Integratif (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 146 ); 6. Peraturan Presiden Nomor 59 Tahun 2017 tentang Pelaksanaan Pencapaian Tujuan Pembangunan Berkelanjutan (Lembaran Negara Republik Indonesia Tahun 201 7 Nomor 1 36); 7. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 84 Tahun 2014 tentang Pendirian Satuan Pendidikan Anak Usia Dini (Berita Negara Republik Indonesia Tahun 2014 Nomor 1279); 8. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 137 Tahun 2014 tentang Standar Pendidikan Anak Usia Dini (Berita Negara Republik Indonesia Tahun 2014 Nomor 1668); 9. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 146 Tahun 2014 tentang Kurikulum 2013 Pendidikan Anak Usia Dini (Berita Negara Republik Indonesia Tahun 2014 Nomor 1679); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PENYEDIAAN LAYANAN PENDIDIKAN ANAK USI A DINI. www.peraturan.go.id 2018, No.654 -3- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pendidikan Anak Usia Dini yang selanjutnya disingkat PAUD adalah suatu upaya pembinaan yang ditujukan kepada anak sejak lahir sampai dengan usia 6 (enam ) tahun yang dilakukan melalui pemberian rangsangan pendidikan untuk membantu pertumbuhan dan perkembangan jasmani dan rohani agar anak memiliki kesiapan dalam memasuki pendidikan lebih lanjut. 2. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegan g kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 3. Pemerintah Kabupaten/Kota adalah kepala daerah sebagai unsur penyelenggara Pemerintahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "3. Pemerintah Kabupaten/Kota adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 4. Pemerintah Desa adalah kepala desa atau yang disebut dengan nama lain dibantu perangkat desa sebagai unsur penyelenggara pemerintahan desa . 5. Masyarakat adalah perseorangan, kelompok orang, dan badan hukum yang menyelenggarakan PAUD. 6. Menteri adalah menteri yang menangani urusan pemerintahan di bidang pendidikan. Pasal 2 Penyediaan layanan PAUD berprinsip: a. pelayanan yang berkesinambungan; b. pelayanan yang no ndiskriminasi; c. pelayanan yang tersedia, dapat dijangkau dan terjangkau, serta diterima oleh Masyarakat; dan d. berbasis budaya. www.peraturan.go.id 2018, No.654 -4- Pasal 3 Penyediaan layanan PAUD bertujuan untuk menyediakan layanan PAUD secara universal untuk semua anak usia dini yaitu sejak lahir sampai berusia 6 (enam) tahun agar memiliki akses terhadap perkembangan dan pengasuhan anak usia dini, pendidikan prasekolah dasar yang berkualitas sebagai persiapan menempuh pendidikan dasar . Pasal 4 Ruang lingkup penyediaan layanan PAUD meliputi PAUD jalur formal dan PAUD jalur nonformal . Pasal 5 (1) Layanan PAUD dise diakan oleh: a. Pemerintah Daerah Kabupaten/Kota ; b. Pemerintah Desa; atau c. Masyarakat . (2) Penye diaan layanan PAUD sebagaimana dimaksud pada ayat (1) berpedoman pada norma, standar, prosedur, dan kriteria yang ditetapkan Menteri . Pasal 6 (1) Pemerintah Daerah Kabupaten/Kota dan/atau Pemerintah Desa mengupayakan ketersediaan layanan PAUD paling sedikit 1 ( satu) desa/kelurahan terdapat 1 (satu) PAUD . (2) Ketersediaan layanan PAUD sebagaimana dimaksud pada ayat (1) untuk anak usia usia 0 ( nol) sampai dengan 6 (enam) tahun dengan prioritas usia 5 (lima) sampai dengan 6 (enam) tahun . Pasal 7 (1) Pemerintah Daerah Kabupaten/Kota, Pemerintah Desa, dan Masyarakat menyediakan layanan PAUD berkualitas berdasarkan standar nasional PAUD . www.peraturan.go.id 2018, No.654 -5- (2) Penyediaan layanan PAUD berkualitas sebagaimana dimaksud pada ayat (1) melalui: a. inovasi pembelajaran; b. peningkatan kapasitas pendidik dan tenaga kependidikan untuk melakukan inovasi pembelajaran ; dan c. penyediaan sarana dan prasarana. (3) Peningkatan kapasitas pendidik dan tenaga kependidikan sebagaimana dimaksud pada ayat (2) huruf b dilaksanakan melalui pendidikan dan pelatihan yang berkelanjutan untuk peningkatan kompetensi dan profesion alitas pendidik dan tenaga kependidikan oleh Pemerintah, Pemerintah Daerah Kabupaten/Kota , Pemerintah Desa, maupun Masyarakat . Pasal 8 (1) Layanan PAUD dapat diselenggarakan secara inklusif dengan memberikan kesempatan kepada anak berkebutuhan khusus untuk m engikuti PAUD dalam 1 (satu) lingkungan pendidikan secara bersama -sama dengan peserta didik pada umumnya . (2) Layanan PAUD secara inklusif sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri. Pasal 9 (1) Pembelajaran dalam PAUD dilaksanakan dengan menggunakan pendekatan berpusat pada anak dalam konteks bermain sesuai dengan tingkat pencapaian perkembangan anak . (2) Pembelajaran dalam PAUD sebagaimana dimaksud pada ayat (1) bertujuan untuk mengoptimalkan seluruh potensi perkembangan anak dengan ti dak mengutamakan kemampuan baca, tulis, dan hitung. (3) Pembelajaran dalam PAUD tidak menggunakan pendekatan skolastik yang memaksa peserta didik secara fisik maupun psikis untuk memiliki kemampuan membaca, menulis, dan berhitung. www.peraturan.go.id 2018, No.654 -6- Pasal 10 (1) Satuan pendidikan penyelenggara PAUD wajib memiliki paling sedikit 1 (satu) orang pendidik berkualifikasi S -1 (strata satu) atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "1 (satu) orang pendidik berkualifikasi S -1 (strata satu) atau D -IV (diploma empat). (2) Satuan pendidikan penyelenggara PAUD wajib melakukan peningkatan kompetensi bagi pendidik sebagaimana dimaksud p ada ayat (1). (3) Pendidik sebagaimana dimaksud pada ayat (1) dapat dibantu oleh guru pendamping atau guru pendamping muda sesuai dengan ketentuan peraturan perundang - undangan. Pasal 11 (1) Pemerintah bertanggung jawab: a. menetapkan norma, standar, prosedur, dan k riteria; b. memberikan perizinan kerja sama lembaga pendidikan asing dengan lembaga pendidikan di Indonesia dan penyelenggaraan PAUD di Luar Negeri; dan c. melakukan pembinaan dan pengawasan. (2) Pemerintah Daerah Kabupaten/Kota bertanggung jawab: a. pendirian dan pengembangan satuan pendidikan; b. pemberdayaan peran serta Masyarakat dalam penyediaan layanan PAUD; c. mendorong pendirian dan pengembangan PAUD melalui pemberian kemudahan perizinan, bantuan keuangan, bantuan sarana dan prasarana, dan/atau bantu an pendidik; dan d. melakukan pendataan untuk m emetakan kebutuhan PAUD dan menyusun rencana strategis pelaksanaan PAUD. (3) Pemerintah Desa bertanggung jawab mendorong peran serta masyarakat dalam penyelenggaraan PAUD melalui pemberian bantuan keuangan, bantuan s arana dan prasarana, dan/atau bantuan pendidik . www.peraturan.go.id 2018, No.654 -7- Pasal 12 (1) Satuan pendidikan penyelenggara PAUD melaporkan data penyelenggaraan PAUD melalui sistem data pokok pendidikan yang ditetapkan oleh Menteri. (2) Laporan data penyelenggaraan PAUD sebagaimana dimaksud p ada ayat (1) dilakukan dengan menginput data secara akurat dan pemutakhiran data ke sistem pendataan pokok pendidikan yang telah disediakan Kementerian Pendidikan dan Kebudayaan paling sedikit 1 (satu) kali dalam 1 (satu) semester. (3) Pemerintah Daerah Kabupa ten/Kota memfasilitasi pelaporan penyelenggaraan PAUD sebagaimana dimaksud pada ayat (1) dan ayat (2). (4) Pemerintah dan Pemerintah Daerah Kabupaten/Kota sesuai kewenangannya melakukan verifikasi data satuan PAUD dan menggunakan data PAUD sebagai dasar penyus unan dan pelaksanaan kebijakan PAUD. Pasal 13 (1) Evaluasi pelaporan data penyelenggaraan PAUD dilaksanakan oleh Pemerintah Kabupaten/Kota sesuai dengan kewenangannya berdasarkan pelaporan sebagaimana dimaksud dalam Pasal 12 ayat (3) . (2) Evaluasi sebagaimana dimaksud pada ayat (1) meliputi evaluasi masukan, proses, dan keluaran. (3) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan secara berkala, menyeluruh, transparan, sistematis, dan akuntabel. Pasal 14 Peran Masyarakat dalam penyelenggaraan PA UD, meliputi: a. mengikutsertakan anaknya untuk mengikuti PAUD dengan memprioritaskan anak yang berusia 5 (lima) sampai 6 (enam ) tahun; b. meningkatkan kemampuan pengasuhan dan pendidikan bagi anaknya sebagai peserta didik PAUD untuk pemenuhan aspek perkembangan dan pertumbuhan www.peraturan.go.id 2018, No.654 -8- anak, serta penguatan pendidikan karakter anak dalam keluarga ; dan c. mengawasi penyelenggaraan layanan PAUD di wilayahnya. Pasal 15 Dana penyediaan layanan PAUD bersumber dari : a. Pemerintah Pusat; b. Pemerintah Daerah Kabupaten/Kota; c. Pemerintah Desa; d. Masyarakat; dan e. Sumber lain yang sah dan tidak mengikat. Pasal 16 Penyediaan layanan PAUD di bawah pembinaan kementerian yang menyelenggarakan urusan pemerintahan di bidang agama juga mengacu kepada Peraturan Menteri ini. Pasal 17 Peratu ran Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.654 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Mei 2018 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFENDY",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "2018 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 17 Mei 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}