{
  "source": "downloaded_pdfs/bn664-2017.pdf",
  "processed_date": "2025-04-22T19:34:46.344795",
  "document_info": {
    "title": null
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.664, 2017 KEMENHUB. STTD . ORTA. Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 33 TAHUN 2017 TENTANG ORGANISASI DAN TATA KERJA SEKOLAH TINGGI TRANSPORTASI DARAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan telah ditetapkannya Sekolah Tinggi Transportasi Darat sebagai organisasi pemerintah yang menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum, perlu menata kembali organisasi dan tata k erja Sekolah Tinggi Transportasi Darat ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan Republik Indonesia tentang Organisasi dan Tata Kerja Sekolah Tinggi Transportasi Darat ; Menging at : 1. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301) ; 2. Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lemba ran Negara Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586) ; www.peraturan.go.id 2017, No.664 -2- 3. Undang -Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 96, Tambahan Lembaran Negara Republik In donesia Nomor 5025); 4. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 5. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaa n Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 (Lembaran Negara Republik Indonesia Tah un 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); 6. Peraturan Pemerintah Nomor 51 Tahun 2012 tentang Sumber Daya Manusia di Bidang Transportasi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 104, Tambahan Lembaran Negara Repub lik Indonesia Nomor 5310); 7. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5000); 8. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 9. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 10. Keputusan Presiden Nomor 41 Tahun 2000 tentang Pendirian Sekolah Tinggi Transportasi Darat; 11. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/02/M.PAN/I/2007 tentang Pedoman Organisasi Satuan Kerja di Lingkungan Instansi www.peraturan.go.id 2017, No.664 -3- Pemerintahan y ang Menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum; 12. Peraturan Menteri Perhubungan Nomor KM 52 Tahun 2007 tentang Pendidikan dan Pelatihan Transportasi, sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor KM 64 Tahun 2009 tentang Perubahan atas KM 52 Tahun 2007 tentang Pendidikan dan Pelatihan Transportasi; 13. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Non Kementeri an; 14. Peraturan Menteri Pendidikan Nasional Nomor 24 Tahun 2010 tentang Pengangkatan dan Pemberhentian Rektor/Ketua/Direktur pada Perguruan Tinggi yang Diselenggarakan oleh Pemerintah; 15. Peraturan Menteri Perhubungan Nomor PM 60 Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "oleh Pemerintah; 15. Peraturan Menteri Perhubungan Nomor PM 60 Tahun 2011 tentang Pedoman Pena taan Organisasi di Lingkungan Kementerian Perhubungan; 16. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 49 Tahun 2014 tentang Standar Nasional Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 769); 17. Peraturan Menteri Pendidikan dan Kebu dayaan Nomor 139 Tahun 2014 tentang Pedoman Penyusunan Statuta dan Organisasi Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1670); 18. Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844), sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 86 Tahun 2016 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1012); www.peraturan.go.id 2017, No.664 -4- 19. Keputusan Menteri Pendidikan Nasional Nomor 234/U/2000 tentang Pedoman Pendirian Perguruan Tinggi; 20. Keputusan Menteri Negara Pendayagunaan Aparatur Negara Nomor KEP/26/ M.PAN/2/2004 tentang Petunjuk Teknis Transparasi dan Akuntabilitas Dalam Penyelenggaraan Pelayanan Publik; 21. Keputusan Menteri Keuangan Nomor 1334/KMK.05/2015 tentang Penetapan Sekolah Tinggi Transportasi Darat pada Kemeterian Perhubungan sebagai Instansi Pemerintah yang menerapkan Pengelolaan Keuangan Badan Layanan Umum secara penuh; 22. Keputusan Ketua Badan Nasional Sertifikasi Profesi Nomor KEP. 922/BNSP/XI/2015 tentang Lisensi kepada Lembaga Sertifikasi Profesi Sekolah Tinggi Transportasi Darat; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG ORGANISASI DAN TATA KERJA SEKOLAH TINGGI TRANSPORTASI DARAT . BAB I KEDUDUKAN, TUGAS , DAN FUNGSI Pasal 1 (1) Sekolah Tinggi Transportasi Darat yang selanjutnya dalam Peraturan Menteri ini disebut STTD me rupakan perguruan tinggi vokasi di lingkungan Kementerian Perhubungan, yang berada di bawah dan bertanggung jawab langsung kepada Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan. (2) Pembinaan STTD sebagaimana dimaksud pada ayat (1), secara akademik dilakukan oleh menteri yang bertanggung jawab di bidang pendidikan tinggi, sedangkan pembinaan administratif dan operasional dilakukan oleh Menteri Perhubungan. www.peraturan.go.id 2017, No.664 -5- (3) STTD sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua. Pasal 2 STTD sebagaimana dimaksud dalam Pasal 1 mempunyai tugas menyelenggarakan pendidikan vokasi di bidang transportasi darat. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, STTD mempunyai fungsi: a. pelaksanaan dan pengembangan pendidikan vokasi transportasi darat ; b. pelaksanaan penelitian teknologi terapan di bidang transportasi darat; c. pelaksanaan penelitian dan pengabdian kepada masyarakat; d. pengelolaan perpustakaan, laboratorium, sarana, dan prasarana; dan e. pembinaan civitas akademika dan hubungannya dengan lingkung an. BAB II SUSUNAN ORGANISASI Bagian Pertama Umum Pasal 4 (1) Organisasi STTD terdiri atas: a. Ketua dan Wakil Ketua; b. Senat; c. Dewan Penyantun; d. Dewan Pengawas; e. Satuan Pemeriksaan Intern; f. Satuan Penjaminan Mutu; g. Bagian Administrasi Akademik dan Ketarunaan; www.peraturan.go.id 2017, No.664 -6- h. Bagian Administrasi Umum; i. Jurusan; j. Pusat Penelitian dan Pengabdian kepada Masyarakat; k. Pusat Pembangunan Karakter; l. Divisi Pengembangan Usaha dan Kerja Sama; m. Unit Penunjang; dan n. Kelompok Jabatan Fungsional. (2) Bagan organisasi STTD sebagaimana dimaksud pada ayat (1), tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Ketua dan Wakil Ketua Pasal 5",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri ini. Bagian Kedua Ketua dan Wakil Ketua Pasal 5 Ketua merupakan tugas memimpin penyelenggaran pendidikan, penelitian dan pengabdian kepada masyarakat, pembinaan tena ga kependidikan, taruna, alumni, tenaga administrasi, dan administrasi STTD, serta hubungan dengan lingkungannya. Pasal 6 (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5, Ketua dibantu oleh 3 (tiga) orang Wakil Ketua yang bertanggung jawab kep ada Ketua . (2) Wakil Ketua terdiri atas: a. Wakil Ketua Bidang Akademik, yang selanjutnya disebut Wakil Ketua I; b. Wakil Ketua Bidang Umum dan Keuangan, yang selanjutnya disebut Wakil Ketua II; dan c. Wakil Ketua Bidang Ketarunaan, yang selanjutnya disebut Wakil Ketua III. Pasal 7 (1) Wakil Ketua I sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a, merupakan tenaga Dosen yang diberi tugas tambahan membantu Ketua dalam memimpin www.peraturan.go.id 2017, No.664 -7- pelaksanaan kegiatan pendidikan, pelatihan, penelitian dan pengabdian kepada masyarakat, penja minan mutu, serta pembinaan tenaga pendidik . (2) Wakil Ketua II sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b, merupakan tenaga Dosen yang diberi tugas tambahan membantu Ketua dalam memimpin pelaksanaan kegiatan di bidang umum dan keuangan . (3) Wakil Ketua I II sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf c, merupakan tenaga Dosen yang diberi tugas tambahan membantu Ketua dalam memimpin pelaksanaan kegiatan pembinaan administrasi ketarunaan dan alumni, serta pembangunan karakter. Bagian Ketiga Senat, Dew an Penyantun , dan Dewan Pengawas Pasal 8 (1) Senat sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b, merupakan unsur penyusun kebijakan STTD . (2) Dewan Penyantun sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c mempunyai tugas memberikan pertimbangan non ak ademik dan fungsi lain. (3) Dewan Pengawas sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf d mempunyai tugas melakukan pengawasan terhadap pengelolaan keuangan BLU yang dilakukan oleh Pejabat Pengelola mengenai pelaksanaan Rencana Strategis Bisnis dan Rencan a Bisnis Anggaran sesuai dengan ketentuan perundang -undangan. (4) Senat, Dewan Penyantun , dan Dewan Pengawas diatur lebih lanjut dalam Statuta STTD . Bagian Keempat Satuan Pemeriksaan Intern Pasal 9 (1) Satuan Pemeriksaan Intern sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf e, merupakan unsur www.peraturan.go.id 2017, No.664 -8- pemeriksa yang menjalankan tugas pemeriksaan intern sesuai dengan ketentuan peraturan perundang - undangan. (2) Satuan Pemeriksaan Intern sebagaimana dimaksud pada ayat (1), dipimpin oleh Kepala yang berada di bawah dan bertang gung jawab kepada Ketua. (3) Anggota Satuan Pemeriksaan Intern merupakan pegawai yang diberi tugas untuk melaksanakan pemeriksaan intern sesuai dengan ketentuan peraturan perundang - undangan. Bagian Kelima Satuan Penjaminan Mutu Pasal 10 (1) Satuan Penjaminan Mut u sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf f, merupakan unsur pembantu pimpinan di bidang dokumentasi, pemeliharaan, dan pengendalian sistem penjaminan mutu. (2) Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat (1), dipimpin oleh Kepala yang bera da di bawah dan bertanggung jawab kepada Ketua. (3) Anggota Satuan Penjaminan Mutu merupakan pegawai yang diberi tugas untuk melaksanakan dokumentasi, pemeliharaan, dan pengendalian sistem penjaminan mutu. Bagian Keenam Bagian Administrasi Akademik dan Ketaru naan Pasal 1 1 (1) Bagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "1 (1) Bagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf g, merupakan unsur pelaksana administrasi di bidang akademik dan ketarunaan. (2) Bagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud pada ayat (1), dipimpin oleh www.peraturan.go.id 2017, No.664 -9- Kepala Bagian yang berada di bawah dan bertanggung jawab kepada Ketua dan sehari -hari dibina oleh Wakil Ketua I dalam hal administrasi akademik dan oleh Wakil Ketua III dalam hal administrasi ketarunaan . Pasal 12 Bagian Administras i Akademik dan Ketarunaan mempunyai tugas melaksanakan pengelolaan administrasi akademik dan ketarunaan, layanan administrasi diklat, pengelolaan administrasi tenaga kependidikan , pengelolaan beasiswa taruna, dan praktek kerja taruna, serta alumni . Pasal 13 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 12, Bagian Administrasi Akademik dan Ketarunaan menyelenggarakan fungsi: a. pengelolaan administrasi akademik; b. pengelolaan layanan administrasi diklat; c. pengelolaan administrasi tenaga kependidikan; d. pengelolaan administrasi ketarunaan; e. penyiapan pelaksanaan praktek kerja taruna; dan f. pengelolaan administrasi alumni. Pasal 14 Bagian Administrasi Akademik dan Ketarunaan, terdiri atas: a. Subbagian Administrasi Pendidikan ; b. Subbagian Administrasi Tenaga Kep endidikan; c. Subbagian Administrasi Praktek Kerja Nyata; dan d. Subbagian Administrasi Ketarunaan dan Alumni. Pasal 15 Subbagian Administrasi Pendidikan, Subbagian Administrasi Tenaga Kependidikan, Subbagian Administrasi Praktek Kerja Nyata, dan Subbagian Admi nistrasi Ketarunaan dan Alumni sebagaimana dimaksud dalam Pasal 14, dipimpin oleh Kepala Subbagian yang berada di bawah dan bertanggungjawab kepada Kepala Bagian Administrasi Akademik dan www.peraturan.go.id 2017, No.664 -10- Ketarunaan. Pasal 16 (1) Subbagian Administrasi Pendidikan mempunyai tu gas melakukan urusan administrasi pendidikan dan pengajaran serta proses penerimaan taruna. (2) Subbagian Administrasi Tenaga Kependidikan mempunyai tugas melakukan urusan administrasi tenaga kependidikan. (3) Subbagian Administrasi Praktek Kerja Nyata mempunyai tugas melakukan urusan administrasi praktek kerja nyata. (4) Subbagian Administrasi Ketarunaan dan Alumni mempunyai tugas melakukan urusan administrasi ketarunaan dan alumni . Bagian Ketujuh Bagian Administrasi Umum Pasal 1 7 (1) Bagian Administrasi Umum sebagaima na dimaksud dalam Pasal 4 ayat (1) huruf h, merupakan unsur penunjang administrasi di bidang umum. (2) Bagian Administrasi Umum sebagaimana dimaksud pada ayat (1), dipimpin oleh Kepala Bagian yang berada di bawah dan bertanggung jawab kepada Ketua dan sehari - hari dibina oleh Wakil Ketua II. Pasal 18 Bagian Administrasi Umum mempunyai tugas melaksanakan penyusunan program dan pelaporan, pengelolaan keuangan, tata usaha , kepegawaian , rumah tangga , dan hubungan masyarakat. Pasal 19 Dalam melaksanakan tugas sebag aimana dimaksud dalam Pasal 18, Bagian Administrasi Umum menyelenggarakan www.peraturan.go.id 2017, No.664 -11- fungsi: a. penyiapan penyusunan rencana dan program; b. pengelolaan keuangan; c. pengelolaan ketatausahaan; d. pengelolaan administrasi kepegawaian; e. penyiapan pelaksanan urusan hukum; f. pelaksanaa n hubungan masyarakat dan keprotokoleran; g. pengelolaan kerumahtanggaan, Barang Milik Negara (BMN), investasi, dan aset; h. pelaksanaan perawatan dan perbaikan; dan i. pelaksanaan evaluasi dan pelaporan. Pasal 20 Bagian Administrasi Umum terdiri atas: a. Subbagian Keuangan; b. Subbagian Program dan Pelaporan; c. Subbagian Tata Usaha dan Kepegawaian; dan d. Subbagian Rumah Tangga dan Hubungan Masyarakat . Pasal 21 Subbagian Keuangan, Subbagian Program dan Pelaporan, Subbagian Tata usaha dan Kepegawaian, dan Subbagian Rumah Ta ngga dan Hubungan Masyarakat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan Kepegawaian, dan Subbagian Rumah Ta ngga dan Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 20, dipimpin oleh Kepala Subbagian yang berada di bawah dan bertanggungjawab kepada Kepala Bagian Administrasi Umum. Pasal 22 (1) Subbagian Keuangan mempunyai tugas melakukan pelaksanaan anggaran, pengelolaan pendapatan dan belanja, pengelolaan kas, pengelolaan hutang piutang, penyelenggaraan sistem informasi manajemen keuangan , penyelenggaraan akuntansi dan laporan keuangan . (2) Subbagian Program dan Pelaporan mempunyai tugas melakukan penyusunan progr am dan pelaporan satuan kerja, penyusunan rencana bisnis anggaran, serta evaluasi target pendapatan dan realisasi belanja . www.peraturan.go.id 2017, No.664 -12- (3) Subbagian Tata Usaha dan Kepegawaian mempunyai tugas melakukan urusan ketatausahaan dan kepegawaian serta hukum. (4) Subbagian Rumah Tang ga dan Hubungan Masyarakat mempunyai tugas melakukan urusan kerumahtanggaan dan hubungan masyarakat, pengelolaan barang, sistem informasi manajemen akuntansi barang milik negara dan pemeliharaan fasilitas umum. Bagian Kedelapan Jurusan Pasal 2 3 (1) Jurusan sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf i merupakan unsur pelaksana akademik yang berada di bawah dan bertanggungjawab kepada Ketua dan pembinaan sehari -hari dilakukan oleh Wakil Ketua I. (2) Jurusan mempunyai tugas melaksanakan pendidikan vokasi te rtentu di bidang transportasi darat. Pasal 2 4 Jurusan sebagaimana dimaksud dalam Pasal 23 ayat (1) terdiri atas: a. Jurusan; dan b. Program Studi . Pasal 25 (1) Jurusan dipimpin oleh Ketua yang berstatus sebagai Dosen yang memenuhi syarat. (2) Ketua Jurusan diberi tu gas tambahan untuk membantu Ketua STTD dalam memimpin Jurusan. Pasal 26 (1) Program Studi merupakan unsur pelaksana akademik yang melaksanakan pendidikan vokasi tertentu yang diselenggarakan Jurusan. (2) Program Studi dipimpin oleh Ketua Jurusan. www.peraturan.go.id 2017, No.664 -13- (3) Dalam rangka m elaksanakan tugas, Ketua Program Studi dibantu oleh Sekretaris Program Studi. Pasal 27 Jurusan dan Program Studi meliputi: a. Jurusan Transportasi Darat , terdiri atas: 1. Program Studi Diploma Empat Transportasi Darat; dan 2. Program Studi Diploma Tiga Lalu Linta s Angkutan Sungai, Danau, dan Penyeberangan. b. Jurusan Lalu Lintas dan Angkutan Jalan , terdiri atas: 1. Program Studi Diploma Tiga Lalu Lintas dan Angkutan Jalan; dan 2. Program Studi Diploma Dua Pengujian Kendaraan Bermotor. c. Jurusan Perkeretaapian , terdiri atas Program Studi Diploma Tiga Perkeretaapian . Bagian Kesembilan Pusat Penelitian dan Pengabdian Kepada Masyarakat Pasal 28 (1) Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf j, merupakan unsur pelaksana akade mik di bidang penelitian dan pengabdian kepada masyarakat. (2) Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud pada ayat (1), dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Ketua dan pembinaan sehari -hari dilakuka n oleh Wakil Ketua I. (3) Kepala dan Anggota Pusat Penelitian dan Pengabdian Kepada Masyarakat merupakan tenaga Dosen yang diberi tugas tambahan untuk membantu Ketua dalam melakukan kegiatan di bidang penelitian dan pengabdian kepada masyarakat . www.peraturan.go.id 2017, No.664 -14- Pasal 29 Pusat Penelitian dan Pengabdian Kepada Masyarakat, terdiri atas: a. Unit Penelitian; dan b. Unit Pengabdian Kepada Masyarakat. Pasal 30 (1) Unit Penelitian mempunyai tugas merencanakan, melaksanakan, mengelola, dan mengembangkan penelitian, serta menyebarluaskan hasi l penelitian. (2) Unit Pengabdian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mengembangkan penelitian, serta menyebarluaskan hasi l penelitian. (2) Unit Pengabdian Kepada Masyarakat mempunyai tugas merencanakan dan melaksanakan kegiatan pengabdian kepada masyarakat, serta mendokumentasikan dan menyusun data statistik kegiatan pengabdian kepada masyarakat. Bagian Kesepuluh Pusat Pembang unan Karakter Pasal 31 (1) Pusat Pembangunan Karakter sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf k, merupakan unsur pelaksana akademik di bidang pembangunan karakter . (2) Pusat Pembangunan Karakter sebagaimana dimaksud pada ayat (1), dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Ketua dan pembinaan sehari -hari dilakukan oleh Wakil Ketua III. (3) Kepala dan Anggota Pusat Pembangunan Karakter merupakan tenaga Dosen yang diberi tugas tambahan atau pegawai yang ditunjuk oleh Ketua untuk me mbantu Ketua dalam melakukan kegiatan pembangunan karakter , pengelolaan sarana asrama, pelayanan kesehatan, pelayanan psikologi, dan pengelolaan kegiatan olah raga dan seni . www.peraturan.go.id 2017, No.664 -15- Bagian Kesebelas Divisi Pengembangan Usaha dan Kerja Sama Pasal 32 (1) Divisi Pen gembangan Usaha dan Kerja Sama sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf l, merupakan unsur pelaksana di bidang pengembangan usaha, pemasaran, kerja sama, pemanfaatan aset, dan promosi. (2) Divisi Pengembangan Usaha dan Kerja Sama sebagaimana dimaksud pada ayat (1), dipimpin oleh Kepala yang bertanggung jawab kepada Ketua dan pembinaan sehari -hari dilakukan oleh Wakil Ketua II. (3) Kepala dan Anggota Divisi Pengembangan Usaha dan Kerja Sama merupakan pegawai yang ditunjuk oleh Ketua untuk membantu Ketua dal am melaksanakan pengembangan usaha dan kerja sama. Pasal 33 (1) Dalam pelaksanaan tugas Divisi Pengembangan Usaha dan Kerja Sama dapat dibentuk Subdivisi. (2) Subdivisi sebagaimana dimaksud pada ayat (1) diatur lebih lanjut dalam Statuta STTD. Bagian Kedua Belas Unit Penunjang Pasal 34 (1) Unit Penunjang sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf m, merupakan unsur penunjang yang terdiri atas unit yang diperlukan untuk mendukung pelaksanaan tugas dan fungsi STTD. (2) Unit penunjang sebagaimana dimaksud pada ay at (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Ketua. (3) Kepala Unit penunjang merupakan pegawai yang ditunjuk oleh Ketua untuk mengoordinasikan kegiatan di www.peraturan.go.id 2017, No.664 -16- dalam unit penunjang masing -masing. (4) Unit Penunjang sebagaimana dimaksud pada ayat (1) diatur lebih lanjut dalam Peraturan Menteri Perhubungan mengenai Statuta STTD. Bagian Ketiga Belas Kelompok Jabatan Fungsional Pasal 35 Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf n, mempunyai tugas melaku kan kegiatan sesuai dengan jabatan fungsional masing -masing berdasarkan ketentuan peraturan perundang -undangan . Pasal 36 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 35, terdiri atas sejumlah tenaga fungsional yang terbagi dalam kelompok j abatan fungsional sesuai dengan bidang tugas keahlian dan keterampilan berdasarkan ketentuan peraturan perundang -undangan. (2) Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1), dipimpin oleh Ketua Kelompok dari tenaga fungsional yang ditunjuk, be rada di bawah dan bertanggung jawab kepada Ketua yang dalam pembinaan sehari -hari oleh Wakil Ketua I. (3) Jumlah tenaga fungsional sebagaimana dimaksud pada ayat (1), ditentukan berdasarkan kebutuhan dan beban kerja. (4) Jenis dan jenjang jabatan fungsional sebaga i dimaksud pada ayat (1), diatur berdasarkan ketentuan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "fungsional sebaga i dimaksud pada ayat (1), diatur berdasarkan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.664 -17- BAB III TATA KERJA Pasal 37 Dalam melaksanakan tugas, setiap pimpinan satuan organisasi di lingkungan STTD wajib menerapkan prinsip koordinasi, integrasi dan sink ronisasi baik di lingkungan masing -masing maupun antar satuan organisasi di lingkungan STTD serta dengan instansi lain di luar STTD sesuai dengan tugas masing -masing. Pasal 38 Setiap pimpinan satuan organisasi di lingkungan STTD bertanggung jawab memimpin dan mengoordinasikan bawahan masing -masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahannya. Pasal 39 Setiap pimpinan satuan organisasi wajib mengawasi pelaksanaan tugas bawahan masing -masing dan apabila terjadi penyimpangan waji b mengambil langkah yang diperlukan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 40 Setiap pimpinan satuan organisasi wajib mengikuti dan mematuhi petunjuk dan bertanggung jawab kepada atasan masing -masing dan menyampaikan laporan berkala t epat pada waktunya. Pasal 41 Setiap laporan yang diterima oleh pimpinan satuan organisasi wajib diolah dan dipergunakan sebagai bahan untuk menyusun laporan lebih lanjut dan memberikan petunjuk kepada bawahan. www.peraturan.go.id 2017, No.664 -18- Pasal 42 Wakil Ketua, Ketua Senat, Ketua Sa tuan, Kepala Bagian, Ketua Jurusan, Kepala Pusat, Kepala Divisi, Ketua Program Studi, Kepala Unit Penunjang , dan Ketua Kelompok Jabatan Fungsional wajib menyampaikan laporan kepada Ketua STTD. Pasal 43 Dalam menyampaikan laporan kepada atasan, tembusan laporan wajib disampaikan kepada pimpinan satuan organisasi lain yang secara fungsional mempunyai hubungan kerja . Pasal 44 Dalam melaksanakan tugas setiap pimpinan satuan organisasi dibantu oleh bawahannya dan dalam rangka pemberian bimbingan kepada bawahan masing -masing wajib mengadakan rapat berkala. Pasal 45 Setiap pimpinan satuan organisasi wajib mendukung pelaksanaan internal audit yang dilaksanakan oleh Satuan Penjaminan Mutu dengan memberikan data, keterangan dan informasi yang benar sesuai dengan ma nual mutu dan manual prosedur yang telah ditetapkan. Pasal 46 Setiap pimpinan satuan organisasi wajib menerima dan melaksanakan hasil audit mutu dan rekomendasi peningkatan mutu yang diberikan oleh Satuan Penjaminan Mutu sebagai bagian dari upaya perbaika n dan peningkatan mutu. www.peraturan.go.id 2017, No.664 -19- BAB IV ESELON, PENGANGKATAN, DAN PEMBERHENTIAN Pasal 4 7 (1) Ketua STTD merupakan Jabatan Pimpinan Tinggi Pratama atau jabatan struktural eselon II.a. (2) Kepala Bagian merupakan Jabatan Administrator atau jabatan struktural eselon II I.a. (3) Kepala Subbagian merupakan Jabatan Pengawas atau jabatan struktural eselon IV.a. (4) Wakil Ketua, Ketua Senat, Ketua Satuan, Ketua Jurusan, Ketua Program Studi, Kepala Pusat, Kepala Divisi, Kepala Subdivisi, Kepala Unit Penunjang, Sekretaris Jurusan, Sekretaris Pusat, dan Ketua Kelompok merupakan jabatan non eselon. Pasal 48 (1) Ketua STTD diangkat dan diberhentikan oleh Menteri. (2) Wakil Ketua diangkat dan diberhentikan oleh Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan atas usulan Ketua. (3) Ketua dan Anggota Senat, Ketua Satuan, Ketua Jurusan, Ketua Program Studi, Kepala Pusat, Kepala Divisi, Kepala Subdivisi, Kepala Unit Penunjang, Sekretaris Jurusan, Sekretaris Pusat, dan Ketua Kelompok Jabatan Fungsional diangkat dan diberhentikan oleh Ketua STTD. BAB V LOKASI Pasal 4 9 STTD berlokasi di Kabupaten Bekasi Provinsi Jawa Barat. www.peraturan.go.id 2017, No.664 -20- BAB VI KETENTUAN PERALIHAN Pasal 50 Pada saat Peraturan Menteri",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "BAB VI KETENTUAN PERALIHAN Pasal 50 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan yang ada beserta pejabat yang memangku jabatan di lingkungan STTD berda sarkan Peraturan Menteri Perhubungan Nomor KM 62 Tahun 20 00 tentang Organisasi dan Tata Kerja Sekolah Tinggi Transportasi Darat, tetap melaksanakan tugas dan fungsi STTD . Pasal 51 Pada saat Peraturan Menteri ini mulai berlaku, seluruh peraturan pelaksanaa n dari Peraturan Menteri Perhubungan Nomor KM 62 Tahun 20 00 tentang Organisasi dan Tata Kerja Sekolah Tinggi Transportasi Darat, dinyatakan tetap berlaku sepanjang tidak bertentangan dan/atau belum diubah atau diganti dengan peraturan baru berdasarkan Pera turan Menteri ini. BAB VI I KETENTUAN LAIN -LAIN Pasal 52 Ketua STTD harus menyampaikan usulan rumusan jabatan pelaksana, uraian jenis -jenis kegiatan organisasi, satuan hasil kerja, waktu capaian hasil kerja jabatan, peta jabatan, standar kompetensi jabat an, dan kelas jabatan kepada Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan untuk ditetapkan menjadi Peraturan Menteri paling lama 1 (satu) tahun sejak Peraturan Menteri ini mulai berlaku. Pasal 53 Perubahan atas organisasi dan tata kerja ST TD menurut Peraturan Menteri ini, ditetapkan oleh Menteri Perhubungan setelah terlebih dahulu mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di www.peraturan.go.id 2017, No.664 -21- bidang pendayagunaan aparatur negara. Pasal 54 Statuta STTD ditetapkan da lam waktu paling lambat 1 (satu) tahun sejak Peraturan Menteri ini mulai berlaku. BAB VII I KETENTUAN PENUTUP Pasal 55 Pada saat Peraturan Menteri ini mulai berlaku , maka Peraturan Menteri Perhubungan Nomor KM 62 Tahun 20 00 tentang Organisasi dan Tata Ker ja Sekolah Tinggi Transportasi Darat, dicabut dan dinyatakan tidak berlaku. Pasal 56 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2017, No.664 -22- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 April 2017 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 8 Mei 2017 DIREKTUR JENDERAL PERATURAN PERUN DANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.664 -23- LAMPIRAN PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 33 TAHUN 2017 TENTANG ORGANISASI DAN TATA KERJA SEKOLAH TINGGI TRANSPORTASI DAR AT BAGAN ORGANISASI SEKOLAH TINGGI TRANSPORTASI DARAT MENTERI PERHUBUNGAN REPUBLIK INDONESIA, BUDI KARYA SUMADI E N M E NWAKIL KETUA II WAKIL KETUA III WAKIL KETUA I KETUA SENAT DEWAN PENYANTUN DEWAN PENGAWAS SATUAN PENJAMINAN MUTU SATUAN PEMERIKSAAN INTERN KELOMP OK JABATAN FUNGSIONAL SUBBAGIAN ADM. PENDIDIKAN SUBB AGIAN ADM . TENAGA KEPENDIDIKAN SUBB AGIAN ADM.KETARUNAAN DAN ALUMNI SUBBAGIAN ADM. PRAKTEK KERJA NYATA BAGIAN ADM. AKADEMIK DAN KETARUNAAN SUBBAGIAN PROGRAM DAN PELAPORAN SUBBAGIAN KEUANGAN SUBBAG IAN RUMAH TANGGA DAN HUMAS SUBBAGIAN TATA USAHA DAN KEPEGAWAIAN BAGIAN ADMINISTRASI UMUM UNIT PENUNJANG UNIT PENUNJANG PUSAT PEMBANGUNAN KARAKTER PUSAT PENELITIAN DAN PENGABDIAN KEPADA MASYARAKAT JURUSAN UNIT PENUNJANG DIVISI PENGEMBANGAN USAHA DAN KERJA SAMA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}