{
  "source": "downloaded_pdfs/bn664-2010.pdf",
  "processed_date": "2025-04-24T17:30:24.413877",
  "document_info": {
    "title": "bn664-2010.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 149/M-IND/PER/12/2010 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 91/M-IND/PER/11/2008 TENTANG PROGRAM RESTRUKTURISASI MESIN/PERALATAN PABRIK GULA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA Menimbang : a. bahwa dalam rangka mendukung percepatan Revitalisasi Industri Gula, perlu memperluas cakupan peserta Program Restrukturisasi Mesin/Peralatan Pabrik Gula sebagaimana dimaksud dalam Peraturan Menteri Perindustrian Nomor 91/M-IND/PER/11/2008 yang telah beberapa kali diubah terakhir dengan Peraturan Menteri Perindustrian Nomor 44/M-IND/PER/4/2010; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a perlu dikeluarkan Peraturan Menteri Perindustrian; Mengingat : 1. Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 2. Keputusan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 3. Peraturan Menteri Perindustrian Nomor 91/M-IND/PER/11/2008 tentang Program Restrukturisasi Mesin/Peralatan Pabrik Gula sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perindustrian Nomor 44/M-IND/PER/4/2010; www.djpp.depkumham.go.id 4. Peraturan Menteri Perindustrian Nomor 105/M-IND/PER/10/2010 tentang Organisasi Dan Tata Kerja Kementerian Perindustrian; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 91/M-IND/PER/11/2008 TENTANG PROGRAM RESTRUKTURISASI MESIN/PERALATAN PABRIK GULA Pasal I Beberapa ketentuan dalam Peraturan Menteri Perindustrian Nomor 91/M-IND/PER/11/2008, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perindustrian Nomor 44/M-IND/PER/4/2010 tentang Program Restrukturisasi Mesin/Peralatan Pabrik Gula diubah menjadi sebagai berikut : 1. Ketentuan Pasal 1 diubah menjadi sebagai berikut : Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Pabrik Gula adalah pabrik gula milik perusahaan negara (BUMN) atau swasta nasional yang berbadan hukum dan berdomisili dalam wilayah Indonesia. 2. Direktur Jenderal adalah Direktur Jenderal Industri Agro. 2. Ketentuan Pasal 4 diubah menjadi sebagai berikut : Pasal 4 (1) Keringanan pembiayaan pembelian mesin/peralatan diberikan kepada Pabrik Gula yang melakukan penggantian sebagian dan atau seluruh mesin/peralatan proses produksi ( off farm ) serta penunjangnya, dan atau yang terkait dengan mekanisasi pertanian ( on farm ). (2) Keringanan pembiayaan sebagaimana dimaksud pada ayat (1) hanya diberikan bagi Pabrik Gula yang menggunakan mesin/peralatan produksi dalam negeri dan atau mesin/peralatan impor yang belum diproduksi di dalam negeri atau sudah diproduksi di dalam negeri tetapi tidak mencukupi. www.djpp.depkumham.go.id (3) Keringanan pembiayaan sebagaimana dimaksud pada ayat (1) dibiayai dari DIPA Direktorat Jenderal Industri Agro Kementerian Perindustrian Tahun Anggaran 2011. 3. Ketentuan Pasal 7 diubah menjadi sebagai berikut : Pasal 7 (1) Potongan harga pembelian mesin/peralatan Pabrik Gula sebagaimana dimaksud dalam Pasal 5 diberikan kepada Pabrik Gula yang memenuhi ketentuan Pasal 6, dengan cara penggantian ( reimburse ). (2) Potongan harga sebagaimana dimaksud pada ayat (1) adalah sebesar 15% (lima belas persen) dari nilai mesin/peralatan yang dibeli untuk mesin/peralatan dalam negeri atau mesin/peralatan impor, dan tambahan 7,5 % (tujuh setengah persen) dari nilai mesin/peralatan yang dibeli untuk mesin/peralatan dalam negeri yang memenuhi persyaratan capaian Tingkat Komponen Dalam Negeri (TKDN) yang tata cara perhitungannya mengacu pada Peraturan Menteri Perindustrian Nomor 49/M-IND/PER/5/2009. 4. Ketentuan Pasal 11a diubah menjadi sebagai berikut : Pasal 11a Pabrik Gula yang telah memperoleh keringanan pembiayaan pembelian mesin/peralatan sebelum diberlakukan Peraturan Menteri ini,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memperoleh keringanan pembiayaan pembelian mesin/peralatan sebelum diberlakukan Peraturan Menteri ini, berlaku ketentuan dan persyaratan sebagaimana diatur dalam Peraturan Menteri Perindustrian Nomor 91/M- IND/PER/11/2008, Peraturan Menteri Perindustrian Nomor 31/M-IND/PER/3/2009 dan Peraturan Menteri Perindustrian Nomor 44/M-IND/PER/4/2010. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id Agar setiap orang mengetahuinya, Peraturan Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal : 23 Desember 2010 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 23 Desember 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2010 NOMOR 664 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}