{
  "source": "downloaded_pdfs/bn660-2018.pdf",
  "processed_date": "2025-04-22T19:23:33.862744",
  "document_info": {
    "title": null
  },
  "total_pages": 120,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.660, 2018 KEMENKEU. SK3 KPA,PPK dan PPSPM . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 50/PMK.05/2018 TENTANG STANDAR KOMPETENSI KERJA KHUSUS BAGI KUASA PENGGUNA ANGGARAN, PEJABAT PEMBUAT KOMITMEN, DAN PEJABAT PENANDATANGAN SURAT PERINTAH MEMBAYAR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang : a. bahwa berdasarkan ketentuan Pa sal 7 ayat (2) huruf a Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara, Menteri Keuangan selaku Bendahara Umum Negara berwenang untuk menetapkan kebijakan dan pedoman pelaksanaan anggaran negara; b. bahwa untuk mendukung implementasi keb ijakan dan pedoman pelaksanaan anggaran negara sebagaimana dimaksud dalam huruf a, agar lebih professional dan bertanggung jawab serta untuk meningkatkan kualitas pelaksanaan anggaran pendapatan dan belanja negara, diperlukan pengelolaan keuangan nega ra yang terintegrasi; c. bahwa untuk mewujudkan pengelolaan keuangan negara yang terintegrasi sebagaimana dimaksud dalam huruf b, diperlukan standardisasi kompetensi bagi kuasa pengguna anggaran, pejabat pembuat komitmen, dan pejabat penandatangan s urat perintah membayar; www.peraturan.go.id 2018, No.660 -2- d. bahwa untuk melaksanakan standardisasi kompetensi serta untuk meningkatkan, mengembangkan, dan memelihara kompetensi bagi kuasa pengguna anggaran, pejabat pembuat komitmen, dan pejabat penandatangan surat perintah membayar sebagaimana dimaksud dalam huruf c, perlu menyusun standar kompetensi kerja khusus bagi kuasa pengguna anggaran, pejabat pembuat komitmen, dan pejabat penandatangan surat perintah membayar; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Standar Kompetensi Kerja Khusus bagi Kuasa Pengguna Anggaran, Pejabat Pembuat Komitmen, dan Pejabat Penandatangan Surat Perintah Membayar; Mengingat : Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG STANDAR KOMPETENSI KERJA KHUSUS BAGI KUASA PENGGUNA ANGGARAN, PEJABAT PEMBUAT KOMITM EN, DAN PEJABAT PENANDATANGAN SURAT PERINTAH MEMBAYAR . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Standar Kompetensi Kerja Khusus yang selanjutnya disingkat SK3 adalah standar kompetensi kerja yang dikembangkan dan digunakan oleh organisas i untuk memenuhi tujuan internal organisasinya sendiri dan/atau untuk memenuhi kebutuhan organisasi lain yang memiliki ikatan kerja sama dengan organisasi yang bersangkutan atau organisasi lain yang memerlukan. 2. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan www.peraturan.go.id 2018, No.660 -3- tahunan pemerintahan negara yang disetujui oleh dewan perwakilan rakyat. 3. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran kementerian negara/lembaga. 4. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada kementerian negara/lembaga yang bersangkutan. 5. Pejabat Pembuat Komitmen yan g selanjutnya disingkat PPK adalah pejabat yang diberi kewenangan oleh PA/KPA untuk mengambil keputusan dan/atau melakukan tindakan yang dapat mengakibatkan pengeluaran anggaran belanja negara. 6. Pejabat Penandatangan Surat Perintah Membayar yang selanjutnya disingkat PPSPM adalah pejabat yang diberi kewenangan oleh PA/KPA untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pembayaran. 7. Satuan Kerja adalah unit organisasi lini kementerian/lembaga pemerintah nonkementerian atau unit or ganisasi pemerintah daerah yang melaksanakan kegiatan kementerian negara/lembaga pemerintah nonkementerian dan memiliki kewenangan dan tanggung",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kegiatan kementerian negara/lembaga pemerintah nonkementerian dan memiliki kewenangan dan tanggung jawab penggunaan anggaran. 8. Kompetensi adalah pengetahuan, keterampilan, dan sikap/perilaku yang harus dipenuhi o leh pegawai negeri sipil, prajurit tentara nasional indonesia, dan anggota kepolisian negara republik indonesia untuk menjalankan fungsi dan tugas jabatan secara efisien dan efektif sesuai dengan standar yang ditetapkan. 9. Unit Kompetensi adalah standar komp etensi untuk satu pekerjaan atau satuan tugas tertentu yang diakui, dapat diukur, dan diobservasi. www.peraturan.go.id 2018, No.660 -4- Pasal 2 (1) SK3 dalam Peraturan Menteri ini terdiri atas Unit Kompetensi yang harus dimiliki oleh: a. KPA; b. PPK; dan c. PPSPM, pada Satuan Kerja pengelola APBN. (2) SK3 bagi KPA, PPK, dan PPSPM sebagaimana dimaksud pada ayat (1) berlaku secara nasional. Pasal 3 SK3 bagi KPA, PPK, dan PPSPM disusun untuk: a. menjadi acuan dalam penyelenggaraan: 1. pendidikan dan pelatihan di bidang perbendaharaan bagi KPA, PPK, dan PPSPM; dan 2. penilaian Kompetensi di bidang perbendaharaan bagi PPK dan PPSPM. b. meningkatkan Kompetensi bagi KPA, PPK, dan PPSPM melalui peningkatan pengetahuan, keterampilan , dan sikap KPA, PPK, dan PPSPM pada Satuan Kerja pengelola APBN sesuai dengan standar kompetens i yang dipersyaratkan; dan c. mewujudkan KPA, PPK, dan PPSPM pada Satuan Kerja pengelola APBN yang profesional dan kompeten. Pasal 4 Unit Kompetensi bagi KPA sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a terdiri atas: a. menetapkan target keuangan tingka t Satuan Kerja; b. melakukan monitoring dan evaluasi perjanjian/kontrak pengadaan barang/jasa; c. menyusun sistem pengawasan dan pengendalian proses penyelesaian tagihan atas beban APBN; d. merumuskan kebijakan pembayaran atas beban APBN; e. merumuskan standar operas ional pelaksanaan pengadaan barang/jasa; www.peraturan.go.id 2018, No.660 -5- f. memberikan supervisi dalam pelaksanaan kegiatan dan penarikan dana; g. memberikan konsultasi dalam pelaksanaan kegiatan dan penarikan dana; h. menyusun laporan kinerja Satuan Kerja; i. melakukan monitoring dan evaluasi kiner ja; j. menyelenggarakan akuntansi keuangan; dan k. memantau pelaksanaan akuntansi keuangan. Pasal 5 (1) Unit Kompetensi bagi PPK sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b terdiri atas : a. Unit Kompetensi pengadaan barang/jasa pemerintah ; dan b. Unit Kompetens i lainnya. (2) Unit Kompetensi pengadaan barang/jasa pemerintah sebagaimana dimaksud pada ayat (1) huruf a mengacu pada ketentuan mengenai standar kompetensi kerja nasional indonesia kategori jasa profesional, ilmiah dan teknis lainnya bidang pengadaan barang /jasa. (3) Unit Kompetensi lainnya sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. menyusun rencana pelaksanaan kegiatan dan rencana penarikan dana; b. menyampaikan perjanjian/kontrak yang dilakukan kepada kuasa bendahara umum negara ; c. menguji dokumen bu kti mengenai hak tagih kepada negara; dan d. menerbitkan surat permintaan pembayaran. Pasal 6 Unit Kompetensi PPSPM sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf c terdiri atas: a. menguji dokumen permintaan pembayaran; b. membebankan tagihan pada ma ta anggaran yang tersedia; dan c. menerbitkan surat perintah membayar. www.peraturan.go.id 2018, No.660 -6- Pasal 7 Ketentuan lebih lanjut mengenai tata cara penyelenggaraan pendidikan dan pelatihan serta penilaian Kompetensi sebagaimana dimaksud dalam Pasal 3 huruf a diatur dalam Peraturan Men teri Keuangan. Pasal 8 SK3 bagi KPA, PPK, dan PPSPM",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "teri Keuangan. Pasal 8 SK3 bagi KPA, PPK, dan PPSPM diuraikan secara terperinci sebagaimana tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundan gkan. www.peraturan.go.id 2018, No.660 -7- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Mei 2018 MENTERI KEUANGAN REPUBLIK INDONESI A, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 18 Mei 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.660 -8- www.peraturan.go.id 2018, No.660 -9- www.peraturan.go.id 2018, No.660 -10- www.peraturan.go.id 2018, No.660 -11- www.peraturan.go.id 2018, No.660 -12- www.peraturan.go.id 2018, No.660 -13- www.peraturan.go.id 2018, No.660 -14- www.peraturan.go.id 2018, No.660 -15- www.peraturan.go.id 2018, No.660 -16- www.peraturan.go.id 2018, No.660 -17- www.peraturan.go.id 2018, No.660 -18- www.peraturan.go.id 2018, No.660 -19- www.peraturan.go.id 2018, No.660 -20- www.peraturan.go.id 2018, No.660 -21- www.peraturan.go.id 2018, No.660 -22- www.peraturan.go.id 2018, No.660 -23- www.peraturan.go.id 2018, No.660 -24- www.peraturan.go.id 2018, No.660 -25- www.peraturan.go.id 2018, No.660 -26- www.peraturan.go.id 2018, No.660 -27- www.peraturan.go.id 2018, No.660 -28- www.peraturan.go.id 2018, No.660 -29- www.peraturan.go.id 2018, No.660 -30- www.peraturan.go.id 2018, No.660 -31- www.peraturan.go.id 2018, No.660 -32- www.peraturan.go.id 2018, No.660 -33- www.peraturan.go.id 2018, No.660 -34- www.peraturan.go.id 2018, No.660 -35- www.peraturan.go.id 2018, No.660 -36- www.peraturan.go.id 2018, No.660 -37- www.peraturan.go.id 2018, No.660 -38- www.peraturan.go.id 2018, No.660 -39- www.peraturan.go.id 2018, No.660 -40- www.peraturan.go.id 2018, No.660 -41- www.peraturan.go.id 2018, No.660 -42- www.peraturan.go.id 2018, No.660 -43- www.peraturan.go.id 2018, No.660 -44- www.peraturan.go.id 2018, No.660 -45- www.peraturan.go.id 2018, No.660 -46- www.peraturan.go.id 2018, No.660 -47- www.peraturan.go.id 2018, No.660 -48- www.peraturan.go.id 2018, No.660 -49- www.peraturan.go.id 2018, No.660 -50- www.peraturan.go.id 2018, No.660 -51- www.peraturan.go.id 2018, No.660 -52- www.peraturan.go.id 2018, No.660 -53- www.peraturan.go.id 2018, No.660 -54- www.peraturan.go.id 2018, No.660 -55- www.peraturan.go.id 2018, No.660 -56- www.peraturan.go.id 2018, No.660 -57- www.peraturan.go.id 2018, No.660 -58- www.peraturan.go.id 2018, No.660 -59- www.peraturan.go.id 2018, No.660 -60- www.peraturan.go.id 2018, No.660 -61- www.peraturan.go.id 2018, No.660 -62- www.peraturan.go.id 2018, No.660 -63- www.peraturan.go.id 2018, No.660 -64- www.peraturan.go.id 2018, No.660 -65- www.peraturan.go.id 2018, No.660 -66- www.peraturan.go.id 2018, No.660 -67- www.peraturan.go.id 2018, No.660 -68- www.peraturan.go.id 2018, No.660 -69- www.peraturan.go.id 2018, No.660 -70- www.peraturan.go.id 2018, No.660 -71- www.peraturan.go.id 2018, No.660 -72- www.peraturan.go.id 2018, No.660 -73- www.peraturan.go.id 2018, No.660 -74- www.peraturan.go.id 2018, No.660 -75- www.peraturan.go.id 2018, No.660 -76- www.peraturan.go.id 2018, No.660 -77- www.peraturan.go.id 2018, No.660 -78- www.peraturan.go.id 2018, No.660 -79- www.peraturan.go.id 2018, No.660 -80- www.peraturan.go.id 2018, No.660 -81- www.peraturan.go.id 2018, No.660 -82- www.peraturan.go.id 2018, No.660 -83- www.peraturan.go.id 2018, No.660 -84- www.peraturan.go.id 2018, No.660 -85- www.peraturan.go.id 2018, No.660 -86- www.peraturan.go.id 2018, No.660 -87- www.peraturan.go.id 2018, No.660 -88- www.peraturan.go.id 2018, No.660 -89- www.peraturan.go.id 2018, No.660 -90- www.peraturan.go.id 2018, No.660 -91- www.peraturan.go.id 2018, No.660 -92- www.peraturan.go.id 2018, No.660 -93- www.peraturan.go.id 2018, No.660 -94- www.peraturan.go.id 2018, No.660 -95- www.peraturan.go.id 2018, No.660 -96- www.peraturan.go.id 2018, No.660 -97- www.peraturan.go.id 2018, No.660 -98- www.peraturan.go.id 2018, No.660 -99- www.peraturan.go.id 2018, No.660 -100- www.peraturan.go.id 2018, No.660 -101- www.peraturan.go.id 2018, No.660 -102- www.peraturan.go.id 2018, No.660 -103- www.peraturan.go.id 2018, No.660 -104- www.peraturan.go.id 2018, No.660 -105- www.peraturan.go.id 2018, No.660 -106- www.peraturan.go.id 2018, No.660 -107- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "-105- www.peraturan.go.id 2018, No.660 -106- www.peraturan.go.id 2018, No.660 -107- www.peraturan.go.id 2018, No.660 -108- www.peraturan.go.id 2018, No.660 -109- www.peraturan.go.id 2018, No.660 -110- www.peraturan.go.id 2018, No.660 -111- www.peraturan.go.id 2018, No.660 -112- www.peraturan.go.id 2018, No.660 -113- www.peraturan.go.id 2018, No.660 -114- www.peraturan.go.id 2018, No.660 -115- www.peraturan.go.id 2018, No.660 -116- www.peraturan.go.id 2018, No.660 -117- www.peraturan.go.id 2018, No.660 -118- www.peraturan.go.id 2018, No.660 -119- www.peraturan.go.id 2018, No.660 -120- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}