{
  "source": "downloaded_pdfs/bn662-2010.pdf",
  "processed_date": "2025-04-24T17:29:18.995871",
  "document_info": {
    "title": "bn662-2010.doc"
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 250/PMK.05/2010 TENTANG TATA CARA PENCAIRAN ANGGARAN PENDAPATAN DAN BELANJA NEGARA ATAS BEBAN BAGIAN ANGGARAN BENDAHARA UMUM NEGARA PADA KANTOR PELAYANAN PERBENDAHARAAN NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDOENSIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 5 ayat (2) Peraturan Menteri Keuangan Nomor 134/PMK.06/2005 tentang Pedoman Pembayaran Dalam Pelaksanaan Anggaran Pendapatan dan Belanja Negara, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Pencairan Anggaran Pendapatan dan Belanja Negara Atas Beban Bagian Anggaran Bendahara Umum Negara Pada Kantor Pelayanan Perbendaharaan Negara; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Nomor 47 Tahun 2003, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); 5. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 4212), sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 53 Tahun 2010; www.djpp.depkumham.go.id 6. Keputusan Presiden Nomor 56/P Tahun 2010; 7. Keputusan Menteri Keuangan Nomor 67 Tahun 1990 tentang Penulisan Angka Rupiah Dalam Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 8. Peraturan Menteri Keuangan Nomor 134/PMK.06/2005 tentang Pedoman Pembayaran Dalam Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 9. Peraturan Menteri Keuangan Nomor 207/PMK.05/2008 tentang Tata Cara Penarikan Pinjaman Dan/Atau Hibah Luar Negeri Yang Diteruspinjamkan Kepada Badan Usaha Milik Negara/Pemerintah Daerah; 10. Peraturan Menteri Keuangan Nomor 169/PMK.05/2009 tentang Pedoman Pelaksanaan Penerimaan dan Pengeluaran Negara Pada Akhir Tahun Anggaran; 11. Peraturan Menteri Keuangan Nomor 08/PMK.05/2010 tentang Tata Cara Penyusunan Laporan Keuangan Konsolidasian Bendahara Umum Negara; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENCAIRAN ANGGARAN PENDAPATAN DAN BELANJA NEGARA ATAS BEBAN BAGIAN ANGGARAN BENDAHARA UMUM NEGARA PADA KANTOR PELAYANAN PERBENDAHARAAN NEGARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Keuangan ini, yang dimaksud dengan: 1. Anggaran Pendapatan dan Belanja Negara, yang selanjutnya disingkat APBN, adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 2. Bendahara Umum Negara, yang selanjutnya disingkat BUN, adalah Menteri Keuangan. 3. Kuasa BUN Pusat adalah Direktur Jenderal Perbendaharaan. www.djpp.depkumham.go.id 4. Kuasa BUN di daerah adalah Kepala Kantor Pelayanan Perbendaharaan Negara. 5. Anggaran Pembiayaan dan Perhitungan adalah dana APBN yang dialokasikan kepada Menteri Keuangan selaku BUN sebagai PA selain yang dialokasikan untuk Kementerian Negara/Lembaga, yang dalam pelaksanaannya dapat diserahkan kepada Kementerian Negara/Lembaga/Pihak Lain sebagai Kuasa PA. 6. Bagian Anggaran Bendahara Umum Negara adalah bagian anggaran yang mengelola Anggaran Pembiayaan dan Perhitungan yang berada dalam kewenangan Menteri Keuangan selaku BUN. 7. Kas Negara adalah tempat penyimpanan uang negara yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BUN. 7. Kas Negara adalah tempat penyimpanan uang negara yang ditentukan oleh Menteri Keuangan selaku BUN untuk menampung seluruh penerimaan negara dan membayar seluruh pengeluaran negara. 8. Kantor Pelayanan Perbendaharaan Negara, yang selanjutnya disingkat KPPN, adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang berada di bawah dan bertanggung jawab langsung kepada Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan, yang memperoleh kewenangan sebagai Kuasa BUN. 9. Pengguna Anggaran, yang selanjutnya disingkat PA, adalah pejabat yang berwenang dan bertanggung jawab atas penggunaan anggaran pada Kementerian Negara/Lembaga yang bersangkutan. 10. Kuasa Pengguna Anggaran, yang selanjutnya disebut Kuasa PA, adalah pejabat yang memperoleh kewenangan dan tanggung jawab dari PA untuk menggunakan anggaran yang dikuasakan kepadanya. 11. Pejabat Pembuat Komitmen adalah pejabat yang diberi kewenangan oleh PA/Kuasa PA untuk mengambil keputusan dan/atau tindakan yang dapat mengakibatkan pengeluaran atas beban belanja negara. 12. Pejabat Penandatangan Surat Perintah Membayar, yang selanjutnya disebut Pejabat Penandatangan SPM, adalah pejabat yang diberi kewenangan oleh PA/Kuasa PA untuk melakukan pengujian atas Surat Permintaan Pembayaran dan menerbitkan Surat Perintah Membayar. 13. Bendahara Pengeluaran adalah orang yang ditunjuk untuk menerima, menyimpan, membayarkan, menatausahakan, dan mempertanggungjawabkan uang untuk keperluan belanja negara dalam rangka pelaksanaan APBN pada Kantor/Satuan Kerja Kementerian Negara/Lembaga. www.djpp.depkumham.go.id 14. Daftar Isian Pelaksanaan Anggaran, yang selanjutnya disingkat DIPA, adalah dokumen pelaksanaan anggaran yang disusun oleh Menteri/Pimpinan Lembaga selaku PA dan disahkan oleh Menteri Keuangan selaku BUN. 15. Surat Keputusan Persetujuan Pembayaran Pengembalian Penerimaan, yang selanjutnya disebut SKP4, adalah jenis dokumen pelaksanaan anggaran yang dipersamakan dengan DIPA yang diterbitkan oleh Direktur Jenderal Perbendaharaan/pejabat yang ditunjuk yang berfungsi sebagai dasar pembayaran pengembalian atas penerimaan negara yang disetorkan ke rekening milik BUN yang dikelola oleh Kantor Pusat Direktorat Jenderal Perbendaharaan atau jenis dokumen pelaksanaan anggaran yang dipersamakan dengan DIPA yang diterbitkan oleh Kepala KPPN yang berfungsi sebagai dasar pembayaran pengembalian atas penerimaan negara yang disetorkan ke rekening milik BUN yang dikelola oleh KPPN. 16. Surat Keterangan Telah Dibukukan, yang selanjutnya disebut SKTB, adalah surat keterangan yang diterbitkan oleh Unit Verifikasi dan Akuntansi Direktorat Pengelolaan Kas Negara atau Seksi Verifikasi dan Akuntansi KPPN atas penerimaan negara yang telah dibukukan berdasarkan sistem akuntansi pemerintahan. 17. Surat Permintaan Pembayaran, yang selanjutnya disingkat SPP, adalah dokumen yang diterbitkan/digunakan oleh PA/Kuasa PA/Pejabat Pembuat Komitmen sebagai dasar penerbitan SPM. 18. Surat Perintah Membayar, yang selanjutnya disingkat SPM, adalah dokumen yang diterbitkan/digunakan oleh PA/Kuasa PA/Pejabat Penandatangan SPM untuk mencairkan alokasi dana yang sumber dananya dari DIPA atau dokumen lain yang dipersamakan. 19. Surat Perintah Membayar Langsung, yang selanjutnya disebut SPM-LS, adalah dokumen yang diterbitkan/digunakan oleh PA/Kuasa PA/Pejabat Penandatangan SPM untuk mencairkan alokasi dana yang sumber dananya dari DIPA atau dokumen lain yang dipersamakan kepada pihak ketiga dan/atau Bendahara Pengeluaran. 20. Surat Perintah Pencairan Dana, yang selanjutnya disebut SP2D, adalah surat perintah yang diterbitkan oleh KPPN selaku Kuasa BUN untuk pelaksanaan pengeluaran atas beban APBN berdasarkan SPM. 21. Surat Pernyataan Telah Diverifikasi adalah pernyataan yang diterbitkan/dibuat oleh Kuasa PA yang menyatakan bahwa penyaluran Subsidi ( Public Service Obligation ) telah diverikasi. www.djpp.depkumham.go.id 22. Surat Pernyataan Tanggung Jawab Mutlak, yang selanjutnya disingkat SPTJM, adalah pernyataan yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tanggung Jawab Mutlak, yang selanjutnya disingkat SPTJM, adalah pernyataan yang diterbitkan/dibuat oleh Kuasa PA yang memuat jaminan atau pernyataan bahwa seluruh pengeluaran telah dihitung dengan benar dan disertai kesanggupan untuk mengembalikan kepada negara apabila terdapat kelebihan pembayaran. 23. Surat Pernyataan Tanggung Jawab Belanja, yang selanjutnya disebut SPTB, adalah pernyataan tanggung jawab belanja yang diterbitkan/dibuat oleh Kuasa PA/Pejabat Pembuat Komitmen atas transaksi belanja negara. 24. Surat Pernyataan Tanggung Jawab Pengeluaran Pembiayaan, yang selanjutnya disebut SPTPP, adalah pernyataan tanggung jawab pengeluaran pembiayaan yang diterbitkan/dibuat oleh Kuasa PA/Pejabat Pembuat Komitmen atas transaksi pengeluaran pembiayaan. 25. Surat Pernyataan Tanggung Jawab Pengeluaran Pembiayaan Investasi Pemerintah, yang selanjutnya disebut SPTPP-IP, adalah pernyataan tanggung jawab penyaluran dana yang diterbitkan/dibuat oleh Kuasa PA/Pejabat Pembuat Komitmen atas transaksi pengeluaran investasi pemerintah. 26. Tanggal Valuta (value date ) adalah tanggal pada saat terjadinya aliran dana keluar/masuk dari Kas Negara, yang menjadi dasar pengakuan realisasi pembayaran/pengakuan utang. BAB II PRINSIP DASAR PELAKSANAAN Pasal 2 (1) Tahun anggaran berlaku sebagaimana ditetapkan oleh Undang-undang mengenai APBN. (2) DIPA berlaku sebagai dasar pelaksanaan pengeluaran negara atas beban APBN untuk tahun anggaran berkenaan. (3) Jumlah dana yang dimuat dalam DIPA merupakan batas tertinggi dan tidak dapat dilampaui dalam pelaksanaan pengeluaran negara. (4) KPPN dapat melakukan pembayaran pengeluaran negara atas utang luar negeri dan utang dalam negeri yang melampaui pagu DIPA, sebelum ditetapkannya revisi DIPA. www.djpp.depkumham.go.id (5) Pembayaran pengeluaran negara dilakukan dengan menggunakan mata uang Rupiah dan ditulis dalam angka Rupiah penuh tanpa angka sen dibelakang koma. (6) Pembayaran pengeluaran negara yang dilakukan dengan menggunakan valuta asing ditulis dalam angka valuta asing sesuai ketentuan transaksi pembayaran internasional. (7) Pengembalian penerimaan negara yang terjadi pada periode/tahun anggaran berjalan dibukukan sebagai pengurang penerimaan yang bersangkutan. (8) Pengembalian penerimaan negara yang terjadi pada periode/tahun anggaran sebelumnya dibukukan sebagai pengurang ekuitas dana lancar. BAB III RUANG LINGKUP Pasal 3 Pengeluaran negara atas beban Bagian Anggaran Bendahara Umum Negara yang diatur dalam Peraturan Menteri Keuangan ini terdiri atas: a. Belanja Subsidi/PSO; b. Belanja Hibah; c. Belanja Transfer kepada Pemerintah Daerah; d. Pembayaran Pokok, Bunga, dan Kewajiban Lainnya Utang Dalam Negeri; e. Pembayaran Pokok, Bunga, dan Kewajiban Lainnya Utang Luar Negeri; f. Penyertaan Modal Negara; g. Pembayaran Jasa Bank Dalam Rangka Penatausahaan Penerusan Pinjaman Luar Negeri; h. Pembayaran Penjaminan Pemerintah; i. Pengeluaran Kerjasama Internasional; j. Pengeluaran Perjanjian Hukum Internasional; k. Pemberian Pinjaman Pemerintah; l. Penerusan Pinjaman; www.djpp.depkumham.go.id m. Penerusan Hibah; n. Investasi Pemerintah; o. Pembayaran Dalam Rangka Pengembalian Penerimaan Negara; p. Pembayaran Dalam Rangka Pengembalian Dana Rekening Khusus; dan q. Pengeluaran lainnya selain sebagaimana dimaksud pada huruf a sampai dengan huruf p. Pasal 4 Kegiatan pencairan dana APBN atas beban Bagian Anggaran Bendahara Umum Negara meliputi: a. penerbitan surat keputusan penunjukan Pejabat Pembuat Komitmen, Pejabat Penandatangan SPM, dan Bendahara Pengeluaran; b. penerbitan SPP; c. penerbitan SPM; dan d. penerbitan SP2D. Pasal 5 Tata cara pencairan APBN atas beban Bagian Anggaran Bendahara Umum Negara untuk penerusan pinjaman sebagaimana dimaksud dalam Pasal 3 huruf l dilaksanakan berdasarkan Peraturan Menteri Keuangan yang mengatur mengenai tata cara penarikan pinjaman dan/atau hibah luar negeri yang diteruspinjamkan kepada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "cara penarikan pinjaman dan/atau hibah luar negeri yang diteruspinjamkan kepada Badan Usaha Milik Negara/Pemerintah Daerah. BAB IV PENERBITAN SURAT KEPUTUSAN PENUNJUKAN PEJABAT PEMBUAT KOMITMEN, PEJABAT PENANDATANGAN SPM, DAN BENDAHARA PENGELUARAN Pasal 6 (1) Kuasa PA menerbitkan surat keputusan penunjukan pejabat yang ditunjuk sebagai: a. Pejabat Pembuat Komitmen; dan b. Pejabat Penandatangan SPM. (2) Dalam hal diperlukan, Kuasa PA dapat menunjuk Bendahara Pengeluaran dengan menerbitkan surat keputusan. www.djpp.depkumham.go.id (3) Pejabat sebagaimana dimaksud pada ayat (1) huruf a dan huruf b, dan ayat (2) tidak boleh saling merangkap. (4) Dalam hal tidak memungkinkan pemisahan fungsi sebagaimana dimaksud pada ayat (1) huruf a dan huruf b, maka Kuasa PA dapat merangkap jabatan sebagai Pejabat Pembuat Komitmen atau Pejabat Penandatangan SPM . Pasal 7 (1) Tembusan surat keputusan penunjukan pejabat sebagaimana dimaksud dalam Pasal 6 ayat (1), ayat (2) dan spesimen tanda tangan dan paraf untuk Kuasa PA, Pejabat Pembuat Komitmen, Pejabat Penandatangan SPM, dan Bendahara Pengeluaran serta cap dinas kantor/satuan kerja disampaikan kepada Kepala KPPN selaku Kuasa BUN di daerah. (2) Dalam hal tidak terdapat penggantian Kuasa PA, Pejabat Pembuat Komitmen, Pejabat Penandatangan SPM, dan Bendahara Pengeluaran pada tahun anggaran berikutnya, Kuasa PA cukup menyampaikan surat pemberitahuan tertulis kepada Kepala KPPN selaku Kuasa BUN di daerah. BAB V PENERBITAN SURAT PERMINTAAN PEMBAYARAN Pasal 8 (1) Pejabat Pembuat Komitmen melakukan perhitungan terhadap setiap pengeluaran negara dan meneliti dokumen tagihan dan/atau yang disetarakan yang diajukan oleh pihak ketiga. (2) Dalam rangka pencairan dana APBN, Pejabat Pembuat Komitmen membuat SPP sebagai dasar penerbitan SPM-LS dengan dilampiri dokumen tagihan dan/atau yang disetarakan sesuai dengan peraturan perundang-undangan. Pasal 9 SPP dan dokumen tagihan dan/atau yang disetarakan sebagaimana dimaksud dalam Pasal 8 ayat (2) disampaikan oleh Pejabat Pembuat Komitmen kepada Pejabat Penandatangan SPM. www.djpp.depkumham.go.id BAB VI PENERBITAN SURAT PERINTAH MEMBAYAR Pasal 10 (1) Berdasarkan SPP yang diajukan oleh Pejabat Pembuat Komitmen, Pejabat Penandatangan SPM melakukan pengujian sebagai berikut: a. pemeriksaan keabsahan DIPA dan ketersediaan pagu dana dalam DIPA atau SKP4; b. pihak yang berhak menerima pembayaran; c. nilai tagihan yang harus dibayar; d. pemeriksaan kelengkapan dokumen tagihan dan/atau yang disetarakan; e. memperhitungkan pajak-pajak dan kewajiban kepada negara yang timbul sesuai dengan peraturan perundang-undangan; dan f. mencocokkan tanda tangan Pejabat Pembuat Komitmen dengan spesimen yang diterima. (2) Berdasarkan pengujian sebagaimana dimaksud pada ayat (1), Pejabat Penandatangan SPM membuat, menandatangani, dan menyampaikan SPM-LS kepada Kepala KPPN selaku Kuasa BUN di daerah dengan dilampiri dokumen tagihan pembayaran sebagai berikut: a. Belanja Subsidi/PSO, dilampiri SPTB, SPTJM, dan Surat Pernyataan Telah Diverifikasi; b. Belanja Hibah, dilampiri SPTB; c. Belanja Transfer kepada Pemerintah Daerah, dilampiri SPTB dan Daftar Nama Penerima Dana yang paling kurang memuat nama penerima, nomor rekening, nama rekening, nama bank, dan uraian pembayaran; d. Pembayaran Pokok, Bunga, dan Kewajiban Lainnya Utang Dalam Negeri, dilampiri Daftar Rincian Pembayaran yang berisi nilai nominal pokok, bunga, dan biaya utang dalam negeri dan informasi lainnya yang diperlukan; e. Pembayaran Pokok, Bunga, dan Kewajiban Lainnya Utang Luar Negeri, dilampiri Daftar Rincian Pembayaran yang berisi nilai nominal pokok, bunga, dan biaya utang luar negeri sesuai dengan mata uang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bunga, dan biaya utang luar negeri sesuai dengan mata uang yang ditetapkan dan informasi lainnya yang diperlukan; f. Penyertaan Modal Negara, dilampiri SPTPP; g. Pembayaran Jasa Bank Dalam Rangka Penatausahaan Penerusan Pinjaman Luar Negeri, dilampiri SPTB; www.djpp.depkumham.go.id h. Pembayaran Penjaminan Pemerintah, dilampiri SPTPP; i. Pengeluaran Kerjasama Internasional, dilampiri SPTB; j. Pengeluaran Perjanjian Hukum Internasional, dilampiri SPTB; k. Pemberian Pinjaman Pemerintah, dilampiri SPTPP; l. Penerusan Hibah, dilampiri SPTB; m. Invetasi Pemerintah, dilampiri SPTPP-IP; atau n. Pengeluaran lainnya selain sebagaimana dimaksud pada huruf a sampai dengan huruf m, dilampiri SPTB atau SPTPP. (3) Berdasarkan pengujian sebagaimana dimaksud pada ayat (1), Pejabat Penandatangan SPM membuat, menandatangani, dan menyampaikan SPM-LS kepada Kepala KPPN selaku Kuasa BUN di daerah dengan dilampiri dokumen tagihan pembayaran sebagai berikut: a. Pembayaran Dalam Rangka Pengembalian Penerimaan Negara, dilampiri SKP4, SKTB, dan SPTB; atau b. Pembayaran Dalam Rangka Pengembalian Dana Rekening Khusus, dilampiri SKP4, SKTB, dan SPTB. (4) Dalam hal terdapat kewajiban pembayaran kepada negara berupa pajak dan/atau bukan pajak, penyampaian SPM sebagaimana dimaksud pada ayat (2) dan ayat (3) dilampiri: a. Faktur Pajak; b. Surat Setoran Pajak (SSP); c. Surat Setoran Bukan Pajak (SSBP); d. Surat Setoran Pabean, Cukai, dan Pajak (SSPCP); dan/atau e. Surat Setoran yang dipersamakan. (5) Dalam hal SPP yang diajukan tidak sesuai dengan persyaratan sebagaimana dimaksud pada ayat (1), Pejabat Penandatangan SPM mengembalikan SPP dan dokumen tagihan dan/atau yang disetarakan kepada Pejabat Pembuat Komitmen untuk diperbaiki dan/atau dilengkapi. (6) SPM sebagaimana dimaksud pada ayat (2) dan ayat (3) dibuat dalam rangkap 3 (tiga), dengan ketentuan: a. SPM lembar ke-1 dilampiri dokumen tagihan pembayaran sebagaimana dimaksud pada ayat (2) dan ayat (3) beserta Arsip Data Komputer SPM, disampaikan kepada Kepala KPPN selaku Kuasa BUN di daerah; www.djpp.depkumham.go.id b. SPM lembar ke-2 tanpa lampiran disampaikan kepada Kepala KPPN selaku Kuasa BUN di daerah; dan c. SPM lembar ke-3 sebagai pertinggal Pejabat Penandatangan SPM. (7) SPM untuk pembayaran kewajiban utang dalam negeri disampaikan kepada Kepala KPPN selaku Kuasa BUN di daerah paling lambat 1 (satu) hari kerja sebelum tanggal valuta. (8) SPM untuk pembayaran kewajiban utang luar negeri disampaikan kepada Kepala KPPN selaku Kuasa BUN di daerah paling lambat 4 (empat) hari kerja sebelum tanggal valuta. (9) SPM Dana Alokasi Umum disampaikan kepada Kepala KPPN selaku Kuasa BUN di daerah paling lambat 5 (lima) hari kerja sebelum awal hari kerja bulan berikutnya. Pasal 11 (1) SPTB sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf a, huruf b, huruf c, huruf g, huruf i, huruf j, huruf l, huruf n, dan ayat (3) huruf a dan huruf b dibuat sesuai format sebagaimana tercantum dalam Lampiran I yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. (2) SPTPP sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf f, huruf h, huruf k, dan huruf n dibuat sesuai format sebagaimana tercantum dalam Lampiran II yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. (3) SPTPP-IP sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf m dibuat sesuai format sebagaimana tercantum dalam Lampiran III yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. (4) SPTJM sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "terpisahkan dari Peraturan Menteri Keuangan ini. (4) SPTJM sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf a dibuat sesuai format sebagaimana tercantum dalam Lampiran IV yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. (5) Surat Pernyataan Telah Diverifikasi sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf a dibuat sesuai format sebagaimana tercantum dalam Lampiran V yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. (6) SKP4 sebagaimana dimaksud dalam Pasal 10 ayat (3) huruf a dan huruf b dibuat sesuai format sebagaimana tercantum dalam Lampiran VI yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. www.djpp.depkumham.go.id (7) SKTB sebagaimana dimaksud dalam Pasal 10 ayat (3) huruf a dan huruf b dibuat sesuai format sebagaimana tercantum dalam Lampiran VII.a dan Lampiran VII.b yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. BAB VI I PENERBITAN SURAT PERINTAH PENCAIRAN DANA Pasal 12 (1) KPPN melakukan pengujian atas SPM beserta dokumen tagihan pembayaran sebagai lampiran SPM. (2) Pengujian sebagaimana dimaksud pada ayat (1) terdiri atas: a. pengujian yang bersifat substantif; dan b. pengujian yang bersifat formal. (3) Pengujian substantif sebagaimana dimaksud pada ayat (2) huruf a adalah sebagai berikut: a. menguji kebenaran perhitungan tagihan yang tercantum dalam SPM; b. menguji ketersediaan dana dalam DIPA yang ditunjuk dalam SPM tersebut; c. menguji kelengkapan dokumen tagihan pembayaran sebagai lampiran SPM; dan d. menguji kecocokan angka antara nilai potongan pada SPM dengan Faktur Pajak, SSP, SSBP, SSPCP, dan/atau surat setoran yang dipersamakan. (4) Pengujian formal sebagaimana dimaksud pada ayat (2) huruf b adalah sebagai berikut: a. mencocokkan tandatangan Pejabat Penandatangan SPM dengan spesimen yang diterima; b. memeriksa cara penulisan/pengisian jumlah uang dalam angka dan huruf pada SPM dan lampiran SPM, termasuk tidak boleh terdapat cacat dalam penulisan; dan c. memeriksa kebenaran dalam penulisan isian SPM (selain jumlah uang) dan isian lampiran SPM, termasuk tidak boleh terdapat cacat dalam penulisan. Pasal 13 (1) Berdasarkan hasil pengujian SPM sebagaimana dimaksud dalam Pasal 12, KPPN menindaklanjuti dengan: a. menerbitkan SP2D, apabila SPM yang diajukan telah memenuhi persyaratan sebagaimana dimaksud dalam Pasal 12 ayat (3) dan ayat (4). www.djpp.depkumham.go.id b. mengembalikan SPM kepada Pejabat Penandatangan SPM, apabila SPM yang diajukan tidak memenuhi persyaratan sebagaimana dimaksud dalam Pasal 12 ayat (3) dan ayat (4). (2) Pengembalian SPM sebagaimana dimaksud pada ayat (1) huruf b dilakukan paling lambat 1 (satu) hari kerja sejak diterimanya SPM. Pasal 14 (1) KPPN melakukan pencairan dana APBN atas beban Kas Negara dengan menerbitkan SP2D kepada pihak penerima dana. (2) SP2D Dana Alokasi Umum diterbitkan 1 (satu) hari kerja sebelum awal hari kerja bulan berikutnya untuk bulan Februari sampai dengan bulan Desember. (3) Untuk penyaluran Dana Alokasi Umum bulan Januari, SP2D diterbitkan tertanggal pada awal hari kerja bulan Januari. (4) SP2D untuk Pembayaran Kewajiban Utang Dalam Negeri dan Pembayaran Kewajiban Utang Luar Negeri diterbitkan sesuai dengan tanggal valuta . (5) Penerbitan SP2D selain sebagaimana dimaksud pada ayat (2), ayat (3), dan ayat (4) dilaksanakan sesuai peraturan perundang-undangan. (6) SP2D ditandatangani BUN/Kuasa BUN/pejabat yang ditunjuk. (7) SP2D diterbitkan dalam rangkap 3 (tiga) dan dibubuhi cap timbul KPPN yang disampaikan: a. lembar",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(tiga) dan dibubuhi cap timbul KPPN yang disampaikan: a. lembar ke-1: Kepada Bank Indonesia atau Bank Operasional I. b. lembar ke-2: K epada Pejabat Penandatangan SPM dengan dilampiri SPM lembar ke-2 yang telah diberi cap “Telah Diterbitkan SP2D Tanggal ............. Nomor ................”. c. lembar ke-3: Sebagai pertinggal KPPN dilengkapi SPM lembar ke-1 setelah terlebih dahulu diverifikasi oleh Seksi Verifikasi dan Akuntansi. www.djpp.depkumham.go.id Pasal 15 (1) SPM yang telah diterbitkan SP2D dan telah dicairkan tidak dapat dibatalkan. (2) SPM yang telah diterbitkan SP2D hanya dapat dilakukan perbaikan terhadap kesalahan yang bersifat administrasi yang tidak berakibat perubahan jumlah uang pada SPM, yaitu: a. kesalahan pencantuman kode akun; b. kesalahan pencantuman kode fungsi, subfungsi, program, kegiatan, subkegiatan, bagian anggaran; dan/atau c. kesalahan penulisan uraian pengeluaran. (3) Atas kesalahan sebagaimana dimaksud pada ayat (2), Pejabat Penandatangan SPM menyampaikan surat pemberitahuan perbaikan SPM kepada Kepala KPPN selaku Kuasa BUN di daerah. (4) Kepala KPPN selaku Kuasa BUN di daerah berwenang memberitahukan kepada Pejabat Penandatangan SPM apabila ditemukan kesalahan administrasi sebagaimana dimaksud pada ayat (2). Pasal 16 (1) Pengecualian terhadap ketentuan sebagaimana dimaksud dalam Pasal 15 ayat (1) hanya dapat dilakukan terhadap pembatalan atas SPM yang tidak bersifat kas ( non cash transaction ). (2) Pembatalan SPM sebagaimana dimaksud pada ayat (1) dapat dilaksanakan setelah mendapat persetujuan Menteri Keuangan selaku BUN. (3) Pembatalan SPM sebagaimana dimaksud pada ayat (2) dengan menerbitkan keputusan yang ditetapkan oleh Menteri Keuangan selaku PA Bagian Anggaran Bendahara Umum Negara dan/atau pejabat yang ditunjuk selaku Kuasa PA Bagian Anggaran Bendahara Umum Negara. (4) Dalam hal keputusan pembatalan SPM ditetapkan oleh Kuasa PA Bagian Anggaran Bendahara Umum Negara sebagaimana dimaksud pada ayat (3), keputusan tersebut disampaikan kepada Menteri Keuangan selaku BUN c.q. Direktur Jenderal Perbendaharaan selaku Kuasa BUN Pusat. www.djpp.depkumham.go.id Pasal 17 (1) Berdasarkan keputusan sebagaimana dimaksud dalam Pasal 16 ayat (4), Menteri Keuangan selaku BUN c.q. Direktur Jenderal Perbendaharaan selaku Kuasa BUN Pusat dapat membatalkan SP2D yang telah diterbitkan dan telah dicairkan. (2) Pembatalan SP2D sebagaimana dimaksud pada ayat (1) dilakukan dengan menerbitkan Keputusan Menteri Keuangan yang ditetapkan Direktur Jenderal Perbendaharaan atas nama Menteri Keuangan. BAB VIII KETENTUAN LAIN-LAIN Pasal 18 Tata cara pencairan dana APBN atas beban Bagian Anggaran Bendahara Umum Negara yang menurut ketentuan dapat dilakukan melalui mekanisme uang persediaan agar berpedoman pada peraturan perundang-undangan. BAB IX KETENTUAN PENUTUP Pasal 19 Pada saat Peraturan Menteri Keuangan ini mulai berlaku peraturan Menteri Keuangan dan peraturan pelaksanaannya yang mengatur mengenai tata cara pencairan dana APBN atas beban bagian anggaran bendahara umum negara pada KPPN sepanjang tidak bertentangan dengan Peraturan Menteri Keuangan ini, dinyatakan tetap berlaku. Pasal 20 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Desember 2010 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D. W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 27 Desember 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2010 NOMOR 662 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "TAHUN 2010 NOMOR 662 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}