{
  "source": "downloaded_pdfs/bn66-2019.pdf",
  "processed_date": "2025-04-22T19:19:00.642688",
  "document_info": {
    "title": null
  },
  "total_pages": 55,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.66, 2019 LHK. Panas Bumi. Taman Nasional. Taman Hutan Raya. Taman Wisata Alam. Pemanfaatan Jasa. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.4/MENLHK/SETJEN/K UM.1/1/2019 TENTANG PEMANFAATAN JASA LINGKUNGAN PANAS BUMI PADA KAWASAN TAMAN NASIONAL, TAMAN HUTAN RAYA, DAN TAMAN WISATA ALAM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarka n ketentuan Peraturan Pemerintah Nomor 24 Tahun 2018 telah ditetapkan pelayanan perizinan berusaha terintegrasi secara elektronik; b. bahwa berdasarkan ketentuan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.22/ MENLHK/SETJEN/KUM.1/7/2018 telah ditetapkan Norma, Standar, Prosedur, dan Kriteria Pelayanan Perizinan Berusaha Terintegrasi secara Elektronik Lingkup Kementerian Lingkungan Hidup dan Kehutanan; c. bahwa untuk melaksanakan ketentuan Pasal 40 ayat (2) Peraturan Pemerintah Nomor 28 Tahun 2 011 tentang Pengelolaan Kawasan Suaka Alam dan Kawasan Pelestarian Alam, sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 108 Tahun 2015 tentang Perubahan atas Peraturan Pemerintah Nomor 28 Tahun 2011 tentang Pengelolaan Kawasan Suaka Alam dan Kawasan Pelestarian Alam, telah ditetapkan Peraturan www.peraturan.go.id 2019, No.66 -2- Menteri Lingkungan Hidup dan Kehutanan Nomor P.46/Menlhk/Setjen/Kum.1/5/2016 tentang Pemanfaatan Jasa Lingkungan Panas Bumi pada Kawasan Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam; d. bahwa un tuk percepatan dan peningkatan penanaman modal serta berusaha perlu mengganti Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.46/ Menlhk/Setjen/Kum.1/5/2016 tentang Pemanfaatan Jasa Lingkungan Panas Bumi pada Kawasan Taman Nasional, Taman Hutan Ra ya, dan Taman Wisata Alam; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf d, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Pemanfaatan Jasa Lingkungan Panas Bumi pada Kawasan Taman Nasio nal, Taman Hutan Raya, dan Taman Wisata Alam; Mengingat : 1. Undang -Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Rep ublik Indonesia Nomor 4412); 3. Undang -Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik www.peraturan.go.id 2019, No.66 -3- Indonesia Nomor 4725); 4. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindu ngan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 5. Undang -Undang Nomor 18 Tahun 2013 tentang Pencegahan dan Pemberantasan Perusakan Hutan (Lembaran Ne gara Republik Indonesia Tahun 2013 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 5432); 6. Undang -Undang Nomor 21 Tahun 2014 tentang Panas Bumi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 217, Tambahan Lembaran Negara Republik Indon esia Nomor 5585); 7. Undang -Undang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lembaran Negara Republik Indon esia Nomor 5585); 7. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Unda ng- Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 8. Undang -Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 6245); 9. Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara R epublik Indonesia Tahun 2004 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 4453) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 60 Tahun 2009 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2009 www.peraturan.go.id 2019, No.66 -4- Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 5056); 10. Peraturan Pemerintah Nomor 28 Tahun 2011 tentang Pengelolaan Kawasan Suaka Alam dan Kawasan Pelestarian Alam (Lembaran Negara Republi k Indonesia Tahun 2011 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 5217) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 108 Tahun 2015 tentang Perubahan atas Peraturan Pemerintah Nomor 28 Tahun 2011 tentang Pengelolaan Kawasan Suaka Alam dan Kawasan Pelestarian Alam (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 330, Tambahan Lembaran Negara Republik Indonesia Nomor 5798); 11. Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan (Lembaran Negara Republik Indones ia Tahun 2012 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 5285); 12. Peraturan Pemerintah Nomor 12 Tahun 2014 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Kehutanan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 36, Tambahan Lembaran Negara Republik Indonesia Nomor 5506); 13. Peraturan Pemerintah Nomor 24 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi Secara Elektronik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 9 0, Tambahan Lembaran Negara Republik Indonesia Nomor 6215); 14. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 15. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); www.peraturan.go.id 2019, No.66 -5- 16. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.22/MENLHK/SETJEN/KUM.1/7/2018 tentang Norma, Standar, Prosedur dan Kriteria Pelayanan Perizinan Terintegrasi secara Elektronik Lingkup Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 927); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP D AN KEHUTANAN TENTANG PEMANFAATAN JASA LINGKUNGAN PANAS BUMI PADA KAWASAN TAMAN NASIONAL, TAMAN HUTAN RAYA, DAN TAMAN WISATA ALAM. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perizinan Berusaha Terintegrasi Secara Ele ktronik atau Online Single Submission yang selanjutnya disingkat dengan OSS adalah Perizinan Berusaha yang diberikan Menteri kepada Pelaku Usaha melalui sistem elektronik yang terintegrasi. 2. Lembaga Pengelola dan Penyelenggara OSS yang selanjutnya diseb",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terintegrasi. 2. Lembaga Pengelola dan Penyelenggara OSS yang selanjutnya diseb ut Lembaga OSS adalah lembaga pemerintahan non kementerian yang menyelenggarakan urusan pemerintahan di bidang koordinasi penanaman modal. 3. Dokumen Elektronik adalah setiap informasi elektronik yang dibuat, diteruskan, dikirimkan, diterima, atau disimpan dalam bentuk analog, digital, elektromagnetik, optikal, atau sejenisnya, yang dapat dilihat, ditampilkan, dan/atau didengar melalui komputer atau sistem elektronik, termasuk tetapi tidak terbatas pada tulisan, suara, gambar, peta, rancangan, foto atau sej enisnya, huruf, tanda, angka, kode akses, simbol atau perforasi yang memiliki makna atau arti atau dapat dipahami oleh www.peraturan.go.id 2019, No.66 -6- orang yang mampu memahaminya. 4. Komitmen adalah pernyataan Pelaku Usaha untuk memenuhi persyaratan Izin Usaha. 5. Notifikasi adalah pemb eritahuan terkait proses pelaksanaan kegiatan Pelaku Usaha dalam pemenuhan persyaratan atau penyelesaian pemenuhan Komitmen Izin Usaha. 6. Pelaku Usaha adalah nonperseorangan yang melakukan usaha dan atau kegiatan pada bidang tertentu. 7. Taman Nasional a dalah Kawasan Pelestarian Alam yang mempunyai ekosistem asli, dikelola dengan sistem zonasi yang dimanfaatkan untuk tujuan penelitian, ilmu pengetahuan, pendidikan, menunjang budidaya, pariwisata, dan rekreasi. 8. Taman Hutan Raya adalah Kawasan Pelestaria n Alam untuk tujuan koleksi tumbuhan dan atau satwa yang alami atau bukan alami, jenis asli dan atau bukan jenis asli, yang tidak invasif dan dimanfaatkan untuk kepentingan penelitian, ilmu pengetahuan, pendidikan, menunjang budidaya, budaya, pariwisata, d an rekreasi. 9. Taman Wisata Alam adalah Kawasan Pelestarian Alam yang dimanfaatkan terutama untuk kepentingan pariwisata alam dan rekreasi. 10. Panas Bumi adalah sumber energi panas yang terkandung di dalam air panas, uap air, dan batuan bersama mineral i kutan dan gas lainnya yang secara genetik tidak dapat dipisahkan dalam suatu sistem Panas Bumi. 11. Pemanfaatan Jasa Lingkungan Panas Bumi adalah pemanfaatan energi panas yang dihasilkan melalui proses ekstraksi dengan sistem siklus tertutup ( close loop ) yaitu dari bumi kembali ke bumi, dan tidak ada material yang diambil selain energi panas. 12. Wilayah Kerja Panas Bumi adalah wilayah dengan batas - batas koordinat tertentu digunakan untuk pengusahaan Panas Bumi untuk pemanfaatan tidak langsung. www.peraturan.go.id 2019, No.66 -7- 13. Izin Pa nas Bumi adalah izin melakukan pengusahaan Panas Bumi untuk pemanfaatan tidak langsung pada wilayah kerja tertentu. 14. Izin Pemanfaatan Jasa Lingkungan Panas Bumi yang selanjutnya disingkat IPJLPB adalah izin yang diberikan untuk memanfaatkan Panas Bumi p ada kawasan Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam guna kebutuhan listrik. 15. Izin Lingkungan yang selanjutnya disingkat IL adalah izin yang diberikan kepada setiap orang yang melakukan Usaha dan/atau kegiatan yang wajib dilengkapi dokume n Analisis Mengenai Dampak Lingkungan Hidup (AMDAL) atau Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan Lingkungan Hidup (UKL -UPL) dalam rangka perlindungan dan pengelolaan lingkungan hidup sebagai prasyarat memperoleh izin usaha dan/atau kegiatan . 16. Surat Izin Masuk Kawasan Konservasi yang selanjutnya disebut Simaksi adalah izin yang diberikan oleh pejabat berwenang kepada pemohon untuk masuk Kawasan Suaka Alam dan Kawasan Pelestarian Alam. 17. Badan Usaha adalah badan hukum yang berusaha di bidang Panas Bumi yang berbentuk badan usaha milik negara, badan usaha milik daerah, koperasi, atau perseroan terbatas yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "negara, badan usaha milik daerah, koperasi, atau perseroan terbatas yang didirikan berdasarkan hukum Indonesia serta berkedudukan dalam wilayah Negara Kesatuan Republik Indonesia. 18. Areal Kegiatan Usaha ad alah areal dengan batas -batas koordinat tertentu yang ditetapkan oleh Menteri untuk melakukan kegiatan usaha pemanfaatan jasa lingkungan Panas Bumi di Taman Nasional, Taman Hutan Raya dan Taman Wisata Alam. 19. Areal Pemanfaatan adalah areal di dalam Areal Kegiatan Usaha yang diperbolehkan untuk dimanfaatkan pada tahapan Eksplorasi dan atau tahap Eksploitasi. 20. Survei Pendahuluan adalah kegiatan yang meliputi pengumpulan, analisis, dan penyajian data yang berhubungan dengan informasi kondisi geologi, geof isika, www.peraturan.go.id 2019, No.66 -8- dan geokimia untuk memperkirakan letak serta ada atau tidak adanya sumber daya Panas Bumi. 21. Eksplorasi adalah rangkaian kegiatan yang meliputi penyelidikan geologi, geofisika, geokimia, pengeboran uji, dan pengeboran sumur eksplorasi yang bertuju an untuk memperoleh informasi kondisi geologi bawah permukaan guna menemukan dan mendapatkan perkiraan cadangan Panas Bumi. 22. Studi Kelayakan adalah kajian untuk memperoleh informasi secara terperinci terhadap seluruh aspek yang berkaitan untuk menentuka n kelayakan teknis, ekonomis, dan lingkungan atas suatu rencana usaha dan atau kegiatan pemanfaatan Panas Bumi yang diusulkan. 23. Eksploitasi adalah rangkaian kegiatan pada suatu wilayah kerja tertentu yang meliputi pengeboran sumur pengembangan dan sumur reinjeksi, pembangunan fasilitas lapangan dan penunjangnya, serta operasi produksi Panas Bumi. 24. Iuran Izin Pemanfaatan Jasa Lingkungan Panas Bumi selanjutnya disingkat IIPJLPB adalah iuran terhadap izin yang diberikan untuk melakukan usaha komersial pa da pemanfaatan kawasan jasa lingkungan Panas Bumi yang dikenakan sekali sebelum izin terbit. 25. Pungutan Izin Pemanfaatan Jasa Lingkungan Panas Bumi selanjutnya disingkat PIPJLPB adalah pungutan yang dikenakan secara berkala kepada pemegang IPJLPB yang me lakukan pengeboran di Areal Kegiatan Usaha eksploitasi dan pemanfaatan Panas Bumi. 26. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. 27. Direktur Jenderal adalah Direktur Jenderal yang bertanggun g jawab di bidang konservasi sumber daya alam dan ekosistem. 28. Direktur Teknis adalah Direktur yang bertanggung jawab di bidang pemanfaatan jasa lingkungan kawsan hutan konservasi. www.peraturan.go.id 2019, No.66 -9- 29. Sekretaris Jenderal adalah Sekretaris Jenderal Kementerian Lingkungan Hidup dan Kehutanan. 30. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah UPT Direktorat Jenderal yang membidangi konservasi sumber daya alam dan ekosistem, yang mengelola Taman Nasional dan Taman Wisata Alam. 31. Unit Pelaksana Teknis Dinas Da erah yang selanjutnya disingkat UPTD adalah UPT dinas daerah provinsi atau kabupaten/kota yang mengelola Taman Hutan Raya dan atau yang diserahi tugas dan tanggung jawab di bidang kehutanan. Pasal 2 Peraturan Menteri ini bertujuan untuk: a. penyelenggaraa n pemanfaatan jasa lingkungan Panas Bumi dilaksanakan sesuai dengan asas konservasi sumber daya alam dan ekosistem guna mencegah kerusakan dan atau kepunahan keunikan, kekhasan, keindahan alam dan keanekaragaman jenis satwa liar dan atau jenis tumbuhan yan g terdapat di Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam; b. pemanfaatan jasa lingkungan Panas Bumi di Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam dapat meningkatkan perekonomian masyarakat di sekitar kawasan konservasi; dan c. memberikan kemudahan dan kepastian berusaha bagi Pelaku Usaha pemanfaatan jasa",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "memberikan kemudahan dan kepastian berusaha bagi Pelaku Usaha pemanfaatan jasa lingkungan Panas Bumi. Pasal 3 Ruang lingkup pengaturan Peraturan Menteri ini, terdiri atas: a. usaha pemanfaatan jasa lingkungan Panas Bumi; b. tata cara permohonan; c. pemenuhan Komitmen; d. pelaksanaan pemanfaatan jasa lingkungan Panas Bumi; e. perubahan lokasi pengeboran sumur Panas Bumi; f. jangka waktu dan berakhirnya izin; g. perpanjangan; www.peraturan.go.id 2019, No.66 -10- h. pembinaan, pengawasan, dan evaluasi; dan i. sanksi. BAB II USAHA PEMANFAATAN JASA LINGKUNGAN PANAS BUMI Bagian Kesatu Umum Pasal 4 Usaha pemanfaatan jasa lingkungan Panas Bumi dilaksanakan pada kawasan: a. Taman Nasional; b. Taman Hutan Raya; dan c. Taman Wisata Alam. Pasal 5 Usaha pemanfaatan jasa lingkungan Panas Bumi sebagaima na dimaksud dalam Pasal 4 terdiri atas tahapan kegiatan: a. survei pendahuluan; b. eksplorasi; dan c. eksploitasi dan pemanfaatan. Pasal 6 (1) Survei pendahuluan sebagaimana dimaksud dalam Pasal 5 huruf a dilakukan untuk menetapkan areal potensi cadangan Panas Bumi atau wilayah kerja Panas Bumi. (2) Eksplorasi sebagaimana dimaksud dalam Pasal 5 huruf b merupakan tindak lanjut survei pendahuluan dengan tujuan untuk memperoleh informasi kondisi geologi bawah permukaan guna menemukan dan mendapatkan perkiraan cadangan Panas Bumi. (3) Eksploitasi dan pemanfaatan sebagaimana dimaksud dalam Pasal 5 huruf c merupakan tindak lanjut tahap eksplorasi yang dilaksanakan untuk kegiatan operasi produksi Panas Bumi. www.peraturan.go.id 2019, No.66 -11- (4) Survei pendahuluan sebagaimana dimaksud pada ayat (1) dapat dilakukan pada seluruh kawasan Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam dalam satu unit pengelolaan. (5) Survei pendahuluan sebagaimana dimaksud pada ayat (4) dilakukan setelah mendapat Simaksi. (6) Penetapan areal potensi cadangan Panas Bumi atau wilayah kerja Panas Bumi sebagaimana dimaksud pada ayat (1) digunakan untuk menentukan areal kegiatan usaha pemanfaatan jasa lingkungan Panas Bumi. Bagian Kedua Survei Pendahuluan Pasal 7 (1) Simaksi sebagaimana dimaksud dalam Pasal 6 aya t (5) diterbitkan oleh Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya. (2) Simaksi sebagaimana dimaksud pada ayat (1) dapat diajukan oleh: a. Badan Usaha; b. Pemerintah, Pemerintah Provinsi atau Pemerintah Kabupaten/Kota; c. Lembaga Penelitian; at au d. Perguruan Tinggi. (3) Pengajuan Simaksi sebagaimana dimaksud pada ayat (1) dengan melampirkan: a. proposal survei pendahuluan Panas Bumi; dan b. surat penugasan atau surat persetujuan dari Menteri yang membidangi energi dan sumber daya mineral. (4) Survei pendahuluan dilakukan oleh Badan Usaha sebagaimana dimaksud pada ayat (2) huruf a, selain dilengkapi dengan proposal wajib menyertakan: a. surat penugasan survei pendahuluan bagi Badan Usaha yang belum memiliki Izin Panas Bumi; atau www.peraturan.go.id 2019, No.66 -12- b. Izin Panas Bumi untuk badan usaha yang telah memiliki Izin Panas Bumi. (5) Hasil survei pendahuluan yang dilakukan oleh Badan Usaha yang belum memiliki Izin Panas Bumi sebagaimana dimaksud pada ayat (4) huruf a, diusulkan dalam rangka penetapan wilayah kerja Panas Bu mi sesuai kriteria yang ditetapkan. Pasal 8 Areal kegiatan usaha sebagaimana dimaksud dalam Pasal 6 ayat (6), untuk pemanfaatan jasa lingkungan Panas Bumi berada pada zona atau blok pemanfaatan yang sudah ditetapkan pada kawasan Taman Nasional, Taman Hut an Raya, dan Taman Wisata Alam serta berada di luar areal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Raya, dan Taman Wisata Alam serta berada di luar areal yang telah diberikan izin pemanfaatan sebelumnya. Pasal 9 Luas areal kegiatan usaha yang diberikan kepada setiap pemohon izin sebagaimana dimaksud dalam Pasal 8 untuk melaksanakan kegiatan pemanfaa tan jasa lingkungan Panas Bumi dituangkan dalam bentuk peta areal kegiatan usaha yang disahkan oleh Direktur Jenderal. Bagian Ketiga Eksplorasi, Eksploitasi dan Pemanfaatan Pasal 10 (1) Eksplorasi sebagaimana dimaksud dalam Pasal 5 huruf b, diberikan unt uk kegiatan penyelidikan geologi, geofisika, geokimia, pengeboran uji, dan pengeboran sumur eksplorasi. (2) Eksploitasi dan Pemanfaatan sebagaimana dimaksud dalam Pasal 5 huruf c, diberikan untuk pengeboran sumur pengembangan dan sumur reinjeksi, pembangun an fasilitas lapangan dan operasi produksi sumber daya jasa lingkungan Panas Bumi. www.peraturan.go.id 2019, No.66 -13- BAB III TATA CARA PERMOHONAN Bagian Kesatu Umum Pasal 11 (1) Usaha Pemanfaatan Jasa Lingkungan Panas Bumi dilaksanakan berdasarkan: a. IPJLPB Eksplorasi; dan b. IPJLPB Ek sploitasi dan Pemanfaatan. (2) IPJLPB sebagaimana dimaksud pada ayat (1), diberikan berdasarkan permohonan yang diajukan oleh Pelaku Usaha. Pasal 12 (1) IPJLPB sebagaimana dimaksud dalam Pasal 10 ayat (1), diberikan kepada Pelaku Usaha nonperorangan yang bergerak di bidang pengembangan Panas Bumi. (2) Pelaku Usaha nonperorangan sebagaimana dimaksud pada ayat (1) terdiri atas: a. Badan Usaha Milik Negara; b. Badan Usaha Milik Daerah; c. Badan Usaha Milik Swasta; atau d. Koperasi. Pasal 13 Pelaku Usaha s ebagaimana dimaksud dalam Pasal 12 merupakan Pelaku Usaha yang telah memiliki Nomor Induk Berusaha (NIB) yang diterbitkan oleh Lembaga OSS. www.peraturan.go.id 2019, No.66 -14- Bagian Kedua Tata Cara Permoho nan, Persyaratan Permohonan dan Penyelesaian Permohonan IPJLPB Eksplorasi Pasal 14 (1) Permohonan IPJLPB Eksplorasi sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf a diajukan kepada Menteri melalui Lembaga OSS dilengkapi persyaratan. (2) Penyampaian permohonan dan persyaratan permohonan kepada Lembaga OSS sebagaimana dimaksud pad a ayat (1) melalui sistem elektronik terintegrasi dan dokumen asli disampaikan kepada Direktur Jenderal. Pasal 15 (1) Persyaratan permohonan IPJLPB Eksplorasi sebagaimana dimaksud dalam Pasal 14 ayat (1) dilengkapi dengan: a. Pernyataan Komitmen; dan b. persyaratan teknis. (2) Pernyataan Komitmen sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. pemberian tanda batas areal izin usaha; b. penyusunan rencana kegiatan usaha pemanfaatan jasa lingkungan Panas Bumi; c. penyusunan UKL -UPL; dan d. pemb ayaran IIPJLPB. (3) Persyaratan teknis sebagaimana dimaksud pada ayat (1) huruf b, terdiri atas: a. IL; b. pertimbangan teknis yang diterbitkan oleh Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya; c. Izin Panas Bumi; d. pakta integritas dalam ben tuk akta notariil yang menyatakan: 1) kesanggupan untuk memenuhi semua kewajiban dan menanggung seluruh biaya sehubungan dengan permohonan; www.peraturan.go.id 2019, No.66 -15- 2) belum melakukan kegiatan pengeboran eksplorasi dan tidak akan melakukan kegiatan sebelum izin terbit dari Menteri ; dan 3) melaksanakan restorasi ekosistem pada areal kegiatan usaha tahap eksplorasi apabila tidak melanjutkan tahap eksploitasi. Pasal 16 (1) Pertimbangan teknis sebagaimana dimaksud dalam Pasal 15 ayat (3) huruf b diajukan oleh pemohon kepada Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya. (2) Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atau Kepala UPTD sesuai dengan kewenangannya sebagaimana dimaksud pada ayat (1) dalam waktu paling lama 15 (lima belas) hari kerja sejak diterimanya permohonan menerbitkan pertimbangan teknis u ntuk jangka waktu 3 (tiga) bulan. (3) Pertimbangan teknis dari Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya sebagaimana dimaksud pada ayat (2) memperhatikan: a. zona atau blok dan rencana pengelolaan kawasan yang sudah ditetapkan, serta letak d an lokasi areal yang dimohon sesuai zona atau blok yang ditetapkan; b. luas areal pemanfaatan kawasan yang dimohon dan informasi ada tidaknya perizinan pada areal yang dimohon; c. desain tapak (ruang publik dan ruang usaha) seperti keberadaan obyek dan day a tarik wisata alam, areal pemanfaatan air, jalur lintasan/aktifitas satwa, lokasi cagar budaya atau situs sejarah; dan d. adanya keselarasan antara rencana pemanfaatan jasa lingkungan Panas Bumi yang dimohon dengan optimalisasi pengelolaan kawasan konserv asi. www.peraturan.go.id 2019, No.66 -16- Pasal 17 Berdasarkan permohonan dan persyaratan permohonan sebagaimana dimaksud dalam Pasal 14 dan Pasal 15 Direktur Jenderal mengakses dan/atau mengunduh permohonan dan persyaratan dari sistem elektronik yang terintegrasi. Pasal 18 (1) Berdasark an hasil akses, unduhan dan/atau dokumen asli permohonan dan persyaratan sebagaimana dimaksud dalam Pasal 17 Direktur Jenderal paling lama 7 (tujuh) hari kerja melakukan pengawasan terhadap persyaratan teknis dan pernyataan Komitmen. (2) Pelaksanaan pengaw asan terhadap persyaratan permohonan sebagaimana dimaksud pada ayat (1) terdiri atas: a. melakukan identifikasi dan pemilahan data kelengkapan persyaratan permohonan; dan b. melakukan penelaahan teknis terdiri dari verifikasi teknis, penelaahan areal dan p eta. (3) Hasil pengawasan sebagaimana dimaksud pada ayat (2) berupa: a. permohonan yang telah memenuhi kelengkapan persyaratan dan sesuai dengan ketentuan peraturan perundang -undangan; atau b. permohonan yang tidak memenuhi kelengkapan persyaratan atau te lah memenuhi kelengkapan persyaratan namun substansinya tidak sesuai dengan ketentuan peraturan perundang -undangan. (4) Permohonan yang telah memenuhi persyaratan dan telah sesuai dengan ketentuan peraturan perundangan - undangan sebagaimana dimaksud pada ay at (3) huruf a, apabila memenuhi: a. kelengkapan persyaratan Komitmen dan persyaratan teknis; dan b. telaahan teknis. (5) Pengawasan sebagaimana dimaksud pada ayat (2), dapat dilakukan verifikasi lapangan. www.peraturan.go.id 2019, No.66 -17- Pasal 19 (1) Hasil pengawasan sebagaimana dimaksu d dalam Pasal 18 Direktur Jenderal melaporkan kepada Menteri dalam bentuk Dokumen Elektronik melalui sistem elektronik yang terintegrasi atau surat secara manual, berupa: a. telaah teknis persetujuan dalam hal permohonan telah memenuhi persyaratan dan tela h sesuai dengan ketentuan peraturan perundang -undangan; atau b. telaah teknis penolakan dalam hal permohonan tidak memenuhi persyaratan atau permohonan telah memenuhi persyaratan namun tidak sesuai dengan ketentuan peraturan perundang -undangan. (2) Berdasa rkan arahan laporan sebagaimana dimaksud pada ayat (1), Direktur Jenderal paling lama 3 (tiga) hari kerja menyampaikan laporan hasil pengawasan kepada Lembaga OSS dalam bentuk dokumen elektronik melalui sistem elektronik yang terintegrasi, berupa Notifikas i: a. persetujuan dalam hal permohonan telah memenuhi persyaratan dan telah sesuai dengan ketentuan peraturan perundang -undangan; atau b. penolakan dalam hal permohonan tidak memenuhi persyaratan atau permohonan telah memenuhi persyaratan namun tidak sesua i dengan ketentuan peraturan perundang -undangan. Pasal 20 Berdasarkan Notifikasi sebagaimana dimaksud dalam Pasal 19 ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Pasal 20 Berdasarkan Notifikasi sebagaimana dimaksud dalam Pasal 19 ayat (2), Lembaga OSS menerbitkan IPJLPB Eksplorasi dengan Komitmen atau menolak permohonan. www.peraturan.go.id 2019, No.66 -18- Bagian Ketiga Tata Cara Permohonan, Pe rsyaratan Permohonan dan Penyelesaian Permohonan IPJLPB Eksploitasi dan Pemanfaatan Pasal 21 (1) Permohonan IPJLPB Eksploitasi dan Pemanfaatan sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf b diajukan kepada Menteri melalui Lembaga OSS dilengkapi per syaratan. (2) Penyampaian permohonan dan persyaratan permohonan kepada Lembaga OSS sebagaimana dimaksud pada ayat (1), melalui sistem elektronik terintegrasi dan dokumen asli disampaikan kepada Direktur Jenderal. Pasal 22 (1) Persyaratan permohonan IPJLPB Eksploitasi dan Pemanfaatan sebagaimana dimaksud dalam Pasal 21 ayat (1) dilengkapi dengan: a. Pernyataan Komitmen; dan b. persyaratan teknis. (2) Pernyataan Komitmen sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. melakukan pemberian tanda b atas areal yang dimanfaatkan. b. penyusunan rencana pengusahaan pemanfaatan jasa lingkungan Panas Bumi tahap eksploitasi dan pemanfaatan lima tahunan pertama; dan c. menyusun AMDAL. (3) Persyaratan teknis sebagaimana dimaksud pada ayat (1) huruf b, terdiri atas: a. IL; b. hasil studi kelayakan dan laporan hasil eksplorasi, terdiri atas: 1. Lokasi dan jumlah sumur produksi dan reinjeksi; 2. Rancangan sumur produksi dan reinjeksi; www.peraturan.go.id 2019, No.66 -19- 3. Fasilitas produksi uap; 4. Rancangan pipa penyalur produksi (uap) dan reinjeksi (air kondensat dan air brine); 5. Jaringan pendistribusian dari listrik yang dihasilkan; 6. Fasilitas pembangkit listrik; 7. Rencana jangka pendek (tahunan) dan rencana jangka panjang pemanfaatan jasa lingkungan Panas Bumi; 8. Rencana pemberdayaan dan pengembangan masyarakat; 9. Rencana keselamatan dan pengamanan lingkungan atau kawasan; 10. Upaya konservasi baik terhadap kawasan maupun tumbuhan dan satwa; 11. Laporan hasil restorasi pada tahap eksplorasi; dan 12. Rencana restorasi dan rencana pasca pemanfaatan Panas Bumi; c. Pertimbangan teknis yang diterbitkan oleh Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya; d. pakta integritas dalam bentuk akta notariil yang menyatakan: 1. melaksanakan restorasi ekosistem pada kawasan hutan yang sudah t idak dipergunakan tanpa menunggu selesainya jangka waktu izin; 2. melaksanakan pengamanan dan perlindungan hutan sesuai dengan ketentuan peraturan perundang -undangan; dan 3. membayar pungutan IPJLPB sesuai dengan ketentuan peraturan perundang -undangan. Pasal 23 (1) Pertimbangan teknis sebagaimana dimaksud dalam Pasal 22 ayat (3) huruf c diajukan oleh pemohon kepada Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya. www.peraturan.go.id 2019, No.66 -20- (2) Ketentuan tata cara permohonan pertimbangan teknis IPJLPB Eksplorasi sebagaimana dimaksud dalam Pasal 16 berlaku mutatis mutandis dengan ketentuan tata cara permohonan pertimbangan teknis IPJLPB Eksploitasi dan Pemanfaatan sebagaimana dimaksud pada ayat (1). Pasal 24 (1) Berdasarkan permohonan dan persyaratan permohonan sebagaimana d imaksud dalam Pasal 21 dan Pasal 22 Direktur Jenderal mengakses atau mengunduh permohonan dan persyaratan dari sistem elektronik yang terintegrasi. (2) Ketentuan penyelesaian permohonan IPJLPB Eksplorasi sebagaimana dimaksud dalam Pasal 18 sampai dengan Pasal 19, berlaku mutatis mutandis dengan ketentuan penyelesaian permohonan IPJLPB Eksploitasi dan Pemanfaatan sebagaimana dimaksud pada ayat (1). (3) Berdasarkan Notifikasi, Lembaga OSS menerbitkan IPJLPB Eksploitasi dan Pemanfaatan dengan Komitmen. BAB IV PEMENUHAN KOMITMEN Bagian Kesatu Umum Pasal 25 Pemegang IPJLPB Eksplorasi dengan Komitmen sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "25 Pemegang IPJLPB Eksplorasi dengan Komitmen sebagaimana dimaksud dalam Pasal 20 atau IPJLPB Eksploitasi dan Pemanfaatan dengan Komitmen sebagaimana dimaksud dalam Pasal 24 ayat (3), wajib menyelesaikan pemen uhan Komitmen. Pasal 26 (1) Pemegang IPJLPB Eksplorasi dengan Komitmen sebagaimana dimaksud dalam Pasal 20 atau IPJLPB Eksploitasi dan Pemanfaatan dengan Komitmen www.peraturan.go.id 2019, No.66 -21- sebagaimana dimaksud dalam Pasal 24 ayat (3), dilarang melakukan kegiatan usaha sebelum meny elesaikan pemenuhan Komitmen. (2) Kegiatan sebagaimana dimaksud pada ayat (1), dikecualikan untuk penyelesaian pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 15 ayat (2) dan Pasal 22 ayat (2). Bagian Kedua Tata Cara Pemenuhan Komitmen, Pengawasan Pen yelesaian Pemenuhan Komitmen, Penyampaian Penyelesaian Pemenuhan Komitmen dan Penyampaian Notifikasi Melalui Lembaga OSS untuk IPJLPB Eksplorasi, atau IPJLPB Eksploitasi dan Pemanfaatan Paragraf 1 Umum Pasal 27 Berdasarkan IPJLPB Eksplorasi dengan Komitm en sebagaimana dimaksud dalam Pasal 21 atau IPJLPB Eksploitasi dan Pemanfaatan dengan Komitmen sebagaimana dimaksud dalam Pasal 24 ayat (3), Direktur Jenderal paling lama 3 (tiga) hari kerja memerintahkan kepada pemegang IPJLPB Eksplorasi atau IPJLPB Ekspl oitasi dan Pemanfaatan untuk menyelesaikan pemenuhan Komitmen. Paragraf 2 Tata Cara Pemenuhan Komitmen IPJLPB Eksplorasi Pasal 28 Pemegang IPJLPB Eksplorasi dengan Komitmen sebagaimana dimaksud dalam Pasal 20 paling lama 6 (enam) bulan setelah menerima p erintah pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 25 menyelesaikan: a. pemberian tanda batas areal izin usaha; www.peraturan.go.id 2019, No.66 -22- b. penyusunan rencana kegiatan usaha pemanfaatan jasa lingkungan Panas Bumi; c. penyusunan UKL -UPL; dan d. pembayaran Iuran IPJLPB. Pasal 29 (1) Pemberian tanda batas sebagaimana dimaksud dalam Pasal 28 huruf a dilaksanakan bersama UPT atau UPTD sesuai dengan kewenangannya yang dilengkapi Berita Acara Pemberian Tanda Batas. (2) Penyusunan rencana kegiatan usaha pemanfaatan jasa lingkungan Panas Bumi sebagaimana dimaksud dalam Pasal 28 huruf b disahkan Direktur Jenderal. (3) Rencana kegiatan usaha pemanfaatan jasa lingkungan Panas Bumi sebagaimana dimaksud pada ayat (2) memuat: a. luas areal kegiatan usaha yang dimohon; b. rencana luas pema nfaatan areal kegiatan usaha pertahun; dan c. rencana sarana prasarana dan fasilitas serta jumlah sumur eksplorasi yang akan dibangun pertahun, dengan dilampiri peta areal kegiatan usaha dengan skala paling kecil 1:50.000 (satu berbanding lima puluh ribu). (4) Penyusunan UKL -UPL sebagaimana dimaksud dalam Pasal 28 huruf c sesuai dengan ketentuan peraturan perundang -undangan. (5) Pembayaran Iuran IPJLPB Eksplorasi sebagaimana dimaksud pada Pasal 28 huruf d dengan ketentuan: a. berdasarkan Surat Perintah Pemb ayaran IIPJLPB (SPP-IIPJLPB) Eksplorasi yang diterbitkan oleh Direktur Jenderal paling lama 24 (dua puluh empat) hari kerja setelah diterimanya SPP -IIPJLPB Eksplorasi; b. setelah menerima SPP -IIPJLPB Eksplorasi sebagaimana dimaksud dalam huruf a pemegang IPJLPB Eksplorasi dengan Komitmen wajib www.peraturan.go.id 2019, No.66 -23- melakukan pembayaran dan menyampaikan bukti setoran kepada Direktur Jenderal; c. Bukti pelunasan IIPJLPB Eksplorasi dianggap sah apabila kode billing yang tercantum pada Bukti Penerimaan Negara (BPN) berupa bukti tr ansfer atau bukti setor melalui bank sesuai dengan kode billing yang terdapat pada data base Sistem Informasi PNBP Online (SIMPONI); dan d. Penerbitan SPP -IIPJLPB Eksplorasi sebagaimana dimaksud dalam huruf a, dilakukan setelah dipenuhinya Komitmen sebagai mana dimaksud dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "huruf a, dilakukan setelah dipenuhinya Komitmen sebagai mana dimaksud dalam Pasal 28 huruf a sampai dengan huruf c. Paragraf 3 Tata Cara Pemenuhan Komitmen IPJLPB Eksploitasi dan Pemanfaatan Pasal 30 Pemegang IPJLPB Eksploitasi dan Pemanfaatan dengan Komitmen sebagaimana dimaksud dalam Pasal 24 ayat (3), paling lama 6 (enam) bulan setelah menerima perintah pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 25, menyelesaikan: a. pemberian tanda batas areal yang dimanfaatkan. b. penyusunan rencana pengusahaan pemanfaatan jasa lingkungan Panas Bumi eksploitasi dan pemanfaatan lima tahunan pertama; dan c. penyusunan AMDAL. Pasal 31 (1) Pemberian tanda batas areal yang dimanfaatan sebagaimana dimaksud dalam Pasal 30 huruf a dilaksanakan bersama UPT atau UPTD sesuai dengan kewenangannya yang dilengkapi Berita Aca ra Pemberian Tanda Batas. (2) Penyusunan rencana pengusahaan pemanfaatan jasa lingkungan Panas Bumi sebagaimana dimaksud dalam www.peraturan.go.id 2019, No.66 -24- Pasal 30 huruf b disahkan Direktur Jenderal. (3) Rencana kegiatan usaha pemanfaatan jasa lingkungan Panas Bumi sebagaimana dimaks ud pada ayat (2) memuat: a. peta rencana luas areal yang akan dimanfaatkan; b. tapak sumur dan sumur yang akan dibangun pertahun; dan c. areal kerja yang dikembalikan pada saat IPJLPB Eksplorasi berakhir, dengan skala paling kecil 1:50.000 (satu berbandin g lima puluh ribu) yang diketahui Kepala UPT atau Kepala UPTD setempat sesuai dengan kewenangannya. (4) Penyusunan AMDAL sebagaimana dimaksud dalam Pasal 30 huruf c sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 4 Tata Cara Pengawasan Peny elesaian Pemenuhan Komitmen IPJLPB Eksplorasi atau IPJLPB Eksploitasi dan Pemanfaatan Pasal 32 (1) Direktur Jenderal melakukan pengawasan penyelesaian pemenuhan Komitmen IPJLPB Eksplorasi sebagaimana dimaksud dalam Pasal 28 atau IPJLPB Eksploitasi dan Pemanfaatan sebagaimana dimaksud dalam Pasal 30. (2) Pengawasan penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (1), terdiri atas: a. tenggang waktu penyelesaian pemenuhan Komitmen; dan b. proses penyelesaian pemenuhan Komitmen sesuai dengan ke tentuan peraturan perundang -undangan. www.peraturan.go.id 2019, No.66 -25- Paragraf 5 Tata Cara Penyampaian Penyelesaian Pemenuhan Komitmen IPJLPB Eksplorasi atau IPJLPB Eksploitasi dan Pemanfaatan Pasal 33 (1) Pemegang IPJLPB Eksplorasi atau IPJLPH Eksploitasi dan Pemanfaatan dengan K omitmen menyampaikan laporan penyelesaian pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 28 dan Pasal 30 melalui Lembaga OSS dengan dokumen elektronik melalui sistem elektronik terintegrasi dan menyampaikan dokumen asli kepada Direktur Jenderal. (2) Berdasarkan laporan penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) Direktur Jenderal paling lama 2 (dua) hari kerja mengakses atau mengunduh serta melakukan pengecekan dan penelaahan atas dokumen penyelesaian Komitmen. (3) Pengecekan dan penelaahan dokumen penyelesaian Komitmen sebagaimana dimaksud pada ayat (2) Direktur Jenderal dapat melakukan verifikasi lapangan. (4) Jangka waktu verifikasi lapangan sebagaimana dimaksud pada ayat (3) tidak diperhitungkan dalam jangka waktu pengecekan d an penelaahan sebagaimana dimaksud pada ayat (2). Paragraf 6 Tata Cara Penyampaian Notifikasi melalui Sistem OSS IPJLPB Eksplorasi atau IPJLPB Eksploitasi dan Pemanfaatan Pasal 34 (1) Berdasarkan hasil pengecekan dan penelaahan atas dokumen penyelesaian Komitmen sebagaimana dimaksud dalam Pasal 33 ayat (2) Direktur Jenderal paling lama 3 (tiga) hari kerja menyampaikan hasil pengecekan dan telaahan kepada Lembaga OSS berupa Dokumen Elektronik melalui sistem elektronik yang terintegrasi, yaitu Notifikasi: www.peraturan.go.id 2019, No.66 -26- a. pernyataan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "yang terintegrasi, yaitu Notifikasi: www.peraturan.go.id 2019, No.66 -26- a. pernyataan IPJLPB eksplorasi definitif atau IPJLPB Eksploitasi dan Pemanfaatan definitif apabila telah menyelesaikan pemenuhan Komitmen sesuai dengan tenggang waktu yang ditentukan dan proses penyelesaian pemenuhan Komitmen sesuai dengan ketentuan peratu ran perundang -undangan; atau b. pembatalan IPJLPB eksplorasi dengan Komitmen atau IPJLPB Ekploitasi dan Pemanfaatan dengan Komitmen apabila tidak menyelesaikan pemenuhan Komitmen atau menyelesaikan Komitmen melebihi tenggang waktu yang telah ditentukan dan atau tidak sesuai dengan ketentuan peraturan perundang -undangan. (2) Berdasarkan Notifikasi sebagaimana dimaksud pada ayat (1) Lembaga OSS: a. mengeluarkan IPJLPB Eksplorasi definitif atau IPJLPB Eksploitasi dan Pemanfaatan definitif; atau b. mengeluarkan pembatalan IPJLPB Eksplorasi dengan Komitmen atau IPJLPB Ekploitasi dan Pemanfaatan dengan Komitmen. (3) Dalam hal Lembaga OSS telah memberikan IPJLPB Eksplorasi definitif atau IPJLPB Eksploitasi dan Pemanfaatan definitif sebagaimana dimaksud pada ayat (2) huruf a IPJLPB Eksplorasi atau IPJLPB Eksploitasi dan Pemanfaatan, berlaku efektif dan Pemegang Izin dapat langsung menjalankan kegiatan usaha. Pasal 35 (1) Dalam hal Lembaga OSS telah menerbitkan IPJLPB Eksplorasi definitif atau IPJLPB Eksploitasi dan Pemanfaatan definitif sebagaimana dimaksud dalam Pasal 34 ayat (2) huruf a Direktur Jenderal paling lama 7 (tujuh) hari kerja menyampaikan: a. telaahan teknis dan konsep Keputusan Menteri tentang Pemberian IPJLPB Eksplorasi; atau b. telaahan teknis dan ko nsep Keputusan Menteri tentang Pemberian IPJLPB Eksploitasi dan www.peraturan.go.id 2019, No.66 -27- Pemanfaatan; kepada Sekretaris Jenderal. (2) Sekretaris Jenderal paling lama 7 (tujuh) hari kerja setelah menerima telaahan teknis dan konsep Keputusan Menteri sebagaimana dimaksud pada ayat ( 1) melakukan penelaahan hukum dan selanjutnya menyampaikan konsep Keputusan Menteri kepada Menteri. (3) Menteri paling lama 3 (tiga) hari kerja setelah menerima konsep Keputusan Menteri sebagaimana dimaksud pada ayat (2) menerbitkan: a. Keputusan Menteri t entang Pemberian IPJLPB Eksplorasi; atau b. Keputusan Menteri tentang Pemberian IPJLPB Eksploitasi dan Pemanfaatan. Pasal 36 Dalam hal IPJLPB Eksplorasi dengan Komitmen atau IPJLPB Eksploitasi dan Pemanfaatan dengan Komitmen dibatalkan, sebagaimana dimaks ud dalam Pasal 34 ayat (2) huruf b Pelaku Usaha dapat mengajukan permohonan ulang dan penyelesaian Komitmen yang telah dipenuhi tetap diakui sepanjang tidak ada perubahan dalam hasil telaahan teknis sebagaimana dimaksud dalam Pasal 33 ayat (2). BAB V PELA KSANAAN PEMANFAATAN JASA LINGKUNGAN PANAS BUMI Bagian Kesatu Kewajiban Pemegang Izin Paragraf 1 Kewajiban Pemegang IPJLPB Eksplorasi Pasal 37 Pemegang IPJLPB eksplorasi sebagaimana dimaksud dalam Pasal 35 ayat (3) huruf a wajib: www.peraturan.go.id 2019, No.66 -28- a. menyampaikan Rencana Kegiatan Tahunan yang disahkan Direktur Teknis, yang merupakan penjabaran per tahun dari Rencana Pengusahaan Pemanfaatan Jasa Lingkungan Panas Bumi Tahap Eksplorasi; b. melaksanakan pengamanan kawasan dan potensinya pada areal yang diizinkan antara lain da ri kegiatan pembalakan liar, perburuan satwa liar, perambahan, pemukiman, dan kebakaran hutan; c. tidak melakukan penebangan pohon, apabila melakukan penebangan pohon mengganti pohon yang ditebang dengan perbandingan 1:100 (satu berbanding seratus) anakan pohon untuk ditanam pada lokasi yang ditentukan oleh UPT atau UPTD sesuai dengan kewenangannya dan dipelihara sampai umur 5 (lima) tahun dan/ atau akhir izin; d. melaksanakan penanaman dan pemeliharaan sampai berumur 5 (lima) tahun pada lokasi areal eksplo rasi yang sudah",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "5 (lima) tahun pada lokasi areal eksplo rasi yang sudah tidak dipergunakan; e. melaksanakan ketentuan sebagaimana termuat dalam dokumen Izin Lingkungan (UKL/UPL); f. memelihara aset negara bagi pemegang izin yang memanfaatkan infrastruktur milik Negara; g. menggunakan tenaga ahli di bidang kons ervasi alam di dalam melaksanakan restorasi kawasan; dan h. membuat laporan pelaksanaan pemenuhan kewajiban IPJLPB tahap eksplorasi berupa laporan hasil pemanfaatan kawasan termasuk data lainnya, secara berkala berupa laporan semester dan laporan tahunan kepada Menteri dengan tembusan: 1. Sekretaris Jenderal; 2. Direktur Jenderal; 3. Direktur Jenderal yang membidangi Panas Bumi; 4. gubernur atau bupati/wali kota setempat; dan 5. Kepala UPT atau Kepala UPTD setempat sesuai dengan kewenangannya. www.peraturan.go.id 2019, No.66 -29- Paragraf 2 Kewajiban Pemegang IPJLPB Eksploitasi dan Pemanfaatan Pasal 38 (1) Pemegang IPJLPB Ekploitasi dan Pemanfaatan sebagaimana dimaksud dalam Pasal 35 ayat (3) huruf b wajib: a. menyusun dan menyerahkan Rencana Pengusahaan Pemanfaatan Jasa Lingkungan Panas B umi yang disahkan Direktur Jenderal dalam masa eksploitasi setiap 5 (lima) tahunan kedua dan berikutnya, dengan ketentuan paling lambat 6 (enam) bulan sebelum rencana 5 (lima) tahunan sebelumnya berakhir; b. menyusun dan menyerahkan Rencana Kegiatan Tahuna n yang disahkan Direktur Teknis, merupakan penjabaran per tahun dari Rencana Pengusahaan Pemanfaatan Jasa Lingkungan Panas Bumi Tahap Eksploitasi dan Pemanfaatan; c. membayar pungutan IPJLPB Eksploitasi dan Pemanfaatan secara berkala terhadap luas areal yang dimanfaatkan setiap tahun sesuai ketentuan peraturan perundang -undangan; d. melakukan kegiatan perlindungan dan pengamanan kawasan dan potensinya pada areal yang diizinkan antara lain dari kegiatan pembalakan liar, perburuan satwa liar, perambahan, pemu kiman, dan kebakaran hutan; e. tidak melakukan penebangan pohon, apabila melakukan penebangan pohon mengganti pohon yang ditebang tersebut dengan perbandingan 1:100 (satu berbandng seratus) anakan pohon untuk ditanam pada lokasi yang ditentukan oleh UPT setempat dan dipelihara hingga akhir izin; f. melaksanakan penanaman dan pemeliharaan sampai berumur 5 (lima) tahun pada lokasi Areal Pemanfaatan yang sudah tidak dipergunakan; www.peraturan.go.id 2019, No.66 -30- g. melaksanakan ketentuan sebagaimana termuat dalam dokumen Izin Lingkungan (AMDA L); h. memelihara aset negara bagi pemegang izin yang memanfaatkan infrastruktur milik Negara; i. menggunakan tenaga ahli di bidang konservasi alam, di dalam melaksanakan kegiatan restorasi kawasan; dan j. membuat laporan IPJLPB Eksploitasi dan Pemanfaata n secara berkala berupa laporan semester dan laporan tahunan kepada Menteri dengan tembusan: 1. Sekretaris Jenderal; 2. Direktur Jenderal; 3. Direktur Jenderal yang membidangi Panas Bumi; 4. gubernur atau bupati/wali kota setempat; dan 5. Kepala UPT atau Kepala UPTD setempat sesuai dengan kewenangannya; (2) Rencana pengusahaan pemanfaatan jasa lingkungan Panas Bumi yang disahkan Direktur Jenderal sebagaimana dimaksud pada ayat (1) huruf a memuat: a. peta rencana luas areal yang akan dimanfaatkan; b. tapak sumur dan sumur yang akan dibangun pertahun; dan c. areal kerja yang dikembalikan pada saat IPJLPB Eksplorasi berakhir, dengan skala paling kecil 1:50.000 (satu berbanding lima puluh ribu) yang diketahui kepala UPT atau UPTD sesuai dengan kewenangannya. Pasal 39 (1) Ketentuan lebih lanjut mengenai kegiatan penanaman sebagaimana dimaksud dalam Pasal 37 huruf d dan Pasal 38 ayat (1) huruf f dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (2) Ketentuan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "f dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (2) Ketentuan lebih lanjut mengenai tata cara penyus unan rencana pengusahaan, rencana kegiatan tahunan dan www.peraturan.go.id 2019, No.66 -31- laporan tahunan serta semester sebagaimana dimaksud dalam Pasal 37 huruf a, sampai dengan huruf h serta Pasal 38 ayat (1) huruf a, huruf b, dan huruf j diatur dalam Peraturan Direktur Jenderal. Pasal 40 Pemegang IPJLPB Eksplorasi atau IPJLPB Eksploitasi dan Pemanfaatan sebagaimana dimaksud dalam Pasal 35 ayat (3) berlaku ketentuan: a. izin yang diberikan bukan sebagai hak kepemilikan atau penguasaan atas kawasan konservasi; dan b. izin tidak dapat ali hkan kecuali dengan persetujuan Menteri dan tidak dapat dijadikan jaminan atau agunan. Bagian Kedua Hak Pemegang Izin Pasal 41 Pemegang IPJLPB Eksplorasi atau IPJLPB Eksploitasi dan Pemanfaatan berhak: a. melakukan kegiatan dan memanfaatkan hasil kegiata n usaha sesuai izin; b. menggunakan data dan informasi dari UPT atau UPTD setempat sesuai dengan kewenangannya terkait potensi keanekaragaman hayati untuk mendukung perlindungan dan pengamanan kawasan konservasi; dan c. memanfaatkan infrastruktur umum di dalam Kawasan Pelestarian Alam yang merupakan asset negara. Bagian Ketiga Pembangunan Sarana dan Prasarana Pasal 42 (1) Pelaksanaan pembangunan sarana prasarana dan fasilitas produksi pemanfaatan jasa lingkungan Panas Bumi dimulai sejak IPJLPB Eksplorasi dan atau IPJLPB Eksploitasi dan Pemanfaatan diterbitkan. www.peraturan.go.id 2019, No.66 -32- (2) Pembangunan sarana prasarana dan fasilitas produksi pada IPJLPB Eksplorasi, sebagaimana dimaksud pada ayat (1), terdiri atas: a. akses jalan eksplorasi; b. tapak sumur termasuk fasilitas penunja ng; dan c. pemipaan pasokan air. (3) Pembangunan sarana prasarana dan fasilitas produksi pada IPJLPB Ekploitasi dan Pemanfaatan, sebagaimana dimaksud pada ayat (1) terdiri atas: a. akses jalan eksploitasi; b. fasilitas produksi uap; c. tapak sumur termasu k fasilitas penunjang; dan d. fasilitas pembangkit listrik. (4) Ketentuan pembangunan sarana prasarana dan fasilitas yang dapat dibangun sebagaimana dimaksud pada ayat (2) dan ayat (3) mengacu pada IL. (5) Pembangunan sarana prasarana dan fasilitas produks i pemanfaatan jasa lingkungan Panas Bumi sebagaimana dimaksud pada ayat (1) pemegang IPJLPB dapat menggunakan alat berat. Pasal 43 (1) Sarana dan fasilitas produksi pemanfaatan jasa lingkungan Panas Bumi sebagaimana dimaksud dalam Pasal 42 ayat (2) dan ay at (3) dibangun dengan ketentuan: a. tidak menutup atau menghilangkan jalur lintas tradisional masyarakat, kecuali seizin atau persetujuan masyarakat dengan membuat jalur pengganti; b. pembangunan atau terkait kegiatan lainnya tidak memotong jalur lintas s atwa liar atau memotong kawasan; c. pipa yang dibangun berada di atas permukaan tanah dengan ketinggian yang tidak mengganggu lalu lintas satwa; www.peraturan.go.id 2019, No.66 -33- d. dalam hal ditemui satu atau sekelompok vegetasi endemik atau yang dilindungi, agar ditetapkan sebagai kawas an perlindungan setempat untuk kelestarian fungsi setempat dan tidak melakukan penebangan pohon; dan e. tidak diperbolehkan memasukkan atau introduksi vegetasi asal luar baik secara langsung maupun tidak langsung ke kawasan untuk keperluan apapun. (2) Pemb angunan sarana pendukung ditempatkan di dalam kawasan konservasi dengan penggunaan ruang yang minimal dan efisien. (3) Bangunan sarana dan fasilitas produksi serta sarana penunjang sebagaimana dimaksud pada ayat (1) dan ayat (2) harus memperhatikan: a. kaidah konservasi; b. sistem sanitasi yang",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(2) harus memperhatikan: a. kaidah konservasi; b. sistem sanitasi yang memenuhi standar kesehatan dan kelestarian lingkungan; c. efisien dalam penggunaan lahan dan hemat energi; d. memiliki teknologi pengolahan dan pembuangan limbah; dan e. konstruksi yang memenuhi persyaratan bagi kenyamanan, keamanan, dan keselamatan. (4) Bahan bangunan sebagaimana dimaksud pada ayat (1) tidak diambil dari dalam Kawasan Konservasi. Pasal 44 Pembangunan sarana dan fasilitas produksi pemanfaatan jasa lingkungan Panas Bumi sebagaimana dimaksud dalam Pasal 42 apabila terdapat hal yang tidak bisa dihindari dan terjadi penebangan pohon maka terhadap pohon yang ditebang tidak diperbolehkan untuk dimanfaatkan, dan untuk selanjutnya diserahkan kepada Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya den gan Berita Acara Serah Terima. www.peraturan.go.id 2019, No.66 -34- Pasal 45 Penggunaan alat berat sebagaimana dimaksud Pasal 42 ayat (5) dalam Taman Nasional, Taman Hutan Raya, atau Taman Wisata Alam mengacu pada IL. BAB VI PERUBAHAN LOKASI PENGEBORAN SUMUR PANAS BUMI Bagian Kesatu Umu m Pasal 46 (1) Dalam hal kegiatan eksploitasi dan pemanfaatan Panas Bumi terjadi perubahan lokasi pengeboran sumur produksi atau pengembangan dan sumur reinjeksi yang tidak berakibat terjadinya penambahan luas, pemanfaatan kawasan dalam areal kegiatan usa ha, pemegang IPJLPB Eksploitasi dan Pemanfaatan wajib melaporkan kepada Direktur Jenderal. (2) Dalam hal kegiatan eksploitasi dan pemanfaatan Panas Bumi terjadi penambahan jumlah pengeboran sumur produksi atau pengembangan dan sumur reinjeksi dari rencana pemanfaatan kawasan yang berakibat terjadinya penambahan luas pemanfaatan kawasan, kegiatan baru dapat dilakukan setelah mengajukan permohonan dan mendapat izin dari Menteri. Pasal 47 Pemegang IPJLPB Eksploitasi dan Pemanfaatan sebagaimana dimaksud dalam Pasal 46 ayat (1) dalam melaporkan perubahan lokasi pengeboran sumur produksi atau pengembangan dan sumur reinjeksi melampirkan: a. peta dengan skala paling kecil 1:50.000 (satu berbanding lima puluh ribu) yang menggambarkan letak, lokasi dan luas areal y ang dimanfaatkan; dan b. kajian teknis perubahan lokasi pengeboran sumur produksi/pengembangan dan sumur reinjeksi. www.peraturan.go.id 2019, No.66 -35- Bagian Kedua Tata Cara Permohonan dan Persyaratan Permohonan Pasal 48 (1) Permohonan penambahan jumlah sumur sebagaimana dimaksud dalam Pas al 46 ayat (2) disampaikan pemegang IPJLPB Eksploitasi dan Pemanfaatan kepada Menteri, dengan tembusan: a. Sekretaris Jenderal; b. Direktur Jenderal; c. Direktur Jenderal yang membidangi Panas Bumi; d. gubernur atau bupati/wali kota setempat; dan e. Kepa la UPT atau Kepala UPTD setempat. (2) Permohonan sebagaimana dimaksud pada ayat (1) dilengkapi dengan: a. Pernyataan Komitmen; dan b. persyaratan teknis. (3) Pernyataan Komitmen sebagaimana dimaksud pada ayat (2) huruf a terdiri atas: a. penandaan batas areal yang dimanfaatkan; b. penyusunan kajian teknis penambahan jumlah sumur produksi atau sumur pengembangan dan sumur reinjeksi); dan c. penyusunan AMDAL. (4) Persyaratan teknis sebagaimana dimaksud pada ayat (2) huruf b terdiri atas: a. peta dengan skal a paling kecil 1:50.000 (satu berbanding lima puluh ribu) yang menggambarkan letak, lokasi, dan luas areal yang dimanfaatkan; b. kapasitas terpasang pemanfaatan jasa lingkungan Panas Bumi; c. bukti pembayaran PIPJLPB Eksploitasi dan Pemanfaatan terakhir; d an d. IL. www.peraturan.go.id 2019, No.66 -36- Bagian Ketiga Penyelesaian Permohonan Pasal 49 (1) Berdasarkan permohonan dan persyaratan permohonan sebagaimana dimaksud dalam Pasal 48 Direktur Jenderal paling lama 7 (tujuh) hari",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "dalam Pasal 48 Direktur Jenderal paling lama 7 (tujuh) hari kerja melakukan pengawasan terhadap Pernyataan Komitmen dan persyaratan teknis. (2) Ketentuan mengenai pelaksanaan pengawasan persyaratan teknis dam Pernyataan Komitmen sebagaimana dimaksud dalam Pasal 18 berlaku secara mutatis mutandis terhadap pelaksanaan pengawasan persyaratan teknis dan Pernyataan Komitmen sebagaimana dimaksud pada ayat (1). (3) Berdasarkan hasil pengawasan sebagaimana dimaksud pada ayat (2): a. apabila telah memenuhi persyaratan dan telah sesuai dengan ketentuan peraturan perundang - undangan, Direktur Jenderal menyampaikan telaahan teknis dan ko nsep Keputusan Menteri tentang addendum IPJLPB Eksploitasi dan Pemanfaatan kepada Sekretaris Jenderal; atau b. apabila tidak memenuhi persyaratan atau memenuhi persyaratan namun tidak sesuai dengan ketentuan peraturan perundang -undangan, Direktur Jenderal atas nama Menteri menolak permohonan. (4) Berdasarkan hasil pengawasan sebagaimana dimaksud pada ayat (3) huruf a Sekretaris Jenderal paling lama 3 (tiga) hari kerja melakukan penelaahan hukum dan selanjutnya menyampaikan konsep Keputusan Menteri tentang a ddendum IPJLPB Eksploitasi dan Pemanfaatan dengan Komitmen. (5) Menteri paling lama 3 (tiga) hari kerja setelah menerima telaahan hukum dari Sekretaris Jenderal, menerbitkan Keputusan Menteri tentang addendum IPJLPB Eksploitasi dan Pemanfaatan dengan Komi tmen. www.peraturan.go.id 2019, No.66 -37- (6) Penyerahan dokumen asli Keputusan Menteri sebagaimana dimaksud pada ayat (5) dilakukan pada loket Kementerian. Bagian Keempat Tata Cara Pemenuhan Komitmen Pasal 50 (1) Berdasarkan Keputusan Menteri tentang Addendum IPJLPB Eksploitasi dan Pema nfaatan dengan Komitmen sebagaimana dimaksud dalam Pasal 49 ayat (5) Direktur Jenderal paling lama 3 (tiga) hari kerja memerintahkan kepada Pemegang Izin untuk menyelesaikan pemenuhan Komitmen. (2) Ketentuan mengenai tata cara pemenuhan Komitmen IPJLPB Eks ploitasi dan Pemanfaatan sebagaimana dimaksud dalam Pasal 30 dan Pasal 31 berlaku secara mutatis mutandis terhadap tata cara pemenuhan Komitmen penambahan jumlah sumur IPJLPB Eksploitasi dan Pemanfaatan sebagaimana dimaksud pada ayat (1). Bagian Kelima Tata Cara Pengawasan Penyelesaian Pemenuhan Komitmen Pasal 51 Ketentuan mengenai tata cara pengawasan penyelesaian pemenuhan Komitmen IPJLPB Eksplorasi atau IPJLPB Eksploitasi dan Pemanfaatan sebagaimana dimaksud dalam Pasal 32 berlaku secara mutatis mutand is terhadap tata cara pengawasan penyelesaian pemenuhan Komitmen penambahan jumlah sumur IPJLPB Eksploitasi dan Pemanfaatan. www.peraturan.go.id 2019, No.66 -38- Bagian Keenam Tata Cara Penyampaian Penyelesaian Pemenuhan Komitmen Pasal 52 (1) Pemegang Keputusan Menteri tentang Addendum I PJLPB Eksploitasi dan Pemanfaatan dengan Komitmen menyampaikan laporan penyelesaian pemenuhan Komitmen kepada Direktur Jenderal. (2) Berdasarkan laporan penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) Direktur Jenderal paling lama 3 (tig a) hari kerja melakukan pengecekan dan penelaahan atas dokumen penyelesaian Komitmen. (3) Pengecekan dan penelaahan dokumen penyelesaian Komitmen sebagaimana dimaksud pada ayat (2) Direktur Jenderal dapat melakukan verifikasi lapangan. (4) Jangka waktu ver ifikasi lapangan sebagaimana dimaksud pada ayat (3) tidak diperhitungkan dalam jangka waktu pengecekan dan penelaahan sebagaimana dimaksud pada ayat (2). Pasal 53 Berdasarkan hasil pengecekan dan penelaahan atas dokumen penyelesaian Komitmen sebagaimana d imaksud dalam Pasal 52 ayat (2) Direktur Jenderal atas nama Menteri menerbitkan: a. persetujuan pemberian addendum definitif IPJLPB Eksploitasi dan Pemanfaatan apabila telah menyelesaikan pemenuhan Komitmen sesuai dengan tenggang waktu yang ditentukan dan proses penyelesaian pemenuhan Komitmen sesuai dengan ketentuan peraturan perundang -undangan; atau b. pembatalan Keputusan Menteri",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dengan ketentuan peraturan perundang -undangan; atau b. pembatalan Keputusan Menteri tentang Addendum definitif IPJLPB Eksploitasi dan Pemanfaatan dengan Komitmen, apabila belum menyelesaikan pemenuhan Komitmen dan atau tidak sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2019, No.66 -39- BAB VII JANGKA WAKTU DAN BERAKHIRNYA IZIN Bagian Kesatu Jangka waktu Izin Pasal 54 (1) IPJLPB diberikan paling lama 37 (tiga puluh tujuh) tahun. (2) IPJLPB sebagaimana dimaksud pada a yat (1) diberikan untuk pemanfaatan kawasan pada tahap eksplorasi dan eksploitasi dan pemanfaatan. (3) IPJLPB Eksplorasi sebagaimana dimaksud pada ayat (2) diberikan paling lama 5 (lima) tahun dan dapat diperpanjang sebanyak 2 (dua) kali untuk masing -masin g 1 (satu) tahun. (4) IPJLPB Eksploitasi dan Pemanfaatan sebagaimana dimaksud pada ayat (2) diberikan paling lama 30 (tiga puluh) tahun dan dapat diperpanjang paling lama 20 (dua puluh) tahun setiap kali perpanjangan. Bagian Kedua Berakhirnya izin Pasal 55 (1) IPJLPB berakhir apabila: a. jangka waktunya berakhir dan tidak diperpanjang lagi; b. izinnya dicabut; dan c. pemegang izin mengembalikan izin secara sukarela. (2) Berakhirnya IPJLPB sebagaimana dimaksud dalam ayat (1) tidak menghapuskan kewajiban pe megang izin untuk: a. melunasi kewajiban pungutan negara lainnya; dan b. melaksanakan penanaman dan pemeliharaan. (3) Dalam hal izin telah berakhir dan tidak dilakukan perpanjangan maka sarana dan fasilitas pemanfaatan jasa lingkungan Panas Bumi yang tida k bergerak dengan www.peraturan.go.id 2019, No.66 -40- proses pengalihan sesuai dengan ketentuan peraturan perundang -undangan. BAB VIII PERPANJANGAN IZIN Bagian Kesatu Tata Cara Permohonan, Persyaratan Permohonan dan Penyelesaian Permohonan Perpanjangan IPJLPB Eksplorasi Pasal 56 (1) Permo honan perpanjangan IPJLPB Eksplorasi diajukan secara tertulis paling lambat 6 (enam) bulan sebelum berakhirnya izin kepada Menteri c.q. Direktur Jenderal dengan tembusan: a. Sekretaris Jenderal; b. Direktur Jenderal yang membidangi Panas Bumi; c. gubernu r atau bupati/wali kota setempat; dan d. Kepala UPT atau Kepala UPTD setempat sesuai dengan kewenangannya. (2) Permohonan perpanjangan sebagaimana dimaksud pada ayat (1) harus dilengkapi dokumen sebagai berikut: a. Pernyataan Komitmen; dan b. persyaratan t eknis. (3) Pernyataan Komitmen sebagaimana dimaksud pada ayat (2) huruf a terdiri atas: a. Menyusun rencana kerja dan rencana anggaran selama 1 (satu) tahun perpanjangan; dan b. menyusun UKL/ UPL. (4) Persyaratan teknis sebagaimana dimaksud pada ayat (2) huruf b terdiri atas: a. tanda bukti setor IIPJLPB Eksplorasi; b. dokumen hasil kegiatan eksplorasi lengkap selama 5 (lima) tahun; c. hasil evaluasi pemanfaatan kawasan oleh pengelola kawasan; dan d. IL. www.peraturan.go.id 2019, No.66 -41- Pasal 57 (1) Berdasarkan permohonan dan persyaratan p ermohonan sebagaimana dimaksud dalam Pasal 56 Direktur Jenderal paling lama 7 (tujuh) hari kerja melakukan pengawasan terhadap Pernyataan Komitmen dan persyaratan teknis. (2) Ketentuan mengenai pelaksanaan pengawasan persyaratan teknis dan Pernyataan Komit men sebagaimana dimaksud dalam Pasal 18 berlaku secara mutatis mutandis terhadap pelaksanaan pengawasan persyaratan teknis dan Pernyataan Komitmen permohonan Perpanjangan IPJLPB Eksplorasi sebagaimana dimaksud pada ayat (1). (3) Berdasarkan hasil pengawasa n sebagaimana dimaksud pada ayat (2): a. apabila telah memenuhi persyaratan dan telah sesuai dengan ketentuan peraturan perundang - undangan, Direktur Jenderal menyampaikan telaahan teknis dan konsep Keputusan Menteri tentang Perpanjangan IPJLPB Eksplorasi k epada Sekretaris",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "konsep Keputusan Menteri tentang Perpanjangan IPJLPB Eksplorasi k epada Sekretaris Jenderal; atau b. apabila tidak memenuhi persyaratan atau memenuhi persyaratan namun tidak sesuai dengan ketentuan peraturan perundang -undangan, Direktur Jenderal atas nama Menteri menolak permohonan. (4) Berdasarkan hasil pengawasan sebag aimana dimaksud pada ayat (3) huruf a Sekretaris Jenderal paling lama 3 (tiga) hari kerja melakukan penelaahan hukum dan selanjutnya menyampaikan konsep Keputusan Menteri tentang Perpanjangan IPJLPB Eksplorasi dengan Komitmen. (5) Menteri paling lama 3 (t iga) hari kerja setelah menerima telaahan hukum dari Sekretaris Jenderal, menerbitkan Keputusan Menteri tentang Perpanjangan IPJLPB Eksplorasi dengan Komitmen. (6) Penyerahan dokumen asli Keputusan Menteri sebagaimana dimaksud pada ayat (5) dilakukan pada loket Kementerian. www.peraturan.go.id 2019, No.66 -42- Bagian Kedua Tata Cara Permohonan, Persyaratan Permohonan dan Penyelesaian Permohonan Perpanjangan IPJLPB Eksploitasi dan Pemanfaatan Pasal 58 (1) Permohonan perpanjangan IPJLPB Eksploitasi dan Pemanfaatan diajukan secara tertulis pali ng lambat 6 (enam) bulan sebelum berakhirnya izin kepada Menteri c.q. Direktur Jenderal dengan tembusan: a. Sekretaris Jenderal; b. Direktur Jenderal yang membidangi Panas Bumi; c. gubernur atau bupati/wali kota setempat; dan d. Kepala UPT atau Kepala UP TD setempat sesuai dengan kewenangannya. (2) Permohonan perpanjangan sebagaimana dimaksud pada ayat (1) harus dilengkapi dokumen sebagai berikut: a. Pernyataan Komitmen; dan b. persyaratan teknis. (3) Pernyataan Komitmen sebagaimana dimaksud pada ayat (2) huruf a, terdiri atas: a. penyusunan rencana pengusahaan pemanfaatan jasa lingkungan Panas Bumi lanjutan; dan b. penyusunan AMDAL. (4) Persyaratan teknis sebagaimana dimaksud pada ayat (2) huruf b terdiri atas: a. tanda bukti setor PIPJLPB Eksploitasi dan Pemanfaatan 3 (tiga) tahun terakhir; b. laporan akhir kegiatan usaha pemanfaatan jasa lingkungan Panas Bumi; dan c. hasil evaluasi pemanfaatan kawasan oleh pengelola kawasan. Pasal 59 (1) Berdasarkan permohonan dan persyaratan permohonan sebagaimana dima ksud dalam Pasal 58 Direktur Jenderal paling lama 7 (tujuh) hari kerja melakukan pengawasan www.peraturan.go.id 2019, No.66 -43- terhadap Pernyataan Komitmen dan Persyaratan Teknis. (2) Ketentuan mengenai pelaksanaan pengawasan persyaratan teknis dan Pernyataan Komitmen sebagaimana dimaksud d alam Pasal 18 berlaku secara mutatis mutandis terhadap pelaksanaan pengawasan persyaratan teknis dan Komitmen Perpanjangan IPJLPB Eksploitasi dan Pemanfaatan sebagaimana dimaksud pada ayat (1). (3) Berdasarkan hasil pengawasan sebagaimana dimaksud pada aya t (2): a. apabila telah memenuhi persyaratan dan telah sesuai dengan ketentuan peraturan perundang - undangan, Direktur Jenderal menyampaikan telaahan teknis dan konsep Keputusan Menteri tentang Perpanjangan IPJLPB Eksploitasi dan Pemanfaatan kepada Sekretar is Jenderal; atau b. apabila tidak memenuhi persyaratan atau memenuhi persyaratan namun tidak sesuai dengan ketentuan peraturan perundang -undangan, Direktur Jenderal atas nama Menteri menolak permohonan. (4) Berdasarkan hasil pengawasan sebagaimana dimaksu d pada ayat (3) huruf a Sekretaris Jenderal paling lama 3 (tiga) hari kerja melakukan penelaahan hukum dan selanjutnya menyampaikan konsep Keputusan Menteri tentang Perpanjangan IPJLPB Eksploitasi dan Pemanfaatan dengan Komitmen. (5) Menteri paling lama 3 (tiga) hari kerja setelah menerima telaahan hukum dari Sekretaris Jenderal, menerbitkan Keputusan Menteri tentang Perpanjangan IPJLPB Eksploitasi dan Pemanfaatan dengan Komitmen. (6) Penyerahan dokumen asli Keputusan Menteri sebagaimana dimaksud pada aya t (5) dilakukan pada loket Kementerian. www.peraturan.go.id 2019, No.66 -44- Bagian Ketiga Tata Cara Pemenuhan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Kementerian. www.peraturan.go.id 2019, No.66 -44- Bagian Ketiga Tata Cara Pemenuhan Komitmen Paragraf 1 Tata Cara Pemenuhan Komitmen IPJLPB Eksplorasi Pasal 60 (1) Berdasarkan Keputusan Menteri tentang Perpanjangan IPJLPB Eksplorasi dengan Komitmen sebagaimana dimaksud dalam Pasal 57 ayat (5) Direktur Jenderal paling lama 3 (tiga) hari kerja memerintahkan kepada Pemegang Izin untuk menyelesaikan pemenuhan Komitmen. (2) Pemegang Keputusan Menteri tentang Perpanjangan IPJLPB Eksplorasi dengan Komitmen paling lama 6 (enam) bulan setelah menerima perintah pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) menyelesaikan: a. rencana kerja dan rencana anggaran selama 1 (satu) tahun perpanjangan; dan b. menyusun UKL/ UPL. (3) Ketentuan mengenai tata cara pemenuhan Ko mitmen penyusunan rencana kegiatan usaha pemanfaatan jasa lingkungan Panas Bumi sebagaimana dimaksud dalam Pasal 29 ayat (2) dan ayat (3) berlaku secara mutatis mutandis terhadap tata cara pemenuhan Komitmen rencana kerja pemanfaatan jasa lingkungan Panas Bumi 1 (satu) tahun perpanjangan sebagaimana dimaksud pada ayat (2) huruf a. (4) Penyusunan UKL/UPL sebagaimana dimaksud pada ayat (2) huruf b sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2019, No.66 -45- Paragraf 2 Tata Cara Pemenuhan Komitmen IPJLPB Eksploi tasi dan Pemanfaatan Pasal 61 (1) Berdasarkan Keputusan Menteri tentang Perpanjangan IPJLPB Eksploitasi dan Pemanfaatan dengan Komitmen sebagaimana dimaksud dalam Pasal 59 ayat (5) Direktur Jenderal paling lama 3 (tiga) hari kerja memerintahkan kepada Pem egang Izin untuk menyelesaikan pemenuhan Komitmen. (2) Pemegang Keputusan Menteri tentang Perpanjangan IPJLPB Eksploitasi dan Pemanfaatan dengan Komitmen paling lama 6 (enam) bulan setelah menerima perintah pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) menyelesaikan: a. penyusunan rencana pengusahaan pemanfaatan jasa lingkungan Panas Bumi lanjutan; dan b. penyusunan AMDAL. (3) Ketentuan mengenai tata cara pemenuhan Komitmen rencana pengusahaan pemanfaatan jasa lingkungan Panas Bumi sebagaimana dimak sud dalam Pasal 39 ayat (2) dan ayat (3) berlaku secara mutatis mutandis terhadap tata cara pemenuhan Komitmen rencana pengusahaan pemanfaatan jasa lingkungan Panas Bumi lanjutan sebagaimana dimaksud pada ayat (1) huruf a. (4) Penyusunan AMDAL sebagaimana dimaksud pada ayat (2) huruf b sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keempat Tata Cara Pengawasan Penyelesaian Pemenuhan Komitmen IPJLPB Eksplorasi atau IPJLPB Eksploitasi dan Pemanfaatan Pasal 62 (1) Direktur Jenderal melakukan pe ngawasan pelaksanaan penyelesaian pemenuhan Komitmen IPJLPB Eksplorasi www.peraturan.go.id 2019, No.66 -46- sebagaimana dimaksud dalam Pasal 56 ayat (3) atau IPJLPB Eksploitasi dan Pemanfaatan sebagaimana dimaksud dalam Pasal 58 ayat (3). (2) Pengawasan penyelesaian pemenuhan Komitmen sebagai mana dimaksud pada ayat (1) terdiri atas: a. tenggang waktu penyelesaian pemenuhan Komitmen; dan b. proses penyelesaian pemenuhan Komitmen sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kelima Tata Cara Penyampaian Penyelesaian Pemenuhan Kom itmen IPJLPB Eksplorasi atau IPJLPB Eksploitasi dan Pemanfaatan Pasal 63 (1) Pemegang Keputusan Menteri tentang Perpanjangan IPJLPB Eksplorasi dengan Komitmen sebagaimana dimaksud dalam Pasal 57 ayat (5) atau Keputusan Menteri tentang Perpanjangan IPJLPB Eksploitasi dan Pemanfaatan dengan Komitmen sebagaimana dimaksud dalam Pasal 59 ayat (5) menyampaikan laporan penyelesaian pemenuhan Komitmen kepada Direktur Jenderal. (2) Berdasarkan laporan penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat ( 1) Direktur Jenderal paling lama 3 (tiga) hari kerja melakukan pengecekan dan penelaahan atas dokumen penyelesaian Komitmen. (3) Pengecekan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "melakukan pengecekan dan penelaahan atas dokumen penyelesaian Komitmen. (3) Pengecekan dan penelaahan dokumen penyelesaian Komitmen sebagaimana dimaksud pada ayat (2) Direktur Jenderal dapat melakukan ve rifikasi lapangan. (4) Jangka waktu verifikasi lapangan sebagaimana dimaksud pada ayat (3) tidak diperhitungkan dalam jangka waktu pengecekan dan penelaahan sebagaimana dimaksud pada ayat (2). www.peraturan.go.id 2019, No.66 -47- Pasal 64 Berdasarkan hasil pengecekan dan penelaahan atas do kumen penyelesaian Komitmen sebagaimana dimaksud dalam Pasal 63 ayat (2) Direktur Jenderal atas nama Menteri menerbitkan: a. persetujuan pemberian perpanjangan definitif IPJLPB Ekplorasi atau IPJLPB Eksploitasi dan Pemanfaatan apabila telah menyelesaikan p emenuhan Komitmen sesuai dengan tenggang waktu yang ditentukan dan proses penyelesaian pemenuhan Komitmen sesuai dengan ketentuan peraturan perundang -undangan; atau b. pembatalan Keputusan Menteri tentang Perpanjangan IPJLPB Eksplorasi dengan Komitmen atau Perpanjangan IPJLPB Eksploitasi dan Pemanfaatan dengan Komitmen, apabila belum menyelesaikan pemenuhan Komitmen dan atau tidak sesuai dengan ketentuan peraturan perundang -undangan. BAB IX PEMBINAAN, PENGAWASAN, DAN EVALUASI Bagian Kesatu Pembinaan Pasal 65 (1) Pembinaan kegiatan pemanfaatan jasa lingkungan Panas Bumi terdiri atas pembinaan: a. administrasi; dan b. teknis pemanfaatan Kawasan Konservasi. (2) Pembinaan sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri. (3) Pembinaan sebagaimana dim aksud pada ayat (2) dalam pelaksanaannya dilaksanakan oleh: a. Direktur Jenderal; atau b. Kepala UPT atau Kepala UPTD setempat sesuai dengan kewenangnnya. (4) Pembinaan sebagaimana dimaksud pada ayat (3) dilakukan paling sedikit 1 (satu) kali dalam setahun . www.peraturan.go.id 2019, No.66 -48- Bagian Kedua Pengawasan Pasal 66 (1) Pengawasan kegiatan pemanfaatan jasa lingkungan Panas Bumi terdiri atas: a. pelaksanaan kegiatan IPJLPB Eksplorasi dan IPJLPB Eksploitasi dan Pemanfaatan yang dimanfaatkan; b. pelaksanaan perubahan dan penambahan lo kasi pengeboran sumur IPJLPB Eksploitasi dan Pemanfaatan; c. pelaksanaan kewajiban IPJLPB; d. pelaksanaan pembangunan sarana dan fasilitas produksi serta sarana penunjang IPJLPB; dan e. pelaksanaan penggunaan alat berat. (2) Pengawasan sebagaimana dimaksu d pada ayat (1) dilakukan oleh: a. Menteri pada Kawasan Taman Nasional dan Taman Wisata Alam; b. gubernur pada Kawasan Taman Hutan Raya lintas kabupaten; atau c. bupati/wali kota pada kawasan Taman Hutan Raya di kabupaten -kota; (3) Pengawasan sebagaimana d imaksud pada ayat (2) dalam pelaksanaannya dilaksanakan oleh: a. Direktur Teknis dan Kepala UPT pada Kawasan Taman Nasional dan Taman Wisata Alam; atau b. Kepala UPTD sesuai dengan kewenangannya pada Kawasan Taman Hutan Raya. (4) Pengawasan sebagaimana dim aksud pada ayat (3) dilakukan paling sedikit 1 (satu) kali dalam setahun. (5) Hasil pengawasan sebagaimana dimaksud pada ayat (3) dilaporkan kepada Direktur Jenderal. www.peraturan.go.id 2019, No.66 -49- Bagian Ketiga Evaluasi Pasal 67 (1) Evaluasi IPJLPB dilaksanakan oleh: a. Direktur Teknis dan Kepala UPT pada Kawasan Taman Nasional dan Taman Wisata Alam; atau b. Kepala UPTD sesuai dengan kewenangannya pada Kawasan Taman Hutan Raya. (2) Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewenanga nnya bertanggung jawab atas pelaksanaan evaluasi sebagaimana dimaksud pada ayat (1). (3) Evaluasi sebagaimana dimaksud pada ayat (2) dilakukan untuk: a. IPJLPB Eksplorasi paling sedikit 1 (satu) kali selama izin berlaku; atau b. IPJLPB Eksploitasi dan Pema nfaatan paling sedikit 1 (satu) kali dalam 5",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dan Pema nfaatan paling sedikit 1 (satu) kali dalam 5 (lima) tahun. (4) Hasil evaluasi sebagaimana dimaksud pada ayat (3), dilaporkan kepada Direktur Jenderal. Pasal 68 Hasil pengawasan atau evaluasi sebagaimana dimaksud dalam Pasal 66 dan Pasal 67 dapat dijadikan sebagai dasar pemberian sanksi atau perpanjangan IPJLPB. Pasal 69 Ketentuan lebih lanjut mengenai pelaksanaan pengawasan, pembinaan, dan evaluasi sebagaimana dimaksud dalam Pasal 65 sampai dengan Pasal 67 diatur dengan Peraturan Direktur Jenderal. www.peraturan.go.id 2019, No.66 -50- BAB X SANKSI Pasal 70 (1) Dalam hal hasil pengawasan dan evaluasi pelaksanaan atas pemenuhan kewajiban IPJLPB Eksplorasi sebagaimana dimaksud dalam Pasal 37 atau kewajiban IPJLPB Eksploitasi dan Pemanfaatan sebagaimana dimaksud dalam Pasal 38 ditemukan ket idaksesuaian atau penyimpangan, diambil tindakan. (2) Tindakan sebagaimana dimaksud pada ayat (1) berupa: a. peringatan; b. penghentian sementara kegiatan berusaha; atau c. pencabutan perizinan berusaha. Pasal 71 (1) Dalam hal ditemukan ketidaksesuaian atau penyimpangan pemenuhan kewajiban sebagaimana dimaksud dalam Pasal 70 ayat (1) Direktur Jenderal memberikan peringatan 3 (tiga) kali secara berturut -turut masing -masing untuk jangka waktu 30 (tiga puluh) hari kerja sebagaimana dimaksud dalam Pasal 70 ayat (2) huruf a. (2) Dalam hal surat peringatan pertama sebagaimana dimaksud pada ayat (1) tidak mendapatkan tanggapan dari pemegang IPJLPB, dan atau mendapatkan tanggapan namun substansinya tidak sesuai dengan surat peringatan, Direktur Jenderal menerbit kan surat peringatan kedua. (3) Dalam hal surat peringatan kedua sebagaimana dimaksud pada ayat (2) tidak mendapatkan tanggapan dari pemegang IPJLPB, dan atau mendapatkan tanggapan namun substansinya tidak sesuai dengan surat peringatan, Direktur Jenderal menerbitkan surat peringatan ketiga. (4) Dalam hal surat peringatan ketiga sebagaimana dimaksud pada ayat (3) tidak mendapatkan tanggapan www.peraturan.go.id 2019, No.66 -51- dari pemegang IPJLPB, dan atau mendapatkan tanggapan namun substansinya tidak sesuai dengan surat peringatan, dikena kan sanksi penghentian sementara kegiatan. (5) Dalam hal surat peringatan mendapatkan tanggapan dari pemegang IPJLPB, dan substansinya sesuai dengan surat peringatan, Direktur Jenderal menyampaikan surat pemberitahuan terpenuhinya kewajiban dalam surat peringatan kepada pemegang IPJLPB. Pasal 72 (1) Berdasarkan hasil pengawasan dan evaluasi sebagaimana dimaksud dalam Pasal 71 ayat (4) Direktur Jenderal menyampaikan laporan kepada Lembaga OSS berupa dokumen elektronik melalui sistem elektronik yang terinteg rasi. (2) Berdasarkan laporan sebagaimana dimaksud pada ayat (1), Lembaga OSS mengambil tindakan penghentian sementara kegiatan berusaha. (3) Dalam hal pemegang IPJLPB telah memenuhi seluruh kewajiban dalam surat peringatan, Direktur Jenderal menyampaikan laporan kepada Lembaga OSS berupa dokumen elektronik melalui sistem elektronik yang terintegrasi. (4) Berdasarkan laporan sebagaimana dimaksud pada ayat (3), Lembaga OSS mengambil tindakan pencabutan penghentian sementara kegiatan berusaha. Pasal 73 (1) Pengenaan sanksi berupa pencabutan perizinan berusaha sebagaimana dimaksud dalam Pasal 70 ayat (2) huruf c apabila pemegang IPJLPB: a. melakukan tindak pidana bidang lingkungan hidup dan kehutanan yang sudah mempunyai kekuatan hukum tetap; b. paling lama 30 (tiga puluh) hari tidak memenuhi sebagian atau seluruh kewajiban setelah diterbitkan www.peraturan.go.id 2019, No.66 -52- sanksi penghentian sementara. (2) Dalam hal pemegang IPJLPB melanggar ketentuan sebagaimana dimaksud pada ayat (1) Direktur Jenderal menyampaikan laporan kepada Lembaga O SS berupa dokumen elektronik melalui sistem elektronik yang terintegrasi. (3) Berdasarkan laporan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dokumen elektronik melalui sistem elektronik yang terintegrasi. (3) Berdasarkan laporan sebagaimana dimaksud pada ayat (3) Lembaga OSS mengambil tindakan pencabutan perizinan berusaha. Pasal 74 (1) Berdasarkan pencabutan perizinan berusaha dari Lembaga OSS sebagaimana dimaksud dalam Pasal 73 ayat (3) Direktur Jenderal menyampaikan: a. konsep Keputusan Menteri tentang Pencabutan Pemberian IPJLPB Eksplorasi; atau b. konsep Keputusan Menteri tentang Pencabutan Pemberian IPJLPB Eksploitasi dan Pemanf aatan; kepada Menteri melalui Sekretaris Jenderal. (2) Sekretaris Jenderal paling lama 3 (tiga) hari kerja setelah menerima konsep Keputusan Menteri sebagaimana dimaksud pada ayat (1), menyampaikan konsep Keputusan Menteri kepada Menteri. (3) Menteri pali ng lama 3 (tiga) hari kerja setelah menerima konsep Keputusan Menteri sebagaimana dimaksud pada ayat (2) menerbitkan: a. Keputusan Menteri tentang Pencabutan Pemberian IPJLPB Eksplorasi; atau b. Keputusan Menteri tentang Pencabutan Pemberian IPJLPB Eksploi tasi dan Pemanfaatan. Pasal 75 (1) Selain dicabut izinnya sebagaimana dimaksud dalam Pasal 74 ayat (3) bagi pemegang izin yang kegiatan usahanya menimbulkan kerusakan pada Suaka Margasatwa, Taman Nasional, Taman Hutan Raya, atau Taman Wisata Alam, dikenak an kewajiban melakukan www.peraturan.go.id 2019, No.66 -53- rehabilitasi dan pembayaran ganti rugi sesuai dengan kerusakan yang ditimbulkan. (2) Ketentuan lebih lanjut mengenai pengenaan kewajiban rehabilitasi dan pembayaran ganti rugi sebagaimana dimaksud pada ayat (1) diatur dengan Peratur an Direktur Jenderal. (3) Ganti rugi sebagaimana dimaksud pada ayat (2) tidak menghilangkan tuntutan pidana atas tindak pidana sesuai dengan ketentuan peraturan perundang - undangan. BAB XI KETENTUAN PERALIHAN Pasal 76 (1) Pada saat Peraturan Menteri ini mulai berlaku, pemanfaatan jasa lingkungan Panas Bumi di Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam yang sebelumnya dilakukan melalui mekanisme kerjasama/perjanjian/izin pinjam pakai kawasan hutan yang telah beroperasional di Kawasan Konservas i sebelum berlakunya Peraturan Menteri ini yang: a. bersifat strategis nasional dalam penyediaan listrik; dan b. telah dilakukan penilaian oleh tim yang dibentuk oleh Direktur Jenderal; kegiatannya dilanjutkan dan diproses menjadi Izin Pemanfaatan Jasa Li ngkungan Panas Bumi (IPJLPB) Eksploitasi dan Pemanfaatan ditetapkan oleh Menteri. (2) Pembayaran IIPJLPB dan PIPJLPB sebagaimana dimaksud pada ayat (1), dilaksanakan pada saat berlakunya Peraturan Pemerintah yang mengatur jenis dan tarif atas jenis iuran d an pungutan pemanfaatan jasa lingkungan Panas Bumi di Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam. www.peraturan.go.id 2019, No.66 -54- BAB XII KETENTUAN PENUTUP Pasal 77 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan pelaksanaan dari Peraturan Menteri Lingkungan H idup dan Kehutanan Nomor P.46/ Menlhk/Setjen/Kum.1/5/2016 tentang Pemanfaatan Jasa Lingkungan Panas Bumi pada Kawasan Taman Nasional, Taman Hutan Raya dan Taman Wisata Alam (Berita Negara Republik Indonesia Tahun 2016 Nomor 831), dinyatakan tetap berlaku s epanjang tidak bertentangan dengan Peraturan Menteri ini. b. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.46/Menlhk/Setjen/Kum.1/5/2016 tentang Pemanfaatan Jasa Lingkungan Panas Bumi pada Kawasan Taman Nasional, Taman Hutan Raya dan Taman Wisat a Alam (Berita Negara Republik Indonesia Tahun 2016 Nomor 831), dicabut dan dinyatakan tidak berlaku. Pasal 78 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.66 -55- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 8 Januari 2019 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA Diundangkan di Jakarta pada tanggal 2 5 Januari 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}