{
  "source": "downloaded_pdfs/bn675-2022.pdf",
  "processed_date": "2025-04-20T22:07:52.501569",
  "document_info": {
    "title": null
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.675, 2022 KEMEN PAREKRAF . Satu Data . PERATURAN MENTERI PARIWISATA DAN EKONOMI KREATIF/ KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA NOMOR 8 TAHUN 2022 TENTANG SATU DATA BIDANG PARIWISATA DAN EKONOMI KREATIF DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PARIWISATA DAN EKONOMI KREATIF/ KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA , Menimbang : a. bahwa untuk mendukung keterpaduan perencanaan, pelaksanaan, evaluasi, dan pengendalian pembangunan, perlu didukung dengan data yang akurat, mutakhir, terpadu, dapat dipertanggungjawabkan, mudah diakses, dan dibagipakaikan, serta dikelola secara seksama, terintegrasi, dan berkelanjutan; b. bahwa untuk memperoleh data akurat, mu takhir, terpadu, dapat dipertanggungjawabkan, mudah diakses dan dibagipakaikan, diperlukan upaya pengaturan tata kelola data yang dihasilkan Kementerian Pariwisata dan Ekonomi Kreatif /Badan Pariwisata dan Ekonomi Kreatif melalui Satu Data Bidang Pariwisata dan Ekonomi Kreatif; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b serta untuk melaksanakan ketentuan Pasal 14 ayat (3) dan Pasal 15 ayat (2) Peraturan Presiden Nomor 39 Tahun 2019 www.peraturan.go.id 2022, No.675 -2- tentang Satu Data Indonesia , perlu mene tapkan Peraturan Menteri Pariwisata dan Ekonomi Kreatif/ Kepala Badan Pariwisata dan Ekonomi Kreatif tentang Satu Data Bidang Pariwisata dan Ekonomi Kreatif; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Peraturan Presiden Nomor 39 Tahun 2019 tentang Satu Data Indonesia (Lemb aran Negara Republik Indonesia Tahun 2019 Nomor 112); 4. Peraturan Presiden Nomor 96 Tahun 2019 tentang Kementerian Pariwisata dan Ekonomi Kreatif (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 269); 5. Peraturan Presiden Nomor 97 Tahun 2019 tent ang Badan Pariwisata dan Ekonomi Kreatif (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 270); 6. Peraturan Menteri Perencanaan Pembangunan Nasional/ Kepala Badan Perencanaan Pembangunan Nasional Nomor 17 Tahun 2020 tentang Pengelolaan Portal Satu Data Indonesia (Berita Negara Republik Indonesia Tahun 2020 Nomor 1745); 7. Peraturan Menteri Perencanaan Pembangunan Nasional/ Kepala Badan Perencanaan Pembangunan Nasional Nomor 18 Tahun 2020 tentang Tata Kerja Penyelenggara Satu Data Indonesia Tingkat Pusat (Berita Negara Republik Indonesia Tahun 2020 Nomor 1746); 8. Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata dan Ekonomi Kreatif Nomor 1 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pariwisata dan Ekonomi Kreati f/Badan Pariwisata dan Ekonomi Kreatif (Berita Negara Republik Indonesia Tahun 2021 Nomor 184); www.peraturan.go.id 2022, No.675 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PARIWISATA DAN EKONOMI KREATIF/ KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF TENTANG SATU DATA BIDANG PARIWISATA DAN EKONOMI KREATIF. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Satu Data Indonesia adalah kebijakan tata kelola Data pemerintah untuk menghasilkan Data yang akurat, mutakhir, terpadu, dan dapat dipertanggungjawabkan, serta mudah diakses dan dibagipakaikan antar Instansi Pusat dan Instansi Daerah melalui pemenuhan Standar Data, Metadata, Interoperabilitas Data, dan menggunakan Kode Referensi dan Data Induk. 2. Satu Data Bidang Pariwisata dan Ekonomi Kreatif adalah kebijakan t ata kelola data pemerintah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Ekonomi Kreatif adalah kebijakan t ata kelola data pemerintah di lingkungan Kementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif untuk menyatukan Data demi mewujudkan prinsip Satu Data Indonesia dan diseminasi secara elektronik dalam satu Portal Data. 3. Data adalah catatan atas kumpulan fakta atau deskripsi berupa angka, karakter, simbol, gambar, peta, tanda, isyarat, tulisan, suara, dan/atau bunyi, yang merepresentasikan keadaan sebenarnya atau menunjukkan suatu ide, objek, kondisi, atau situasi. 4. Standar Data adalah standar yang mendasari Data tertentu. 5. Metadata adalah informasi dalam bentuk struktur dan format yang baku untuk menggambarkan Data, menjelaskan Data, serta memudahkan pencarian, penggunaan, dan pengelolaan informasi Data. www.peraturan.go.id 2022, No.675 -4- 6. Interoperabilitas Data adalah ke mampuan Data untuk dibagipakaikan antar sistem elektronik yang saling berinteraksi. 7. Kode Referensi adalah tanda berisi karakter yang mengandung atau menggambarkan makna, maksud, atau norma tertentu sebagai rujukan identitas Data yang bersifat unik. 8. Data In duk adalah Data yang mempresentasikan objek dalam proses bisnis Pemerintah yang ditetapkan sebagaimana diatur dalam peraturan presiden yang mengatur mengenai Satu Data Indonesia. 9. Data Prioritas adalah Data terpilih yang berasal dari daftar Data yang akan d ikumpulkan pada tahun selanjutnya yang disepakati dalam Forum Satu Data . 10. Pariwisata adalah berbagai macam kegiatan wisata dan didukung berbagai fasilitas serta layanan yang disediakan oleh masyarakat, pengusaha, Pemerintah, dan Pemerintah Daerah. 11. Ekonomi Kreatif adalah perwujudan nilai tambah dari kekayaan intelektual yang bersumber dari kreativitas manusia yang berbasis warisan budaya, ilmu pengetahuan, dan/atau teknologi. 12. Data Statistik adalah Data berupa angka tentang karakteristik atau ciri khusus suat u populasi yang diperoleh dengan cara pengumpulan, pengolahan, penyajian, dan analisis. 13. Data Geospasial adalah Data tentang lokasi geografis, dimensi atau ukuran, dan/atau karakteristik objek alam dan/atau buatan manusia yang berada di bawah, pada, atau di atas permukaan bumi. 14. Data Pariwisata adalah Data tentang Pariwisata yang terdokumentasikan dengan modifikasi terstruktur sebagai bahan untuk menarik atau mengambil suatu keputusan/ kebijakan di bidang pariwisata. 15. Data Ekonomi Kreatif adalah Data tentang Ekonomi Kreatif yang terdokumentasikan dengan modifikasi terstruktur sebagai bahan untuk menarik atau www.peraturan.go.id 2022, No.675 -5- mengambil suatu keputusan/kebijakan di bidang ekonomi kreatif. 16. Pembina Data adalah Instansi Pusat yang diberi kewenangan melakukan pembinaan terkait Data atau Instansi Daerah yang diberikan penugasan untuk melakukan pembinaan terkait Data . 17. Forum Satu Data Indonesia adalah wadah komunikasi dan koordinasi antar Instansi Pusat dan/atau Instansi Daerah untuk penyelenggaraan Satu Data Indonesia. 18. Forum Satu Data Bidang Pariwisata dan Ekonomi Kreatif adala h wadah komunikasi dan koordinasi dalam penyelenggaraan Satu Data di lingkungan Kementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif. 19. Walidata adalah unit kerja yang melaksanakan pengelolaan Data dan informasi . 20. Produsen Data adalah unit kerja, unit pelaksana teknis dan badan pelaksana otorita pada Kementerian yang menghasilkan Data berdasarkan kewenangan sesuai dengan ketentuan peraturan perundang -undangan. 21. Portal Satu Data Indonesia adalah media bagi -pakai Data di tingkat nasional yang dapat diakses melalui pemanfaatan teknologi informasi dan komunikasi . 22. Portal Satu Data Bidang Pariwisata dan Ekonomi Kreatif adalah media bagi -pakai Data di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pariwisata dan Ekonomi Kreatif adalah media bagi -pakai Data di bidang pariwisata dan ekonomi kreatif yang dapat diakses melalui pemanfaatan teknologi informasi dan komunikasi. 23. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang Pariwisata dan tugas pemerintahan di bidang Ekonomi Kreatif. 24. Menteri adalah menteri yang menyelengg arakan urusan pemerintahan di bidang Pariwisata dan tugas pemerintahan di bidang Ekonomi Kreatif. www.peraturan.go.id 2022, No.675 -6- 25. Sekretari s Kementerian Pariwisata dan Ekonomi Kreatif/Sekretaris Utama Badan Pariwisata dan Ekonomi Kreatif yang selanjutnya disebut Sekretaris Kementerian adalah unsur pembantu pemimpin yang berada di bawah dan bertanggung jawab kepada Menteri . Pasal 2 (1) Peraturan Menteri ini dimaksudkan untuk mengatur penyelenggaraan tata kelola Data bidang Pariwisata dan Ekonomi Kreatif yang dihasilkan oleh Kementerian untuk mendukung perencanaan, pelaksanaan, evaluasi dan pengendalian pembangunan. (2) Peraturan Menteri ini bertujuan untuk: a. sebagai acuan pelaksanaan dan pedoman bagi Kementerian dalam rangka penyelenggaraan tata kelola Data untuk mendukung perencanaan, pelak sanaan, evaluasi, dan pengendalian pembangunan; b. mewujudkan ketersediaan Data yang akurat, mutakhir, terpadu, dapat dipertanggungjawabkan, serta mudah diakses dan dibagipakaikan oleh Kementerian serta antar instansi pusat dan/atau instansi daerah sebagai das ar perencanaan, pelaksanaan, evaluasi, dan pengendalian pembangunan; c. mendorong keterbukaan dan transparansi Data sehingga tercipta perencanaan dan perumusan kebijakan pembangunan yang berbasis pada Data; dan d. mendukung sistem statistik nasional peraturan perundang -undangan. Pasal 3 Lingkup pengaturan Peraturan Menteri ini meliputi: a. prinsip, jenis, dan kualitas Data bidang Pariwisata dan Ekonomi Kreatif ; www.peraturan.go.id 2022, No.675 -7- b. penyelenggara Satu Data Bidang Pariwisata dan Ekonomi Kreatif; c. penyelenggaraan Satu Data Bidang Pariwisata dan Ekonomi Kreatif; d. Portal Satu Data Bidang Pariwisata dan Ekonomi Kreatif; e. Hak Akses; f. partisipasi dan kerja sama; g. pemantauan dan evaluasi; dan h. pendanaan. BAB II PRINSIP , JENIS, DAN KUALITAS DATA BIDANG PARIWISATA DAN EKONOMI KREATIF Bagian Kesatu Prinsip Data Pasal 4 (1) Penyelenggaraan Satu Data Bidang Pariwisata dan Ekonomi Kreatif berpedoman pada prinsip Satu Data Indonesia. (2) Prinsip Satu Data Indonesia sebagaimana dimaksud pada ayat (1 ) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Jenis dan Kualitas Data Pasal 5 (1) Jenis Data di lingkungan Kementerian terdiri atas: a. Data berdasarkan representasi keadaan sebenarnya; dan b. Data berdasarkan bidang informasi . (2) Jenis Data berdasarkan representasi keadaan sebenarnya sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. Data Statistik; b. Data Geospasial; dan www.peraturan.go.id 2022, No.675 -8- c. Data keuangan negara tingkat pusat . (3) Jenis Data berdasarkan bidang informasi sebagaimana dimaksud pada ayat (1) huruf b terdiri atas : a. Data Pariwisata ; dan b. Data Ekonomi Kreatif . (4) Data sebagaimana dimaksud pada ayat (1) dapat dihasilkan secara : a. otomatis melalui sistem/aplikasi; dan b. manual melalui jenis isian . (5) Jenis Data sebagaimana dimaksud pada ayat (3) ditetapkan oleh Menteri. Pasal 6 (1) Setiap Data yang dihasilkan sebagai mana dimaksud dalam Pasal 5 ayat (4) harus memenuhi unsur kualitas Data sesuai dengan prinsip Satu Data Indonesia . (2) Kualitas Data yang dihasilkan sebagaimana dimaksud pada ayat (1) melalui proses kompilasi, pembersihan, dan verifikasi. BAB",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (1) melalui proses kompilasi, pembersihan, dan verifikasi. BAB III PENYELENGGARA SATU DATA BIDANG PARIWISATA DAN EKONOMI KREATIF Bagian Kesatu Umum Pasal 7 (1) Penyelenggara Satu Data Bidang Pariwisata dan Ekonomi Kreatif dilaksanakan oleh: a. Walidata; b. Produsen Data ; dan c. Forum Satu Data Bidang Pariwisata dan Ekonomi Kreatif . (2) Penyelenggara Satu Data Bidang Pariwisata dan Ekonomi Kreatif sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. www.peraturan.go.id 2022, No.675 -9- Bagian Kedua Walidata Pasal 8 Walidata sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a mempunyai tugas: a. mengo ordinasikan perencanaan data dan melaksanakan bersama dengan Produsen Data; b. mengumpulkan, memeriksa, dan mengelola kesesuaian Data yang disampaikan oleh Produsen Data sesuai dengan prinsip Satu Data Indonesia; c. menyampaikan kembali Data yang belum sesuai prinsip Satu Data Indonesia kepada Produsen Data; d. mengusulkan daftar Data sebagai Data Prioritas ; e. melakukan konsultasi dengan Pembina Data atas hasil pemeriksaan Data Prioritas; f. mengusulkan Data Prioritas yang telah dikumpulkan oleh Kementerian kepada Forum Satu Data Indonesia ; g. menyusun rencana aksi Satu Data Bidang Pariwisata dan Ekonomi Kreatif bersama Produsen Data ; h. mengusulkan rencana aksi Satu Data Bidang Pariwisata dan Ekonomi Kreatif melalui Forum Satu Data Indonesia menyebarluaskan Data, meliputi Kode Referensi, Data Induk, Standar Data, Metadata, Data Prioritas dan jadwal rilis dan/atau pemutakhiran Data melalui Portal Satu Data Bidang Pariwisata dan Ekonomi Kreatif ; i. memastikan proses Interoperabilitas dari sistem informasi dan/atau aplikasi internal dengan Portal Satu Data Bidang Pariwisata dan Ekonomi Kreatif ; j. memastikan ketersediaan tempat penyimpanan Data yang memadai; k. memastikan keamanan Data dan informasi; l. melakukan pengelolaan data pada Portal Satu Data Bidang Pariwisata dan Ekonomi Kreatif ; m. membantu Pembina Data dalam membina Produsen Data; www.peraturan.go.id 2022, No.675 -10- n. melakukan pemantauan Satu Data Bidang Pariwisata dan Ekonomi Kreatif ; o. melakukan e valuasi penyelenggaraan Satu Data Bidang Pariwisata dan Ekonomi Kreatif ; dan p. menyusun laporan pe nyelenggaraan Satu Data Bidang Pariwisata sdan Ekonomi Kreatif. Bagian Ketiga Produsen Data Pasal 9 Produsen Data sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b mempunyai tugas: a. melaksanakan perencanaan Data bersama Walidata ; b. mengusulkan daftar Data sebagai Data Prioritas ; c. menyusun rencana aksi Satu Data Bidang Pariwisata dan Ekonomi Kreatif bersama Walidata ; d. melakukan pengumpulan Data sesuai dengan standar, daftar Data yang telah ditentukan melalui Forum Satu Data, dan jadwal pemutakhiran data atau rilis data; e. melakukan pengolahan data, meliputi penerimaan, pengelompokan, penyuntingan, penyimpanan , dan klasifikasi data sesuai dengan ketentuan peraturan perundang -undangan; f. menyampaikan data hasil val idasi dan verifikasi yang sesuai dengan prinsip Satu Data Indonesia kepada Walidata; g. menyiapkan data yang tersimpan dalam sistem informasi dan aplikasi internal agar dapat diintegrasikan dengan portal Satu Data Bidang Pariwisata dan Ekonomi Kreatif ; h. memastikan data pada portal Satu Data Bidang Pariwisata dan Ekonomi Kreatif merupakan data yang valid dan mutakhir; i. melakukan percepatan rilis pu blikasi tahunan; j. memberikan masukan kepada Pembina Data mengenai Standar Data, Metadata, dan Interoperabilitas Data; www.peraturan.go.id 2022, No.675 -11- k. menghasilkan Data sesuai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Interoperabilitas Data; www.peraturan.go.id 2022, No.675 -11- k. menghasilkan Data sesuai dengan prinsip Satu Data Indonesia; dan l. menyampaikan Data dan Metadata kepada Walidata. Bagian Keempat Forum Satu Data Bidang Pariwisata dan Ekonomi Kreatif Pasal 1 0 (1) Forum Satu Data Bidang Pariwisata dan Ekonomi Kreatif sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf c dilaksan akan untuk berkomunikasi dan berkoordinasi mengenai: a. mengidentifikasi daftar Data yang akan dikumpulkan di tahun berikutnya; b. mengidentifikasi daftar Data yang dijadikan Data Prioritas; c. menyusun rencana aksi Satu Data Bidang Pariwisata dan Ekonomi Kreatif; d. mengidentifikasi komunikasi dan koordinasi terkait pembatasan akses Data yang diusulkan oleh Produsen Data dan Walidata; e. menyelesaikan permasalahan internal terkait pelaksanaan Satu Data Bidang Pariwisata dan Ekonomi Kreatif dalam penyusunan daftar Data prioritas; f. melaksanakan pertemuan koordinasi secara berkala; dan g. menyusun kebijakan teknis Satu Data Bidang Pariwisata dan Ekonomi Kreatif . (2) Forum Satu Data Bidang Pariwisata dan Ekonomi Kreatif sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh Sekretari s Kementeria n. (3) Sekretari s Kementerian dalam meng koordinasikan Forum Satu Data Bidang Pariwisata dan Ekonomi Kreatif dibantu oleh Walidata. www.peraturan.go.id 2022, No.675 -12- BAB IV PENYELENGGARAAN SATU DATA BIDANG PARIWISATA DAN EKONOMI KREATIF Bagian Kesatu Umum Pasal 1 1 Penyelenggaraan Satu Data Bidang Pariwisata dan Ekonomi Kreatif terdiri atas: a. perencanaan Data; b. pengumpulan Data; c. pemeriksaan Data; dan d. penyebarluasan Data . Bagian Kedua Perencanaan Data Pasal 12 (1) Perencanaan Data sebagaimana dimaksud dalam Pasal 11 huruf a meliputi penentuan: a. daftar Data bidang Pariwisata dan Ekonomi Kreatif yang akan dikumpulkan di tahun berikutnya ; b. daftar Data bidang Pariwisata dan Ekonomi Kreatif yang dijadikan Data Prioritas; dan /atau c. rencana aksi Satu Data Bidang Pariwisata dan Ekonomi Kreatif. (2) Perencanaan Data sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh Walidata dan dilaksanakan bersama dengan Produsen Data. (3) Penentuan daftar Data bidang Pariwisata dan Ekonomi Kreatif sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dilakukan berdasarkan: a. arsitektur sistem pemerintahan berbasis elektronik sesuai dengan ketentuan peraturan perundang - undangan tentang sistem pemerintahan berbasis elektronik; www.peraturan.go.id 2022, No.675 -13- b. kesepakatan Forum Satu Data; dan/atau c. rekomendasi Pembina Data. (4) Daftar Data bidang Pariwisata dan Ekonomi Kreatif sebagaimana dimaksud pada ayat (3) memuat: a. Produsen Data untuk masing -masing Data; dan/atau b. jadwal rilis dan/atau pemutakhiran Data. (5) Daftar Data bidang Pariwisata da n Ekonomi Kreatif sebagaimana dimaksud pada ayat (3) dapat digunakan sebagai dasar dalam perencanaan dan penganggaran. Pasal 1 3 (1) Walidata dapat mengusulkan daftar Data sebagaimana dimaksud dalam Pasal 12 ayat (3) sebagai Data Prioritas kepada Forum Satu Data Indonesia. (2) Daftar Data yang diusulkan sebagai Data Prioritas sebagaimana dimaksud pada ayat (1) dapat dilakukan berdasarkan: a. usulan Walidata ; b. usulan Produsen Data ; dan/atau c. arahan dari Dewan Pengarah. (3) Daftar Data yang diusulkan oleh Walidata sebagaimana dimaksud pada ayat (1) harus memenuhi kriteria: a. mendukung prioritas pembangunan dan prioritas Presiden dalam rencana pembangunan jangka menengah nasional dan/atau rencana kerja pemerintah; b. mendukung pencapaian tujuan pembangunan berkelanjutan bidang pariwisata dan ekonomi kreatif",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mendukung pencapaian tujuan pembangunan berkelanjutan bidang pariwisata dan ekonomi kreatif ; dan/atau c. memenuhi kebutuhan mendesak. Pasal 1 4 (1) Rencana aksi Satu Data Bidang Pariwisata dan Ekonomi Kreatif sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf c memuat rencana program dan kegiatan terkait Satu Data Bidang Pariwisata dan Ekonomi Kreatif . www.peraturan.go.id 2022, No.675 -14- (2) Rencana aksi Satu Data Bidang Pariwisata dan Ekonomi Kreatif sebagaimana dimaksud pada ayat (1) disusun bersama oleh Walidata dan Produsen Data. (3) Rencana aksi Satu Data Bidang Pariwisata dan Ekonomi Kreatif sebagaimana dimaksud pada ayat (1) mencakup: a. pengembangan sumber daya manusia; b. penyusunan petunjuk teknis pelaksanaan Satu Data Bidang Pariwisata dan Ekonomi Kreatif; c. kegiatan terkait pengumpulan Data; d. kegiatan terkait pemeriksaan Data; e. kegiatan terkait penyebarluasan Data; dan/atau f. kegiatan lain yang mendukung tercapainya Data yang sesuai dengan prinsip Satu Data Indonesia. (4) Rencana aksi Satu Data Bidang Pariwisata dan Ekonomi Kreatif sebagaimana dimaksud pada ayat (1) diusulkan oleh Walidata melalui Forum Satu Data Indonesia untuk menjadi masukan dalam penyusunan Rencana aksi Satu Data Indonesia. (5) Rencana aksi Satu Data Bidang Pariwisata dan Ekonomi Kreatif sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri . Bagian Ketiga Pengumpulan Data Pasal 15 (1) Pengumpulan Data sebagaimana dimaksud dalam Pasal 11 huruf b dilakukan sesuai dengan: a. Standar Data ; b. daftar Data yang telah ditentukan dalam Forum Satu Data Bidang Pariwisata dan Ekonomi Kreatif ; dan c. jadwal pemutakhiran Data atau rilis Data. (2) Pengumpulan Data sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Produsen Data. (3) Data yang telah dikumpulkan sebagaimana dimaksud pada ayat (1) disertai dengan : www.peraturan.go.id 2022, No.675 -15- a. Standar Data yang berlaku untuk Data tersebut; dan b. Metadata yang melekat pada Data tersebut. Bagian Keempat Pemeriksaan Data Pasal 16 (1) Pemeriksaan Data sebagaimana dimaksud dalam Pasal 11 huruf c dilakukan terhadap Data yang telah dikumpulkan oleh Produsen Data sebagaimana dimaksud dalam Pasal 15 ayat (3). (2) Pemeriksaan Data sebagaimana dimaksud pada ayat (1) dilakukan oleh Walidata untuk menyesuaikan Data dengan prinsip Satu Data Indonesia . (3) Dalam hal Data yang disampaikan oleh Produsen Data sebagaimana dimaksud pada ayat (1) belum sesuai dengan prinsip Satu Data Indonesia , Wa lidata mengembalikan Data tersebut kepada Produsen Data. (4) Produsen Data memperbaiki Data sesuai hasil pemeriksaan sebagaimana dimaksud pada ayat (2) dan menyampaikan hasil perbaikan kepada Walidata. Bagian Kelima Penyebarluasan Data Pasal 17 (1) Penyebarluasan Data sebagaimana dimaksud dalam Pasal 11 huruf d merupakan kegiatan pemberian akses, pendistribusian, dan pertukaran Data. (2) Penyebarluasan Data sebagaimana dimaksud pada ayat (1) dilakukan oleh Walidata. (3) Penyebarluasan Data sebagaimana dimaks ud pada ayat (2) dilakukan atas Data yang sudah dilakukan Pemeriksaan Data sebagaimana dimaksud dalam Pasal 16 ayat (2) . (4) Penyebarluasan Data sebagaimana dimaksud pada ayat (3) dilakukan melalui: www.peraturan.go.id 2022, No.675 -16- a. portal Satu Data Bidang Pariwisata dan Ekonomi Kreatif; b. Portal Satu Data Indonesia; dan/atau c. media lainnya sesuai dengan ketentuan peraturan perundang -undangan dan perkembangan ilmu pengetahuan dan teknologi. BAB V PORTAL SATU DATA BIDANG PARIWISATA DAN EKONOMI",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "teknologi. BAB V PORTAL SATU DATA BIDANG PARIWISATA DAN EKONOMI KREATIF Pasal 18 (1) Portal Satu Data Bidang Pariwisata dan Ekonomi Kreatif dikelola oleh Walidata. (2) Portal Satu Data Bidang Pariwisata dan Ekonomi Kreatif sebagaimana dimaksud pada ayat (1) menyediakan akses: a. Kode Referensi; b. Data Induk; c. Data; d. Metadata; e. Data Prioritas; dan f. jadwal rilis dan/atau pemuta khiran Data. (3) Pengembangan Portal Satu Data Bidang Pariwisata dan Ekonomi Kreatif dilaksanakan sesuai dengan ketentuan perundang -undangan . (4) Portal Satu Data Bidang Pariwisata dan Ekonomi Kreatif dilaksanakan secara terintegrasi dengan Portal Satu Data Indone sia sesuai dengan ketentuan peraturan perundang -undangan. BAB VI HAK AKSES Bagian Kesatu Pemberian Akses Pasal 19 (1) Walidata menyediakan akses Data di Portal Satu Data www.peraturan.go.id 2022, No.675 -17- Bidang Pariwisata dan Ekonomi Kreatif kepada seluruh unit kerja , unit pelaksana teknis , dan badan pelaksana otorita di Kementerian . (2) Dalam mengakses Data sebagaimana dimaksud pada ayat (1) unit kerja, unit pelaksana teknis, dan badan pelaksana otorita berpedoman pada ketentuan yang ditetapkan oleh Walidata. Bagian Kedua Pembatasan Akses Pasal 2 0 (1) Produsen Data , dan Walidata , dapat mengajukan pembatasan akses Data tertentu kepada Forum Satu Data Bidang Pariwisata dan Ekonomi Kreatif. (2) Berdasarkan pengajuan dari Produsen Data dan Walidata sebagaimana dimaksud pada ayat (1), Forum Satu Data Bidang Pariwisata dan Ekonomi Kreatif melakukan pembahasan pembatasan akses Data tertentu dengan melibatkan Pejabat Pengelola Informasi dan Dokumentasi . (3) Hasil pembahasan sebagaimana dimaksud pada ayat (2) disampaikan oleh Sekretaris Kementerian kepada koordinator Forum Satu Data Indonesia . (4) Pelaksanaan pembatasan akses Data sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan . BAB VII PARTISIPASI DAN KERJA SAMA Pasal 21 (1) Penyelenggaraan Satu Data Bidang Pariwisata dan Ekonomi Kreatif dapat mengikutsertakan partisipasi dari lembaga negara, badan hukum publik dan masyarakat . (2) Partisipasi sebagaimana dimaksud pada ayat (1) dilakukan dalam bentuk penyampaian : www.peraturan.go.id 2022, No.675 -18- a. informasi dan data; b. usul pertimbangan; dan/atau c. saran dan evaluasi. Pasal 2 2 Walidata dapat melakukan kerja sama dalam penyelenggaraan Satu Data Bidang Pariwisata dan Ekonomi Kreatif dengan : a. instansi pusat; b. instansi pemerintah daerah; c. perguruan tinggi; d. lembaga penelitian; dan/atau e. pihak terkait lainnya. BAB VI II PEMANTAUAN DAN EVALUASI Bagian Kesatu Pemantauan Pasal 23 (1) Pemantauan Satu Data Bidang Pariwisata dan Ekonomi Kreatif dilakukan melalui pertemuan koordinasi terhadap pelaksanaan perencanaan Data , pengumpulan Data , pemeriksaan Data, dan penyebarluasan Data . (2) Pemantauan Satu Data Bidang Pariwisata dan Ekonomi Kreatif sebagaimana dimaksud pada ayat (1) dilakukan oleh Walidata. (3) Hasil pemantauan Satu Data Bidang Pariwisata dan Ekonomi Kreatif sebagaimana dimaksud pada ayat (1) menjadi dasar pelaksanaan evaluasi penyelenggaraan Satu Data Bidang Pariwisata dan Ekonomi Kreatif . Bagian Kedua Evaluasi Pasal 24 (1) Evaluasi penyelenggaraan Satu Data Bidang Pariwisata www.peraturan.go.id 2022, No.675 -19- dan Ekonomi Kreatif sebagaimana dimaksud dalam Pasal 23 ayat (3) dilakukan secara periodik paling sedikit 1 (satu) kali dalam 1 (satu) tahun atau sewaktu -waktu apabila diperlukan . (2) Evaluasi sebagaimana dimaksu d pada",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "-waktu apabila diperlukan . (2) Evaluasi sebagaimana dimaksu d pada ayat (1) dilakukan oleh Walidata . (3) Hasil evaluasi sebagaimana dimaksud pada ayat (2) disampaikan oleh Walidata melalui Sekretaris Kementerian kepada Menteri dan Koordinator Sekretariat Satu Data Indonesia . BAB IX PENDANAAN Pasal 25 Pendanaan dalam penyelenggaraan Satu Data Bidang Pariwisata dan Ekonomi Kreatif bersumber dari Anggaran Pendapatan dan Belanja Negara Kementerian dan/atau sumber pendanaan lain sesuai dengan ketentuan peraturan perundang -undangan . BAB X KETENTUAN PERALIHAN Pasal 26 Nota kesepahaman, p erjanjian kerja sama , dan/atau dokumen surat pernyataan yang terkait dengan tata kelola, akses data, dan/atau pemanfaatan data yang sudah ada pada saat mulai berlakunya Peraturan Menteri ini, masih tetap berlaku dan mempunyai kekuatan hukum mengikat. BAB XI KETENTUAN PENUTUP Pasal 27 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022, No.675 -20- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Juli 2022 MENTERI PARIWISATA DAN EKONOMI KREATIF/KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA, ttd. SANDIAGA SALAHUDDIN UNO Diundangkan di Jakarta pada tanggal 20 Juli 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}