{
  "source": "downloaded_pdfs/bn674-2021.pdf",
  "processed_date": "2025-04-20T22:12:45.017867",
  "document_info": {
    "title": null
  },
  "total_pages": 99,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.674, 2021 KEMENKEU. Pengelolaan . Iuran . Pelaporan . JHT. JKK. Jaminan Kematian . ASN. Prajurit TNI. Anggota POLRI. Tata Cara . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 66/PMK.02/2021 TENTANG TATA CARA PENGELOLAAN IURAN DAN PELAPORAN PENYELENGGARAAN PROGRAM TABUNGAN HARI TUA , JAMINAN KECELAKAAN KERJA , DAN JAMINAN KEMATIAN BAGI PEGAWAI APARATUR SIPIL NEGARA, PRAJURIT TENTARA NASIONAL INDONESIA, DAN ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaks anakan ketentuan Pasal 6C ayat (2) Peraturan Pemerintah Nomor 25 Tahun 1981 tentang Asuransi Sosial Pegawai Negeri Sipil sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 20 Tahun 2013 tentang Perubahan atas Peraturan Pemerintah Nomor 25 Tahun 198 1 tentang Asuransi Sosial Pegawai Negeri Sipil dan Pasal 36 ayat (2) dan Pasal 38 ayat (2) Peraturan Pemerintah Nomor 70 Tahun 2015 tentang Jaminan Kecelakaan Kerja dan Jaminan Kematian bagi Pegawai Aparatur Sipil Negara sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 201 7 tentang Perubahan atas Peraturan Pemerintah Nomor 70 Tahun 2015 tentang Jaminan Kecelakaan Kerja dan Jaminan Kematian bagi Pegawai Aparatur Sipil Negara serta Pasal 48 ayat (2) dan Pasal 50 ayat (2) Peraturan Pemerinta h Nomor 102 Tahun 2015 www.peraturan.go.id 2021, No. 674 -2- tentang Asuransi Sosial Prajurit Tent ara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia sebagaimana te lah diubah dengan Peraturan Pemerintah Nomor 54 Tahun 20 20 tentang Perubahan atas Peraturan Pemerintah Nomor 102 Tahun 2015 tentang Asuransi Sosial Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipi l Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia , perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Pengelolaan Iuran dan Pelaporan Penyelenggaraan Program Tabungan Hari Tua , Jaminan Kecelakaan Kerja , dan J aminan Kematian bagi Pegawai Aparatur Sipil Negara , Prajurit Tentara Nasional Indonesia, dan Anggota Kepolisian Negara Republik Indonesia ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Ta hun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Nega ra Republik Indonesia Nomor 5494); 4. Peraturan Pemerintah Nomor 25 Tahun 1981 tentang Asuransi Sosial Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 37, Tambahan Lembaran Negara Republik Indonesi a Nomor 3200) sebagaimana telah diubah dengan Peraturan Pemerintah Nomo r 20 Tahun 2013 tentang Perubahan atas Peraturan Pemerintah Nomor 25 Tahun 1981 tentang Asuransi Sosial Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 55, Tam bahan Lembaran Negara Republik Indonesia Nomor 5407); www.peraturan.go.id 2021, No. 674 -3- 5. Peraturan Pemerin tah Nomor 26 Tahun 1981 tentang Pengalihan Bentuk Perusahaan Umum Dana Tabungan dan Asuransi Pegawai Negeri Menjadi Perusahaan Perseroan (Persero) (Lembaran Negara Republik Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pegawai Negeri Menjadi Perusahaan Perseroan (Persero) (Lembaran Negara Republik Indonesia Ta hun 1981 Nomor 38); 6. Peraturan Pemerintah Nomor 68 Tahun 1991 tentang Pengalihan Bentuk Perusahaan Umum (Perum) Asuransi Sosial Angkatan Bersenjata Republik Indonesia Menjadi Perusahaan Perseroan (Persero) (Lembaran Negara Republik Indonesia Tahun 1991 Nomo r 88); 7. Peraturan Pemerintah Nomor 102 Tahun 2015 tentang Asuransi Sosia l Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republi k Indonesia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 324, T ambahan Lembaran Negara Republik Indonesia Nomor 5792) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 54 Tahun 2020 tentang Perubahan at as Peraturan Pemerintah Nomor 102 Tahun 2015 tentang Asuransi Sosial Prajurit Tentara Nasional Indonesia, An ggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 20 20 Nomor 223 , Tambahan Lembaran Negara Republik Indonesi a Nomor 6559 ); 8. Peraturan Presiden Nomor 57 Tahun 20 20 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 20 20 Nomor 98); 9. Peraturan Me nteri Keuangan Nomor 217/PMK.01/ 2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas Peratu ran Menteri Keuangan Nomor 217/PMK.01/2018 www.peraturan.go.id 2021, No. 674 -4- tentang Orgnisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1745); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENGELOLAAN IURAN DAN PELAPORA N PENYELENGGARAAN PROGRAM TABUNGAN HARI TUA, JAMINAN KECELAKAAN KERJA, DAN JAMINAN KEMATIAN BAGI PEGAWAI APARATUR SIPIL NEGARA, PRAJURIT TENTARA NASIONAL INDONESIA, DAN ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA . BAB I KETENTUAN UMUM Pasal 1 Dalam Pera turan Menteri ini yang dimaksud dengan: 1. Tabungan Hari Tua yang selanjutnya disingkat THT adalah tabungan yang bersumber dari iuran peserta dan iuran pemerintah beserta pengembangannya yang diselenggarakan dengan tujuan untuk menjamin agar peserta menerima uang tunai pada saat yang bersangkutan b erhenti , baik karena mencapai us ia pensiun maupun bukan karena mencapai usia pensiun. 2. Jaminan Kecelakaan Kerja yang selanjutnya disingkat JKK adalah perlindungan atas risiko kecelakaan kerja atau penyakit akibat kerj a selama masa dinas berupa perawatan, sa ntunan, dan tunjangan cacat. 3. Jaminan Kematian yang selanjutnya disebut JKM adalah perlindungan atas risiko kematian bukan akibat kecelakaan kerja dan bukan karena dinas khusus berupa santunan kematian. 4. Kekayaan Yang Diperkenankan adalah kekayaan yang diperhitungkan dalam tingkat solvabilitas. 5. Pengelola Program adalah badan hukum yang mengelola program THT , JKK, dan JKM bagi Pegawai Aparatur Sipil www.peraturan.go.id 2021, No. 674 -5- Negara, Prajurit Tentara Nasional Indonesia, dan Anggota Kepolisian Nega ra Republik Indonesia . 6. Bank adalah bank umum sebagaimana dimaksud dalam Undang -Undang mengenai perbankan. 7. Bursa Efek adalah bursa efek sebagaimana dimaksud dalam Undang -Undang mengenai pasar modal. 8. Surat Berharga Negara adalah surat berharga yang diterbitkan oleh Pemerintah Republik Indonesia termasuk surat utang negara sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pemerintah Republik Indonesia termasuk surat utang negara sebagaimana dimaksud dalam Undang -Undang mengenai surat utang negara dan surat berharga syariah negara. 9. Manajer Investasi adalah manajer investasi sebaga imana dimaksud dalam Undang -Undang mengenai pasar modal. 10. Reksa Dana adalah reksa dana sebagaimana dimaksud dalam Undang -Undang mengenai pasar modal. 11. Anak Perusahaan adalah Perseroan Terbatas yang sebagian besar sahamnya dimiliki oleh Pengelola Program. 12. Pemberi Kerja adalah penyelenggara negara yang mempekerjakan Pegawai Aparatur Sipil Negara, Prajurit Tentara Nasional Indonesia, dan Anggota Kepolisian Negara Republik Indonesia. BAB II PENGELOLAAN IURA N Bagian Kesatu Pengelolaan Iuran Program Pasal 2 (1) Dalam rangka menyelenggarakan program THT , JKK, dan JKM, Pengelola Program mengelola iuran program THT , JKK, dan JKM. (2) Iuran program sebagaimana dimaksud pada ayat (1) dan hasil pengembangan iuran program merupakan pendapatan Pengelola Program. www.peraturan.go.id 2021, No. 674 -6- Pasal 3 (1) Pengelolaan iuran sebagaimana dimaksud dalam Pasal 2 harus dilakukan secara terpisah untuk masing -masing program. (2) Pengelolaan iuran sebagaimana dimaksud pada ayat (1) harus dilakukan secara optimal d engan mempertimbangkan aspek likuiditas, solvabilitas, kehati - hatian, keamanan dana, dan hasil yang memadai . Bagian Ke dua Kesehatan Keuangan Penyelenggaraan Program Pasal 4 (1) Pengelola Program setiap saat wajib menjaga tingkat solvabilitas. (2) Tingkat solvabilitas sebagaimana dimaksud pada ayat (1) adalah selisih antar a jumlah Kekayaan Yang Diperkenankan dan kewajiban. (3) Kekayaan Yang Diperkenankan sebagaimana dimaksud pada ayat (2) merupakan kekayaan yang memenuhi ketentuan tentang jenis, penilaian, dan batasan sebagaimana diatur dalam Peraturan Menteri ini. (4) Kewajiban da lam perhitungan tingkat solvabilitas sebagaimana dimaksud pada ayat (2) merupakan kewajiban Pengelola Program sebagaimana diatur dalam Peraturan Menteri ini . Pasal 5 Tingkat solvabilitas sebagaimana dimaksud dalam Pasal 4 ayat (2) paling sedikit sebesar 2% (dua persen) dari jumlah kewajiban manfaat polis masa depan dan utang klaim program THT ditambah cadangan teknis program JKK dan JKM. www.peraturan.go.id 2021, No. 674 -7- Bagian Ke tiga Kekayaan Yang Di perkenankan Pasal 6 (1) Jenis Kekayaan Yang Diperkenankan sebagaimana dimaksud dalam Pasa l 4 ayat (3) terdiri atas kekayaan dalam bentuk: a. investasi; dan b. bukan investasi . (2) Kekayaan Yang Diperkenankan dalam bentuk investasi dan bukan investasi sebagaimana dimaksud pada ayat (1) harus: a. dikuasai oleh Pengelola Program; b. tidak dalam sengketa; dan c. tidak diblokir oleh pihak yang berwenang . Paragraf 1 Kekayaan Yang Diperkenankan Dalam Bentuk Investasi Pasal 7 Kekayaan Yang Diperkenankan dalam bentuk investasi sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a ditambah dengan piutang iuran atas kewajib an masa lalu (past service liability ) yang telah disetujui oleh Menteri Keuangan , paling sedikit sebesar jumlah kewajiban manfaat polis masa depan dan utang klaim program THT ditambah cadangan teknis program JKK dan JKM . Paragraf 2 Kekayaan Yang Diperkena nkan Dalam Bentuk Investasi Untuk Program THT Pasal 8 Kekayaan Yang Diperkenankan dalam bentuk investasi sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a untuk program THT ditempatkan dalam instrumen investasi, yang meliputi: www.peraturan.go.id 2021, No. 674 -8- a. Surat Berharga Negara; b. deposito pada Bank; c. saham yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Surat Berharga Negara; b. deposito pada Bank; c. saham yang diperdagangkan di Bursa Efek dengan kriteria: 1. memiliki fundamental yang positif; 2. prospek bisnis emiten yang positif; dan 3. nilai kapitalisasi pasar paling sedikit Rp5.000.000.000.000,00 (lima triliun rupiah) ; d. obligasi yang paling rendah memiliki peringkat BBB atau yang setara dari perusahaan pemeringkat efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal ; e. obligasi dengan mata uang asing yang dikeluarkan oleh: 1. Badan Usaha Milik Negara; 2. anak perusahaan Badan U saha M ilik Negara, yang memiliki peringkat paling rendah satu poin di bawah peringkat risiko kredit Negara Republik Indonesia yang dikeluarkan oleh lembaga pemeringkat yang diakui secara internasional; dan/atau 3. badan usaha swasta yang di dalamnya terdapat saham pemerintah paling sedikit 10% (sepuluh persen), yang memiliki peringkat paling rendah sama dengan peringkat risiko kredit Negara Republik Indonesia yang dikeluarkan oleh lembaga pemeringkat yang diakui secara internasional; f. sukuk yang paling rendah memiliki peringkat BBB atau yang setara dari perusahaan pemeringkat efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal ; g. medium term notes yang diterbitkan oleh : 1. Badan Usaha Milik Negara; 2. anak perusahaan B adan Usaha Milik Negara, yang memiliki peringkat paling rendah BBB atau yang setara dari perusahaan pemeringkat efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal; dan/atau www.peraturan.go.id 2021, No. 674 -9- 3. badan usaha swasta yang di dalamnya terdapat saham pemerin tah paling sedikit 10% (s epuluh persen), yang memiliki peringkat paling rendah BBB+ atau yang setara dari perusahaan pemeringkat efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal; h. utang subordinasi yang diterbitkan oleh : 1. Badan Usaha Milik Negara; 2. anak per usahaan Badan Usaha Milik Negara, yang memiliki peringkat paling rendah BBB atau yang setara dari perusahaan pemeringkat efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal; dan/atau 3. badan usaha swasta yang di dalamnya terdapat saham pemerintah paling sedikit 10% (sepuluh persen), yang memiliki peringkat paling rendah BBB+ atau yang setara dari perusahaan pemeringkat efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal; i. Reksa Dana berupa: 1. Reksa Dana pasar uang, Reksa Dana pendapatan tetap, Reksa Dana campuran, dan Reksa Dana saham; 2. Reksa Dana terproteksi, Reksa Dana dengan penjaminan , dan Reksa Dana indeks; 3. Reksa Dana berbentuk kontrak investasi kolektif penyert aan terbatas; dan 4. Reksa Dana yang saham atau unit penyertaannya diperdagangkan di Bursa Ef ek, dengan kriteria: 1. Manajer Investasi yang telah mendapat ijin usaha dari Otoritas Jasa Keuangan dan memiliki reputasi serta rekam jejak yang baik; dan 2. dana kelolaan produk Reksa Dana paling sedikit Rp100.000.000.0 00,00 (seratus miliar rupiah), tidak termasuk Reksa Dana yang berasal dari spon sor; www.peraturan.go.id 2021, No. 674 -10- j. efek beragun aset yang diterbitkan berdasarkan kontrak investasi kolektif dan telah mendapat pernyataan efektif dari lembaga pengawas di bidang pasar modal ; k. unit penyertaa n dana investasi real estat yang telah mendapat pernyataan efektif lembaga pengawas di",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "real estat yang telah mendapat pernyataan efektif lembaga pengawas di bidang pasar modal ; l. dana investasi infrastruktur berbentuk kontrak investasi kolektif pada proyek infrastruktur dari Badan Usaha Milik Negara dan/atau anak perusahaan Badan Usaha Milik Negara ; m. penyertaan langsung; n. pinjaman dana yang diberikan kepada Anak Perusahaan dengan ketentuan: 1. digunakan hanya untuk modal kerja dan investasi; 2. memberikan tingkat bunga paling sedikit 2% (dua persen) di atas tingkat suku b unga acuan Ban k Indonesia; dan 3. memperhatikan kemampuan Anak Perusahaan untuk mengembalikan pinjaman; dan/atau o. tanah, bangunan , dan/atau bangunan dengan hak strata (strata title ) dengan ketentuan : 1. dilengkapi dengan bukti kepemilikan atau bukti proses hukum pengalihan kep emilikan atas nama Pengelola Program; 2. memberikan penghasilan ke program THT; dan 3. tidak ditempatkan pada tanah, bangunan, atau tanah dengan bangunan yang sedang diagunkan, dalam sengketa, atau diblokir pihak lain. Pasal 9 Penilaian atas Kekayaan Yang Diper kenankan dalam bentuk investasi untuk program THT sebagaimana dimaksud dalam Pasal 8 dengan ketentuan: a. Surat Berharga Negara, berdasarkan nilai pasar wajar yang ditetapkan oleh lembaga penilaian harga efek yang telah memperoleh izin dari lembaga pengawas d i bidang pasar modal atau lembaga penilaian harga efek yang telah diakui secara internasional; www.peraturan.go.id 2021, No. 674 -11- b. deposito, deposito berjangka termasuk deposit on call dan sertifikat deposito yang tidak dapat diperdagangkan ( non negotiable certificate dep osit) pada Bank , berdasarkan nilai nominal; c. deposito, berupa sertifikat deposito yang dapat diperdagangkan ( negotiable certificate deposit ) pada Bank pemerintah , berdasarkan nilai diskonto ; d. saham yang diperdagangkan di Bursa Efek, berdasarkan nilai pasar dengan menggunakan i nformasi harga penutupan terakhir di Bursa Efek ; e. obligasi dan sukuk, berdasarkan nilai pasar wajar yang ditetapkan oleh lembaga penilaian harga efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal ; f. obligasi dengan mata uang asing , berdasarkan nilai pasar wajar yang ditetapkan oleh lembaga penilaian harga efek yang telah diakui secara internasional ; g. medium term notes, berdasarkan nilai diskonto atau nilai pasar wajar yang ditetapkan oleh lembaga penilaian harga efek yang telah memperol eh izin dari lembaga pengawas di bidang pasar modal ; h. utang subordinasi , berdasarkan nilai pasar wajar yang ditetapkan oleh lembaga penilaian harga efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal ; i. Reksa Dana berupa: 1. Reksa Dana pasar uang, Reksa Dana pendapatan tetap, Reksa Dana campuran, dan Reksa Dana saham; 2. Reksa Dana terproteksi, Reksa Dana dengan penjaminan , dan Reksa Dana indeks; 3. Reksa Dana berbentuk kontrak investasi kolektif penyertaan terbatas; dan 4. Reksa Dana yang saham atau unit penyertaannya diperdagangkan di Bursa Efek , berdasarkan nilai aktiva bersih ; www.peraturan.go.id 2021, No. 674 -12- j. efek beragun aset yang diterbitkan berdasarkan kontrak investasi kolektif, berdasarkan nilai pasar; k. unit penyertaan dana investasi real estat, berdasarkan nilai aktiva bersih; l. dana investasi infrastruktur berbentuk kontrak investasi kolektif pada proyek infrastruktur dari Badan Usaha Milik Negara dan/atau anak perusahaan Badan Usaha Milik Negara, berdasarkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Milik Negara dan/atau anak perusahaan Badan Usaha Milik Negara, berdasarkan nilai aktiva bersih ; m. penyertaan langsung, berdasarkan standar akuntansi yang berlaku; n. pinjaman dana yang diberikan kepada Anak Perusahaan berdasarkan standar akuntansi yang berlaku; dan/atau o. tanah dan bangunan berdas arkan Nilai Jual Objek Pajak (NJOP) atau nilai yang ditetapkan oleh lembaga penilai yang terdaftar pa da instansi yang berwenang . Pasal 10 (1) Pembatasan atas Kekayaan Yang Diperkenankan dalam bentuk investasi untuk program THT sebagaimana dimaksud dalam Pasal 8 harus dilakukan dengan ketentuan : a. investasi berupa Surat Berharga Negara, paling sedikit 30% (tiga puluh persen) dari jumlah seluruh investasi; b. investasi berupa deposito, untuk setiap Bank masing -masing paling tinggi 20% (dua puluh persen) dari jumlah seluruh investasi; c. investasi berupa saham yang emitennya adalah badan hukum Indonesia, untuk setiap e miten masing -masing paling tinggi 10% (sepuluh persen) dari jumlah seluruh investasi, dan seluruhnya paling tinggi 40% (empat puluh persen) dari jumlah seluruh investasi; d. investasi berupa obligasi, untuk setiap emiten masing -masing paling tinggi 10% (sepul uh persen) dari jumlah seluruh investasi, dan seluruhnya paling tinggi 50% (lima puluh persen) dari jumlah seluruh investasi; www.peraturan.go.id 2021, No. 674 -13- e. investasi berupa obligasi dengan mata uang asing yang dikeluarkan oleh badan usaha swasta yang di dalamnya terdapat saham pemerint ah paling sedikit 10% (sepuluh persen), untuk setiap emiten masing - masing paling tinggi 2% (dua persen) dari jumlah seluruh investasi, dan seluruhnya paling tinggi 5% (lima persen) dari jumlah seluruh investasi yang merupakan bagian dari investasi berupa o bligasi sebagaimana dimaksud d alam huruf d; f. investasi berupa sukuk, untuk setiap emiten masing -masing paling tinggi 10% (sepuluh persen) dari jumlah seluruh investasi, dan seluruhnya paling tinggi 50% (lima puluh persen ) dari jumlah seluruh investasi; g. investasi berupa medium term notes , untuk setiap emiten masing -masing paling tinggi 2% (dua persen) dari jumlah seluruh investasi investasi, dan seluruhnya paling tinggi 5% (lima persen) dari jumlah seluruh investasi; h. investasi berupa u tang subordinasi, untuk setiap emiten masing -masing paling tinggi 50% (lima puluh persen) dari jumlah utang subordinasi yang diterbitkan oleh emiten , dan seluruhnya paling tinggi 5% (lima persen) dari jumlah seluruh investasi; i. investasi berupa unit penyertaan Reksa Dana , untuk se tiap Manajer Investasi masing -masing paling tinggi 20% (dua puluh persen) dari jumlah seluruh investasi, dan seluruhnya paling tinggi 50% (lima puluh persen) dari jumlah seluruh investasi; j. investasi berupa efek beragun aset, untuk setiap Manajer Investasi masing -masing paling tinggi 10% (sepuluh persen) dari jumlah seluruh investasi , dan seluruhnya paling tinggi 20% (dua puluh persen) dari jumlah seluruh investasi; k. investasi berupa unit penyertaan dana investasi real estat, untuk setiap Manajer Investasi ma sing-masing www.peraturan.go.id 2021, No. 674 -14- paling tinggi 10% (sepuluh persen) dari jumlah seluruh investasi, dan seluruhnya paling tinggi 20% (dua puluh persen) dari jumlah seluruh investasi; l. investasi berupa dana investasi infrastruktur berbentuk kontrak investasi ko lektif pada proyek infrastruktur dari Badan Usaha Milik Negara dan/atau anak perusahaan Badan Usaha Milik Negara, untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Milik Negara dan/atau anak perusahaan Badan Usaha Milik Negara, untuk setiap Manajer Investasi masing - masing paling tinggi 5% (lima persen) dari jumlah seluruh investasi , dan seluruhnya paling tinggi 10% (sepuluh persen) dari jumlah seluruh investasi ; m. investasi berupa penyertaan langsung, untuk setiap pihak masing -masing paling tinggi 5% (lima persen) dari jumlah seluruh investasi , dan seluruhnya paling tinggi 10% (sepuluh persen) dari jumlah seluruh investa si; n. investasi berup a pinjaman dana yang diberikan kepada Anak Perusahaan dilakukan dengan ketentuan: 1. pinjaman dana dapat diberikan paling tinggi sebesar persentase kepemilikan saham Pengelola Program pada Anak Perusahaan; 2. pinjaman dana kepada setiap Anak Perusahaan masing -masing paling tinggi 1% (satu persen) dari jumlah seluruh investasi; dan 3. pinjaman dana kepada seluruh Anak Perusahaan paling tinggi 3% (tiga persen) dari jumlah seluruh investasi; dan/atau o. investasi berupa tanah, bangunan , dan/ atau bangunan dengan hak strata (strata title) paling tinggi 5% (lima persen) dari jumlah seluruh investasi. (2) Jumlah seluruh investasi dalam bentuk obligasi dan sukuk sebagaimana dimaksud pada ayat (1) huruf d dan huruf f seluruhnya paling tinggi 50% (lima puluh persen) dari jumlah selur uh investasi. www.peraturan.go.id 2021, No. 674 -15- Paragraf 3 Kekayaan Yang Diperkenankan Dalam Bentuk Investasi Untuk Program JKK dan JKM Pasal 11 Kekayaan Yang Diperkenankan dalam bentuk investasi sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a untuk program JKK dan JKM ditempatkan da lam instrumen investasi, yang meliputi: a. Surat Berharga Negara; b. deposito pada Bank; c. saham yang diperdagangkan di Bursa Efek dengan kriteria: 1. memiliki fundamental yang positif; 2. prospek bisnis emiten yang positif; dan 3. nilai kapitalisasi pasar paling sedikit Rp5.000.000.000.000,00 (lima triliun rupiah); d. obligasi yang paling kurang memiliki peringkat BBB atau yang setara dari perusahaan pemeringkat efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal ; e. sukuk yang paling kurang memiliki pe ringkat BBB atau yang setara dari perusahaan pemeringkat efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal ; dan/atau f. Reksa Dana berupa: 1. Reksa Dana pasar uang, Reksa Dana pendapatan tetap, Reksa Dana campuran, dan Reksa Dana saham; 2. Reksa Dana terproteksi, Reksa Dana dengan penjaminan , dan Reksa Dana indeks; 3. Reksa Dana berbentuk kontrak investasi kolektif penyertaan terbatas; dan 4. Reksa Dana yang saham atau unit penyertaannya diperdagangkan di Bursa Efek , dengan kriteria: www.peraturan.go.id 2021, No. 674 -16- 1. Manajer Investasi yang telah mendapat i zin usaha dari Otoritas Jasa Keuangan dan memiliki reputasi serta rekam jejak yang baik; dan 2. dana kelolaan produk Reksa Dana paling se dikit Rp100.000.000.000,00 (seratus miliar rupiah), tidak termasuk Reksa Dana yang berasal d ari sponsor. Pasal 12 Penilaian atas Kekayaan Yang Diperkenankan dalam bentuk investasi untuk program JKK dan JKM sebagaimana dimaksud dalam Pasal 11 dengan ketentuan: a. Surat Berharga Negara, berdasarkan nilai pasar wajar yang ditetapkan oleh lembaga peni laian harga efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal atau lembaga penilaian harga efek yang telah dia kui secara internasional; b.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penilaian harga efek yang telah dia kui secara internasional; b. deposito berdasarkan nilai nominal; c. saham yang diperdagangkan di Bursa Efek, berdasarkan nilai pasar dengan menggunakan informasi harga penutupan terakhir di Bursa Efek ; d. obligasi dan sukuk, berdasarkan nilai pasar wajar yang ditetapkan oleh lembaga penilaian harga efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal ; dan e. Reksa Dana berupa: 1. Reksa Dana pasar uang, Reksa Dana pendapatan tetap, Reksa Dana campuran, dan Reksa Dana saham; 2. Reksa Dana terproteksi, Reksa Dana dengan penjaminan , dan Reksa Dana indeks; 3. Reksa Dana berbentuk kontrak investasi kolektif penyertaan terbatas ; dan 4. Reksa Dana yang saham atau unit penyertaannya diperdagangkan di Bursa Efek, berdasarkan nilai aktiva bersih. www.peraturan.go.id 2021, No. 674 -17- Pasal 13 Pembatasan atas Kekayaan Yang Diperkenankan dalam bentuk investasi untuk program JKK dan JKM sebagaimana dimaksud dalam Pasal 11 h arus dilakukan dengan ketentuan: a. investasi berupa deposito berjangka paling tinggi 30% (tiga puluh persen) dari juml ah seluruh investasi untuk setiap Bank; b. investasi berupa saham yang emitennya adalah badan hukum Indonesia, untuk setiap emiten masing -masing paling tinggi 10% (sepuluh persen) dari jumlah seluruh investasi, dan seluruhnya paling tinggi 40% (empat puluh persen) dari jumlah seluruh investasi; c. investasi berupa obligasi, untuk setiap emiten masing - masing paling tinggi 10% (sepuluh persen) dari j umlah seluruh investasi, dan seluruhnya paling tinggi 50% (lima puluh persen) dari jumlah seluruh investasi; d. investas i berupa sukuk, untuk setiap emiten masing - masing paling tinggi 10% (sepuluh persen) dari jumlah seluruh investasi, dan seluruhnya paling t inggi 50% (lima puluh persen) dari jumlah seluruh investasi; dan e. investasi berupa unit penyertaan Reksa Dana , untuk setiap Manajer Investasi masing -masing paling tinggi 20% (dua puluh persen) dari jumlah seluruh investasi, dan seluruhnya paling tinggi 50% (lima puluh persen) dari jumlah seluruh investasi . Paragraf 4 Ketentuan Lain Mengenai Penempatan Kekayaan Yang Diperkenankan Dalam Bentuk Investasi Pasal 14 (1) Batasan penempatan atas Kekayaan Yang Diperkenankan dalam bentuk investasi untuk masing - masing pr ogram sebagaimana dimaksud dalam Pasal 10 dan Pasal 13 pada satu pihak wajib memenuhi ketentuan pembatasan investasi paling tinggi 35% (tiga puluh lima persen) dari jumlah seluruh investasi, kecuali pada penempatan instrumen investasi Surat Berharga Negara . www.peraturan.go.id 2021, No. 674 -18- (2) Pihak sebagaimana dimaksud pada ayat (1) termasuk pula pih ak yang baik secara sendiri -sendiri maupun secara bersama -sama mempunyai hubungan afiliasi dan/atau hubungan hukum lainnya yaitu: a. hubungan karena perkawinan dan keturunan sampai derajat kedua term asuk horizontal maupun vertikal; b. hubungan antara pihak denga n pegawai, direktur, atau komisaris dari pihak tersebut; dan/atau c. hubungan antara 2 (dua) perusahaan atau lebih dimana terdapat satu atau lebih anggota direksi atau dewan komisaris yang sama. (3) Batasan penempatan atas Kekayaan Yang Diperkenankan dalam bentuk investasi sebagaimana dimaksud pada ayat (1) dikecualikan dalam hal hubungan afiliasi sebagaimana dimaksud pada ayat (2) terjadi karena kepemilikan atau penyertaan modal pemerintah. (4) Batasan penem patan atas Kekayaan Yang Diperkenankan dalam bentuk investas",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Batasan penem patan atas Kekayaan Yang Diperkenankan dalam bentuk investas i berupa tanah, bangunan, dan/atau bangunan dengan hak strata ( strata title) sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf o, tidak termasuk tanah, bangunan, dan/atau bangunan dengan hak stra ta (strata title ) yang berasal dari penerimaan hibah, hasil sitaan, dan/atau penyelesaian piutang . Pasal 15 (1) Kesesuaian terhadap batasan instrumen investasi sebagaimana dimaksud dalam Pasal 10, Pasal 13 dan Pasal 14 ayat (1) ditentukan pada saat penempatan dalam instrumen investasi dilakukan. (2) Nilai investasi yang digunakan untuk menentukan kesesuaian batasan instrumen investasi sebagaimana dimaksud pada ayat (1), memperhitungkan nilai seluruh investasi yang dimiliki. www.peraturan.go.id 2021, No. 674 -19- (3) Pembuktian kesesuaian terhadap batasan instrumen investasi sebagaimana dimaksud pada ayat (1) merupakan tanggung jawab Pengelola Program. Pasal 16 (1) Pengelola Program dapat menunjuk satu atau lebih pihak lain yang tidak terafiliasi untuk melakukan pengelolaan aset dalam bentuk investasi. (2) Pihak l ain sebagaimana dimaksud pada ayat (1) harus memiliki keahlian dan pengalaman di bidang pengelolaan investasi, dan memiliki izin sesuai dengan ketentuan peraturan perundang -undangan . (3) Pengelolaan aset dalam bentuk investasi oleh pihak lain sebagaimana dimak sud pada ayat (1) harus sesuai dengan k etentuan dalam Peraturan Menteri ini. (4) Pengelola Program tetap bertanggung jawab terhadap pengelolaan aset dalam bentuk investasi yang dilakukan oleh pihak lain sebagaimana dimaksud pada ayat (1). Paragraf 5 Penyesuai an Penempatan Kekayaan Yang Diperkenank an Dalam Bentuk Investasi Pasal 17 Dalam hal penempatan Kekayaan Yang Diperkenankan dalam bentuk investasi sebagaimana dimaksud dalam Pasal 10, Pasal 13, dan Pasal 14 melebihi batasan karena terjadi kenaikan dan/atau penurunan nilai instrumen investasi , Pengelola Program wajib menyesuaikan kembali jumlah instrumen investasi tersebut sesuai dengan ketentuan batasan penempatan instrumen investasi dalam jangka waktu paling lama 6 (enam) bulan sejak terjadinya kelebihan batasan tersebut . Pasal 18 Dalam hal penempatan Kekayaan Yang Diperkenankan dalam bentuk investasi sebagaimana dimaksud dalam Pasal 10, www.peraturan.go.id 2021, No. 674 -20- Pasal 13, dan Pasal 14 melebihi batasan karena terjadi penggabungan para pihak tempat penem patan instrumen investasi dil akukan, Pengelola Program wajib menyesuaikan kembali penempatan jumlah instrumen investasi tersebut dalam jangka waktu paling lama 1 (satu) tahun sejak terjadinya kelebihan batasan tersebut. Paragraf 6 Kekayaan Yang Diperkenankan Dalam Bentuk Bukan Inves tasi Pasal 19 Kekayaan Yang Diperkenankan dalam bentuk bukan investasi sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf b harus dilakukan dalam jenis: a. kas dan bank; b. piutang iuran program THT , JKK, dan JKM ; c. piutang iuran atas kewajiban masa lalu ( past ser vice liability ) program TH T; d. piutang investasi yang umurnya tidak lebih dari 1 (satu) bulan dihitung sejak tanggal transaksi divestasi; e. piutang hasil investasi yang umurnya tidak lebih dari 6 (enam) bulan dih itung sejak tanggal hasil investasi menjadi hak Pengelola Program; f. piutang atas pinjaman polis, yang jumlahnya paling tinggi 75% (tujuh puluh lima persen) dari modal sendiri (ekuitas) periode berjalan; dan/atau g. tanah, bangunan atau bangunan dengan hak stra ta (strata title ), dan tanah dengan bangunan yan g dipakai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(strata title ), dan tanah dengan bangunan yan g dipakai sendiri, yang jumlah seluruhnya paling tinggi 30% (tiga puluh persen) dari modal sendiri (ekuitas) periode berjalan. Pasal 20 Penilaian atas Kekayaan Yang Diperkenankan dalam bentuk bukan investasi sebagaimana dimaksud dalam Pasal 19 dengan kete ntuan: www.peraturan.go.id 2021, No. 674 -21- a. kas dan bank, berdasarkan nilai nominal; b. piutang iuran untuk program THT, berdasarkan nilai sisa tagihan; c. piutang iuran untuk program JKK dan JKM , berdasarkan nilai yang dapat direalisasikan ; d. piutang iuran atas kewajiban masa lalu ( past service liability) untuk program THT, berdasarkan nilai sisa tagihan; e. piutang investasi, berdasarkan nilai sisa tagihan; f. piutang hasil investasi, berdasarkan nilai sisa tagihan; g. piutang atas pinj aman polis, berdasarkan nilai yang dapat direalisasikan; dan /atau h. tanah , bangunan atau bangunan dengan hak strata (strata title ), dan tanah dengan bangunan yang dipakai sendiri, berdasarkan Nilai Jual Objek Pajak (NJOP) atau nilai yang ditetapkan oleh lembaga penilai yang terdaftar pada instansi yang berwenang . Bagian Ke empat Kewajiban Pasal 21 (1) Kewajiban Pengelola Program terdiri atas: a. kewajiban manfaat polis masa depan dan estimasi kewajiban klaim program THT ; b. cadangan teknis program JKK dan JKM ; c. utang klaim program THT , JKK, dan JKM ; d. utang investasi; dan/atau e. kewajiban pajak , kewajiban imbalan kerja, dan kewajiban jangka pendek yang masih harus dibayar. (2) Cadangan teknis program JKK dan JKM sebagaimana dimaksud pada ayat (1) hu ruf b terdiri atas: a. cadangan iuran atas resiko yang belum dijalani; b. cadangan atas klaim yang masih da lam proses penyelesaian; dan c. cadangan atas klaim yang sudah terjadi namun belum dilaporkan. www.peraturan.go.id 2021, No. 674 -22- Pasal 22 (1) Pengelola Program wajib membentuk kewajiban manfaat polis masa depan program THT sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf a, dengan menggunakan metode dan asumsi yang disetujui oleh Menteri Keuangan . (2) Pengelola Program wajib membentuk cadangan teknis program JKK dan JKM sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf b, dengan metode dan asumsi perhitungan sesuai dengan standar praktik aktuaria yang berlaku umum. Pasal 23 (1) Penilaian terhadap kewajiban dalam bentuk kewajiban manfaat polis masa depan dan estimasi kewajiban klaim program THT, serta cadangan teknis program JKK dan JKM sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf a dan b, harus dilakukan oleh aktuaris Penge lola Program setiap tahun. (2) Penilaian terhadap kewajiban dalam bentuk utang klaim, utang investasi, kewajiban pajak, kewajiban imbalan kerja, dan kewajiban jangka pendek yang masih harus dibayar sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf c, huruf d, dan huruf e harus dilakukan sesuai dengan standar praktik akuntansi yang berlaku di Indonesia. (3) Pengelola Program menunjuk aktuaris independen paling lama setiap 3 (tiga) tahun sekali untuk mengevaluasi penghitungan yang dilaku kan oleh aktuaris Pengelola Program sebagaimana dimaksud pada ayat (1). (4) Hasil evaluasi penghitungan yang dilakukan oleh aktuaris independen sebagaimana dimaksud pada ayat (3) disampaikan kepada Menteri Keuangan. (5) Menteri Keuangan bersama -sama dengan Pengelo la Program melakukan pembahas an hasil",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "bersama -sama dengan Pengelo la Program melakukan pembahas an hasil evaluasi penghitungan yang dilakukan oleh aktuaris independen sebagaimana dimaksud pada ayat (3). www.peraturan.go.id 2021, No. 674 -23- BAB I II PELAPORAN Pasal 24 (1) Pengelola Program wajib menyusun laporan keuangan non konsolidasi dan laporan penyelenggaraa n program untuk setiap progr am. (2) Laporan keuangan non konsolidasi sebagaimana dimaksud pada ayat (1) disusun berdasarkan standar akuntansi keuangan yang berlaku di Indonesia . Pasal 25 (1) Pengelola Program wajib menyampaikan kepada Menteri Keuangan c.q. Direkt ur Jenderal Anggaran : a. laporan keuangan triwulanan per 31 Maret, 30 Juni, 30 September, dan 31 Desember, paling lama 1 (satu) bulan setelah berakhirnya triwulanan yang bersangkutan; b. laporan keuangan tahunan per 31 Desember yang dilampiri dengan laporan audi tor independen, paling lambat tanggal 30 April tahun berikutnya; c. laporan penyelenggaraan program triwulanan per 31 Maret, 30 Juni, 30 September, dan 31 Desember, paling lama 1 (satu) bulan setelah berakhirnya triwulanan yang bersangkutan; dan d. laporan penye lenggaraan program tahunan per 31 Desember, paling lambat tanggal 30 April tahun berikutnya. (2) Bentuk dan isi laporan keuangan sebagaimana dimaksud pada ayat (1) huruf a dan huruf b tercantum dalam Lampiran I yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini . (3) Bentuk dan isi laporan penyelenggaraan program sebagaimana dimaksud pada ayat (1) huruf c dan huruf d tercantum dalam Lampiran II yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini . www.peraturan.go.id 2021, No. 674 -24- Pasal 26 (1) Pengelola Program w ajib mengumumkan laporan posisi keuangan , perhitungan laba rugi, dan tingkat solvabilitas, untuk periode yang berakhir pada tanggal 31 Desember tahun berjalan pada sekurang -kurangnya 2 (dua) surat kabar harian di Indonesia yang memili ki peredaran luas seca ra nasional paling lambat tanggal 30 April tahun berikutnya. (2) Laporan posisi keuangan dan perhitungan laba rugi sebagaimana dimaksud pada ayat (1) merupakan bagian dari laporan keuangan yang telah diaudit oleh auditor independen. (3) Bukti pengumuman sebagaiman a dimaksud pada ayat (1) disampaikan kepada Menteri Keuangan paling lambat 2 (dua) m inggu setelah dilakukannya pengumuman dimaksud. (4) Bentuk dan isi p engumuman sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II I yang merupakan bagian yang tidak t erpisahkan dari Peraturan Menteri ini. Pasal 27 Dalam hal batas waktu terakhir pen yampaian laporan sebagaimana dimaksud dalam Pasal 25 ayat (1) dan Pasal 26 ayat (1) dan ayat (3) adalah hari libur, batas akhir penyampaian laporan adalah hari kerja pertama setelah batas waktu terakhir dimaksud . BAB IV LARANGAN Pasal 28 (1) Pengelola Program dilarang memiliki dan/atau menempatkan Kekayaan Yang Diperkenankan dalam bentuk investasi pada: a. instrumen derivatif dan/atau instrumen turunan surat berharga yang diperole h sebagai bagian yang www.peraturan.go.id 2021, No. 674 -25- melekat pada suatu surat berharga , kecuali dalam rangka right issue atas saham yang telah dimiliki ; b. instrumen perdagangan berjangka, baik untuk perdagangan komoditi maupun perdagangan valuta asing; c. instrumen investasi di luar negeri ; d. perusahaan yang sebagian atau seluruh sahamnya dimiliki oleh direksi, komisaris, atau pejabat negara selaku",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "seluruh sahamnya dimiliki oleh direksi, komisaris, atau pejabat negara selaku pribadi; e. perusahaan yang sebagian atau seluruh sahamnya dimiliki oleh keluarga sampai derajat kedua menurut garis lurus maupun garis ke samping, termasuk menantu atau ipar dari pihak sebagaimana dimaksud dalam huruf d ; dan/atau f. pinjaman dana kepada Anak Perusahaan dal am rangka penyehatan likuiditas. (2) Pengelola Program dilarang melakukan penempatan baru dalam instrumen investasi yang menyebabkan jumlah seluruh investasi melebihi batasan sebagaimana dimaksud dalam Pasal 10, Pasal 13 , dan Pasal 14 ayat (1). Pasal 29 Direksi Pengelola Program, dewan komisaris Pengelola Program , atau setiap orang yang mempunyai kewenangan dalam pengelolaan aset Pengelola Pr ogram dilarang melakukan tindakan yang mengakibatkan Pengelola Program menjual, memindahtangankan, menyewakan, memberikan pinjaman, menyediakan jasa, fasilitas, atau barang, mengalihkan atau mengizinkan penggunaan Kekayaan Yang Diperkenankan Pengelola Prog ram selain untuk kepentingan Pengelola Program, kepada: a. direksi atau dewan komisaris dari Pengelola Program; b. pihak yang menyediakan jasa pengelolaan investasi kepada Pengelola Program; c. direksi, dewan komisaris, atau pemegang sa ham mayoritas dari pihak seba gaimana dimaksud dalam huruf b; www.peraturan.go.id 2021, No. 674 -26- d. keluarga, sampai derajat kedua menurut garis lurus maupun garis ke samping, termasuk menantu, ipar dari pihak sebagaimana dimaksud dalam huruf c; dan/atau e. pihak lain yang dikendalikan oleh pihak sebagaimana dimaksud dalam huruf b. BAB V SANKSI Pasal 30 (1) Pelanggaran terhadap ketentuan Pasal 3 ayat (1), Pasal 4 ayat (1), Pasal 5, Pasal 7, Pasal 8, Pasal 10, Pasal 11, Pasal 13, Pasal 14, Pasal 17, Pasal 18 ayat (1) dan ayat (2), Pasal 19, Pasal 22, Pasal 24 ayat (1), Pasal 25 a yat (1), Pasal 26 ayat (1), Pasal 28, dan Pasal 29 Peraturan Menteri ini dikenai sanksi administratif. (2) Pengenaan sanksi administratif sebagaimana dimaksud pada ayat (1) berupa teguran tertulis untuk setiap jenis pelanggaran dan dikenakan paling banyak 3 (t iga) kali berturut -turut den gan jangka waktu paling lama masing - masing 1 (satu) bulan. (3) Dalam hal Pengelola Program tidak melaksanakan sanksi administratif sebagaimana yang telah dikenakan sesuai ketentuan pada ayat (2), Menteri Keuangan dapat meninjau kemb ali pemberian penugasan penyelenggaraan program THT, JKK, dan JKM bagi Pegawai Aparatur Sipil Negara, Prajurit Tentara Nasional Indonesia, dan Anggota Kepolisian Negara Republik Indonesia kepada Pengelola Program. BAB VI KETENTUAN PERALIHAN Pasal 31 (1) Penempatan Kekayaan Yang Diperkenankan dalam bentuk investasi oleh Pengelola Program yang telah dilakukan sebelum diundangkannya Peraturan Menteri www.peraturan.go.id 2021, No. 674 -27- ini, harus disesuaikan paling lama 1 (satu) tahun sejak tanggal diundangkannya Peraturan Menteri ini. (2) Pengelo la P rogram menyampaikan kepada Menteri Keuangan rencana penyesuaian sebagaimana dimaksud pada ayat (1) paling lama 3 (tiga) bulan sejak diundangkannya Peraturan Menteri ini. BAB VII KETENTUAN PENUTUP Pasal 32 Pada saat Peraturan Menteri ini mulai berlaku: 1. Peraturan Menteri Keuangan Nomor 241/PMK.02/2016 tentang Tata Cara Pengelolaan Iuran dan Pelaporan Penyelenggaraan Program Tabungan Hari Tua Pegawai Negeri Sipil dan Program Jaminan Kecelakaan Kerja dan Jaminan Kematian Aparatur Sipil Negara (Beri ta Negara Republik Indonesia Tahun 2016 Nomor 2163) sebagaimana telah diubah dengan Peraturan Menteri",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Tahun 2016 Nomor 2163) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 206/PMK.02/2017 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 241/PMK.02/2016 tentang Tata Cara Pengelolaan Iuran dan Pelaporan P enyelenggar aan Program Tabungan Hari Tua Pegawai Negeri Sipil dan Program Jaminan Kecelakaan Kerja dan Jaminan Kematian Aparatur Sipil Negara (Berita Negara Republik Indonesia Tahun 2017 Nomor 1957); dan 2. Peraturan Menteri Keuangan Nomor 248/PMK.02/2016 tentang Tata C ara Pengelolaan Iuran dan Pelaporan Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipil Negara di Lingkungan Keme nterian Per tahanan dan Kepolisian Negara Republik Indonesia (Berita Negara Republik Indonesia Tahun 2017 Nomor 13) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor www.peraturan.go.id 2021, No. 674 -28- 227/PMK.02/2017 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 248/ PMK.02/2016 tentang Tata Cara Pengelolaan Iuran dan Pelaporan Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia (Berita Negara Republik Indonesia Tahun 2017 Nomor 1976) , dicabut dan dinyatakan tidak berlaku. Pasal 33 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No. 674 -29- Agar setiap orang meng etahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Juni 2021 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di J akarta pada tanggal 14 Juni 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2021, No. 674 -30- www.peraturan.go.id 2021, No. 674 -31- www.peraturan.go.id 2021, No. 674 -32- www.peraturan.go.id 2021, No. 674 -33- www.peraturan.go.id 2021, No. 674 -34- www.peraturan.go.id 2021, No. 674 -35- www.peraturan.go.id 2021, No. 674 -36- www.peraturan.go.id 2021, No. 674 -37- www.peraturan.go.id 2021, No. 674 -38- www.peraturan.go.id 2021, No. 674 -39- www.peraturan.go.id 2021, No. 674 -40- www.peraturan.go.id 2021, No. 674 -41- www.peraturan.go.id 2021, No. 674 -42- www.peraturan.go.id 2021, No. 674 -43- www.peraturan.go.id 2021, No. 674 -44- www.peraturan.go.id 2021, No. 674 -45- www.peraturan.go.id 2021, No. 674 -46- www.peraturan.go.id 2021, No. 674 -47- www.peraturan.go.id 2021, No. 674 -48- www.peraturan.go.id 2021, No. 674 -49- www.peraturan.go.id 2021, No. 674 -50- www.peraturan.go.id 2021, No. 674 -51- www.peraturan.go.id 2021, No. 674 -52- www.peraturan.go.id 2021, No. 674 -53- www.peraturan.go.id 2021, No. 674 -54- www.peraturan.go.id 2021, No. 674 -55- www.peraturan.go.id 2021, No. 674 -56- www.peraturan.go.id 2021, No. 674 -57- www.peraturan.go.id 2021, No. 674 -58- www.peraturan.go.id 2021, No. 674 -59- www.peraturan.go.id 2021, No. 674 -60- www.peraturan.go.id 2021, No. 674 -61- www.peraturan.go.id 2021, No. 674 -62- www.peraturan.go.id 2021, No. 674 -63- www.peraturan.go.id 2021, No. 674 -64- www.peraturan.go.id 2021, No. 674 -65- www.peraturan.go.id 2021, No. 674 -66- www.peraturan.go.id 2021, No. 674 -67- www.peraturan.go.id 2021, No. 674 -68- www.peraturan.go.id 2021, No. 674 -69- www.peraturan.go.id 2021, No. 674 -70- www.peraturan.go.id 2021, No. 674 -71- www.peraturan.go.id 2021, No. 674 -72- www.peraturan.go.id 2021, No. 674 -73- www.peraturan.go.id 2021, No. 674 -74- www.peraturan.go.id 2021, No. 674 -75- www.peraturan.go.id 2021, No. 674 -76-",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "www.peraturan.go.id 2021, No. 674 -75- www.peraturan.go.id 2021, No. 674 -76- www.peraturan.go.id 2021, No. 674 -77- www.peraturan.go.id 2021, No. 674 -78- www.peraturan.go.id 2021, No. 674 -79- www.peraturan.go.id 2021, No. 674 -80- www.peraturan.go.id 2021, No. 674 -81- www.peraturan.go.id 2021, No. 674 -82- www.peraturan.go.id 2021, No. 674 -83- www.peraturan.go.id 2021, No. 674 -84- www.peraturan.go.id 2021, No. 674 -85- www.peraturan.go.id 2021, No. 674 -86- www.peraturan.go.id 2021, No. 674 -87- www.peraturan.go.id 2021, No. 674 -88- www.peraturan.go.id 2021, No. 674 -89- www.peraturan.go.id 2021, No. 674 -90- www.peraturan.go.id 2021, No. 674 -91- www.peraturan.go.id 2021, No. 674 -92- www.peraturan.go.id 2021, No. 674 -93- www.peraturan.go.id 2021, No. 674 -94- www.peraturan.go.id 2021, No. 674 -95- www.peraturan.go.id 2021, No. 674 -96- www.peraturan.go.id 2021, No. 674 -97- www.peraturan.go.id 2021, No. 674 -98- www.peraturan.go.id 2021, No. 674 -99- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}