{
  "source": "downloaded_pdfs/bn679-2010.pdf",
  "processed_date": "2025-04-24T17:29:19.937815",
  "document_info": {
    "title": "bn679-2010.doc"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 256/PMK.05/2010 TENTANG TATA CARA PENYIMPANAN DAN PENCAIRAN DANA CADANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa pada akhir tahun anggaran terdapat pengeluaran negara yang bersumber dari Bagian Anggaran Bendahara Umum Negara yang belum dapat dicairkan kepada pihak yang berhak karena kelengkapan administrasinya belum terpenuhi; b. bahwa pengeluaran negara sebagaimana dimaksud dalam huruf a menjadi dana cadangan yang disimpan dalam rekening dana cadangan; c. bahwa untuk memberikan pedoman dalam pelaksanaan penyimpanan dana cadangan sebagaimana dimaksud dalam huruf b dan pelaksanaan pencairan dana cadangan sebagai salah satu bentuk pengelolaan Bagian Anggaran Bendahara Umum Negara sebagaimana dimaksud dalam Pasal 5 ayat (2) Peraturan Menteri Keuangan Nomor 134/PMK.06/2005 tentang Pedoman Pembayaran Dalam Pelaksanaan Anggaran Pendapatan dan Belanja Negara, perlu mengatur mengenai tata cara penyimpanan dan pencairan dana cadangan; d. bahwa Menteri Keuangan selaku Bendahara Umum Negara sebagaimana diatur dalam Pasal 7 ayat (2) Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara, berwenang untuk menetapkan kebijakan dan pedoman pelaksanaan anggaran negara; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Penyimpanan dan Pencairan Dana Cadangan; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Nomor 47 Tahun 2003, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); www.djpp.depkumham.go.id 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Keputusan Presiden Nomor 56/P Tahun 2010; 5. Peraturan Menteri Keuangan Nomor 218/PMK.05/2007 tentang Tata Cara Pembukaan dan Pengelolaan Rekening Milik Bendahara Umum Negara; 6. Peraturan Menteri Keuangan Nomor 169/PMK.05/2009 tentang Pedoman Pelaksanaan Penerimaan dan Pengeluaran Negara Pada Akhir Tahun Anggaran; 7. Peraturan Menteri Keuangan Nomor ……. /PMK.05/2010 tentang Tata Cara Pencairan Anggaran Pendapatan dan Belanja Negara Atas Beban Bagian Anggaran Bendahara Umum Negara Pada Kantor Pelayanan Perbendaharaan Negara; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENYIMPANAN DAN PENCAIRAN DANA CADANGAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Keuangan ini, yang dimaksud dengan: 1. Bendahara Umum Negara, yang selanjutnya disingkat BUN, adalah Menteri Keuangan. 2. Kuasa Bendahara Umum Negara, yang selanjutnya disebut Kuasa BUN, adalah Kuasa BUN Pusat dan Kuasa BUN di daerah. 3. Kuasa BUN Pusat adalah Direktur Jenderal Perbendaharaan. 4. Kuasa BUN di daerah adalah Kepala Kantor Pelayanan Perbendaharaan Negara. 5. Kantor Pelayanan Perbendaharaan Negara, yang selanjutnya disingkat KPPN, adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang berada di bawah dan bertanggung jawab langsung kepada Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan, yang memperoleh kewenangan sebagai Kuasa BUN. www.djpp.depkumham.go.id 6. Dana Cadangan adalah dana yang belum dapat dicairkan kepada pihak yang berhak sampai dengan akhir tahun anggaran karena kelengkapan administrasinya belum dipenuhi. 7. Rekening Dana Cadangan adalah rekening milik Menteri Keuangan selaku Bendahara Umum Negara yang digunakan untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "milik Menteri Keuangan selaku Bendahara Umum Negara yang digunakan untuk menyimpan Dana Cadangan. 8. Kuasa Pengguna Anggaran, yang selanjutnya disebut Kuasa PA, adalah pejabat yang memperoleh kewenangan dan tanggung jawab dari PA untuk menggunakan anggaran Subsidi/ Public Service Obligation (PSO), Penyertaan Modal Negara, dan/atau Dana Bagi Hasil yang dikuasakan kepadanya. 9. Surat Permintaan Pembayaran, yang selanjutnya disingkat SPP, adalah dokumen yang diterbitkan/digunakan oleh PA/Kuasa PA/Pejabat Pembuat Komitmen sebagai dasar penerbitan Surat Perintah Membayar. 10. Surat Perintah Membayar Langsung, yang selanjutnya disebut SPM-LS, adalah dokumen yang diterbitkan/digunakan oleh PA/Kuasa PA/Pejabat Penandatangan SPM untuk mencairkan alokasi dana yang sumber dananya dari Daftar Isian Pelaksanaan Anggaran (DIPA) atau dokumen lain yang dipersamakan kepada pihak ketiga dan/atau bendahara pengeluaran. 11. Surat Perintah Pencairan Dana, yang selanjutnya disingkat SP2D, adalah surat perintah yang diterbitkan oleh KPPN selaku Kuasa BUN untuk pelaksanaan pengeluaran atas beban Anggaran Pendapatan dan Belanja Negara berdasarkan SPM. 12. Surat Pernyataan Kesanggupan Menyelesaikan Pekerjaan, yang selanjutnya disingkat SPKMP, adalah surat pernyataan yang ditandatangani oleh Pimpinan di lingkungan Badan Pelaksana dan disetujui oleh PA/Kuasa PA/Pejabat Pembuat Komitmen yang berisi komitmen untuk menyelesaikan pekerjaan dan menyampaikan kelengkapan dokumen tagihan pembayaran paling lambat 2 (dua) bulan setelah tahun anggaran berakhir. BAB II RUANG LINGKUP Pasal 2 Pengeluaran negara atas beban Bagian Anggaran Bendahara Umum Negara yang dapat disimpan dalam Rekening Dana Cadangan terdiri atas: a. Belanja Subsidi/ Public Service Obligation (PSO); b. Penyertaan Modal Negara; dan c. Dana Bagi Hasil. www.djpp.depkumham.go.id Pasal 3 Kegiatan penyimpanan dan pencairan Dana Cadangan meliputi: a. Pembukaan Rekening Dana Cadangan; b. Permintaan Penyediaan Dana Cadangan; c. Pemberitahuan Rekening Dana Cadangan; d. Penyimpanan Dana Cadangan; e. Permintaan Pencairan Dana Cadangan; f. Pencairan Dana Cadangan; dan g. Penutupan Rekening Dana Cadangan. BAB III PEMBUKAAN REKENING DANA CADANGAN Pasal 4 (1) Dalam rangka penyimpanan Dana Cadangan Subsidi/PSO, Penyertaan Modal Negara, dan Dana Bagi Hasil, BUN berwenang membuka Rekening Dana Cadangan. (2) Kewenangan BUN sebagaimana dimaksud pada ayat (1) dilimpahkan kepada Kuasa BUN Pusat. (3) Tata cara pembukaan Rekening Dana Cadangan berpedoman pada Peraturan Menteri Keungan yang mengatur mengenai tata cara pembukaan dan pengelolaan rekening milik Bendahara Umum Negara dan Peraturan Menteri Keuangan yang mengatur mengenai pedoman pelaksanaan penerimaan dan pengeluaran negara pada akhir tahun anggaran. BAB IV PERMINTAAN PENYEDIAAN DANA CADANGAN Pasal 5 (1) Untuk keperluan penyimpanan Dana Cadangan, Kuasa PA menyampaikan Surat Permintaan Penyediaan Dana Cadangan kepada Kuasa BUN Pusat dengan dilampiri SPKMP. (2) SPKMP sebagaimana dimaksud pada ayat (1) ditandatangani oleh: a. Pimpinan Badan Pelaksana/Pihak Ketiga dan disetujui oleh Kuasa PA atau Pejabat Pembuat Komitmen untuk Dana Cadangan Subsidi/PSO; atau b. Pejabat Pembuat Komitmen dan disetujui oleh Kuasa PA untuk Dana Cadangan Penyertaan Modal Negara dan Dana Cadangan Dana Bagi Hasil. www.djpp.depkumham.go.id (3) Surat Permintaan Penyediaan Dana Cadangan sebagaimana dimaksud pada ayat (1) diterima oleh Kuasa BUN Pusat paling lambat akhir minggu kedua bulan Desember tahun anggaran berkenaan. (4) Kuasa BUN Pusat menolak permintaan penyediaan Dana Cadangan apabila Surat Permintaan Penyediaan Dana Cadangan sebagaimana dimaksud pada ayat (1) diterima melewati batas waktu sebagaimana dimaksud pada ayat (3). (5) Surat Permintaan Penyediaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "waktu sebagaimana dimaksud pada ayat (3). (5) Surat Permintaan Penyediaan Dana Cadangan sebagaimana dimaksud pada ayat (1) dibuat sesuai format sebagaimana tercantum dalam Lampiran I yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. (6) SPKMP sebagaimana dimaksud pada ayat (1) dibuat sesuai format sebagaimana tercantum dalam Lampiran II yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. BAB V PEMBERITAHUAN REKENING DANA CADANGAN Pasal 6 (1) Berdasarkan Surat Permintaan Penyediaan Dana Cadangan sebagaimana dimaksud dalam Pasal 5 ayat (1), Kuasa BUN Pusat mengikutsertakan Kuasa BUN di daerah melakukan pengujian terhadap Surat Permintaan Penyediaan Dana Cadangan dan SPKMP. (2) Pengujian sebagaimana dimaksud pada ayat (1) dilakukan untuk: a. menguji ketersediaan dana dalam DIPA yang ditunjuk dalam Surat Permintaan Penyediaan Dana Cadangan; b. mencocokkan tanda tangan Kuasa PA/Pejabat Pembuat Komitmen dan cap dinas kantor/satuan kerja Kuasa PA/Pejabat Pembuat Komitmen dengan spesimen yang diterima; dan c. memeriksa kebenaran pengisian Surat Permintaan Penyediaan Dana Cadangan dan SPKMP, termasuk tidak boleh terdapat cacat dalam penulisan. (3) Kuasa BUN Pusat menerbitkan Surat Pemberitahuan Rekening Dana Cadangan apabila Surat Permintaan Penyediaan Dana Cadangan dan SPKMP yang diajukan telah memenuhi kesesuaian pengujian sebagaimana dimaksud pada ayat (2). (4) Kuasa BUN Pusat mengembalikan Surat Permintaan Penyediaan Dana Cadangan dan SPKMP kepada Kuasa PA apabila tidak memenuhi kesesuaian pengujian sebagaimana dimaksud pada ayat (2). www.djpp.depkumham.go.id (5) Surat Pemberitahuan Rekening Dana Cadangan sebagaimana dimaksud pada ayat (3) dibuat sesuai format sebagaimana tercantum dalam Lampiran III yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. BAB VI PENYIMPANAN DANA CADANGAN Pasal 7 (1) Berdasarkan Surat Pemberitahuan Rekening Dana Cadangan sebagaimana dimaksud dalam Pasal 6 ayat (3), Pejabat Pembuat Komitmen membuat SPP sebagai dasar penerbitan SPM-LS. (2) SPP sebagaimana dimaksud pada ayat (1) diajukan oleh Pejabat Pembuat Komitmen kepada Pejabat Penandatangan SPM dengan dilampiri copy Surat Pemberitahuan Rekening Dana Cadangan dan SPKMP. Pasal 8 (1) Berdasarkan SPP yang diajukan oleh Pejabat Pembuat Komitmen sebagaimana dimaksud dalam Pasal 7 ayat (2), Pejabat Penandatangan SPM melakukan pengujian SPP. (2) Berdasarkan pengujian sebagaimana dimaksud pada ayat (1), Pejabat Penandatangan SPM membuat, menandatangani, dan menyampaikan SPM-LS kepada Kepala KPPN dengan dilampiri copy Surat Pemberitahuan Rekening Dana Cadangan dan SPKMP. (3) Dalam hal SPP yang diajukan tidak sesuai dengan hasil pengujian, Pejabat Penandatangan SPM mengembalikan SPP dan lampiran SPP kepada Pejabat Pembuat Komitmen untuk diperbaiki dan/atau dilengkapi. Pasal 9 (1) KPPN melakukan pengujian atas SPM-LS beserta copy Surat Pemberitahuan Rekening Dana Cadangan dan SPKMP sebagai lampiran SPM-LS sebagaimana dimaksud dalam Pasal 8 ayat (2). (2) KPPN menerbitkan SP2D untuk menyimpan Dana Cadangan ke dalam Rekening Dana Cadangan dalam hal SPM-LS yang diajukan telah memenuhi kesesuaian pengujian sebagaimana dimaksud pada ayat (1). (3) KPPN mengembalikan SPM-LS kepada Pejabat Penandatangan SPM dalam hal SPM-LS yang diajukan tidak memenuhi kesesuaian pengujian sebagaimana dimaksud pada ayat (1). www.djpp.depkumham.go.id Pasal 10 Tata cara pengujian SPP, pengujian SPM, penerbitan SP2D, dan pengembalian SPM berpedoman pada Peraturan Menteri Keuangan yang mengatur mengenai tata cara pencairan Anggaran Pendapatan dan Belanja Negara atas beban Bagian Anggaran Bendahara Umum Negara pada Kantor Pelayanan Perbendaharaan Negara. BAB VII PERMINTAAN PENCAIRAN DANA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada Kantor Pelayanan Perbendaharaan Negara. BAB VII PERMINTAAN PENCAIRAN DANA CADANGAN Pasal 11 (1) Dalam rangka pencairan Dana Cadangan, Kuasa PA terlebih dahulu melakukan verifikasi atas bukti-bukti pengeluaran yang belum dipenuhi pada akhir tahun anggaran yang lalu. (2) Setelah verifikasi sebagaimana dimaksud pada ayat (1) selesai dilaksanakan, Kuasa PA atau pejabat yang diberi kuasa segera mengajukan surat permintaan pencairan Dana Cadangan dengan dilampiri dokumen tagihan pembayaran kepada Kuasa BUN Pusat. (3) Dokumen tagihan pembayaran sebagaimana dimaksud pada ayat (2) terdiri atas: a. Surat Pernyataan Tanggung Jawab Belanja (SPTB), Surat Pernyataan Tanggung Jawab Mutlak (SPTJM), dan Surat Pernyataan Telah Diverifikasi, untuk pencairan Dana Cadangan Subsidi/PSO; b. Surat Pernyataan Tanggung Jawab Pengeluaran Pembiayaan (SPTPP), untuk pencairan Dana Cadangan Penyertaan Modal Negara; atau c. Surat Pernyataan Tanggung Jawab Belanja (SPTB) dan Daftar Nama Penerima Dana yang paling kurang memuat nama penerima, nomor rekening, nama rekening, nama bank, dan uraian pembayaran, untuk pencairan Dana Cadangan Dana Bagi Hasil. (4) Dalam hal terdapat kewajiban pembayaran kepada Negara berupa pajak dan/atau bukan pajak, penyampaian surat permintaan pencairan Dana Cadangan sebagaimana dimaksud pada ayat (2) dilampiri dengan: a. Faktur Pajak dan Surat Setoran Pajak (SSP); b. Surat Setoran Bukan Pajak (SSBP); c. Surat Setoran Pabean, Cukai, dan Pajak (SSPCP); atau d. Dokumen yang dipersamakan. (5) Surat permintaan pencairan Dana Cadangan beserta dokumen tagihan pembayaran diterima oleh Kuasa BUN Pusat paling lambat tanggal 14 Februari tahun anggaran berikutnya setelah tahun anggaran penyimpanan Dana Cadangan sebagaimana dimaksud dalam Pasal 9 ayat (2) berakhir. www.djpp.depkumham.go.id (6) Dalam hal tanggal 14 Februari sebagaimana dimaksud pada ayat (5) bertepatan dengan hari libur, maka surat permintaan pencairan Dana Cadangan diterima Kuasa BUN pada hari kerja berikutnya. (7) Kuasa BUN Pusat menolak permintaan pencairan Dana Cadangan apabila surat permintaan pencairan Dana Cadangan beserta dokumen tagihan pembayaran diterima melewati batas waktu sebagaimana dimaksud pada ayat (5). (8) Surat permintaan pencairan Dana Cadangan sebagaimana dimaksud pada ayat (2) dibuat sesuai format sebagaimana tercantum dalam Lampiran IV dan Lampiran V yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. BAB VIII PENCAIRAN DANA CADANGAN Pasal 12 (1) Berdasarkan surat permintaan pencairan Dana Cadangan sebagaimana dimaksud dalam Pasal 11 ayat (5), Kuasa BUN Pusat: a. melakukan pencairan Dana Cadangan atas beban Rekening Dana Cadangan dengan menyampaikan Surat Pencairan Dana Cadangan kepada bank penyimpan Dana Cadangan apabila surat permintaan pencairan Dana Cadangan telah diterima lengkap disertai lampiran dokumen sebagaimana dimaksud dalam Pasal 11 ayat (3) dan ayat (4); atau b. mengembalikan Surat permintaan pencairan Dana Cadangan apabila tidak disertai lampiran dokumen sebagaimana dimaksud dalam Pasal 11 ayat (3) dan ayat (4). (2) Surat pencairan Dana Cadangan sebagaimana dimaksud pada ayat (1) huruf a dibuat sesuai format sebagaimana tercantum dalam Lampiran VI dan Lampiran VII yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Pasal 13 (1) Dalam hal terjadi pengembalian ( retur ) atas pencairan Dana Cadangan sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf a, bank penyimpan Dana Cadangan mengembalikan dan/atau membukukan dana tersebut ke Rekening Dana Cadangan. (2) Bank penyimpan Dana Cadangan memberitahukan retur pencairan Dana Cadangan sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "penyimpan Dana Cadangan memberitahukan retur pencairan Dana Cadangan sebagaimana dimaksud pada ayat (1) kepada Kuasa BUN Pusat paling lambat 1 (satu) hari kerja setelah terjadi retur . www.djpp.depkumham.go.id Pasal 14 (1) Berdasarkan pemberitahuan dari Bank Penyimpan Dana Cadangan sebagaimana dimaksud dalam Pasal 13 ayat (2), Kuasa BUN Pusat menerbitkan surat pemberitahuan retur pencairan Dana Cadangan kepada Kuasa PA atau pejabat yang diberi kuasa paling lambat 2 (dua) hari kerja sejak diterimanya surat pemberitahuan retur pencairan Dana Cadangan dari Bank Penyimpan Dana Cadangan. (2) Berdasarkan surat pemberitahuan retur pencairan Dana Cadangan sebagaimana dimaksud pada ayat (1), Kuasa PA atau pejabat yang diberi kuasa menerbitkan surat permintaan pencairan Dana Cadangan untuk keperluan Dana Cadangan yang di- retur . (3) Surat permintaan pencairan Dana Cadangan sebagaimana dimaksud pada ayat (2) diterima oleh Kuasa BUN Pusat paling lambat 3 (tiga) hari kerja setelah diterimanya surat pemberitahuan retur pencairan Dana Cadangan dari Kuasa BUN Pusat. (4) Kuasa BUN Pusat menolak permintaan pencairan Dana Cadangan apabila surat permintaan pencairan Dana Cadangan diterima melewati batas waktu sebagaimana dimaksud pada ayat (3). (5) Berdasarkan surat permintaan sebagaimana dimaksud pada ayat (2), Kuasa BUN Pusat menerbitkan surat pencairan Dana Cadangan untuk keperluan Dana Cadangan yang di- retur . (6) Surat pemberitahuan retur Dana Cadangan sebagaimana dimaksud pada ayat (1) dibuat sesuai format sebagaimana tercantum dalam Lampiran VIII yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. BAB IX PENUTUPAN REKENING DANA CADANGAN Pasal 15 (1) Pada akhir bulan Februari tahun anggaran berikutnya, Kuasa BUN Pusat memindahbukukan sisa saldo Rekening Dana Cadangan ke Kas Negara dan sekaligus menutup Rekening Dana Cadangan. (2) Pemindahbukuan sisa saldo Rekening Dana Cadangan ke Kas Negara sebagaimana dimaksud pada ayat (1) dilakukan dengan mengirimkan Surat Pemindahbukuan Sisa Saldo Rekening Dana Cadangan kepada pimpinan bank penyimpan Dana Cadangan. (3) Penutupan Rekening Dana Cadangan sebagaimana dimaksud pada ayat (1) dilakukan dengan mengirimkan surat penutupan Rekening Dana Cadangan kepada pimpinan bank penyimpan Dana Cadangan. (4) Surat pemindahbukuan sisa saldo Rekening Dana Cadangan sebagaimana dimaksud pada ayat (2) dibuat sesuai format sebagaimana tercantum dalam Lampiran IX yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. www.djpp.depkumham.go.id (5) Surat penutupan Rekening Dana Cadangan sebagaimana dimaksud pada ayat (3) dibuat sesuai format sebagaimana tercantum dalam Lampiran X yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. BAB X KETENTUAN PENUTUP Pasal 16 Dengan berlakunya Peraturan Menteri Keuangan ini ketentuan peraturan yang mengatur mengenai petunjuk teknis penyimpan dan pencairan dana cadangan dinyatakan tidak berlaku. Pasal 17 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2010 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D. W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 30 Desember 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2010 NOMOR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}