{
  "source": "downloaded_pdfs/bn673-2013.pdf",
  "processed_date": "2025-04-24T13:41:13.159431",
  "document_info": {
    "title": "BN 673-2013.doc"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.673, 2013 KEMENTERIAN KESEHATAN. Perawat Anestesi. Penyelenggaraan. Pekerjaan. Pengawasan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 31 TAHUN 2013 TENTANG PENYELENGGARAAN PEKERJAAN PERAWAT ANESTESI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa Perawat Anestesi sebagai salah satu dari jenis tenaga kesehatan, berwenang untuk menyelenggarakan pekerjaan Perawat Anestesi sesuai dengan bidang keahlian yang dimiliki; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan untuk melaksanakan ketentuan Pasal 23 ayat (5) Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan, perlu menetapkan Peraturan Menteri Kesehatan tentang Penyelenggaraan Pekerjaan Perawat Anestesi; Mengingat : 1. Undang-Undang Nomor 29 Tahun 2004 tentang Praktik Kedokteran (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4431); 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana www.djpp.kemenkumham.go.id 2013, No.673 2 telah diubah beberapa kali terakhir dengan Undang- Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 4. Undang-Undang Nomor 44 Tahun 2009 tentang Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 5072); 5. Peraturan Pemerintah Nomor 32 Tahun 1996 tentang Tenaga Kesehatan (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3637); 6. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 7. Peraturan Menteri Kesehatan Nomor 1144/Menkes/Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2010 Nomor 585); 8. Peraturan Menteri Kesehatan Nomor 519/Menkes/Per/III/2011 tentang Pedoman Penyelenggaraan Pelayanan Anestesiologi dan Terapi Intensif Di Rumah Sakit (Berita Negara Republik Indonesia Tahun 2011 Nomor 224); 9. Peraturan Menteri Kesehatan Nomor 1796/Menkes/Per/VIII/2011 tentang Registrasi Tenaga Kesehatan (Berita Negara Republik Indonesia Tahun 2011 Nomor 603); 10. Peraturan Menteri Kesehatan Nomor 36 Tahun 2012 tentang Rahasia Kedokteran (Berita Negara Republik Indonesia Tahun 2012 Nomor 915); www.djpp.kemenkumham.go.id 2013, No.673 3 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA TENTANG PENYELENGGARAAN PEKERJAAN PERAWAT ANESTESI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Perawat Anestesi adalah setiap orang yang telah lulus pendidikan Perawat Anestesi sesuai ketentuan peraturan perundang-undangan. 2. Fasilitas Pelayanan Kesehatan adalah tempat yang digunakan untuk menyelenggarakan upaya pelayanan kesehatan baik promotif, preventif, kuratif, maupun rehabilitatif yang dilakukan oleh Pemerintah, pemerintah daerah, dan/atau masyarakat. 3. Surat Tanda Registrasi Perawat Anestesi yang selanjutnya disingkat STRPA adalah bukti tertulis yang diberikan oleh Pemerintah kepada Perawat Anestesi yang telah memiliki sertifikat kompetensi sesuai ketentuan peraturan perundang-undangan. 4. Surat Izin Kerja Perawat Anestesi yang selanjutnya disingkat SIKPA adalah bukti tertulis pemberian kewenangan untuk menjalankan pekerjaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "disingkat SIKPA adalah bukti tertulis pemberian kewenangan untuk menjalankan pekerjaan keperawatan anestesi di Fasilitas Pelayanan Kesehatan. 5. Standar Profesi Perawat Anestesi adalah batasan kemampuan minimal yang harus dimiliki/dikuasai oleh Perawat Anestesi untuk dapat menjalankan pekerjaan keperawatan anestesi secara profesional yang diatur oleh Organisasi Profesi. 6. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. 7. Majelis Tenaga Kesehatan Indonesia yang selanjutnya disingkat MTKI adalah lembaga yang berfungsi untuk menjamin mutu tenaga kesehatan yang memberikan pelayanan kesehatan. 8. Majelis Tenaga Kesehatan Provinsi yang selanjutnya disingkat MTKP adalah lembaga yang membantu pelaksanaan tugas MTKI. 9. Organisasi Profesi adalah Ikatan Perawat Anestesi Indonesia. Pasal 2 Dalam Peraturan Menteri ini diatur segala sesuatu yang berkaitan dengan tindakan yang harus dilaksanakan Perawat Anestesi dalam melaksanakan pekerjaannya. www.djpp.kemenkumham.go.id 2013, No.673 4 BAB II PRINSIP Pasal 3 (1) Tindakan anestesi merupakan tindakan medis yang dapat dilakukan secara tim oleh tenaga kesehatan yang memenuhi keahlian dan kewenangan untuk itu. (2) Tindakan anestesi sebagaimana dimaksud melalui ayat (1) meliputi: a. tindakan pra anestesi; b. tindakan intra anestesi; dan c. tindakan pasca anestesi. BAB III PERIZINAN Bagian Kesatu Sertifikat Kompetensi dan STRPA Pasal 4 (1) Perawat Anestesi untuk dapat melakukan pekerjaannya harus memiliki STRPA. (2) Untuk dapat memperoleh STRPA sebagaimana dimaksud pada ayat (1), Perawat Anestesi harus memiliki sertifikat kompetensi sesuai ketentuan peraturan perundang-undangan. (3) STRPA sebagaimana dimaksud pada ayat (1) dikeluarkan oleh MTKI dengan masa berlaku selama 5 (lima) tahun. (4) STRPA sebagaimana dimaksud pada ayat (1) dapat diperoleh sesuai ketentuan peraturan perundang-undangan. (5) Contoh STRPA sebagaimana tercantum dalam Formulir I terlampir yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 STRPA yang telah habis masa berlakunya dapat diperpanjang selama memenuhi persyaratan. Bagian Kedua SIKPA Pasal 6 Perawat Anestesi yang melakukan pekerjaan Perawat Anestesi di Fasilitas Pelayanan Kesehatan wajib memiliki SIKPA. www.djpp.kemenkumham.go.id 2013, No.673 5 Pasal 7 (1) SIKPA diberikan kepada Perawat Anestesi yang telah memiliki STRPA. (2) SIKPA sebagaimana dimaksud pada ayat (1) dikeluarkan oleh pemerintah daerah kabupaten/kota. (3) SIKPA sebagaimana dimaksud pada ayat (2) berlaku untuk 1 (satu) tempat. Pasal 8 (1) Untuk memperoleh SIKPA, Perawat Anestesi harus mengajukan permohonan kepada pemerintah daerah kabupaten/kota dengan melampirkan: a. fotocopy ijazah yang dilegalisir; b. fotocopy STRPA; c. fotocopy surat keterangan sehat dari dokter yang memiliki Surat Izin Praktik; d. surat pernyataan memiliki tempat kerja di Fasilitas Pelayanan Kesehatan; e. pas foto terbaru ukuran 4x6 cm sebanyak 3 (tiga) lembar berlatar belakang merah; f. rekomendasi dari kepala dinas kesehatan kabupaten/kota atau pejabat yang ditunjuk; dan g. rekomendasi dari Organisasi Profesi. (2) Apabila SIKPA dikeluarkan oleh dinas kesehatan kabupaten/kota, persyaratan rekomendasi sebagaimana dimaksud pada ayat (1) huruf f tidak diperlukan. (3) Contoh surat permohonan memperoleh SIKPA sebagaimana tercantum dalam Formulir II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Contoh SIKPA sebagaimana tercantum dalam Formulir III terlampir yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 (1) Perawat Anestesi warga negara asing dapat mengajukan permohonan memperoleh SIKPA setelah: a. memenuhi persyaratan sebagaimana dimaksud dalam Pasal 8 ayat (1); b. melakukan evaluasi dan memiliki surat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 8 ayat (1); b. melakukan evaluasi dan memiliki surat izin kerja dan izin tinggal serta persyaratan lainnya sesuai ketentuan peraturan perundang- undangan; dan c. memiliki kemampuan berbahasa Indonesia. www.djpp.kemenkumham.go.id 2013, No.673 6 (2) Perawat Anestesi warga negara Indonesia lulusan luar negeri dapat mengajukan permohonan memperoleh SIKPA setelah melakukan evaluasi sesuai ketentuan peraturan perundang-undangan. (3) Perawat Anestesi warga negara Indonesia lulusan luar negeri dapat mengajukan permohonan memperoleh SIKPA setelah: a. memenuhi persyaratan sebagaimana dimaksud dalam Pasal 8 ayat (1); dan b. melakukan evaluasi sesuai ketentuan peraturan perundang- undangan. Pasal 10 (1) SIKPA berlaku sepanjang STRPA masih berlaku, dan dapat diperpanjang kembali selama memenuhi persyaratan. (2) Perawat Anestesi yang akan memperbaharui SIKPA harus mengikuti ketentuan sebagaimana dimaksud dalam Pasal 8 ayat (1) dan ayat (2). Pasal 11 (1) Perawat Anestesi hanya dapat melakukan pekerjaan paling banyak di 2 (dua) tempat kerja. (2) Permohonan SIKPA kedua dapat dilakukan dengan menunjukkan bahwa yang bersangkutan telah memiliki SIKPA pertama. Pasal 12 (1) Dalam hal keadaan darurat, bakti sosial, dan/atau kegiatan lain yang sewaktu-waktu, Perawat Anestesi dapat diminta oleh ketua penyelenggara kegiatan untuk melaksanakan pekerjaan sebagai Perawat Anestesi. (2) Ketua penyelenggara kegiatan wajib memberitahukan secara tertulis kepada kepala dinas kesehatan kabupaten/kota dimana kegiatan tersebut berlangsung. (3) Perawat Anesetesi yang melaksanakan tugas sebagaimana dimaksud pada ayat (1) tidak perlu memiliki SIKPA khusus untuk itu, tetapi cukup melampirkan bahwa yang bersangkutan telah memiliki SIKPA yang berlaku. Pasal 13 (1) Untuk kepentingan pemenuhan kebutuhan pelayanan anestesi, Kepala dinas kesehatan provinsi atas nama Menteri dapat memberikan Surat Tugas kepada Perawat Anestesi yang telah memiliki SIKPA untuk bekerja di Fasilitas Pelayanan Kesehatan tertentu tanpa memerlukan SIKPA di tempat tersebut, berdasarkan permintaan kepala dinas kesehatan kabupaten/kota. www.djpp.kemenkumham.go.id 2013, No.673 7 (2) Surat Tugas sebagaimana dimaksud pada ayat (1) hanya dapat diberikan di daerah yang fasilitas pelayanan kesehatannya tidak ada dokter spesialis anestesiologi atau Perawat Anestesi. (3) Surat Tugas sebagaimana dimaksud pada ayat (1) berlaku untuk jangka waktu 1 (satu) tahun. (4) Perpanjangan Surat Tugas sebagaimana dimaksud pada ayat (3) dapat dilakukan sepanjang mendapat persetujuan dari kepala dinas kesehatan provinsi setempat atas nama Menteri. (5) Kepala dinas kesehatan kabupaten/kota dalam mengajukan permintaan Surat Tugas Perawat Anestesi sebagaimana dimaksud pada ayat (1) harus mempertimbangkan keseimbangan antara kebutuhan pelayanan dengan kemampuan Perawat Anestesi tersebut. (6) Keseimbangan antara kebutuhan pelayanan dengan kemampuan Perawat Anestesi yang harus dipertimbangkan oleh kepala dinas kesehatan kabupaten/kota sebagaimana dimaksud pada ayat (5) berdasarkan kesepakatan antara kepala dinas kesehatan kabupaten/kota, Organisasi Profesi terkait setempat, dan asosiasi perumahsakitan setempat. (7) Contoh Surat Tugas sebagaimana tercantum dalam Formulir IV terlampir yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV PELAKSANAAN PELAYANAN ANESTESI Bagian Kesatu Kewenangan Pasal 14 Perawat Anestesi dalam melaksanakan pelayanan anestesi berada dibawah supervisi dokter spesialis anestesiologi yang mempunyai keahlian dan kewenangan untuk itu. Pasal 15 Perawat Anestesi dalam menjalankan pelayanan anestesi berwenang untuk melakukan tindakan asuhan keperawatan anestesi pada: a. pra anestesi; b. intra anestesi; dan c. pasca anestesi. Pasal 16 (1) Tindakan asuhan keperawatan pra anestesi sebagaimana dimaksud dalam Pasal 15 huruf a meliputi: www.djpp.kemenkumham.go.id 2013, No.673",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud dalam Pasal 15 huruf a meliputi: www.djpp.kemenkumham.go.id 2013, No.673 8 a. pengkajian keperawatan pra anestesia; b. pemeriksaan dan penilaian status fisik klien; c. pemeriksaan tanda-tanda vital; d. persiapan administrasi pasien; e. analisis hasil pengkajian dan merumuskan masalah pasien; f. evaluasi tindakan keperawatan pra anestesia, mengevaluasi secara mandiri maupun kolaboratif; g. mendokumentasikan hasil anamnesis/pengkajian; h. persiapan mesin anestesia secara menyeluruh setiap kali akan digunakan dan memastikan bahwa mesin dan monitor dalam keadaan baik dan siap pakai; i. pengontrolan persediaan obat-obatan dan cairan setiap hari untuk memastikan bahwa semua obat-obatan baik obat anestesia maupun obat emergensi tersedia sesuai standar rumah sakit; dan j. memastikan tersedianya sarana prasarana anestesia berdasarkan jadwal, waktu, dan jenis operasi tersebut. (2) Tindakan asuhan keperawatan intra anestesi sebagaimana dimaksud dalam Pasal 15 huruf b dilakukan dengan kolaborasi/supervisi oleh dokter spesialis anestesiologi, yang meliputi: a. menyiapkan peralatan dan obat-obatan sesuai dengan perencanaan teknik anestesia; b. membantu pelaksanaan anestesia sesuai dengan instruksi dokter spesialis anestesiologi; c. membantu pemasangan alat monitoring non invasif; d. membantu dokter melakukan pemasangan alat monitoring invasif; e. pemberian obat anestesi; f. mengatasi penyulit yang timbul; g. pemeliharaan jalan napas; h. pemasangan alat ventilasi mekanik; i. pemasangan alat nebulisasi; j. pengakhiran tindakan anestesia; dan k. pendokumentasian semua tindakan yang dilakukan agar seluruh tindakan tercatat baik dan benar. www.djpp.kemenkumham.go.id 2013, No.673 9 (3) Tindakan asuhan keperawatan pasca anestesi sebagaimana dimaksud dalam Pasal 15 huruf c meliputi: a. merencanakan tindakan keperawatan pasca tindakan anestesia; b. pelaksanaan tindakan dalam manajemen nyeri; c. pemantauan kondisi pasien pasca pemasangan kateter epidural dan pemberian obat anestetika regional; d. evaluasi hasil pemasangan kateter epidural dan pengobatan anestesia regional; e. pelaksanaan tindakan dalam mengatasi kondisi gawat; f. pendokumentasian pemakaian obat-obatan dan alat kesehatan yang dipakai; dan g. pemeliharaan peralatan agar siap untuk dipakai pada tindakan anestesia selanjutnya. Bagian Kedua Pendelegasian Kewenangan Pasal 17 (1) Dalam hal perlu dilakukan tindakan anestesi namun dokter spesialis anestesiologi berhalangan, tidak berada di tempat atau tidak ada, maka tindakan anestesi tersebut menjadi tanggung jawab dokter lain sesuai ketentuan peraturan perundang-undangan. (2) Dalam hal dokter sebagaimana dimaksud pada ayat (1) berhalangan, tidak berada di tempat atau tidak ada, maka kepada Perawat Anestesi diberikan kewenangan melakukan tindakan anestesi sesuai dengan keahlian yang dimiliki. (3) Tindakan anestesi dilakukan dengan terlebih dahulu menghubungi dokter sebagaimana dimaksud pada ayat (1) dan/atau berkolaborasi dengan dokter yang melakukan tindakan operasi. (4) Dalam hal ada dokter spesialis anestesiologi, maka tugas Perawat Anestesi membantu dokter spesialis anestesiologi. Pasal 18 Dalam keadaan darurat untuk penyelamatan nyawa seorang pasien dimana tidak ada dokter spesialis anestesiologi di tempat kejadian, Perawat Anestesi dapat melakukan pelayanan anestesi di luar kewenangan. Pasal 19 (1) Bagi Perawat Anestesi yang bekerja pada daerah yang tidak ada dokter spesialis anestesiologi, dalam rangka melaksanakan tugas www.djpp.kemenkumham.go.id 2013, No.673 10 pemerintah, dapat memberikan pelayanan anestesi dalam batas tertentu. (2) Dalam rangka melaksanakan pelayanan anestesi sebagaimana dimaksud ayat (1) harus mempertimbangkan kompetensi, tingkat kedaruratan, dan kemungkinan untuk dirujuk. Pasal 20 (1) Perawat Anestesi dalam melaksanakan pelayanan anestesi wajib mengikuti pendidikan dan pelatihan berkelanjutan. (2) Pendidikan dan pelatihan berkelanjutan sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan pelatihan berkelanjutan. (2) Pendidikan dan pelatihan berkelanjutan sebagaimana dimaksud pada ayat (1) diberikan oleh dokter yang mempunyai keahlian dan kemampuan untuk itu. Bagian Ketiga Pencatatan Pasal 21 (1) Dalam melaksanakan pelayanan anestesi, Perawat Anestesi wajib melakukan pencatatan. (2) Pencatatan sebagaimana dimaksud pada ayat (1) wajib disimpan selama 5 (lima) tahun. Bagian Keempat Hak dan Kewajiban Pasal 22 Dalam melaksanakan pelayanan anestesi, Perawat Anestesi mempunyai hak: a. memperoleh perlindungan hukum dalam melaksanakan pelayanan anestesi sesuai dengan standar profesi Perawat Anestesi; b. memperoleh informasi yang lengkap dan jujur dari pasien dan/atau keluarga; c. melaksanakan pelayanan sesuai dengan kompetensi; d. menerima imbalan jasa profesi; dan e. memperoleh jaminan perlindungan terhadap risiko kerja yang berkaitan dengan tugasnya sesuai dengan ketentuan peraturan perundang-undangan. Pasal 23 (1) Dalam melaksanakan pelayanan anestesi, Perawat Anestesi mempunyai kewajiban: a. menghormati hak pasien; www.djpp.kemenkumham.go.id 2013, No.673 11 b. menyimpan rahasia pasien sesuai dengan peraturan perundang- undangan; c. memberikan informasi tentang masalah kesehatan dan pelayanan yang dibutuhkan; d. meminta persetujuan tindakan yang akan dilaksanakan kepada pasien; e. melakukan rujukan untuk kasus di luar kompetensi dan kewenangannya sesuai ketentuan peraturan perundang- undangan; dan f. mematuhi standar profesi, standar pelayanan, dan standar operasional prosedur. (2) Perawat Anestesi dalam menjalankan pelayanan anestesi senantiasa meningkatkan mutu pelayanan profesinya, dengan mengikuti perkembangan ilmu pengetahuan dan teknologi melalui pendidikan dan pelatihan sesuai dengan bidang tugasnya, yang diselenggarakan oleh pemerintah atau Organisasi Profesi. (3) Perawat Anestesi dalam menjalankan pelayanan anestesi harus membantu program pemerintah dalam meningkatkan derajat kesehatan masyarakat. BAB V PEMBINAAN DAN PENGAWASAN Pasal 24 (1) Menteri, pemerintah daerah provinsi, pemerintah daerah kabupaten/kota, MTKI, dan MTKP melakukan pembinaan dan pengawasan terhadap pekerjaan Perawat Anestesi dengan mengikutsertakan Organisasi Profesi. (2) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) diarahkan untuk meningkatkan mutu pelayanan yang diberikan oleh Perawat Anestesi. Pasal 25 Pimpinan Fasilitas Pelayanan Kesehatan wajib melaporkan Perawat Anestesi yang bekerja dan berhenti di fasilitas pelayanan kesehatannya pada tiap triwulan kepada kepala dinas kesehatan kabupaten/kota dengan tembusan kepada Organisasi Profesi. Pasal 26 (1) Dalam rangka pelaksanaan pengawasan sebagaimana dimaksud dalam Pasal 24 ayat (1), Menteri, pemerintah daerah provinsi atau kepala dinas kesehatan provinsi, dan pemerintah daerah www.djpp.kemenkumham.go.id 2013, No.673 12 kabupaten/kota atau kepala dinas kesehatan kabupaten/kota dapat memberikan tindakan administratif kepada Perawat Anestesi yang melakukan pelanggaran pekerjaan Perawat Anestesi dalam Peraturan Menteri ini. (2) Tindakan administratif sebagaimana dimaksud pada ayat (1) berupa: a. teguran lisan b. teguran tertulis; dan/atau c. pencabutan SIKPA. Pasal 27 (1) Pemerintah daerah kabupaten/kota atau kepala dinas kesehatan kabupaten/kota dapat merekomendasikan pencabutan STRPA kepada MTKI terhadap Perawat Anestesi yang melakukan pekerjaan Perawat Anestesi tanpa memiliki SIKPA. (2) Pemerintah daerah kabupaten/kota atau kepala dinas kesehatan kabupaten/kota dapat mengenakan sanksi teguran lisan, teguran tertulis sampai dengan pencabutan izin Fasilitas Pelayanan Kesehatan kepada pimpinan Fasilitas Pelayanan Kesehatan yang mempekerjakan Perawat Anestesi yang tidak mempunyai SIKPA. BAB VI KETENTUAN PERALIHAN Pasal 28 (1) Perawat Anestesi yang telah bekerja di Fasilitas Pelayanan Kesehatan dan/atau melaksanakan pekerjaan sebelum ditetapkan Peraturan Menteri ini, dinyatakan telah memiliki STRPA dan SIKPA berdasarkan Peraturan Menteri ini. (2) Perawat yang telah memiliki sertifikat pelatihan anestesiologi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Menteri ini. (2) Perawat yang telah memiliki sertifikat pelatihan anestesiologi dan telah bekerja memberikan pelayanan anestesi di Fasilitas Pelayanan Kesehatan sebelum ditetapkan Peraturan Menteri ini, dapat diberikan STRPA dan SIKPA berdasarkan Peraturan Menteri ini. (3) Perawat Anestesi dan perawat sebagaimana dimaksud pada ayat (1) dan ayat (2) harus telah memiliki STRPA dan SIKPA paling lambat 1 (satu) tahun sejak Peraturan Menteri ini diundangkan. BAB VII KETENTUAN PENUTUP Pasal 29 Peraturan ini mulai berlaku pada tanggal ditetapkan. www.djpp.kemenkumham.go.id 2013, No.673 13 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 April 2013 MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI Diundangkan di Jakarta pada tanggal 6 Mei 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}