{
  "source": "downloaded_pdfs/bn671-2014.pdf",
  "processed_date": "2025-04-24T13:29:48.583269",
  "document_info": {
    "title": "BN 671-2014.doc"
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.671, 2014 KEMENPERA/BAPERTARUM. Sekretariat Tetap. Organisasi. Tata Kerja. PERATURAN MENTERI PERUMAHAN RAKYAT REPUBLIK INDONESIA SELAKU KETUA HARIAN BADAN PERTIMBANGAN TABUNGAN PERUMAHAN PEGAWAI NEGERI SIPIL NOMOR 06 TAHUN 2014 TENTANG SUSUNAN ORGANISASI DAN TATA KERJA SEKRETARIAT TETAP BADAN PERTIMBANGAN TABUNGAN PERUMAHAN PEGAWAI NEGERI SIPIL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERUMAHAN RAKYAT REPUBLIK INDONESIA SELAKU KETUA HARIAN BADAN PERTIMBANGAN TABUNGAN PERUMAHAN PEGAWAI NEGERI SIPIL, Menimbang : a. bahwa untuk membantu tugas-tugas BAPERTARUM- PNS dalam mengelola dana iuran tabungan perumahan Pegawai Negeri Sipil, telah dibentuk Sekretariat Tetap BAPERTARUM-PNS yang dalam pelaksanaan tugas-tugasnya menyelenggarakan fungsi penerimaan dan penghimpunan, pemupukan, serta penyaluran dana iuran tabungan perumahan Pegawai Negeri Sipil; b. bahwa penyelenggaraan tugas dan fungsi sebagaimana dimaksud dalam huruf a harus dilaksanakan secara transparan dan akuntabel melalui susunan organisasi www.djpp.kemenkumham.go.id 2014, No.671 2 berbasisi korporasi dan tata kerja organisasi yang sesuai dengan kaidah-kaidah tata kelola korporasi yang baik ( good corporate governance ); c. bahwa dalam rangka memberikan pedoman untuk penyelenggaraan tugas dan fungsi serta tata kelola korporasi yang baik sebagaimana dimaksud dalam huruf b, perlu disusun peraturan mengenai organisasi dan tata kerja Sekretariat Tetap BAPERTARUM-PNS; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf b dan huruf c perlu menetapkan Peraturan Menteri Perumahan Rakyat selaku Ketua Harian Badan Pertimbangan Tabungan Perumahan Pegawai Negeri Sipil tentang Susunan Organisasi dan Tata Kerja Sekretariat Tetap Badan Pertimbangan Tabungan Perumahan Pegawai Negeri Sipil; Mengingat : 1. Keputusan Presiden Republik Indonesia Nomor 14 Tahun 1993 tentang Tabungan Perumahan Pegawai Negeri Sipil, sebagaimana telah diubah dengan Keputusan Presiden Republik Indonesia Nomor 46 Tahun 1994 tentang Perubahan atas Keputusan Presiden Nomor 14 Tahun 1993 tentang Tabungan Perumahan Pegawai Negeri Sipil; 2. Keputusan Presiden Republik Indonesia Nomor 59/P/2011; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERUMAHAN RAKYAT SELAKU KETUA HARIAN BADAN PERTIMBANGAN TABUNGAN PERUMAHAN PEGAWAI NEGERI SIPIL TENTANG SUSUNAN ORGANISASI DAN TATA KERJA SEKRETARIAT TETAP BADAN PERTIMBANGAN TABUNGAN PERUMAHAN PEGAWAI NEGERI SIPIL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Tabungan Perumahan Pegawai Negeri Sipil yang selanjutnya disebut Taperum adalah Tabungan melalui iuran yang dipotong dari gaji pokok masing-masing Pegawai Negeri Sipil yang ditujukan bagi peningkatan kesejahteraan Pegawai Negeri Sipil dalam bidang perumahan. www.djpp.kemenkumham.go.id 2014, No.671 3 2. Badan Pertimbangan Tabungan Perumahan Pegawai Negeri Sipil yang selanjutnya disebut BAPERTARUM-PNS adalah Badan yang mempunyai tugas untuk mengelola Dana Taperum. 3. Sekretariat Tetap Badan Pertimbangan Tabungan Perumahan Pegawai Negeri Sipil yang selanjutnya disebut Settap BAPERTARUM-PNS adalah Organisasi yang mempunyai tugas membantu pelaksanaan tugas-tugas BAPERTARUM-PNS. 4. Pelaksana Sekretariat Tetap Badan Pertimbangan Tabungan Perumahan Pegawai Negeri Sipil yang selanjutnya disebut Pelaksana Settap BAPERTARUM-PNS adalah Organisasi yang mempunyai tugas pelaksana harian tugas-tugas Settap BAPERTARUM-PNS. 5. Pengelolaan Dana Tabungan Perumahan Pegawai Negeri Sipil yang selanjutnya disebut Pengelolaan Dana Taperum adalah kegiatan Pelaksana Settap yang meliputi penerimaan, penempatan, pemupukan, penyaluran dan pengembalian Dana Taperum. 6. Ketua Harian/Ketua Sekretariat Tetap BAPERTARUM-PNS adalah Menteri Perumahan Rakyat. BAB II SEKRETARIAT TETAP BADAN PERTIMBANGAN TABUNGAN PERUMAHAN PEGAWAI NEGERI SIPIL Bagian Kesatu Pembentukan, Tugas dan Fungsi Pasal 2 Settap BAPERTARUM-PNS merupakan organisasi yang dibentuk oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Fungsi Pasal 2 Settap BAPERTARUM-PNS merupakan organisasi yang dibentuk oleh Presiden melalui Keputusan Presiden Nomor 14 Tahun 1993 tentang Tabungan Perumahan Pegawai Negeri Sipil, sebagaimana telah diubah dengan Keputusan Presiden Nomor 46 Tahun 1994 tentang Perubahan atas Keputusan Presiden Nomor 14 Tahun 1993 tentang Tabungan Perumahan Pegawai Negeri Sipil. Pasal 3 (1) Settap BAPERTARUM-PNS mempunyai tugas membantu BAPERTARUM-PNS melaksanakan tugas operasional dan administrasi pengelolaan Dana Taperum. (2) Settap BAPERTARUM-PNS dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) mempunyai fungsi pelaksanaan kewenangan dan otorisasi penuh atas pengalokasian dan penyaluran Dana Taperum. www.djpp.kemenkumham.go.id 2014, No.671 4 Bagian Kedua Organisasi Pasal 4 (1) Susunan Organisasi Settap BAPERTARUM-PNS, terdiri dari: a. Ketua Settap BAPERTARUM-PNS; b. Dewan Pengawas Settap BAPERTARUM-PNS; c. Pelaksana Settap BAPERTARUM-PNS. (2) Struktur Organisasi Settap BAPERTARUM-PNS sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran Peraturan Menteri ini. Bagian Ketiga Tata Kerja Pasal 5 (1) Settap BAPERTARUM-PNS melaksanakan sidang tahunan dan sidang lainnya. (2) Sidang tahunan sebagaimana dimaksud pada ayat (1) dilaksanakan secara berkala 1 (satu) kali dalam 1 (satu) tahun. (3) Sidang lainnya dapat diadakan sewaktu-waktu sesuai kebutuhan untuk kepentingan Settap BAPERTARUM-PNS. (4) Sidang tahunan dan sidang lainnya dipimpin oleh Ketua Harian/Ketua Settap BAPERTARUM-PNS. (5) Sidang Settap BAPERTARUM-PNS sebagaimana dimaksud pada ayat (1) diselenggarakan oleh Sekretaris pelaksana Settap BAPERTARUM- PNS Pasal 6 (1) Settap BAPERTARUM-PNS paling sedikit 1 (satu) kali dalam 1 (satu) tahun menyelenggarakan dan mengorganisir penyelenggaraan Sidang Anggota BAPERTARUM-PNS yang dipimpin oleh Ketua Harian/Ketua Settap BAPERTARUM-PNS. (2) Sidang Anggota BAPERTARUM-PNS sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Pelaksana Settap BAPERTARUM-PNS. (3) Sidang Anggota BAPERTARUM-PNS sebagaimana dimaksud pada ayat (1) dihadiri oleh Anggota BAPERTARUM-PNS atau pejabat yang ditunjuk mewakili dengan Surat Kuasa Khusus, Pelaksana Settap BAPERTARUM-PNS, dan Dewan Pengawas Settap BAPERTARUM-PNS. (4) Pejabat yang ditunjuk mewakili Anggota BAPERTARUM-PNS dengan Surat Kuasa Khusus sebagaimana dimaksud pada ayat (3) harus diberikan kewenangan untuk mengambil keputusan. www.djpp.kemenkumham.go.id 2014, No.671 5 Pasal 7 (1) Keputusan sidang sebagaimana dimaksud dalam Pasal 5 dan Pasal 6 diambil berdasarkan musyawarah untuk mufakat. (2) Dalam hal keputusan berdasarkan musyawarah untuk mufakat sebagaimana dimaksud pada ayat (1) tidak tercapai, maka keputusan adalah sah jika disetujui lebih dari ½ (satu per dua) bagian dari jumlah suara peserta sidang. Pasal 8 (1) Setiap penyelenggaraan sidang harus dicatat dalam risalah sidang yang ditandatangani oleh pimpinan sidang dan paling sedikit 1 (satu) orang peserta sidang yang ditunjuk oleh peserta sidang lainnya. (2) Apabila risalah sidang tersebut dibuat dengan akta notaris, maka tanda tangan sebagaimana dimaksud pada ayat (1) tidak diharuskan. BAB III KETUA SEKRETARIAT TETAP BADAN PERTIMBANGAN TABUNGAN PERUMAHAN PEGAWAI NEGERI SIPIL Pasal 9 Ketua Settap BAPERTARUM-PNS dijabat oleh Menteri Perumahan Rakyat. Pasal 10 (1) Ketua Settap BAPERTARUM-PNS mempunyai tugas membantu Ketua BAPERTARUM-PNS dalam pelaksanaan operasional dan administrasi pengelolaan Dana Taperum. (2) Ketua Settap BAPERTARUM-PNS dalam melaksanakan tugasnya sebagaimana dimaksud pada ayat (1), mempunyai fungsi : a. Pelaksanaan kepemimpinan Settap BAPERTARUM-PNS; b. Penetapan kebijakan umum pengelolaan operasional dan administrasi Settap BAPERTARUM-PNS. BAB IV DEWAN PENGAWAS SEKRETARIAT TETAP BAPERTARUM-PNS Bagian Kesatu Penunjukan, Tugas dan Fungsi Pasal 11 (1) Dewan Pengawas Settap BAPERTARUM-PNS diangkat dan diberhentikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 11 (1) Dewan Pengawas Settap BAPERTARUM-PNS diangkat dan diberhentikan oleh Ketua Harian/Ketua Settap BAPERTARUM-PNS dengan Keputusan Ketua Harian/Ketua Settap BAPERTARUM-PNS. www.djpp.kemenkumham.go.id 2014, No.671 6 (2) Dewan Pengawas Settap BAPERTARUM-PNS sebagaimana dimaksud pada ayat (1) bertanggung jawab kepada Ketua Harian/Ketua Settap BAPERTARUM-PNS. Pasal 12 (1) Dewan Pengawas Settap BAPERTARUM-PNS mempunyai tugas membantu Ketua Harian/Ketua Settap BAPERTARUM-PNS dalam melakukan fungsi pengawasan terhadap pelaksanaan tugas administrasi dan operasional pengelolaan Dana Taperum. (2) Dewan Pengawas Settap BAPERTARUM-PNS dalam melaksanakan tugasnya sebagaimana dimaksud pada ayat (1) menyelenggarakan fungsi : a. pemberian arahan kepada Pelaksana Settap BAPERTARUM-PNS dalam penyusunan dan penetapan Rencana Kegiatan dan Anggaran Tahunan; b. pemberian saran, masukan dan pertimbangan kepada Direktur Utama Pelaksana Settap BAPERTARUM-PNS dalam rangka pengawasan Pengelolaan Dana Taperum; c. pemantauan atas pelaksanaan Pengelolaan Dana Taperum; d. pemberian saran dan masukan kepada Ketua Settap BAPERTARUM-PNS dalam rangka Pengelolaan Dana Taperum yang dilaksanakan oleh Pelaksana Settap BAPERTARUM-PNS; e. pembuatan laporan tahunan dan laporan berkala untuk disampaikan kepada Ketua Settap BAPERTARUM-PNS. Bagian Kedua Organisasi Pasal 13 (1) Keanggotaan Dewan Pengawas Settap BAPERTARUM-PNS, paling banyak terdiri dari 7 (tujuh) orang, yang salah seorang diantaranya ditunjuk sebagai Ketua merangkap Anggota. (2) Pelaksanaan tugas Dewan Pengawas Settap BAPERTARUM-PNS dibantu seorang Sekretaris yang bertugas membantu Dewan Pengawas Settap BAPERTARUM-PNS di bidang administratif. (3) Ketua Dewan Pengawas Settap BAPERTARUM-PNS dapat membentuk Sekretariat Dewan Pengawas Settap BAPERTARUM-PNS untuk mendukung pelaksanaan tugas Dewan Pengawas Settap BAPERTARUM-PNS. (4) Keanggotaan Sekretariat Dewan Pengawas Settap BAPERTARUM-PNS sebagaimana dimaksud pada ayat (3), paling banyak terdiri dari 7 www.djpp.kemenkumham.go.id 2014, No.671 7 (tujuh) orang, yang salah seorang diantaranya ditunjuk sebagai Ketua merangkap Anggota. (5) Ketentuan lebih lanjut mengenai pembentukan Sekretariat Dewan Pengawas Settap BAPERTARUM-PNS dan keanggotaannya diatur dengan Keputusan Ketua Dewan Pengawas Settap BAPERTARUM- PNS. Pasal 14 (1) Dewan Pengawas Settap BAPERTARUM-PNS dibantu oleh Komite Audit. (2) Komite Audit sebagaimana dimaksud pada ayat (1) paling banyak terdiri dari 3 (tiga) orang yang salah seorang diantaranya ditunjuk sebagai Ketua merangkap Anggota. (3) Ketentuan lebih lanjut mengenai pembentukan Komite Audit dan keanggotaannya diatur dengan Keputusan Ketua Dewan Pengawas Settap BAPERTARUM-PNS. Bagian Ketiga Tata Kerja Pasal 15 (1) Dewan Pengawas Settap BAPERTARUM-PNS melaksanakan sidang secara berkala paling sedikit 1 (satu) kali dalam 3 (tiga) bulan atau sewaktu-waktu sesuai kebutuhan yang ditetapkan oleh Ketua Dewan Pengawas Settap BAPERTARUM-PNS. (2) Sidang Dewan Pengawas Settap BAPERTARUM-PNS dipimpin oleh Ketua Dewan Pengawas Settap BAPERTARUM-PNS dengan dihadiri oleh anggota Dewan Pengawas Settap BAPERTARUM-PNS dan Pelaksana Settap BAPERTARUM-PNS. (3) Direktur Utama Pelaksana Settap BAPERTARUM-PNS dapat mengusulkan kepada Ketua Dewan Pengawas Settap BAPERTARUM- PNS untuk mengadakan sidang Dewan Pengawas Settap BAPERTARUM-PNS. BAB V PELAKSANA SEKRETARIAT TETAP BAPERTARUM-PNS Bagian Kesatu Pembentukan Pasal 16 Pelaksana Settap BAPERTARUM-PNS merupakan organisasi yang dibentuk oleh Ketua Settap BAPERTARUM-PNS melalui Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2014, No.671 8 Bagian Kedua Tugas dan Fungsi Pasal 17 (1) Pelaksana Settap BAPERTARUM-PNS mempunyai tugas membantu Ketua Harian/Ketua Sekretariat Tetap BAPERTARUM-PNS dalam melakukan tugas operasional dan administrasi Pengelolaan Dana Taperum. (2) Pelaksana Settap BAPERTARUM-PNS dalam melaksanakan tugasnya sebagaimana dimaksud pada ayat (1) mempunyai fungsi : a. penyusunan rencana strategis BAPERTARUM-PNS periode 5 (lima) tahunan, dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "a. penyusunan rencana strategis BAPERTARUM-PNS periode 5 (lima) tahunan, dengan persetujuan Anggota BAPERTARUM-PNS; b. penyusunan Rencana Kegiatan dan Anggaran Tahunan Pengelolaan Dana Taperum, dengan persetujuan Anggota BAPERTARUM-PNS; c. penetapan kebijakan teknis operasional dan administrasi Pelaksana Settap, dengan persetujuan Anggota BAPERTARUM- PNS; d. pembangunan dan pengembangan sistem informasi Taperum; e. pelaksanaan administrasi pengumpulan iuran Dana Taperum; f. pembangunan dan pengembangan sistem informasi kepegawaian PNS dan sistem informasi iuran Dana Taperum; g. pelaksanaan Pengelolaan Dana Taperum sesuai dengan Peraturan Perundang-Undangan yang berlaku; h. pelaksanaan evaluasi pelaksanaan Pengelolaan Dana Taperum; i. pengadaan dan pemeliharaan pembukuan, laporan keuangan dan administrasi kegiatan operasional sesuai dengan ketentuan peraturan perundang-undangan; j. penyelenggaraan urusan umum dan ketatausahaan, kerumahtanggaan, administrasi kepegawaian, administrasi keuangan dan administrasi Pengelolaan Dana Taperum; k. penyelenggaraan urusan hukum dalam rangka mendukung Pengelolaan Dana Taperum; l. penyusunan dan penetapan pengelolaan dan pengembangan kelembagaan, sumber daya modal, dan sumber daya manusia; m. penyelenggaraan kegiatan sosialisasi, strategi promosi dan publikasi serta protokoler dalam rangka Pengelolaan Dana Taperum; www.djpp.kemenkumham.go.id 2014, No.671 9 n. pengadaan dan pemeliharaan risalah rapat; o. pelaksanaan hubungan kerja dengan Dewan Pengawas Settap BAPERTARUM-PNS terkait tugas-tugas Pelaksana Settap BAPERTARUM-PNS; p. pembuatan laporan tahunan dan laporan berkala untuk disampaikan kepada Anggota BAPERTARUM-PNS; q. penyelenggaraan dan penerapan prinsip-prinsip Good Corporate Governance dalam pelaksanaan tugasnya sesuai dengan ketentuan Peraturan Perundang-Undangan yang berlaku; r. pelaksanaan pengawasan internal; s. pelaksanaan tugas lain dari Ketua Harian/Ketua Settap BAPERTARUM-PNS dalam rangka Pengelolaan Dana Taperum. (3) Pelaksana Settap BAPERTARUM-PNS diberikan kewenangan oleh Ketua Harian/Ketua Settap BAPERTARUM-PNS untuk: a. membuat dan menetapkan Keputusan Direktur Utama Pelaksana Settap BAPERTARUM-PNS dalam rangka pemberian landasan hukum bagi pelaksanaan tugas-tugas Pelaksana Settap BAPERTARUM-PNS sebagaimana dimaksud pada ayat (1); b. membuat dan menetapkan Surat Kuasa, Surat Penugasan, dan/atau Surat Penunjukan dalam rangka mendelegasikan sebagian kewenangan yang dimilikinya bagi pelaksanaan tugas- tugas Pelaksana Settap BAPERTARUM-PNS sebagaimana dimaksud pada ayat (1), dan/atau dalam rangka melaksanakan perintah Ketua Harian/Ketua Settap BAPERTARUM-PNS; c. mengadakan dan melaksanakan sidang, rapat, atau pertemuan yang melibatkan organisasi internal Pelaksana Settap BAPERTARUM-PNS dan/atau pihak eksternal; d. membuat, mengadakan, dan melaksanakan kerjasama dengan pihak lain baik pemerintah pusat, pemerintah daerah, lembaga negara/pemerintahan, maupun dengan swasta, dan/atau badan hukum milik negara, dan/atau badan usaha milik negara dalam rangka pelaksanaan Pengelolaan Dana Taperum; e. melaksanakan penempatan Dana Taperum pada instrumen deposito di Bank Umum dan/atau jenis investasi lainnya yang aman untuk pemupukan dana jangka panjang, sesuai dengan ketentuan Peraturan Perundang-Undangan; f. membuka rekening giro di Bank Umum untuk penyediaan kebutuhan dana bagi keperluan penyaluran produk layanan BAPERTARUM-PNS dan pengembalian tabungan perumahan, www.djpp.kemenkumham.go.id 2014, No.671 10 berdasarkan kesepakatan dengan pihak terkait sesuai dengan ketentuan Peraturan Perundang-Undangan; g. mengumpulkan, membuat, mengolah, mengelola, menyimpan, memelihara, dan memanfaatkan sistem informasi kepegawaian Pegawai Negeri Sipil dan informasi data pemotongan gaji Pegawai Negeri Sipil untuk pengumpulan iuran Dana Taperum. h. melaksanakan penghapusan barang dengan merujuk kepada ketentuan Peraturan Perundang-Undangan di bidang penghapusan barang i. melaksanakan pengadaan barang/jasa dengan merujuk kepada ketentuan Peraturan Perundang-Undangan di bidang pengadaan barang/jasa; (4) Pelaksanaan kewenangan sebagaimana dimaksud pada ayat (3) huruf e dilaksanakan setelah mendapat persetujuan dari Ketua Harian/Ketua Settap BAPERTARUM-PNS. Bagian Ketiga",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "setelah mendapat persetujuan dari Ketua Harian/Ketua Settap BAPERTARUM-PNS. Bagian Ketiga Organisasi Paragraf 1 Susunan Organisasi Pasal 18 Susunan Organisasi Pelaksana Settap BAPERTARUM-PNS terdiri dari: a. Direktur Utama; b. Direktur Pelayanan; c. Direktur Keuangan; d. Direktur Operasional; e. Direktur Perencanaan Strategis; f. Satuan Pengawasan Internal; dan g. Sekretaris Pelaksana Settap BAPERTARUM-PNS. Pasal 19 (1) Direktur Utama Pelaksana Settap BAPERTARUM-PNS diangkat dan diberhentikan oleh Ketua Harian/Ketua Settap BAPERTARUM-PNS dengan Keputusan Ketua Harian/Ketua Settap BAPERTARUM-PNS. (2) Direktur Utama Pelaksana Settap BAPERTARUM-PNS sebagaimana dimaksud pada ayat (1) bertanggung jawab kepada Ketua Harian/Ketua Settap BAPERTARUM-PNS. www.djpp.kemenkumham.go.id 2014, No.671 11 Pasal 20 (1) Direktur Pelayanan dipimpin oleh seorang pejabat yang ditetapkan dengan Keputusan Ketua Harian/Ketua Settap BAPERTARUM-PNS. (2) Direktur Pelayanan dalam melaksanakan tugasnya bertanggung jawab kepada Direktur Utama Pelaksana Settap BAPERTARUM-PNS. (3) Direktur Pelayanan sebagaimana dimaksud pada ayat (1) terdiri dari beberapa Divisi. Pasal 21 (1) Direktur Keuangan dipimpin oleh seorang pejabat yang ditetapkan dengan Keputusan Ketua Harian/Ketua Settap BAPERTARUM-PNS. (2) Direktur Keuangan dalam melaksanakan tugasnya bertanggung jawab kepada Direktur Utama Pelaksana Settap BAPERTARUM-PNS. (3) Direktur Keuangan sebagaimana dimaksud pada ayat (1) terdiri dari beberapa Divisi. Pasal 22 (1) Direktur Operasional dipimpin oleh seorang pejabat yang ditetapkan dengan Keputusan Ketua Harian/Ketua Settap BAPERTARUM-PNS. (2) Direktur Operasional dalam melaksanakan tugasnya bertanggung jawab kepada Direktur Utama Pelaksana Settap BAPERTARUM-PNS. (3) Direktur Operasonal sebagaimana dimaksud pada ayat (1) terdiri dari beberapa Divisi. Pasal 23 (1) Direktur Perencanaan Strategis dipimpin oleh seorang pejabat yang ditetapkan dengan Keputusan Ketua Harian/Ketua Settap BAPERTARUM-PNS. (2) Direktur Perencanaan Strategis dalam melaksanakan tugasnya bertanggung jawab kepada Direktur Utama Pelaksana Settap BAPERTARUM-PNS. (3) Direktur Perencanaan Strategis sebagaimana dimaksud pada ayat (1) terdiri dari beberapa Divisi. Pasal 24 (1) Satuan Pengawasan Internal dipimpin oleh seorang Kepala yang ditetapkan dengan Keputusan Ketua Harian/Ketua Settap BAPERTARUM-PNS. (2) Kepala Satuan Pengawasan Internal dalam melaksanakan tugasnya bertanggung jawab kepada Direktur Utama Pelaksana Settap BAPERTARUM-PNS www.djpp.kemenkumham.go.id 2014, No.671 12 (3) Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (1) terdiri dari beberapa Biro. Pasal 25 (1) Sekretaris Pelaksana Settap BAPERTARUM-PNS dipimpin oleh seorang Sekretaris Utama yang ditetapkan dengan Keputusan Ketua Harian/Ketua Settap BAPERTARUM-PNS. (2) Sekretaris Utama Pelaksana Settap BAPERTARUM-PNS dalam melaksanakan tugasnya bertanggung jawab kepada Direktur Utama Pelaksana Settap BAPERTARUM-PNS (3) Sekretaris Pelaksana Settap BAPERTARUM-PNS sebagaimana dimaksud pada ayat (1) terdiri dari beberapa Bagian. Pasal 26 Pembentukan Divisi-Divisi, Biro-Biro, dan Bagian-Bagian sebagaimana dimaksud dalam Pasal 20 ayat (3), Pasal 21 ayat (3), Pasal 22 ayat (3), Pasal 23 ayat (3), Pasal 24 ayat (3), dan Pasal 25 ayat (3) merupakan kewenangan Direktur Utama Pelaksana Settap BAPERTARUM-PNS. Pasal 27 Ketentuan lebih lanjut mengenai pembentukan, penyusunan, tugas dan fungsi, pengangkatan Kepala Divisi, serta Struktur Organisasi Pelaksana Settap BAPERTARUM-PNS ditetapkan dengan Keputusan Direktur Utama Pelaksana Settap BAPERTARUM-PNS, setelah mendapat persetujuan dari Ketua Settap BAPERTARUM-PNS. Paragraf 2 Tugas dan Fungsi Direktur, Kepala Satuan Pengawasan Internal, dan Sekretaris Utama Pelaksana Settap BAPERTARUM-PNS Pasal 28 (1) Para Direktur, Kepala Satuan Pengawasan Internal, dan Sekretaris Utama Pelaksana Sekretariat Tetap BAPERTARUM-PNS mempunyai tugas dan fungsi membantu sebagian tugas Direktur Utama Pelaksana Settap BAPERTARUM-PNS sesuai dengan bidangnya masing-masing. (2) Tugas dan fungsi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Settap BAPERTARUM-PNS sesuai dengan bidangnya masing-masing. (2) Tugas dan fungsi para Direktur, Kepala Satuan Pengawasan Internal, dan Sekretaris Utama Pelaksana Sekretariat Tetap BAPERTARUM-PNS sebagaimana dimaksud pada ayat (1) diatur lebih lanjut dengan Keputusan Direktur Utama Pelaksana Settap BAPERTARUM-PNS. www.djpp.kemenkumham.go.id 2014, No.671 13 Paragraf 3 Rencana Kegiatan Tahun Anggaran Pelaksana Settap BAPERTARUM-PNS Pasal 29 (1) Kegiatan penyusunan Rencana Kegiatan Tahun Anggaran dikoordinasikan oleh Direktur Perencanaan Strategis. (2) Pelaksana Settap BAPERTARUM-PNS wajib menyampaikan usulan Rencana Kegiatan Tahun Anggaran kepada Anggota BAPERTARUM- PNS melalui Sidang Anggota BAPERTARUM-PNS, dengan menyertakan realisasi dan prognosa kinerja tahun anggaran berjalan. (3) Pengajuan dan penyampaian usulan Rencana Kegiatan Tahun Anggaran kepada Sidang Anggota BAPERTARUM-PNS dilaksanakan paling lambat pada bulan September dalam tahun anggaran berjalan. Paragraf 4 Kegiatan Koordinasi Antar Lembaga Pasal 30 (1) Pelaksana Settap BAPERTARUM-PNS berkoordinasi dengan Unit atau Satuan Kerja yang menangani bidang keuangan dan kepegawaian instansi pemerintah pusat, pemerintah daerah provinsi dan pemerintah daerah kabupaten/kota dalam mengumpulkan, membuat, mengolah, mengelola, menyimpan, memelihara, dan memanfaatkan sistem informasi kepegawaian Pegawai Negeri Sipil dan informasi data pemotongan gaji Pegawai Negeri Sipil untuk pengumpulan iuran Dana Taperum. (2) Dalam pelaksanaan kegiatan sebagaimana dimaksud pada ayat (1), Pelaksana Settap BAPERTARUM-PNS mengadakan perjanjian kerja sama dengan anggota BAPERTARUM-PNS, pemerintah pusat, pemerintah provinsi, pemerintah kabupaten/kota, dan/atau pihak lain yang dianggap perlu. (3) Ketentuan lebih lanjut mengenai tata cara pengelolaan data dan informasi kepegawaian Pegawai Negeri Sipil, serta data dan informasi data pemotongan gaji Pegawai Negeri Sipil untuk iuran Dana Taperum ditetapkan dengan Keputusan Direktur Utama Pelaksana Settap BAPERTARUM-PNS. www.djpp.kemenkumham.go.id 2014, No.671 14 BAB VI PEMBIAYAAN Bagian Kesatu Anggaran Operasional Sekretariat Tetap Badan Pertimbangan Tabungan Perumahan Pegawai Negeri Sipil Pasal 31 Segala pembiayaan yang diperlukan bagi anggaran operasional pelaksanaan tugas Settap BAPERTARUM-PNS berasal dari hasil pengembangan Dana Taperum, yang ditetapkan setiap tahunnya dalam Rencana Kegiatan Tahun Anggaran. Bagian Kedua Anggaran Biaya dan Fasilitas Dewan Pengawas Settap BAPERTARUM-PNS Pasal 32 (1) Kepada Anggota Dewan Pengawas Settap BAPERTARUM-PNS, Anggota Sekretariat Dewan Pengawas Settap BAPERTARUM-PNS, dan Anggota Komite Audit diberikan honorarium dan fasilitas penunjang pekerjaan. (2) Honorarium dan fasilitas penunjang pekerjaan sebagaimana dimaksud pada ayat (1) dibebankan pada anggaran operasional Settap BAPERTARUM-PNS. Bagian Ketiga Anggaran Biaya dan Fasilitas Pejabat dan Pegawai Pelaksana Settap BAPERTARUM-PNS Pasal 33 (1) Kepada Direktur Utama Pelaksana Settap BAPERTARUM-PNS, para Direktur, Kepala Satuan Pengawasan Internal, Sekretaris Utama Pelaksana Settap BAPERTARUM-PNS, Kepala Divisi/Kepala Biro/Kepala Bagian, serta Pegawai di lingkungan Pelaksana Settap BAPERTARUM-PNS diberikan hak keuangan berupa gaji pokok dan tunjangan-tunjangan atau dapat berupa Single Salary , serta fasilitas penunjang pekerjaan, hak kesejahteraan keluarga, serta hak imbalan pasca kerja, dengan merujuk kepada ketentuan Peraturan Perundang- Undangan yang berlaku dibidang ketenagakerjaan. (2) Hak keuangan sebagaimana dimaksud pada ayat (1) diberikan kepada pejabat dan Pegawai Pelaksana Settap sesuai dengan golongan dan jabatan yang diembannya. www.djpp.kemenkumham.go.id 2014, No.671 15 (3) Ketentuan lebih lanjut mengenai pelaksanaan ketentuan sebagaimana dimaksud pada ayat (1), dan ayat (2) diatur dengan Peraturan Ketua Harian/Ketua Settap BAPERTARUM-PNS. (4) Ketentuan lebih lanjut mengenai golongan dan jabatan sebagaimana dimaksud pada ayat (2) diatur dengan Keputusan Direktur Utama Settap BAPERTARUM-PNS. BAB VII PERTANGGUNGJAWABAN OPERASIONAL DAN ADMINISTRASI",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Direktur Utama Settap BAPERTARUM-PNS. BAB VII PERTANGGUNGJAWABAN OPERASIONAL DAN ADMINISTRASI PENGELOLAAN DANA TABUNGAN PERUMAHAN PEGAWAI NEGERI SIPIL Pasal 34 (1) Pertanggungjawaban operasional dan administrasi Pengelolaan Dana Taperum, Pelaksana Settap BAPERTARUM-PNS diperiksa oleh Akuntan Publik atau Badan Pemeriksa Keuangan sesuai dengan ketentuan Peraturan Perundang-Undangan. (2) Pelaksana Settap BAPERTARUM-PNS wajib menyampaikan laporan keuangan dalam waktu paling lama 2 (dua) bulan setelah tahun buku ditutup untuk laporan keuangan yang belum diaudit ( un-audited ), dan paling lama 6 (enam) bulan setelah tahun buku ditutup untuk laporan keuangan yang telah diaudit ( audited ). (3) Laporan Keuangan Pelaksana Settap BAPERTARUM-PNS yang telah diperiksa oleh akuntan publik ( audited ) disampaikan kepada pimpinan instansi pemerintah pusat, pemerintah daerah provinsi dan pemerintah daerah kabupaten/kota. (4) Ketentuan lebih lanjut mengenai pertanggungjawaban operasional dan administrasi Pengelolaan Dana Taperum ditetapkan dengan Keputusan Direktur Utama Pelaksana Settap BAPERTARUM-PNS. BAB VIII KETENTUAN LAIN-LAIN Pasal 35 (1) Untuk melaksanakan tugas, fungsi dan wewenangnya, Settap BAPERTARUM-PNS dapat memiliki aset fasilitas pendukung dan penunjang kerja sebagai barang inventarisnya sesuai dengan ketentuan Peraturan Perundang-Undangan. (2) Biaya untuk kepemilikan aset sebagaimana dimaksud pada ayat (1) ditetapkan dalam Rencana Kegiatan Tahun Anggaran. (3) Ketentuan lebih lanjut mengenai pedoman dan tata cara pengadaan dan penghapusan aset diatur dengan Keputusan Direktur Utama Pelaksana Settap BAPERTARUM-PNS. www.djpp.kemenkumham.go.id 2014, No.671 16 Pasal 36 (1) Pejabat atau pegawai di lingkungan Pelaksana Settap BAPERTARUM- PNS dapat berasal dari Pegawai Negeri Sipil dan bukan Pegawai Negeri Sipil. (2) Pejabat dan Pegawai di lingkungan Pelaksana Settap BAPERTARUM- PNS memiliki kewajiban untuk menjalankan tugas, fungsi, dan kewenangan serta tanggung jawab sesuai dengan ketentuan yang diatur dalam Peraturan Menteri ini. (3) Ketentuan lebih lanjut mengenai Peraturan Kepegawaian Pelaksana Settap BAPERTARUM-PNS yang meliputi pengangkatan, pemberhentian, kewajiban, serta hak pejabat dan pegawai di lingkungan Pelaksana Settap diatur dengan Peraturan Ketua Harian/Ketua Sekretariat Tetap BAPERTARUM-PNS. Pasal 37 (1) Pegawai Negeri Sipil yang diangkat menjadi Pejabat atau Pegawai di lingkungan Pelaksana Settap BAPERTARUM-PNS diberhentikan dari jabatan organiknya selama menjadi Pegawai Pelaksana Settap BAPERTARUM-PNS tanpa kehilangan statusnya sebagai Pegawai Negeri Sipil. (2) Pegawai Negeri Sipil yang diangkat menjadi Pejabat atau Pegawai di lingkungan Pelaksana Settap BAPERTARUM-PNS diberikan kenaikan pangkat setiap kali setingkat lebih tinggi oleh instansi induknya sesuai dengan ketentuan Peraturan Perundang-Undangan. Pasal 38 (1) Pegawai Negeri Sipil yang berhenti atau telah berakhir masa kerjanya sebagai Pejabat atau pegawai di lingkungan Pelaksana Settap BAPERTARUM-PNS, kembali kepada instansi induknya apabila belum mencapai batas usia pensiun Pegawai Negeri Sipil. (2) Pegawai Negeri Sipil yang diangkat menjadi Pejabat atau pegawai di lingkungan Pelaksana Settap BAPERTARUM-PNS diberhentikan dengan hormat sebagai Pegawai Negeri Sipil oleh instansi induknya apabila telah mencapai batas usia pensiun dan diberikan hak-hak kepegawaiannya sesuai dengan ketentuan Peraturan Perundang- Undangan. BAB IX KETENTUAN PERALIHAN Pasal 39 Dengan ditetapkannya Peraturan Menteri ini maka Peraturan Menteri Negara Perumahan Rakyat selaku Ketua Harian BAPERTARUM-PNS Nomor 13/PERMEN/M/2006 tentang Organisasi dan Tata Kerja Sekretariat Tetap BAPERTARUM PNS sebagaimana terakhir kali diubah dengan Peraturan Menteri Negara Perumahan Rakyat selaku Ketua Harian BAPERTARUM- www.djpp.kemenkumham.go.id 2014, No.671 17 PNS Nomor 14/PERMEN/M/2008 tentang Perubahan Kedua Atas Peraturan Menteri Negara Perumahan Rakyat selaku Ketua",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Perubahan Kedua Atas Peraturan Menteri Negara Perumahan Rakyat selaku Ketua Harian BAPERTARUM-PNS Nomor 13/PERMEN/M/2006 tentang Organisasi dan Tata Kerja Sekretariat Tetap BAPERTARUM-PNS, dicabut dan dinyatakan tidak berlaku. BAB X KETENTUAN PENUTUP Pasal 40 Dengan berlakunya Peraturan Menteri ini, semua Peraturan Pelaksana Peraturan Menteri Negara Perumahan Rakyat selaku Ketua Harian BAPERTARUM-PNS Nomor 13/PERMEN/ M/2006 tentang Organisasi dan Tata Kerja Sekretariat Tetap BAPERTARUM-PNS sebagaimana terakhir kali diubah dengan Peraturan Menteri Negara Perumahan Rakyat selaku Ketua Harian BAPERTARUM-PNS Nomor 14/PERMEN/M/2008 tentang Perubahan Kedua Atas Peraturan Menteri Negara Perumahan Rakyat selaku Ketua Harian BAPERTARUM-PNS Nomor 13/PERMEN/M/2006 tentang Organisasi dan Tata Kerja Sekretariat Tetap BAPERTARUM-PNS, sepanjang tidak bertentangan dengan Peraturan Menteri ini masih tetap berlaku sampai dengan diubah dan/atau diadakan Peraturan yang baru berdasarkan Peraturan Menteri ini untuk waktu paling lama 1 (satu) tahun semenjak berlakunya Peraturan Menteri ini. Pasal 41 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan menempatkannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Mei 2014 2014 MENTERI PERUMAHAN RAKYAT REPUBLIK INDONESIA SELAKU KETUA HARIAN BAPERTARUM-PNS DJAN FARIDZ Diundangkan di Jakarta pada tanggal 20 Mei 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2014, No.671 18 LAMPIRAN PERATURAN MENTERI PERUMAHAN RAKYAT SELAKU KETUA HARIAN BAPERTARUM-PNS NOMOR 06 TAHUN 2014 TENTANG SUSUNAN ORGANISASI DAN TATA KERJA SEKRETARIAT TETAP BADAN PERTIMBANGAN TABUNGAN PERUMAHAN PEGAWAI NEGERI SIPIL STRUKTUR ORGANISASI SEKRETARIAT TETAP BADAN PERTIMBANGAN TABUNGAN PERUMAHAN PEGAWAI NEGERI SIPIL PELAKSANA SEKRETARIAT TETAP BAPERTARUM-PNS MENTERI PERUMAHAN RAKYAT REPUBLIK INDONESIA SELAKU KETUA HARIAN BAPERTARUM-PNS DJAN FARIDZ SEKRETARIS PELAKSANA SETTAP BAPERTARUM -PNS KETUA SEKRETARIAT TETAP BAPERTARUM-PNS DEWAN PENGAWAS SEKRETARIAT TETAP BAPERTARUM-PNS KEPALA SATUAN PENGAWASAN INTERNAL DIREKTUR UTAMA DIREKTUR PERENCANAAN STRATEGIS DIREKTUR KEUANGAN DIREKTUR PELAYANAN KOMITE AUDIT DIREKTUR OPERASIONAL www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}