{
  "source": "downloaded_pdfs/bn673-2015.pdf",
  "processed_date": "2025-04-23T10:14:15.983043",
  "document_info": {
    "title": null
  },
  "total_pages": 43,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.673, 2015 KEMENKEU. Dana Alokasi Khusus. APBN. Tahun Anggaran 2015. PERATURAN MENTERI KEUANGAN REPUBLIK INDOINESIA NOMOR 92/PMK.07/2015 TENTANG PELAKSANAAN DANA ALOKASI KHUSUS TAMBAHAN PADA ANGGARAN PENDAPATAN DAN BELANJA NEGARA TAHUN ANGGARAN 2015 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA Menimbang : a. bahwa Dana Alokasi Khusus Tambahan Tahun Anggaran 2015 telah ditetapkan dalam Undang - Undang Nomor 27 Tahun 20 14 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2015 sebagaimana telah diubah dengan Undang -Undang Nomor 3 Tahun 2015; b. bahwa rincian Dana Alokasi Khusus Tambahan Tahun Anggaran 2015 menurut provinsi/kabupaten/kota telah ditet apkan dalam Peraturan Presiden Nomor 36 Tahun 2015 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2015; c. bahwa berdasarkan ketentuan Pasal 12 Peraturan Presiden Nomor 36 Tahun 2015, ketentuan lebih lanjut 2015 , No.673 2 pelaksanaan Peraturan Pres iden Nomor 36 Tahun 2015 diatur dengan Peraturan Menteri Keuangan; d. bahwa berdasarkan ketentuan Pasal 5 ayat (4) Peraturan Presiden Nomor 36 Tahun 2015 perubahan rincian Dana Alokasi Khusus Tambahan sebagai akibat dari perubahan data ditetapkan dengan Peraturan Menteri Keuangan; e. bahwa berdasarkan pertimbangan huruf a, huruf b, huruf c, dan huruf d tersebut di atas, perlu menetapkan Peraturan Menteri Keuangan tentang Pelaksanaan Dana Alokasi Khusus Tambahan pada Anggaran Pendapatan dan Belanja Negara T ahun Anggaran 2015; Mengingat : 1. Undang -Undang Nomor 27 Tahun 2014 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2015 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 259, Tambahan Lembaran Negara Republik Indonesia Nomor 5539) sebaga imana telah diubah dengan Undang -Undang Nomor 3 Tahun 2015 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 44, Tambahan Lembaran Negara Republik Indonesia Nomor 5669); 2. Peraturan Presiden Nomor 36 Tahun 2015 tentang Rincian Anggaran Pendapatan dan B elanja Negara Tahun Anggaran 2015 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 56); Memperhatikan : Laporan Panitia Kerja Transfer ke Daerah dan Dana Desa dalam rangka Pembicaraan Tingkat I/Pembahasan Rancangan Undang -Undang tentang Perubahan atas Undang -Undang Nomor 27 Tahun 2014 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2015; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PELAKSANAAN DANA ALOKASI KHUSUS TAMBAHAN PADA ANGGARAN PENDAPATAN DAN BELANJA NEGARA TAHUN AN GGARAN 2015. Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 2015 , No.673 3 1. Dana Alokasi Khusus yang selanjutnya disingkat DAK adalah dana yang bersumber dari pendapatan negara yang dialokasikan kepada daerah tertentu dengan tujuan untuk membantu mendanai k egiatan khusus yang merupakan urusan daerah dan sesuai dengan prioritas nasional. 2. Dana Alokasi Khusus Tambahan Pendukung Program Prioritas Kabinet Kerja yang selanjutnya disebut DAK Tambahan P3K2 adalah Dana Alokasi Khusus Tambahan yang dialokasikan ber dasarkan kriteria khusus dan kriteria teknis untuk mengakomodasi program/kegiatan peningkatan kedaulatan pangan, pembangunan/revitalisasi pasar tradisional, peningkatan konektifitas jalan di provinsi prioritas wilayah timur Indonesia dan peningkatan kualit as layanan kesehatan sebagai pendukung program prioritas kabinet kerja. 3. Dana Alokasi Khusus Tambahan Usulan Daerah yang Disetujui oleh Dewan Perwakilan Rakyat Republik Indonesia yang selanjutnya disebut DAK Tambahan Usulan Daerah adalah Dana Alokasi Khu sus Tambahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "DAK Tambahan Usulan Daerah adalah Dana Alokasi Khu sus Tambahan yang dialokasikan untuk mengakomodasi program/kegiatan peningkatan kedaulatan pangan, pembangunan/revitalisasi pasar tradisional, peningkatan konektifitas antar wilayah dan peningkatan kualitas layanan kesehatan yang merupakan usulan Pemerinta h Daerah yang disampaikan kepada Dewan Perwakilan Rakyat Republik Indonesia dan disetujui oleh Dewan Perwakilan Rakyat Republik Indonesia. 4. Belanja Penunjang adalah belanja yang diperuntukkan bagi kegiatan non fisik yang meliputi kegiatan perencanaan, p engawasan, dan pengendalian untuk mendukung secara langsung pencapaian target sasaran Dana Alokasi Khusus bidang atau sub bidang terkait. 5. Surat Perintah Pencairan Dana yang selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan oleh Kantor Pe layanan Perbendaharaan Negara selaku Kuasa Bendahara Umum Negara untuk pelaksanaan pengeluaran atas beban Anggaran Pendapatan dan Belanja Negara berdasarkan Surat Perintah Membayar. Pasal 2 DAK Tambahan yang diatur dalam Peraturan Menteri ini meliputi DAK Tambahan P3K2 dan DAK Tambahan Usulan Daerah yang ditetapkan dalam Undang -Undang Nomor 27 Tahun 2014 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2015 sebagaimana telah diubah dengan Undang -Undang Nomor 3 Tahun 2015 jo. Peraturan Presiden Nomor 36 Tahun 2015 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2015. Pasal 3 2015 , No.673 4 (1) DAK Tambahan sebagaimana dimaksud dalam Pasal 2 sebesar Rp23.000.000.000.000,00 (dua puluh tiga triliun rupiah) terdiri atas: a. DAK Tambahan P3K2 sebesar Rp6.002.000.000.000,00 (enam triliun dua miliar rupiah); dan b. DAK Tambahan Usulan Daerah sebesar Rp16.998.000.000.000,00 (enam belas triliun sembilan ratus sembilan puluh delapan miliar rupiah). (2) Rincian DAK Tambahan P3K2 sebagaimana dimaksud pada ayat (1) huruf a menurut provinsi/kabupaten/kota tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Rincian DAK Tambahan Usulan Daerah sebagaimana dimaksud pada ayat (1) huruf b menurut provinsi/kabupate n/kota tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Rincian DAK Tambahan Usulan Daerah yang diterima Kota Tegal dalam Lampiran II Peraturan Menteri ini merupakan realokasi DAK Tambahan yang diterima K abupaten Tegal sebagaimana ditetapkan dalam Peraturan Presiden Nomor 36 Tahun 2015 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2015 sebagai akibat dari perubahan data. (5) Rincian DAK Tambahan Usulan Daerah Bidang Transportasi Subbidang Infrastruktur Jalan yang diterima Kabupaten Tana Toraja dalam Lampiran II Peraturan Menteri ini termasuk realokasi DAK Tambahan Usulan Daerah Bidang Transportasi Subbidang Infrastruktur Jalan yang diterima Kabupaten Toraj a Utara sebagaimana ditetapkan dalam Peraturan Presiden Nomor 36 Tahun 2015 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2015 sebagai akibat dari perubahan data. Pasal 4 (1) Penganggaran DAK Tambahan dalam Anggaran Penda patan dan Belanja Daerah dilaksanakan sesuai dengan Peraturan Menteri Dalam Negeri mengenai Pedoman Penyusunan Anggaran Pendapatan dan Belanja Daerah Tahun Anggaran 2015. (2) Dengan berpedoman pada Peraturan Menteri Dalam Negeri sebagaimana dimaksud pada a yat (1), kegiatan yang didanai dari DAK Tambahan dapat dilaksanakan mendahului penetapan Peraturan Daerah mengenai Perubahan Anggaran Pendapatan dan Belanja Daerah Tahun Anggaran 2015. Pasal 5 2015 , No.673 5 (1) Dalam rangka pelaksanaan penyaluran DAK Tambahan, Menteri Keuangan selaku Pengguna Anggaran Bendahara Umum Negara Pengelolaan Transfer ke",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Keuangan selaku Pengguna Anggaran Bendahara Umum Negara Pengelolaan Transfer ke Daerah dan Dana Desa menetapkan: a. Direktur Jenderal Perimbangan Keuangan sebagai Pembantu Pengguna Anggaran Bendahara Umum Negara Pengelolaan Transfer ke Daerah dan Dana Desa; dan b. Direktur Dana Perimbangan sebagai Kuasa Pengguna Anggaran Bendahara Umum Negara Transfer ke Daerah dan Dana Desa (2) Tugas dan fungsi Kuasa Pengguna Anggaran Bendahara Umum Negara Transfer ke Daerah dan Dana Desa sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 6 Penyaluran DAK Tambahan sebagaimana dimaksud dalam Pasal 3 dilaksanakan dengan cara pemindahbukuan dari Rekening Kas Umum Negara ke Rekening Kas Umum Daerah. Pasal 7 (1) Penyaluran DAK Tambahan sebagaimana dimaksud dalam Pasal 6 untuk DAK Tambahan P3K2 dilaksanakan secara triwulanan, dengan ketentuan sebagai berikut: a. triwulan I paling lambat pada tanggal 31 Juli 2015 sebesar 30% (tiga puluh persen); b. triwulan II, paling cepat pada bulan Juni 2015 sebesar 25% (dua puluh lima persen); c. triwulan III, paling cepat pada bulan Agustus 2015 sebesar 25% (dua puluh lima persen); dan d. triwulan IV, paling cepat pada bulan Oktober 2015 sebesar 20% (dua puluh persen). (2) Penyalur an DAK Tambahan P3K2 triwulan I sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan setelah kepala daerah penerima DAK Tambahan P3K2 menyampaikan Peraturan Daerah mengenai Anggaran Pendapatan dan Belanja Daerah Tahun Anggaran 2015 kepada Direktur Jende ral Perimbangan Keuangan. (3) Penyaluran DAK Tambahan P3K2 triwulan II sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan setelah Direktur Jenderal Perimbangan Keuangan menerima laporan realisasi penyerapan DAK Tambahan P3K2 triwulan I da n rekapitulasi SP2D penggunaan DAK Tambahan P3K2 triwulan I beserta softcopy dari kepala daerah penerima DAK Tambahan P3K2. 2015 , No.673 6 (4) Penyaluran DAK Tambahan P3K2 triwulan III sebagaimana dimaksud pada ayat (1) huruf c dilaksanakan setelah Direktur Jenderal Perimbangan Keuangan menerima laporan realisasi penyerapan DAK Tambahan P3K2 triwulan II dan rekapitulasi SP2D penggunaan DAK Tambahan P3K2 triwulan II beserta softcopy dari kepala daerah penerima DAK Tambahan P3K2. (5) Penyaluran DAK Tambahan P3K2 triwulan IV sebagaimana dimaksud pada ayat (1) huruf d dilaksanakan setelah Direktur Jenderal Perimbangan Keuangan menerima laporan realisasi penyerapan DAK Tambahan P3K2 triwulan III dan rekapitulasi SP2D penggunaan DAK Tambahan P3K2 triwulan III beserta softcopy dari kepala daerah penerima DAK Tambahan P3K2. Pasal 8 (1) Laporan realisasi penyerapan DAK Tambahan P3K2 triwulan I, triwulan II, dan triwulan III sebagaimana dimaksud dalam Pasal 7 ayat (3), ayat (4), dan aya t (5) disampaikan oleh kepala daerah penerima DAK Tambahan P3K2 kepada Direktur Jenderal Perimbangan Keuangan pada periode penyaluran triwulan berikutnya. (2) Laporan realisasi penyerapan DAK Tambahan P3K2 triwulan I, triwulan II, triwulan III sebagaimana dimaksud pada ayat (1) diterima oleh Direktur Jenderal Perimbangan Keuangan paling lambat 7 (tujuh) hari kerja sebelum tahun anggaran berjalan berakhir. (3) Laporan realisasi penyerapan DAK Tambahan P3K2 triwulan IV disampaikan oleh kepala daerah penerima DAK Tambahan P3K2 kepada Direktur Jenderal Perimbangan Keuangan paling lambat bulan Maret Tahun Anggaran 2016. (4) Penyampaian laporan realisasi penyerapan DAK Tambahan P3K2 sebagaimana dimaksud pada ayat (1) dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "penyerapan DAK Tambahan P3K2 sebagaimana dimaksud pada ayat (1) dan ayat (3) disertai dengan rekapitulasi SP2D penggunaan DAK Tambahan P3K2. (5) Dalam hal kepala daerah penerima DAK Tambahan P3K2 belum menyampaikan: a. Peraturan Daerah mengenai Anggaran Pendapatan dan Belanja Daerah Tahun Anggaran 2015 sampai dengan batas waktu penyaluran DAK Tambahan P3K2 sebagaim ana dimaksud dalam Pasal 7 ayat (1) huruf a; atau b. laporan realisasi penyerapan DAK Tambahan P3K2 sampai dengan batas waktu penyampaian laporan realisasi penyerapan DAK Tambahan P3K2 sebagaimana dimaksud pada ayat (2), maka DAK Tambahan P3K2 tidak disalu rkan. 2015 , No.673 7 (6) Laporan realisasi penyerapan DAK Tambahan P3K2 sebagaimana dimaksud pada ayat (1) dan ayat (3), dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Rekapitul asi SP2D penggunaan DAK Tambahan P3K2 sebagaimana dimaksud pada ayat (4) dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dengan Peraturan Menteri ini. Pasal 9 (1) Kepala daerah wajib menyampaikan laporan realisasi penggunaan DAK Tambahan P3K2 Tahun Anggaran 2015 kepada Direktur Jenderal Perimbangan Keuangan paling lambat bulan Maret Tahun Anggaran 2016. (2) Laporan realisasi penggunaan DAK Tambahan P3K2 sebagaimana dimaksud pada ayat (1) dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dengan Peraturan Menteri ini. Pasal 10 (1) Dalam hal DAK Tambahan P3K2 tidak tersalur seluruhnya sebagai akibat terlampauinya batas waktu sebag aimana dimaksud dalam Pasal 8 ayat (5), maka pendanaan penyelesaian kegiatan dan/atau kewajiban kepada pihak ketiga atas pelaksanaan kegiatan DAK Tambahan P3K2 menjadi tanggung jawab pemerintah daerah. (2) Dalam hal DAK Tambahan P3K2 tidak tersalur seluruh nya sebagaimana dimaksud pada ayat (1) maka laporan penyerapan penggunaan DAK Tambahan P3K2 menggunakan porsi alokasi setiap bidang DAK Tambahan P3K2 yang ditetapkan oleh kepala daerah sesuai dengan jumlah DAK Tambahan P3K2 yang diterima Rekening Kas Umum Daerah. (3) Porsi alokasi setiap bidang DAK Tambahan P3K2 yang ditetapkan oleh kepala daerah sebagaimana dimaksud pada ayat (2) tidak dapat melebihi alokasi DAK Tambahan P3K2 setiap bidang yang telah ditetapkan dalam Lampiran I Peraturan Menteri ini. (4) Laporan penyerapan penggunaan DAK Tambahan P3K2 yang tidak tersalur seluruhnya sebagaimana dimaksud pada ayat (2) dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 1 1 2015 , No.673 8 (1) Penyaluran DAK Tambahan sebagaimana dimaksud dalam Pasal 6 untuk DAK Tambahan Usulan Daerah dilaksanakan secara triwulanan, dengan ketentuan sebagai berikut: a. triwulan I paling lambat pada tanggal 31 Juli 2015 sebesar 30% (tiga puluh persen); b. triwulan II, paling cepat pada bulan Juni 2015 sebesar 25% (dua puluh lima persen); c. triwulan III, paling cepat pada bulan Agustus 2015 sebesar 25% (dua puluh lima persen); dan d. triwulan IV, paling cepat pada bulan Oktober 2015 sebesar 20% (dua puluh per sen). (2) Penyaluran DAK Tambahan Usulan Daerah triwulan I sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan setelah Kepala Daerah penerima DAK Tambahan Usulan Daerah menyampaikan dokumen berupa: a. Peraturan Daerah mengenai Anggaran",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Usulan Daerah menyampaikan dokumen berupa: a. Peraturan Daerah mengenai Anggaran Pendapatan dan B elanja Daerah Tahun Anggaran 2015; b. Surat hasil reviu dari Badan Pengawasan Keuangan dan Pembangunan atas DAK Tambahan Usulan Daerah; dan c. Surat Pernyataan Tanggung Jawab Mutlak Kepala Daerah, kepada Direktur Jenderal Perimbangan Keuangan. (3) Penyalu ran DAK Tambahan Usulan Daerah triwulan II sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan setelah Direktur Jenderal Perimbangan Keuangan menerima laporan realisasi penyerapan DAK Tambahan Usulan Daerah triwulan I dan rekapitulasi SP2D p enggunaan DAK Tambahan Usulan Daerah triwulan I beserta softcopy dari kepala daerah penerima DAK Tambahan Usulan Daerah. (4) Penyaluran DAK Tambahan Usulan Daerah triwulan III sebagaimana dimaksud pada ayat (1) huruf c dilaksanakan setelah Direktur Jendera l Perimbangan Keuangan menerima laporan realisasi penyerapan DAK Tambahan Usulan Daerah triwulan II dan rekapitulasi SP2D penggunaan DAK Tambahan Usulan Daerah triwulan II beserta softcopy dari kepala daerah penerima DAK Tambahan Usulan Daerah. (5) Penyaluran DAK Tambahan Usulan Daerah triwulan IV sebagaimana dimaksud pada ayat (1) huruf d dilaksanakan setelah Direktur Jenderal Perimbangan Keuangan menerima laporan realisasi penyerapan DAK Tambahan Usulan Daerah triwulan III dan rekapitulasi SP2D penggunaan DAK Tambahan Usulan Daerah 2015 , No.673 9 triwulan III beserta softcopy dari kepala daerah penerima DAK Tambahan Usulan Daerah. (6) Penyaluran DAK Tambahan Usulan Daerah sebagaimana dimaksud pada ayat (1) dilaksanakan terhadap bidang dan/atau subbidang dengan besaran alokasi sesuai hasil reviu Badan Pengawasan Keuangan dan Pembangunan sebagaimana dimaksud pada ayat (2) huruf b. (7) Surat Pernyataan Tanggung Jawab Mutlak Kepala Daerah sebagaimana dimaksud pada ayat (2) huruf c dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran VII yang merupakan bagian tidak terpisahkan dengan Peraturan Menteri ini. Pasal 12 (1) Dalam rangka reviu oleh Badan Pengawasan Keuangan dan Pembangunan atas DAK Tambahan Usulan Daerah, kepala daerah penerima DAK T ambahan Usulan Daerah menyampaikan permintaan reviu kepada Badan Pengawasan Keuangan dan Pembangunan Perwakilan disertai dengan copy atau salinan usulan DAK Tambahan dari daerah yang disampaikan kepada Dewan Perwakilan Rakyat Republik Indonesia. (2) Permin taan reviu sebagaimana dimaksud pada ayat (1) diterima oleh Badan Pengawasan Keuangan dan Pembangunan Perwakilan paling lambat tanggal 30 Juni 2015. (3) Reviu oleh Badan Pengawasan Keuangan dan Pembangunan sebagaimana dimaksud pada ayat (1) , antara lain terhadap: a. keberadaan usulan dalam bentuk proposal; b. waktu penyampaian usulan; c. kesesuaian bidang/subbidang kegiatan DAK yang diusulkan; dan d. besaran usulan alokasi DAK Tambahan Usulan Daerah. (4) Hasil reviu Badan Pengawasan Keuangan dan Pembangunan sebagaimana dimaksud pada ayat (1) disampaikan kepada kepala daerah yang bersangkutan dan Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. Pasal 13 (1) Laporan realisasi penyerapan DAK Tambahan Usulan Daerah triwulan I, triwu lan II, dan triwulan III sebagaimana dimaksud dalam Pasal 11 ayat (3), ayat (4), dan ayat (5) disampaikan oleh kepala daerah penerima DAK Tambahan Usulan Daerah kepada Direktur Jenderal Perimbangan Keuangan pada periode penyaluran triwulan berikutnya. 2015 , No.673 10 (2) Laporan realisasi penyerapan DAK Tambahan Usulan Daerah triwulan I, triwulan II, dan triwulan III sebagaimana dimaksud pada ayat (1) diterima oleh Direktur Jenderal Perimbangan Keuangan paling",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (1) diterima oleh Direktur Jenderal Perimbangan Keuangan paling lambat 7 (tujuh) hari kerja sebelum tahun anggaran berjalan ber akhir. (3) Laporan realisasi penyerapan DAK Tambahan Usulan Daerah triwulan IV disampaikan oleh kepala daerah penerima DAK Tambahan Usulan Daerah kepada Direktur Jenderal Perimbangan Keuangan paling lambat bulan Maret Tahun Anggaran 2016. (4) Penyampaian l aporan realisasi penyerapan DAK Tambahan Usulan Daerah sebagaimana dimaksud pada ayat (1) dan ayat (3) disertai dengan rekapitulasi SP2D penggunaan DAK Tambahan Usulan Daerah. (5) Dalam hal kepala daerah penerima DAK Tambahan Usulan Daerah belum menyampaik an: a. dokumen sebagaimana dimaksud dalam Pasal 11 ayat (2) sampai dengan batas waktu penyaluran DAK Tambahan Usulan Daerah sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf a; atau b. laporan realisasi penyerapan DAK Tambahan Usulan Daerah sampai dengan batas waktu penyampaian laporan realisasi penyerapan DAK Tambahan Usulan Daerah sebagaimana dimaksud pada ayat (2), maka DAK Tambahan Usulan Daerah tidak disalurkan (6) Laporan realisasi penyerapan DAK Tambahan Usulan Daerah sebagaimana dimaksud pada ayat (1) dan ayat (2) dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran VIII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Rekapitulasi SP2D penggunaan DAK Tambahan Usulan Daerah sebagaimana dimaksud pada ayat (3) dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran IX yang merupakan bagian tidak terpisahkan dengan Peraturan Menteri ini. Pasal 14 (1) Kepala Daerah wajib menyampaikan laporan realisasi penggunaan DAK Tambahan Usulan Daerah Tahun Anggaran 201 5 kepada Direktur Jenderal Perimbangan Keuangan paling lambat bulan Maret Tahun Anggaran 2016. (2) Laporan realisasi penggunaan DAK Tambahan Usulan Daerah sebagaimana dimaksud pada ayat (1) dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran X yang merupakan bagian tidak terpisahkan dengan Peraturan Menteri ini. Pasal 15 2015 , No.673 11 (1) Dalam hal DAK Tambahan Usulan Daerah tidak tersalur seluruhnya sebagai akibat terlampauinya batas waktu sebagaimana dimaksud dalam Pasal 13 ayat (5), maka pendanaan penyele saian kegiatan dan/atau kewajiban kepada pihak ketiga atas pelaksanaan kegiatan DAK Tambahan Usulan Daerah menjadi tanggung jawab pemerintah daerah. (2) Dalam hal DAK Tambahan Usulan Daerah tidak tersalur seluruhnya sebagaimana dimaksud pada ayat (1) maka laporan penyerapan penggunaan DAK Tambahan Usulan Daerah menggunakan porsi alokasi setiap bidang DAK yang ditetapkan oleh kepala daerah sesuai dengan jumlah DAK yang diterima Rekening Kas Umum Daerah. (3) Porsi alokasi setiap bidang DAK Tambahan Usulan Dae rah yang ditetapkan oleh kepala daerah sebagaimana dimaksud pada ayat (2) tidak melebihi alokasi DAK Tambahan Usulan Daerah setiap bidang sesuai hasil reviu Badan Pengawasan Keuangan dan Pembangunan atas DAK Tambahan Usulan Daerah. (4) Laporan penyerapan p enggunaan DAK Tambahan Usulan Daerah yang tidak tersalur seluruhnya sebagaimana dimaksud pada ayat (3) dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran XI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 16 (1) Pemerintah daerah dapat menggunakan DAK Tambahan untuk belanja penunjang pelaksanaan kegiatan DAK Tambahan yang meliputi perencanaan, pengawasan, dan pengendalian paling tinggi 5% (lima persen) dari pagu alokasi masing -masing bidang yang diterima oleh daerah. (2) Penggunaan DAK Tambahan untuk belanja penunjang sebagaimana dimaksud pada ayat (1) dilaksanakan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Tambahan untuk belanja penunjang sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan besaran dan jenis penggunaan belanja penunjang yang ditetapkan oleh kementerian teknis. Pasal 17 Pemerintah daerah melaksanakan kegiatan DAK Tambahan Usulan Daerah sesuai dengan bidang dan/atau subbidang dengan besaran alokasi sesuai hasil reviu Badan Pengawasan Keuangan dan Pembangunan sebagaimana dimaksud dalam Pasal 12 ayat (4). Pasal 18 Penggunaan DAK Tambahan per bidang dan/atau subbidang dilaksanakan sesuai dengan pedoman yang ditetapkan oleh kementerian teknis. Pasal 19 2015 , No.673 12 (1) Dalam hal akumulasi nilai kontrak pada suatu bidang/sub bidang DAK Tambahan P3K2 lebih kecil dari pagu alokasi bidang/sub bidang, daerah penerima DAK Tambahan P3K2 dap at melakukan optimalisasi penggunaan DAK Tambahan P3K2 dengan menganggarkan kembali dalam Anggaran Pendapatan dan Belanja Daerah Perubahan Tahun Anggaran 2015. (2) Dalam hal akumulasi nilai kontrak pada suatu bidang/sub bidang DAK Tambahan Usulan Daerah le bih kecil dari pagu alokasi bidang/sub bidang berdasarkan hasil reviu Badan Pengawasan Keuangan dan Pembangunan, daerah penerima DAK Tambahan Usulan Daerah dapat melakukan optimalisasi penggunaan DAK Tambahan Usulan Daerah dengan menganggarkan kembali dala m Anggaran Pendapatan dan Belanja Daerah Perubahan Tahun Anggaran 2015 (3) Optimalisasi penggunaan DAK Tambahan sebagaimana dimaksud pada ayat (1) dan ayat (1) dilakukan untuk kegiatan pada bidang DAK Tambahan yang sama dan sesuai dengan petunjuk teknis ya ng ditetapkan oleh kementerian teknis. Pasal 20 (1) Dalam hal pada akhir Tahun Anggaran 2015 terdapat sisa DAK Tambahan pada bidang/sub bidang yang output kegiatannya sudah tercapai, maka sisa DAK Tambahan dapat digunakan untuk mendanai kegiatan DAK Tahun Anggaran 2016 dengan ketentuan sebagai berikut: a. bidang/sub bidang yang sama; dan/atau b. bidang/sub bidang tertentu sesuai kebutuhan daerah, dengan menggunakan petunjuk teknis DAK Tahun Anggaran 2016. (2) Dalam hal pada akhir Tahun Anggaran 2015 terdapa t sisa DAK Tambahan pada bidang/sub bidang yang output kegiatannya belum tercapai, maka sisa DAK Tambahan dapat dianggarkan kembali pada Tahun Anggaran 2016 pada bidang/subbidang yang sama untuk menyelesaikan output yang belum tercapai. (3) Sisa DAK Tambah an sebagaimana dimaksud pada ayat (1) tidak dapat digunakan sebagai dana pendamping. Pasal 21 (1) Kepala daerah menyampaikan laporan penggunaan sisa DAK Tambahan sebagaimana dimaksud dalam Pasal 20 dan rekapitulasi SP2D penggunaan sisa DAK Tambahan beserta softcopy kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan 2015 , No.673 13 paling lambat 2 (dua) bulan setelah berakhirnya Tahun Anggaran 2016. (2) Laporan penggunaan sisa DAK Tambahan sebagaimana dimaksud pada ayat (1) untuk DAK Tambahan P3K2 dibuat se suai dengan format sebagaimana tercantum dalam Lampiran XII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Laporan penggunaan sisa DAK Tambahan sebagaimana dimaksud pada ayat (1) untuk DAK Tambahan Usulan Daerah dibuat sesuai denga n format sebagaimana tercantum dalam Lampiran XIII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini (4) Rekapitulasi SP2D penggunaan sisa DAK Tambahan sebagaimana dimaksud pada ayat (1) untuk DAK Tambahan P3K2 dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran XIV yang merupakan bagian tidak terpisahkan dengan Peraturan Menteri ini. (5) Rekapitulasi SP2D penggunaan sisa DAK Tambahan sebagaimana dimaksud pada ayat (1) untuk DAK Tambahan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "DAK Tambahan sebagaimana dimaksud pada ayat (1) untuk DAK Tambahan Usulan Daerah dibuat sesuai dengan forma t sebagaimana tercantum dalam Lampiran XV yang merupakan bagian tidak terpisahkan dengan Peraturan Menteri ini Pasal 22 Dalam hal sampai dengan akhir Tahun Anggaran 2016 masih terdapat sisa DAK Tambahan, baik yang output kegiatan tercapai maupun output kegiatan tidak tercapai, maka sisa DAK Tambahan diperhitungkan dengan penyaluran Dana Alokasi Umum dan/atau Dana Bagi Hasil Tahun Anggaran 2017. Pasal 23 (1) Dalam rangka pertanggungjawaban pengelolaan DAK Tambahan, Pembantu Pengguna Anggaran Bendahara Umum N egara Pengelolaan Transfer ke Daerah dan Dana Desa menyusun Laporan Keuangan DAK Tambahan. (2) Penyusunan Laporan Keuangan DAK Tambahan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 24 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. 2015 , No.673 14 Ditetapkan di Jakarta pada tanggal 4 Mei 2015 MENTERI KEUANGAN REPUBLI K INDONESIA, BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 4 Mei 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY 2015 , No.673 43 Ditetapkan di Jakar ta pada tanggal MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}