{
  "source": "downloaded_pdfs/bn67-2020.pdf",
  "processed_date": "2025-04-21T22:31:14.731425",
  "document_info": {
    "title": null
  },
  "total_pages": 37,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 67, 2020 KEMEN -LHK. Limbah . Bahan Berbahaya. Beracun. Pengangkutan. Pencabutan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.4/MENLHK/SETJEN/KUM.1/1/2020 TENTAN G PENGANGKUTAN LIMBAH BAHAN BERBAHAYA DAN BERACUN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 47 ayat (3) dan Pasal 52 ayat (4) Peraturan Pemerintah Nomor 101 Tahun 2014 tentang Pengelolaan Limbah Berbahaya dan Beracun, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Pengangkutan Limbah Bahan Berbahaya dan Beracun ; Mengingat : 1. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059 ); 2. Peraturan Pemerintah Nomor 101 Tahun 2014 tentang Pengelolaan Limbah Bahan Berbahaya dan Beracun (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 333, Tambahan Lembaran Negara Republik Indonesia Nomor 5617); 3. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan www.peraturan.go.id 2020, No. 67 -2- (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 4. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); MEMUTUSKAN : Menetapkan : PERATURAN MENTER I LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PENGANGKUTAN LIMBAH BAHAN BERBAHAYA DAN BERACUN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Limbah adalah sisa suatu usaha dan/atau kegiatan. 2. Bahan Berbahaya dan Beracun, yang s elanjutnya disingkat B3 adalah zat, energi, dan/atau komponen lain yang karena sifat, konsentrasi, dan/atau jumlahnya, baik secara langsung maupun tidak langsung, dapat mencemarkan dan/atau merusak lingkungan hidup, dan/atau membahayakan lingkungan hidup, kesehatan, serta kelangsungan hidup manusia dan makhluk hidup lain. 3. Limbah Bahan Berbahaya dan Beracun yang selanjutnya disebut Limbah B3 adalah sisa suatu usaha dan/atau kegiatan yang mengandung B3. 4. Pengelolaan Limbah B3 adalah kegiatan yang meliputi pengurangan , penyimpanan, pengumpulan, pengangkutan, pemanfaatan, pengolahan , dan/atau penimbunan . 5. Penghasil Limbah B3 adalah setiap orang yang usaha dan/atau kegiatannya menghasilkan Limbah B3 . www.peraturan.go.id 2020, No. 67 -3- 6. Pengumpul Limbah B3 adalah badan usaha yang melakukan kegiatan pe ngumpulan Limbah B3 sebelum dikirim ke tempat Pengolahan Limbah B3, Pemanfaatan Limbah B3, dan/atau Penimbunan Limbah B3. 7. Pengangkut Limbah B3 adalah badan usaha yang melakukan kegiatan pengangkutan Limbah B3 . 8. Pemanfa at Limbah B3 adalah badan usaha yang melakukan kegiatan pemanfaatan Limbah B3. 9. Pengolah Limbah B3 adalah badan usaha yang melakukan kegiatan pengolahan Limbah B3. 10. Penimbun Limbah B3 adalah badan usaha yang melakukan kegiatan penimbunan Limbah B3. 11. Manifes Elektronik Pengangkutan Limbah B3 yang selanjutnya disebut Festronik adalah dokumen elektronik yang memuat pernyataan serah terima dan informasi mengenai Limbah B3. 12. Sistem Pelacakan Pengangkutan Limbah B3 yang selanjutnya disebut Silacak adalah sistem elektronik yang berfungsi untuk mengumpulka n, mengolah, menyimpan, menampilkan, mengirimkan, dan/atau menyebarkan informasi elektronik tentang riwayat perjalanan pengangkutan Limbah B3. 13. Sistem Tanggap Darurat adalah sistem pengendalian keadaan darurat yang meliputi pencegahan, kesiapsiagaan,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Darurat adalah sistem pengendalian keadaan darurat yang meliputi pencegahan, kesiapsiagaan, dan pe nanggulangan kecelakaan serta pemulihan kualitas lingkungan hidup akibat kejadian kecelakaan Pengelolaan Limbah B3. 14. Izin Lingkungan adalah izin yang diberikan kepada setiap orang yang melakukan usaha dan/atau kegiatan yang wajib Amdal atau UKL -UPL dalam ra ngka perlindungan dan pengelolaan lingkungan hidup sebagai prasyarat untuk memperoleh izin usaha dan/atau kegiatan. 15. Multimoda adalah penggunaan lebih dari satu alat angkut Limbah B3 dalam 1 (satu) rangkaian pengangkutan berdasarkan 1 (satu) kontrak pengiri man. www.peraturan.go.id 2020, No. 67 -4- 16. Global Positioning System Tracking yang selanjutnya disebut GPS Tracking adalah sistem untuk menentukan posisi suatu objek dengan bantuan penyelarasan sinyal satelit. 17. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perlindun gan dan pengelolaan lingkungan hidup. 18. Direktur Jenderal adalah pejabat pimpinan tinggi madya yang membidangi urusan Pengelolaan Limbah B3. Pasal 2 (1) Pengangkutan Limbah B3 wajib dilakukan oleh Pengangkut Limbah B3 yang memiliki izin Pengelolaan Limbah B3 u ntuk kegiatan Pengangkutan Limbah B3. (2) Untuk dapat melakukan pengangkutan Limbah B3, Pengangkut Limbah B3 sebagaimana dimaksud pada ayat (1) wajib memenuhi ketentuan: a. alat angkut Limbah B3; b. rekomendasi pengangkutan Limbah B3; dan c. Festronik pengangkutan Lim bah B3. BAB II ALAT ANGKUT LIMBAH B3 Pasal 3 (1) Pengangkutan Limbah B3 wajib dilakukan dengan menggunakan: a. alat angkut tertutup untuk Limbah B3 kategori 1; atau b. alat angkut terbuka atau tertutup untuk Limbah B3 kategori 2. (2) Alat angkut sebagaimana dimaksud p ada ayat (1) meliputi angkutan: a. jalan umum ; b. perkeretaapian; dan/atau c. laut, sungai, danau, dan penyeberangan . www.peraturan.go.id 2020, No. 67 -5- Pasal 4 (1) Alat angkut sebagaimana dimaksud dalam Pasal 3 ayat (2) wajib memenuhi spesifikasi : a. umum; dan b. khusus. (2) Spesifikasi umum sebagaimana dimak sud pada ayat (1) huruf a meliputi: a. dilengkapi dengan prosedur bongkar muat; b. dilengkapi dengan peralatan untuk penanganan Limbah B3 yang diangkut; c. dilengkapi dengan prosedur penanganan Limbah B3 pada kondisi darurat; dan d. dilengkapi dengan GPS Tracking . (3) Spesifikasi khusus sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. untuk alat angkut berupa angkutan jalan umum: 1. menggunakan alat angkut kendaraan roda 4 (empat) atau lebih; 2. mencantumkan nama dan nomor telepon perusahaan pada sisi kendaraan ; dan 3. dileka ti simbol Limbah B3 sesuai dengan karakteristik Limbah B3 yang diangkut sesuai dengan ketentuan Peraturan Perundang - undangan , dan b. untuk alat angkut berupa angkutan perkeretaapian, memiliki gerbong yang disesuaikan dengan karakteristik Limbah B3. Pasal 5 (1) GPS Tracking sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf e harus memenuhi ketentuan: a. untuk alat angkut berupa: 1. angkutan perkeretaapian; dan 2. angkutan laut, sungai, danau, dan penyeberangan, www.peraturan.go.id 2020, No. 67 -6- dilaksanakan sesuai dengan ketentuan Peraturan Perundang -undangan, dan b. untuk alat angkut berupa angkutan jalan umum, wajib: 1. terhubung dengan Silacak; dan 2. berfungsi secara terus menerus selama kegiatan pengangkutan Limbah B3. (2) Untuk dapat terhubung dengan Silacak sebagaimana dimaksud pada ayat (1) huruf b angka 1, GPS Tracking harus: a.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (1) huruf b angka 1, GPS Tracking harus: a. didaftarkan kepada Menteri melalui Direktur Jenderal; dan b. memenuhi spesifikasi komunikasi data Silacak. (3) Tata cara menghubungkan GPS Tracking dengan Silacak sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran I yang merupakan bagia n tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 (1) Pengangkut Limbah B3 wajib memastikan Limbah B3 yang akan diangkut telah dilakukan pengemasan. (2) Tata cara pengemasan Limbah B3 sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan Peraturan Perundang -undangan. Pasal 7 (1) Limbah B3 dengan karakteristik dan kemasan yang berbeda dapat diangkut bersamaan dalam 1 (satu) rangkaian pengangkutan Limbah B3 dengan mempertimbangkan kompatibilitas Limbah B3. (2) Kompatibilitas Limbah B3 sebagaimana d imaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2020, No. 67 -7- BAB III REKOMENDASI PENGANGKUTAN LIMBAH B3 Pasal 8 (1) Pengangkut Limbah B3 wajib memiliki: a. rekomendasi pengangkutan Limbah B3; dan b. izin Pengelolaan Limbah B3 untuk kegiatan Pengangkutan Limbah B3. (2) Rekomendasi pengangkutan Limbah B3 merupakan dasar diterbitkannya izin Pengelolaan Limbah B3 untuk kegiatan Pengangkutan Limbah B3. Pasal 9 (1) Untuk memperoleh rekomendasi pengangkutan Limbah B3 se bagaimana dimaksud dalam Pasal 8 ayat (1) huruf a, Pengangkut Limbah B3 wajib mengajukan permohonan secara tertulis kepada Menteri dan dilengkapi dengan : a. persyaratan umum; dan b. persyaratan khusus. (2) Persyaratan umum sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. identitas pemohon; b. akta pendirian badan usaha; c. nomor induk berusaha (NIB); d. bukti kepemilikan atas dana jaminan pemulihan lingkungan hidup berupa bank garansi dan/atau polis asuransi dengan nilai pertanggungan paling sedikit Rp5.000.000.000, - (lima milyar rupiah); e. bukti kepemilikan alat angkut; f. dokumen pengangkutan Limbah B3; dan g. kontrak kerja sama antara Penghasil Limbah B3 dengan Pengumpul Limbah B3, Pemanfaat Limbah B3, Pengolah Limbah B3, dan/atau Penimbun Limbah B3 yang telah memiliki izin . www.peraturan.go.id 2020, No. 67 -8- (3) Persyaratan khusus sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. untuk alat angkut berupa angkutan jalan umum, meliputi: 1. memiliki sertifikat kompetensi pengemudi pengangkut an Limbah B3 yang diterbitkan oleh lembaga yang berwenang; 2. surat tanda nomo r kendaraan; dan 3. surat bukti kelayakan alat angkut; b. untuk alat angkut berupa angkutan perkeretaapian, meliputi: 1. surat bukti kelayakan alat angkut; dan 2. sertifikasi kompetensi masinis pengangkutan Limbah B3 yang diterbitkan oleh lembaga yang berwenang, dan c. untuk alat angkut berupa angkutan laut, sungai, danau, dan penyeberangan, meliputi: 1. surat izin usaha perusahaan alat angkut laut; 2. surat bukti kepemilikian alat angkut kapal; dan 3. surat bukti kelayakan kapal. (4) Akta pendirian badan usaha sebagaimana dimaksud pada ayat ( 2) huruf b harus memuat kegiatan Pengelolaan Limbah B3 sebagai ruang lingkup kegiatan badan usaha. (5) Dokumen pengangkutan Limbah B3 sebagaimana dimaksud pada ayat ( 2) huruf f paling sedikit memuat: a. jenis dan jumlah alat angkut; b. sumber, nama, dan ka rakteristik Limbah B3 yang diangkut; c. prosedur penanganan Limbah B3 pada kondisi darurat ; d. peralatan untuk penanganan Limbah B3; e.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kondisi darurat ; d. peralatan untuk penanganan Limbah B3; e. prosedur bongkar muat Limbah B3; f. dokumentasi alat angkut Limbah B3 yang telah dilekati simbol Limbah B3 sesuai dengan ketentuan Peraturan Perundang -undangan ; dan www.peraturan.go.id 2020, No. 67 -9- g. bukti GPS Tracking telah terhubung dengan Silacak, untuk pengangkutan Limbah B3 menggunakan alat angkut berupa angkutan jalan umum. Pasal 10 (1) Permohonan rekomendasi pengangkutan Limbah B3 oleh Pengangkut Limbah B3 atas L imbah B3 yang dihasilkannya sendiri, dapat menggunakan dokumen dana jaminan pemulihan lingkungan hidup yang digunakan sebagai syarat pengajuan Izin Lingkungan. (2) Penggunaan dana jaminan pemulihan lingkungan hidup sebagaimana dimaksud pada ayat (1) dapat dig unakan sepanjang memenuhi ketentuan nilai pertanggungan sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf d. Pasal 11 (1) Permohonan rekomendasi pengangkutan Limbah B3 untuk: a. penambahan kendaraan pengangkutan Limbah B3; b. penambahan jenis Limbah B3 ; dan/atau c. perpanjangan rekomendasi pengangkutan Limbah B3, dikecualikan dari keharusan pemenuhan persyaratan akta pendirian badan usaha , sebagaimana dimaksud dalam Pasal 9 ayat (3) huruf b . (2) Permohonan rekomendasi pengangkutan Limbah B3 oleh jasa Pengangkut Limbah B3 untuk pertama kali, dikecualikan dari keharusan pemenuhan persyaratan : a. kontrak kerja sama, sebagaimana dimaksud dalam Pasal 9 ayat (3) huruf h; dan b. sumber Limbah B3, sebagaimana dimaksud dalam Pasal 9 ayat ( 5) huruf b . www.peraturan.go.id 2020, No. 67 -10- Pasal 12 (1) Kewajiban memiliki rekomendasi pengangkutan Limbah B3 sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf a dikecualikan terhadap: a. kegiatan pengangkutan Limbah B3 yang dilakukan oleh badan usaha di dalam wilayah kerja usaha dan/atau kegiatan sesuai dengan Izin Lingkungan dan t idak melewati jalan umum; dan b. kegiatan pengangkutan Limbah B3 yang dilakukan dengan menggunakan alat angkut berupa angkutan kapal dari fasilitas di lepas pantai ( offshore ) ke fasilitas di darat ( onshore ) di wilayah kerja usaha dan/atau kegiatan nya sesuai d engan Izin Lingkungan . (2) Izin Lingkungan sebagaimana dimaksud pada ayat (1) huruf b dapat tidak terintegrasi dengan dokumen lingkungan Penghasil Limbah B3. (3) Pengecualian memiliki rekomendasi pengangkutan Limbah B3 sebagaimana dimaksud pada ayat (1), tidak menghilangkan kewajiban Pengangkut Limbah B3 untuk: a. memastikan Limbah B3 yang akan diangkut telah dilakukan pengemasan ; dan b. memberikan simbol Limbah B3 pada alat angkut Limbah B3. (4) Pengemasan dan pemberian simbol Limbah B3 sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai dengan ketentuan Peraturan Perundang - undangan . Pasal 13 Menteri setelah menerima permohonan rekomendasi sebagaimana dimaksud dalam Pasal 9 ayat (1) , menugaskan Direktur Jenderal untuk melakukan : a. validasi; dan b. evaluasi persyaratan tekni s. www.peraturan.go.id 2020, No. 67 -11- Pasal 14 (1) Validasi sebagaimana dimaksud dalam Pasal 1 3 huruf a dilakukan untuk memastikan kelengkapan administrasi permohonan rekomendasi pengangkutan Limbah B3 sebagaimana dimaksud dalam Pasal 9 ayat (1). (2) Dalam hal hasil validasi menyatakan: a. dokumen administratif lengkap, Direktur Jenderal melakukan evaluasi persyaratan teknis; atau b. dokumen administratif tidak lengkap, Direktur Jenderal mengembalikan dokumen permohonan rekomendasi pengangkutan Limbah B3 kepada pemohon disertai dengan alasan penolakan . (3) Terhadap permohonan rekomendasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pemohon disertai dengan alasan penolakan . (3) Terhadap permohonan rekomendasi yang dinyatakan tidak lengkap, pemohon dapat mengajukan permohonan ulang dengan melengkapi dokumen administrasi. Pasal 15 (1) Evaluasi persyaratan teknis sebagaimana dimaksud dalam Pasal 1 3 huruf b dilakukan untuk memastikan kesesuaian dokumen sebagaimana dimaksud dalam Pasal 9 ayat (1) dengan kebenaran alat angkut . (2) Evaluasi persyaratan teknis sebagaimana dimaksud pada ayat (1) dilakukan dengan cara: a. rapat teknis; dan/atau b. verifikasi lapangan. (3) Dalam hal hasil evaluasi persyar atan teknis sebagaimana dimaksud pada ayat (1) menunjukkan: a. permohonan memenuhi persyaratan teknis, Direktur Jenderal menerbitkan rekomendasi pengangkutan Limbah B3 ; atau b. permohonan tidak memenuhi persyaratan teknis, Direktur Jenderal menolak penerbitan r ekomendasi pengangkutan Limbah B3 disertai dengan alasan penolakan. www.peraturan.go.id 2020, No. 67 -12- (4) Rekomendasi pengangkutan sebagaimana dimaksud pada ayat (3) huruf a memuat: a. identitas perusahaan pemohon yang akan melakukan pengangkutan Limbah B3; b. identitas alat angkut Limbah B3; c. kode, nama pengguna, dan kata sandi Festronik pengangkutan Limbah B3; d. nama dan karakteristik Limbah B3 yang diangkut; e. kewajiban Pengangkut Limbah B3; dan f. masa berlaku rekomendasi. Pasal 16 (1) Kewajiban Pengangkut Limbah B3 sebagaimana dimaksud dalam Pasal 15 ay at (4) huruf e meliputi: a. melakukan pengangkutan Limbah B3 sesuai dengan rekomendasi pengangkutan Limbah B3 dan izin Pengelolaan Limbah B3 untuk kegiatan Pengangkutan Limbah B3; b. membuat Festronik dan melakukan rekapitulasi pengangkutan Limbah B3; dan c. melap orkan Festronik dan rekapitulasi pengangkutan Limbah B3 sebagaimana dimaksud dalam huruf b kepada Menteri dengan tembusan kepada menteri yang menyelenggarakan urusan pemerintahan di bidang perhubungan paling sedikit 1 (satu) kali dalam 3 (tiga) bulan. (2) Laporan sebagaimana dimaksud pada ayat ( 1) huruf c memuat: a. nama, sumber, karakteristik, dan jumlah Limbah B3 yang diangkut; b. jumlah dan jenis alat angkut Limbah B3; c. tujuan akhir pengangkutan Limbah B3; dan d. bukti penyerahan Limbah B3. (3) Laporan sebagaimana dima ksud pada ayat (2) disusun dengan menggunakan format sebagaimana tercantum dalam Lampiran I II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . www.peraturan.go.id 2020, No. 67 -13- Pasal 17 (1) Pelaksanaan validasi, evaluasi persyaratan teknis, sampai dengan penerbitan rekomend asi pengangkutan Limbah B3 sebagaimana dimaksud dalam Pasal 13 dan Pasal 14 dilaksanakan paling lama 5 (lima) hari kerja sejak permohonan rekomendasi dinyatakan lengkap. (2) Jumlah waktu sebagaimana dimaksud pada ayat (1) tidak termasuk waktu yang diperlukan b agi pemohon untuk melengkapi dokumen sebagaimana dimaksud dalam Pasal 14 ayat (3). BAB IV FESTRONIK PENGANGKUTAN LIMBAH B3 Pasal 18 (1) Pengangkutan Limbah B3 wajib disertai dengan Festronik . (2) Festronik sebagaimana dimaksud pada ayat (1) digunakan oleh: a. Pengangkut Limbah B3; dan b. Penghasil Limbah B3, Pengumpul Limbah B3, Pemanfaat Limbah B3, Pengolah Limbah B3, dan/atau Penimbun Limbah B3 . (3) Penggunaan Festronik oleh Pengangkut Limbah B3 sebagaimana dimaksud pada ayat (2) huruf a dilakukan dengan mengisi data Li mbah B3 yang diangkut. (4) Penggunaan Festronik oleh Penghasil Limbah B3, Pemanfaat Limbah B3, Pengolah Limbah B3, Pengumpul Limbah B3, dan/atau Penimbun Limbah B3 sebagaimana dimaksud pada ayat (2) huruf",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan/atau Penimbun Limbah B3 sebagaimana dimaksud pada ayat (2) huruf b untuk melakukan konfirmasi terhadap data yang diisi o leh Pengangkut Limbah B3 sebagaimana dimaksud pada ayat (3). (5) Dalam hal pengangkutan Limbah B3 dilakukan secara multimoda, pengisian data Limbah B3 yang diangkut sebagaimana dimaksud pada ayat (3) dilakukan oleh www.peraturan.go.id 2020, No. 67 -14- Pengangkut Limbah B3 yang mengangkut Limbah B 3 pertama. (6) Festronik sebagaimana dimaksud pada ayat (1) diisi secara daring pada laman http://festronik.menlhk.go.id . Pasal 19 Kewajiban menggunakan Festronik sebagaimana dimaksud dalam Pasal 18 dikecualikan terhadap: a. pengangkutan Limbah B3 oleh Penghasil Limbah B3 yang dilakukan dalam wilayah kerja usaha dan/atau kegiatan yang sama dan melewati jalan umum; b. pengangkutan Limbah B3 untuk kegiatan ekspor ; dan c. pengangkutan Limbah B3 untuk tujuan penelitian. Pasal 20 (1) Pengangkut Limbah B3, Penghasil Limbah B3 , Pemanfaat Limbah B3, Pengolah Limbah B3, Pengumpul Limbah B3, dan/atau Penimbun Limbah B3 sebagaimana dimaksud dalam Pasal 18 ayat (2) harus melakukan pendaftaran pada laman http://festronik.menlhk.go.id untuk dapat mengakses Festronik. (2) Pendaftaran bagi Penghasil Limbah B3 sebagaimana dimaksud pada ayat (1) harus disertai dengan dokumen: a. formulir pendaftaran Festronik; b. akta pendirian badan usaha ; dan c. surat kuasa penunjukan administrator Festronik , untuk pendaftaran administrator Festronik yang merupakan pihak selain sebagaimana dimaksud pada ayat (1). (3) Pendaftaran bagi Pemanfaat Limbah B3, Pengolah Limbah B3, Pengumpul Limbah B3, dan/atau Penimbun Limbah B3 sebagaimana dimaksud pada ayat (1) harus disertai dengan dokumen: a. formulir pendaftaran Festronik; b. akta pendirian badan usaha; www.peraturan.go.id 2020, No. 67 -15- c. salinan izin Pengelolaan Limbah B3 untuk kegiatan Pemanfaatan Limbah B3, izin Pengelolaan Limbah B3 untuk kegiatan Pengolahan Limbah B3, dan/atau izin Pengelolaan Limbah B3 untuk kegiatan Penimbunan Limbah B3 ; dan d. surat kuasa pen unjukan administrator Festronik , untuk pendaftaran administrator Festronik yang merupakan pihak selain sebagaimana dimaksud pada ayat (1). (4) Formulir pendaftaran Festronik sebagaimana dimaksud pada ayat (2) huruf a dan ayat (3) huruf a disusun dengan menggun akan format sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 21 (1) Terhadap permohonan pendaftaran Festronik sebagaimana dimaksud dalam Pasal 20 ayat ( 1), Menteri menugaskan Direktur Jenderal u ntuk melakukan validasi. (2) Validasi sebagaimana dimaksud pada ayat ( 1) huruf a dilakukan untuk memastikan kesesuaian dokumen dengan persyaratan permohonan pendaftaran Festronik sebagaimana dimaksud dalam Pasal 18 ayat (2) dan ayat (3). (3) Dalam hal hasil valida si sebagaimana dimaksud pada ayat (2) menyatakan: a. dokumen sesuai, Direktur Jenderal menerbitkan nama pengguna dan kata sandi akun Festronik ; atau b. dokumen tidak sesuai, Direktur Jenderal menerbitkan penolakan permohonan pendaftaran Festronik. www.peraturan.go.id 2020, No. 67 -16- Pasal 22 Direktur Jenderal berwenang untuk membekukan akun Festronik sebagaimana dimaksud dalam Pasal 21 ayat ( 3) huruf a jika : a. hasil pengawasan menunjukkan Pengangkut Limbah B3, Pemanfaat Limbah B3, Pengolah Limbah B3, Pengumpul Limbah B3, dan/atau Penimbun Limbah B3 terbukti melakukan pelanggaran ketentuan Peraturan Perundang -undangan di bidang Pengelolaan Limbah B3; dan b. merupakan permintaan Pengangkut Limbah B3, Pemanfaat Limbah B3,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan b. merupakan permintaan Pengangkut Limbah B3, Pemanfaat Limbah B3, Pengolah Limbah B3, Pengumpul Limbah B3, dan/atau Penimbun Limbah B3 sebagaimana d imaksud dalam huruf a. Pasal 23 Tata cara pendaftaran dan pengisian Festronik sebagaimana dimaksud dalam Pasal 18 dan Pasal 20 tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V KETENTUAN PERALIHAN Pasal 24 (1) Pengangkut Limbah B3 sebagaimana dimaksud dalam Pasal 8 yang telah memperoleh rekomendasi pengangkutan Limbah B3 sebelum berlakunya Peraturan Menteri ini, wajib memenuhi ketentuan: a. alat angkut sebagaimana dimaksud dalam Pasal 3, Pasal 4, dan Pasal 5 ; dan b. penggunaan Festronik sebagaimana dimaksud dalam Pasal 18 , paling lambat 6 (enam) bulan sejak berlakunya Peraturan Menteri ini. (2) Pengemudi dan masinis pengangkutan Limbah B3 harus memiliki sertifikat kompetensi pengemudi pengangkutan www.peraturan.go.id 2020, No. 67 -17- Limbah B3 sebagaiman a dimaksud dalam Pasal 19 ayat (3) huruf a angka 1 dan huruf b angka 2, paling lam bat 2 (dua) tahun sejak berlakunya Peraturan Menteri ini . BAB VI KETENTUAN PENUTUP Pasal 25 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Kepala Badan Pengendali an Dampak Lingkungan Nomor Kep- 02/BAPEDAL/09/1995 tentang Dokumen Limbah Bahan Berbahaya dan Beracun, dicabut dan dinyatakan tidak berlaku. Pasal 26 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No. 67 -18- Agar setiap orang mengetahuinya, memerintah kan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Januari 2020 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 30 Januari 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No. 67 -19- www.peraturan.go.id 2020, No. 67 -20- www.peraturan.go.id 2020, No. 67 -21- www.peraturan.go.id 2020, No. 67 -22- www.peraturan.go.id 2020, No. 67 -23- www.peraturan.go.id 2020, No. 67 -24- www.peraturan.go.id 2020, No. 67 -25- www.peraturan.go.id 2020, No. 67 -26- www.peraturan.go.id 2020, No. 67 -27- www.peraturan.go.id 2020, No. 67 -28- www.peraturan.go.id 2020, No. 67 -29- www.peraturan.go.id 2020, No. 67 -30- www.peraturan.go.id 2020, No. 67 -31- www.peraturan.go.id 2020, No. 67 -32- www.peraturan.go.id 2020, No. 67 -33- www.peraturan.go.id 2020, No. 67 -34- www.peraturan.go.id 2020, No. 67 -35- www.peraturan.go.id 2020, No. 67 -36- www.peraturan.go.id 2020, No. 67 -37- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}