{
  "source": "downloaded_pdfs/bn674-2022.pdf",
  "processed_date": "2025-04-20T22:06:10.557304",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.674, 2022 KEMENAKER . Sekretariat Badan Nasional Sertifikasi Profesi . Otk. PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 6 TAHUN 2022 TENTANG ORGANISASI DAN TATA KERJA SEKRETARIA T BADAN NASIONAL SERTIFIKASI PROFESI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan efektifitas kinerja dan menyesuaikan nomenklatur organisasi dan Badan Nasional Sertifikasi Profes i sebagaimana telah diatur dalam Peraturan Menteri Ketenagakerjaan Nomor 1 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Ketenagakerjaan, perlu dilakukan penataan organisasi dan tata kerja sekretariat Badan Nasional Sertifikasi Profesi; b. bahwa pe nataan organisasi dan tata kerja sekretariat Badan Nasional Sertifikasi Profesi sebagaimana dimaksud dalam huruf a telah mendapat persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Ketenagakerjaan tentang Organisasi dan Tata Kerja Sekretariat Badan Nasional Sertifikasi Profesi; www.peraturan.go.id 2022, No.674 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Peraturan Pemerintah Nomor 10 Tahun 2018 tentang Badan Nasional Sertifikasi Profesi (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 6189); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 95 Tahun 2020 tentang Kementerian Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 213); 5. Peratur an Menteri Ketenagakerjaan Nomor 8 Tahun 2015 tentang Tata Cara Mempersiapkan Pembentukan Rancangan Undang -Undang, Rancangan Peraturan Pemerintah, dan Rancangan Peraturan Presiden serta Pembentukan Rancangan Peraturan Menteri di Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 411); 6. Peraturan Menteri Ketenagakerjaan Nomor 1 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2021 Nomor 108); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TENTANG ORGANISASI DAN TATA KERJA SEKRETARIAT BADAN NASIONAL SERTIFIKASI PROFESI. BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Sekretariat Badan Nasional Sertifikasi Profesi yang selanjutnya disebut Sekretariat BNSP merupa kan unsur pendukung pelaksanaan tugas dan fungsi Badan www.peraturan.go.id 2022, No.674 -3- Nasional Sertifikasi Profesi. (2) Sekretariat BNSP sebagaimana dimaksud pada ayat (1) secara fungsional berada di bawah dan bertanggung jawab kepada Ketua Badan Nasional Sertifikasi Profesi dan secara admi nistratif berada di bawah dan bertanggung jawab kepada Direktur Jenderal Pembinaan Pelatihan Vokasi dan Produktivitas. (3) Sekretariat BNSP dipimpin oleh Kepala Sekretariat yang selanjutnya disebut Kepala. Pasal 2 Sekretariat BNSP mempunyai tugas melaksanak an pemberian dukungan administrasi dan teknis kepada Badan Nasional Sertifikasi Profesi. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Sekretariat BNSP menyelenggarakan fungsi; a. penyusunan rencana, program dan anggaran, pelaksanaan u rusan sumber daya manusia aparatur, organisasi, tata laksana, keuangan, tata usaha dan rumah tangga, serta pengelolaan barang milik negara; b. penyusunan peraturan perundang -undangan, pelaksanaan advokasi, pengelolaan manajemen mutu, dan kerja sama; c. pemberia n dukungan pelaksanaan pengelolaan, pengembangan, dan pengendalian lisensi Lembaga sertifikasi profesi; d. pemberian dukungan pelaksanaan pengelolaan, pengembangan, dan pengendalian sertifikasi kompetensi kerja; dan e.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pelaksanaan pengelolaan, pengembangan, dan pengendalian sertifikasi kompetensi kerja; dan e. pengelolaan data, informasi dan publikasi, serta pengembangan sistem informasi sertifikasi kompetensi kerja. www.peraturan.go.id 2022, No.674 -4- BAB II SUSUNAN ORGANISASI Pasal 4 Sekretariat BNSP terdiri atas: a. Bagian Umum; dan b. Kelompok Jabatan Fungsional. Pasal 5 Bagian Umum mempunyai tugas melaksanakan penyusunan rencana, progr am dan anggaran, evaluasi dan pelaporan, urusan keuangan, sumber daya manusia aparatur, organisasi dan tata laksana, rumah tangga, persuratan dan kearsipan, perlengkapan, dan pengelolaan barang milik negara. Pasal 6 Dalam melaksanakan tugas sebagaimana d imaksud dalam Pasal 5, Bagian Umum menyelenggarakan fungsi: a. penyiapan penyusunan rencana, program dan anggaran, evaluasi dan pelaporan; b. pelaksanaan urusan keuangan; c. pelaksanaan urusan sumber daya manusia aparatur, organisasi dan tata laksana; dan d. pelaksana an urusan rumah tangga, persuratan, kearsipan, perlengkapan, dan pengelolaan barang milik negara. Pasal 7 Bagian Umum terdiri atas Kelompok Jabatan Fungsional. BAB III KELOMPOK JABATAN FUNGSIONAL Pasal 8 Pada Sekretariat BNSP dapat ditetapkan jabatan fu ngsional sesuai dengan kebutuhan yang pelaksanaannya dilakukan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2022, No.674 -5- Pasal 9 (1) Kelompok Jabatan Fungsional mempunyai tugas memberikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi Sekretariat BNSP ses uai dengan bidang keahlian dan keterampilan. (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1) dapat ditetapkan Koordinator dan/atau Subkoordinator Pelaksana Fungsi Pelayanan Fungsional sesuai dengan ruang lingkup bidang tugas dan fungsi Sekretari at BNSP. (3) Koordinator dan/atau Subkoordinator Pelaksana Fungsi Pelayanan Fungsional sebagaimana dimaksud pada ayat (2) mempunyai tugas mengoordinasikan dan mengelola kegiatan pelayanan fungsional sesuai dengan bidang tugas masing -masing. (4) Ketentuan lebih lan jut mengenai pembagian tugas Koordinator dan/atau Subkoordinator Pelaksana Fungsi Pelayanan Fungsional ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. Pasal 10 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 8 terdiri dari berbagai jenis jabatan fungsional sesuai dengan bidang keahlian yang pengangkatannya sesuai dengan ketentuan peraturan perundang -undangan. (2) Jumlah Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarka n kebutuhan yang didasari atas analisis jabatan dan beban kerja. (3) Tugas, jenis, dan jenjang Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1) diatur lebih lanjut dalam peraturan perundang -undangan yang mengatur jabatan fungsional masing -masing. www.peraturan.go.id 2022, No.674 -6- BAB IV TATA KERJA Pasal 11 Kepala dalam melaksanakan tugas dan fungsinya, harus menerapkan sistem akuntabilitas kinerja instansi pemerintah . Pasal 12 (1) Sekretariat BNSP harus menyusun proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan Sekretariat BNSP . (2) Proses bisnis antar unit organisasi di lingkungan Sekretariat BNSP sebagaimana dimaksud pada ayat (1) ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan . Pasal 13 Sekretariat BNSP harus menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di lingkungan Sekretariat BNSP. Pasal 14 Setiap unsur di Sekretariat BNSP dalam melaksanakan tugas dan fungsi harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan Sekretariat BNSP maupun dalam hubungan antar instansi pemerintah baik pusat maupun daerah. Pasal 15 Semua unsur di lingkungan Sekretariat BNSP",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "maupun daerah. Pasal 15 Semua unsur di lingkungan Sekretariat BNSP harus menerapkan sistem pengen dalian intern di lingkungan masing -masing sesuai dengan ketentuan peraturan perundang -undangan . www.peraturan.go.id 2022, No.674 -7- Pasal 16 (1) Setiap pimpinan unit organisasi bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk bagi pelaksanaan tu gas sesuai dengan uraian tugas yang telah ditetapkan. (2) Pengarahan dan petunjuk sebagaimana dimaksud pada ayat (1) harus diikuti dan dipatuhi oleh bawahan secara bertanggungjawab serta dilaporkan secara berkala sesuai dengan ketentuan peraturan perundang -undangan . Pasal 17 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya. BAB V JABATAN, PENGANGKATAN, DAN PEMBERHENTIAN Pasal 18 (1) Kepala Sekretariat BNSP merupakan jabatan p impinan tinggi pratama atau jabatan struktural eselon II.a. (2) Kepala Bagian merupakan jabatan administrator atau jabatan struktural eselon III.a. Pasal 19 (1) Pejabat Pimpinan Tinggi Pratama dan Pejabat Administrator diangkat dan diberhentikan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan . (2) Pejabat fungsional diangkat dan diberhentikan sesuai dengan ketentuan peraturan perundang -undangan www.peraturan.go.id 2022, No.674 -8- BAB VI PENDANAAN Pasal 20 Segala pendanaan yang diperlukan untuk pelaksanaan tugas dan fu ngsi Sekretariat BNSP dibebankan pada anggaran pendapatan dan belanja negara kementerian yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. BAB VII KETENTUAN LAIN -LAIN Pasal 21 Bagan organisasi Sekretariat BNSP tercantum dalam Lampiran , yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 22 Perubahan organisasi dan tata kerja Sekretariat BNSP ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan setelah mendapat persetujuan ter tulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. BAB VIII KETENTUAN PERALIHAN Pasal 23 Pada saat Peraturan Menteri ini mulai berlaku, pejabat yang memangku jabatan di lingkungan Sekretariat BNSP berdasarkan Peratura n Menteri Ketenagakerjaan Nomor 21 Tahun 2018 tentang Organisasi dan Tata Kerja Sekretariat Badan Nasional Sertifikasi dan Profesi (Berita Negara Republik Indonesia Tahun 2018 Nomor 1627), tetap melaksanakan tugas dan fungsinya sampai dengan diangkat dalam jabatan baru berdasarkan Peraturan Menteri ini. www.peraturan.go.id 2022, No.674 -9- BAB IX KETENTUAN PENUTUP Pasal 24 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan pelaksanaan dari Peraturan Menteri Ketenagakerjaan Nomor 21 Tahun 2018 tentang Organisasi dan Tata Kerja Sekretariat Badan Nasional Sertifikasi Profesi (Berita Negara Republik Indonesia Tahun 2018 Nomor 1627), dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini dan/atau belum diubah atau diganti dengan peraturan pelaksanaa n yang baru. Pasal 25 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Ketenagakerjaan Nomor 21 Tahun 2018 tentang Organisasi dan Tata Kerja Sekretariat Badan Nasional Sertifikasi Profesi (Berita Negara Republik Indonesia Tahun 2018 Nomor 1627), dicabut dan dinyatakan tidak berlaku. Pasal 26 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022, No.674 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indon esia. Ditetapkan di Jakarta pada tanggal 6 Juli 2022 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd. IDA FAUZIYAH Diundangkan di Jakarta pada tanggal 19 Juli 2022 MENTERI HUKUM DAN HAK ASASI",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pada tanggal 19 Juli 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}