{
  "source": "downloaded_pdfs/bn677-2013lamp.pdf",
  "processed_date": "2025-04-24T17:17:41.810469",
  "document_info": {
    "title": "BN 677-2013.doc"
  },
  "total_pages": 58,
  "chunks": [
    {
      "text": "2013, No.677 8 Lampiran I Peraturan Menteri Hukum dan HAM tentang Kebijakan Akuntansi Kementerian Hukum dan HAM Nomor : 18 Tahun 2012 Tanggal : 19 November 2012 KERANGKA KONSEPTUAL KEBIJAKAN AKUNTANSI KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA A. PENDAHULUAN A.1 Latar Belakang Dalam rangka penyusunan dan penyajian Laporan Keuangan berdasarkan Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan (SAP), Kementerian Hukum dan Hak Asasi Manusia menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Kebijakan Akuntansi yang berlaku di lingkungan Kementerian Hukum dan Hak Asasi Manusia (Kemenkum dan HAM). Tujuan umum laporan keuangan Kemenkum dan HAM disusun untuk menyediakan informasi yang relevan mengenai posisi keuangan, realisasi anggaran, dan kinerja keuangan Kemenkum dan HAM yang bermanfaat bagi para pengguna dalam membuat dan mengevaluasi keputusan mengenai alokasi sumber daya. Suatu laporan keuangan bermanfaat bagi pengguna apabila informasi yang disajikan dalam laporan keuangan tersebut dapat dipahami, relevan, andal dan dapat diperbandingkan. Namun disadari bahwa laporan keuangan tersebut tidak dapat menyajikan semua informasi yang mungkin dibutuhkan pengguna dalam pengambilan keputusan ekonomi. Pengguna laporan keuangan tidak dapat menilai secara andal jika laporan keuangan tidak mengungkapkan dengan jelas kebijakan akuntansi yang diterapkan dalam penyusunan laporan keuangan. Pengguna laporan keuangan juga perlu mengetahui basis–basis pengukuran yang digunakan sebagai landasan dalam penyajian laporan keuangan. Pengungkapan basis akuntansi dan kebijakan akuntansi yang diterapkan akan membantu pembaca untuk dapat menghindari kesalahpahaman dalam membaca laporan keuangan. Pengungkapan kebijakan akuntansi dalam laporan keuangan dimaksudkan agar laporan keuangan tersebut dapat dimengerti oleh pihak-pihak yang berkepentingan. A.2 Tujuan Kerangka Konseptual Kebijakan Akuntansi Kementerian Hukum dan HAM ini mengacu pada Kerangka Konseptual Standar Akuntansi Pemerintahan untuk merumuskan konsep yang mendasari penyusunan www.djpp.kemenkumham.go.id 2013, No.677 9 dan penyajian laporan keuangan Kementerian Hukum dan HAM. Tujuan kerangka konseptual kebijakan akuntansi Kementerian Hukum dan HAM adalah sebagai acuan bagi : 1. Penyusun laporan keuangan dalam menanggulangi masalah akuntansi yang belum diatur dalam pedoman akuntansi sebelumnya; 2. Pemeriksa dalam memberikan pendapat mengenai apakah laporan keuangan disusun sesuai dengan kebijakan akuntansi; dan 3. Para pengguna laporan keuangan dalam menafsirkan informasi yang disajikan pada laporan keuangan yang disusun sesuai dengan kebijakan akuntansi. Kerangka Konseptual ini berfungsi sebagai acuan dalam hal terdapat masalah akuntansi yang belum dinyatakan dalam kebijakan akuntansi. Dalam hal terjadi pertentangan antara Kerangka Konseptual dan kebijakan akuntansi, maka ketentuan kebijakan akuntansi diunggulkan relatif terhadap Kerangka Konseptual ini. Dalam jangka panjang, konflik demikian diharapkan dapat diselesaikan sejalan dengan pengembangan kebijakan akuntansi di masa depan. Kebijakan akuntansi adalah prinsip-prinsip akuntansi yang telah dipilih berdasarkan Standar Akuntansi Pemerintahan untuk diterapkan dalam penyusunan dan penyajian Laporan Keuangan dilingkungan Kementerian Hukum dan HAM. Tujuan kebijakan akuntansi adalah mengatur penyusunan dan penyajian laporan keuangan Kementerian Hukum dan HAM untuk tujuan umum dalam rangka meningkatkan keterbandingan laporan keuangan terhadap anggaran dan antar periode. Kebijakan ini berlaku untuk setiap entitas akuntansi/pelaporan yang memperoleh anggaran berdasarkan APBN. A.3 Ruang Lingkup Kerangka Konseptual ini membahas: 1. Pendahuluan; 2. Peranan dan Tujuan Pelaporan Keuangan; 3. Entitas dan Penyajian Pelaporan Keuangan; 4. Pengguna dan Kebutuhan Informasi; 5. Karakteristik Kualitatif Laporan Keuangan; 6. Unsur/Elemen Laporan Keuangan; 7. Pengakuan Unsur Laporan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Laporan Keuangan; 6. Unsur/Elemen Laporan Keuangan; 7. Pengakuan Unsur Laporan Keuangan; 8. Pengukuran Unsur Laporan Keuangan; 9. Asumsi Dasar; 10. Prinsip-Prinsip; 11. Kendala Informasi Akuntansi; dan 12. Dasar Hukum. Kerangka Konseptual ini berlaku bagi pelaporan keuangan dilingkungan Kementerian Hukum dan Hak Asasi Manusia. www.djpp.kemenkumham.go.id 2013, No.677 10 B. PERANAN dan TUJUAN PELAPORAN KEUANGAN B.1 Peranan Laporan Keuangan Laporan keuangan Kemenkum dan HAM disusun untuk menyediakan informasi yang relevan mengenai posisi keuangan dan seluruh transaksi yang dilakukan oleh Kemenkum dan HAM selama satu periode pelaporan. Laporan keuangan Kemenkum dan HAM terutama digunakan untuk membandingkan realisasi pendapatan dan belanja dengan anggaran yang telah ditetapkan, menilai kondisi keuangan, menilai efektivitas dan efisiensi, dan membantu menetukan ketaatannya terhadap peraturan perundang-undangan. Unit kerja dan satuan kerja di lingkungan Kemenkum dan HAM mempunyai kewajiban untuk melaporkan upaya-upaya yang telah dilakukan serta hasil yang dicapai dalam pelaksanaan kegiatan secara sistematis dan terstruktur pada suatu periode pelaporan untuk kepentingan: 1. Akuntabilitas Mempertanggungjawabkan pengelolaan sumber daya serta pelaksanaan kebijakan yang dipercayakan kepada Kemenkum dan HAM dalam mencapai tujuan yang telah ditetapkan secara periodik. 2. Manajemen Membantu para pengguna laporan keuangan untuk mengevaluasi pelaksanaan kegiatan unit kerja Kemenkum dan HAM dalam periode pelaporan sehingga memudahkan fungsi perencanaan, pengelolaan dan pengendalian atas seluruh aset, kewajiban, dan ekuitas dana untuk kepentingan masyarakat. 3. Transparansi Memberikan informasi keuangan yang terbuka dan jujur kepada masyarakat berdasarkan pertimbangan bahwa masyarakat memiliki hak untuk mengetahui secara terbuka dan menyeluruh atas pertanggungjawaban Kemenkum dan HAM atas pengelolaan sumber daya yang dipercayakan kepadanya dan ketaatannya pada peraturan perundang-undangan. 4. Keseimbangan antar generasi (intergenerational equity) Membantu para pengguna laporan untuk mengetahui apakah penerimaan Kemenkum dan HAM pada periode laporan cukup untuk membiayai seluruh pengeluaran yang dialokasikan dan apakah generasi yang akan datang diasumsikan akan ikut menanggung beban pengeluaran tersebut. 5. Evaluasi Kinerja Mengevaluasi kinerja entitas pelaporan, terutama dalam penggunaan sumber daya ekonomi yang dikelola pemerintah untuk mencapai kinerja yang direncanakan. www.djpp.kemenkumham.go.id 2013, No.677 11 B.2 Tujuan Laporan Keuangan Pelaporan keuangan Kemenkum dan HAM menyajikan informasi keuangan yang bermanfaat bagi para pengguna laporan dalam menilai akuntabilitas dan membuat keputusan baik keputusan ekonomi, sosial, maupun politik dengan: 1. Menyediakan informasi mengenai kecukupan penerimaan periode berjalan cukup untuk membiayai seluruh pengeluaran; 2. Menyediakan informasi mengenai kesesuian cara memperoleh sumber daya ekonomi dan alokasinya dengan anggaran yang ditetapkan dan peraturan perundang-undangan; 3. Menyediakan informasi mengenai jumlah sumber daya ekonomi yang digunakan dalam kegiatan Kemenkum dan HAM serta hasil-hasil yang telah dicapai; 4. Menyediakan informasi mengenai bagaimana Kemenkum dan HAM mendanai seluruh kegiatannya dan mencukupi kebutuhan kasnya; 5. Menyediakan informasi mengenai posisi keuangan dan kondisi Kemenkum dan HAM berkaitan dengan sumber-sumber penerimaannya, baik jangka pendek maupun jangka panjang, termasuk yang berasal dari Penerimaan Negara Bukan Pajak, Pinjaman maupun Hibah; 6. Menyediakan informasi mengenai perubahan posisi keuangan Kemenkum dan HAM, apakah mengalami kenaikan atau penurunan, sebagai akibat kegiatan yang dilakukan selama periode pelaporan. Untuk memenuhi tujuan-tujuan tersebut, laporan keuangan Kemenkum dan HAM menyediakan informasi mengenai pendapatan, belanja, aset, kewajiban dan ekuitas dana Kemenkum dan HAM. C. ENTITAS dan PENYAJIAN PELAPORAN KEUANGAN C.1 Entitas Pelaporan Entitas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "C. ENTITAS dan PENYAJIAN PELAPORAN KEUANGAN C.1 Entitas Pelaporan Entitas pelaporan adalah unit pemerintahan yang terdiri dari satu atau lebih entitas akuntansi yang menurut ketentuan peraturan perundang- undangan wajib menyampaikan laporan keuangan. Entitas pelaporan yang dimaksud dalam konteks ini adalah Kementerian Hukum dan HAM yang dipimpin oleh Menteri Hukum dan HAM. Entitas pelaporan berkewajiban menyusun dan menyajikan laporan keuangan gabungan tingkat kementerian berupa Laporan Realisasi Anggaran, Neraca dan Catatan atas Laporan Keuangan. Entitas Akuntansi Entitas Akuntansi adalah Kuasa Pengguna Anggaran (KPA) dan Kuasa Pengguna Barang (KPB). KPA dan KPB menyelenggarakan akuntansi, menyusun dan menyajikan laporan keuangan sehubungan dengan anggaran/barang yang dikelolanya, dan menyampaikannya kepada entitas pelaporan. www.djpp.kemenkumham.go.id 2013, No.677 12 C.2 Penyajian Laporan Keuangan 1. Laporan keuangan harus menyajikan secara wajar posisi keuangan, realisasi anggaran, arus kas, hasil operasi dan perubahan ekuitas disertai pengungkapan yang diharuskan sesuai dengan ketentuan yang berlaku; 2. Aset disajikan berdasarkan karakteristiknya menurut urutan likuiditas, sedangkan kewajiban disajikan menurut urutan jatuh temponya; 3. Catatan atas Laporan Keuangan (CaLK) harus disajikan secara sistematis dengan urutan penyajian sesuai komponen utamanya yang merupakan bagian yang tidak terpisahkan dari laporan keuangan; Penjelasan atas laporan keuangan tidak diperkenankan menggunakan ukuran kualitatif seperti ‘sebagian besar’ dalam menggambarkan bagian dari suatu jumlah tetapi harus dinyatakan dalam jumlah nominal atau persentase. D. PENGGUNA dan KEBUTUHAN INFORMASI D.1 Pengguna Laporan Keuangan Terdapat beberapa kelompok utama pengguna laporan keuangan Kementerian Hukum dan HAM, antara lain : 1. Masyarakat; 2. Para wakil rakyat, lembaga pengawas, dan lembaga pemeriksa; 3. Pihak yang memberi atau berperan dalam proses donasi, investasi, dan pinjaman; dan 4. Pemerintah Pusat. D.2 Kebutuhan Informasi Informasi yang disajikan dalam laporan keuangan bertujuan umum untuk memenuhi kebutuhan informasi dari semua kelompok pengguna. Dengan demikian laporan keuangan tidak dirancang untuk memenuhi kebutuhan spesifik dari masing-masing kelompok pengguna. Meskipun memiliki akses terhadap detail informasi yang tercantum di dalam laporan keuangan, kepala satuan kerja wajib memperhatikan informasi yang disajikan dalam laporan keuangan untuk keperluan perencanaan, pengendalian dan pengambilan keputusan. E. KARAKTERISTIK LAPORAN KEUANGAN Karakteristik kualitatif laporan keuangan adalah ukuran-ukuran normatif yang perlu diwujudkan dalam informasi akuntansi sehingga dapat memenuhi tujuannya. Keempat karakteristik berikut merupakan prasyarat normatif yang diperlukan agar laporan keuangan Kemenkum dan HAM dapat memenuhi kualitas yang dikehendaki: www.djpp.kemenkumham.go.id 2013, No.677 13 1. Relevan Laporan keuangan bisa dikatakan relevan apabila informasi yang termuat di dalamnya dapat mempengaruhi keputusan pengguna laporan dengan membantu pengguna dalam mengevaluasi peristiwa masa lalu, masa kini, atau masa depan dan menegaskan atau mengoreksi hasil evaluasi pengguna laporan di masa lalu. Dengan demikian, informasi laporan keuangan yang relevan adalah yang dapat dihubungkan dengan maksud penggunaannya. Informasi yang relevan harus: a. memiliki manfaat umpan balik (feedback value), artinya bahwa laporan keuangan Kemenkum dan HAM harus memuat informasi yang memungkinkan pengguna laporan untuk menegaskan atau mengoreksi ekspektasinya di masa lalu; b. memiliki manfaat prediktif (predictive value), artinya bahwa laporan keuangan Kemenkum dan HAM harus memuat informasi yang dapat membantu pengguna laporan untuk memprediksi masa yang akan datang berdasarkan hasil masa lalu dan kejadian masa kini; c. tepat waktu (timelines), artinya bahwa laporan keuangan Kemenkum dan HAM harus",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "waktu (timelines), artinya bahwa laporan keuangan Kemenkum dan HAM harus disajikan tepat waktu sehingga dapat berpengaruh dan berguna untuk pembuatan keputusan pengguna laporan; dan d. lengkap, artinya bahwa penyajian laporan keuangan Kemenkum dan HAM harus memuat informasi yang selengkap mungkin, yaitu mencakup semua informasi akuntansi yang dapat mempengaruhi pembuatan keputusan pengguna laporan. Informasi yang melatarbelakangi setiap butir informasi utama yang termuat dalam laporan keuangan harus diungkapkan dengan jelas agar kekeliruan dalam penggunaan informasi tersebut dapat dicegah. 2. Andal Informasi dalam laporan keuangan harus bebas dari pengertian yang menyesatkan dan kesalahan material, menyajikan setiap fakta secara jujur, serta dapat diverifikasi. Informasi mungkin relevan, tetapi jika hakikat atau penyajiannya tidak dapat diandalkan maka penggunaan informasi tersebut secara potensial dapat menyesatkan. Informasi yang andal memenuhi karakteristik: a. Penyajian jujur, artinya bahwa laporan keuangan Kemenkum dan HAM harus memuat informasi yang menggambarkan dengan jujur transaksi serta peristiwa lainnya yang seharusnya disajikan atau yang secara wajar dapat diharapkan untuk disajikan; b. Dapat diverifikasi (verifiability), artinya bahwa laporan keuangan Kemenkum dan HAM harus memuat informasi yang dapat diuji, dan apabila pengujian dilakukan lebih dari sekali oleh pihak yang berbeda, hasilnya harus tetap menunjukkan simpulan yang tidak berbeda jauh; c. Netralitas, artinya bahwa laporan keuangan Kemenkum dan HAM harus memuat informasi yang diarahkan untuk www.djpp.kemenkumham.go.id 2013, No.677 14 memenuhi kebutuhan umum dan tidak bias pada kebutuhan pihak tertentu. Tidak boleh ada usaha untuk menyajikan informasi yang menguntungkan pihak tertentu, sementara hal tersebut akan merugikan pihak lain. 3. Dapat Dibandingkan Informasi yang termuat dalam laporan keuangan akan lebih berguna jika dapat dibandingkan dengan laporan keuangan periode sebelumnya atau laporan keuangan entitas pelaporan lain pada umumnya. Perbandingan dapat dilakukan secara internal dan eksternal. Perbandingan secara internal dapat dilakukan bila suatu entitas menerapkan kebijakan akuntansi yang sama dari tahun ke tahun. Perbandingan secara eksternal dapat dilakukan bila entitas yang diperbandingkan menerapkan kebijakan akuntansi yang sama. Apabila entitas Pemerintah akan menerapkan kebijakan akuntansi yang lebih baik daripada kebijakan akuntansi yang sekarang diterapkan, perubahan kebijakan akuntansi harus diungkapkan pada periode terjadinya perubahan tersebut. 4. Dapat Dipahami Informasi yang disajikan dalam laporan keuangan harus dapat dipahami oleh pengguna laporan dan dinyatakan dalam bentuk serta istilah yang disesuaikan dengan batas pemahaman para pengguna laporan. Untuk itu, pengguna laporan diasumsikan memiliki pengetahuan yang memadai atas kegiatan dan lingkungan operasi Kemenkum dan HAM, serta adanya kemauan pengguna laporan untuk mempelajari. F. UNSUR/ELEMEN LAPORAN KEUANGAN Unsur Laporan keuangan Kementerian Hukum dan HAM terdiri dari: 1. Laporan Realisasi Anggaran; 2. Neraca; 3. Catatan atas Laporan Keuangan (CaLK). F.1 Laporan Realisasi Anggaran (LRA) Merupakan laporan yang menyajikan ikhtisar sumber, alokasi dan pemakaian sumber daya ekonomi yang dikelola oleh satuan kerja dilingkungan Kementerian Hukum dan HAM yang menggambarkan perbandingan antara realisasi dan anggarannya dalam satu periode pelaporan. Tujuan pelaporan realisasi anggaran adalah memberikan informasi tentang realisasi dan anggaran satuan kerja secara tersanding. Penyandingan antara anggaran dengan realisasinya menunjukkan tingkat ketercapaian target-target yang telah disepakati antara legislatif dengan eksekutif sesuai peraturan perundang-undangan. Unsur yang dicakup secara langsung oleh Laporan Realisasi Anggaran terdiri dari pendapatan dan belanja. Masing-masing unsur didefinisikan sebagai berikut:",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terdiri dari pendapatan dan belanja. Masing-masing unsur didefinisikan sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.677 15 a) Pendapatan (basis kas) adalah semua penerimaan Negara yang telah disetor ke Rekening Kas Umum Negara (KUN/KPPN) yang menambah ekuitas dana lancar dalam periode tahun anggaran tertentu yang menjadi hak pemerintah dan tidak perlu dibayar kembali oleh pemerintah. b) Pendapatan (basis akrual) adalah hak pemerintah yang diakui sebagai penambah nilai kekayaan bersih. c) Belanja (basis kas) semua pengeluaran dari Rekening Kas Umum Negara (KUN/KPPN) yang mengurangi ekuitas dana lancar dalam periode tahun anggaran bersangkutan dan tidak akan diperoleh pembayarannya kembali oleh pemerintah. d) Belanja (basis akrual) adalah kewajiban pemerintah yang diakui sebagai pengurang nilai kekayaan bersih. F.2 Neraca merupakan laporan yang menggambarkan posisi keuangan satuan kerja mengenai aset, kewajiban dan ekuitas dana pada tanggal pelaporan. Unsur yang dicakup oleh neraca terdiri dari aset, kewajiban, dan ekuitas dana. Masing-masing unsur didefinisikan sebagai berikut: a) Aset adalah sumber daya ekonomi yang dikuasai dan/atau dimiliki oleh pemerintah sebagai akibat dari peristiwa masa lalu dan dari mana manfaat ekonomi dan/atau sosial di masa depan diharapkan dapat diperoleh oleh pemerintah, serta dapat diukur dalam satuan uang, termasuk sumber daya nonkeuangan yang diperlukan untuk penyediaan jasa bagi masyarakat umum dan sumber-sumber daya yang dipelihara karena alasan sejarah dan budaya. Aset diklasifikasikan ke dalam aset lancar dan nonlancar. Suatu aset diklasifikasikan sebagai aset lancar jika diharapkan segera untuk dapat direalisasikan atau dimiliki untuk dipakai atau dijual dalam waktu 12 (dua belas) bulan sejak tanggal pelaporan. Aset yang tidak dapat dimasukkan dalam kriteria tersebut diklasifikasikan sebagai aset nonlancar. Aset lancar meliputi kas dan setara kas, investasi jangka pendek, piutang, dan persediaan. Aset nonlancar mencakup aset yang bersifat jangka panjang, dan aset tak berwujud yang digunakan baik langsung maupun tidak langsung untuk kegiatan pemerintah daerah atau yang digunakan masyarakat umum. Aset nonlancar diklasifikasikan menjadi investasi jangka panjang, aset tetap, dana cadangan, dan aset lainnya. Investasi jangka panjang merupakan investasi yang diadakan dengan maksud untuk mendapatkan manfaat ekonomi dan manfaat sosial dalam jangka waktu lebih dari satu periode akuntansi. Aset tetap meliputi tanah, peralatan dan mesin, gedung dan bangunan, jalan, irigasi, dan jaringan, aset tetap lainnya, dan konstruksi dalam pengerjaan. www.djpp.kemenkumham.go.id 2013, No.677 16 Aset nonlancar lainnya diklasifikasikan sebagai aset lainnya. Termasuk dalam aset lainnya adalah aset tak berwujud dan aset kerja sama (kemitraan). b) Kewajiban adalah utang yang timbul dari peristiwa masa lalu yang penyelesaiannya mengakibatkan aliran keluar sumber daya ekonomi pemerintah. Kewajiban umumnya timbul karena konsekuensi pelaksanaan tugas atau tanggung jawab untuk bertindak di masa lalu. Dalam konteks pemerintahan, kewajiban muncul antara lain karena penggunaan sumber pendanaan pinjaman dari masyarakat, lembaga keuangan, entitas pemerintahan lain, atau lembaga internasional. Kewajiban pemerintah dapat juga terjadi karena perikatan dengan pegawai yang bekerja pada pemerintah, kewajiban kepada masyarakat luas yaitu kewajiban tunjangan, kompensasi, ganti rugi, kelebihan setoran pajak dari wajib pajak, alokasi/realokasi pendapatan ke entitas lainnya, atau kewajiban dengan pemberi jasa lainnya. Kewajiban pada satuan kerja Kementerian pada umumnya adalah kewajiban jangka pendek. Suatu kewajiban diklasifikasikan sebagai kewajiban jangka pendek jika diharapkan dibayar dalam waktu 12 (dua belas)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "jangka pendek jika diharapkan dibayar dalam waktu 12 (dua belas) bulan setelah tanggal pelaporan. Kewajiban jangka pendek Kementerian terdiri dari: Uang Muka dari KUN/KPPN, Pendapatan Yang Ditangguhkan dan Utang Kepada Pihak Ketiga. c) Ekuitas dana merupakan kekayaan bersih pemerintah, yaitu selisih antara aset dan utang pemerintah, yaitu selisih antara aset dan utang pemerintah. Ekuitas dana diklasifikasikan menjadi ekuitas dana lancar dan ekuitas dana investasi. Ekuitas Dana Lancar merupakan selisih antara aset lancar dengan kewajiban jangka pendek. Ekuitas dana lancar terdiri dari: Cadangan piutang; Cadangan persediaan; Dana yang harus disediakan untuk pembayaran utang jangka pendek. Ekuitas Dana Investasi merupakan Ekuitas dana yang diinvetasikan merupakan kekayaan pemerintah yang tertanam dalam investasi jangka panjang, aset tetap, dan aset lainnya dikurangi dengan kewajiban jangka panjang. Ekuitas dana investasi terdiri dari: Diinvestasikan dalam aset tetap dan Diinvestasikan dalam aset lainnya. F.3 Catatan atas Laporan Keuangan Catatan Atas Laporan Keuangan menyajikan penjelasan naratif atau rincian dari angka yang tertera dalam Laporan Realisasi Anggaran dan Neraca. Catatan atas Laporan Keuangan juga mencakup informasi tentang kebijakan akuntansi yang dipergunakan oleh entitas pelaporan dan informasi lain yang diharuskan dan dianjurkan untuk diungkapkan di dalam Standar Akuntansi Pemerintahan serta ungkapan-ungkapan yang diperlukan untuk menghasilkan penyajian laporan keuangan secara wajar. Catatan atas Laporan Keuangan mengungkapkan hal-hal sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.677 17 a) Menyajikan informasi tentang kebijakan fiskal/keuangan, ekonomi regional/ekonomi makro, pencapaian target peraturan daerah APBD, berikut kendala dan hambatan yang dihadapi dalam pencapaian target; b) Menyajikan ikhtisar pencapaian kinerja keuangan selama tahun pelaporan; c) Menyajikan informasi tentang dasar penyusunan laporan keuangan dan kebijakan kebijakan akuntansi yang dipilih untuk diterapkan atas transaksi-transaksi dan kejadian-kejadian penting lainnya; d) Mengungkapkan informasi untuk pos-pos aset dan kewajiban yang timbul sehubungan dengan penerapan basis akrual atas pendapatan dan belanja dan rekonsiliasinya dengan penerapan basis kas; e) Menyediakan informasi tambahan yang diperlukan untuk penyajian yang wajar, yang tidak disajikan dalam lembar muka (on the face) laporan keuangan. G. PENGAKUAN UNSUR LAPORAN KEUANGAN Pengakuan dalam akuntansi adalah proses penetapan terpenuhinya kriteria pencatatan suatu kejadian atau peristiwa dalam catatan akuntansi sehingga akan menjadi bagian yang melengkapi unsur aset, kewajiban, ekuitas, pendapatan-LRA, belanja, pembiayaan, pendapatan- LO, dan beban, sebagaimana akan termuat pada laporan keuangan entitas pelaporan yang bersangkutan. Pengakuan diwujudkan dalam pencatatan jumlah uang terhadap pos-pos laporan keuangan yang terpengaruh oleh kejadian atau peristiwa terkait. Kriteria minimum yang perlu dipenuhi oleh suatu kejadian atau peristiwa untuk diakui yaitu: 1. Terdapat kemungkinan bahwa manfaat ekonomi yang berkaitan dengan kejadian atau peristiwa tersebut akan mengalir keluar dari atau masuk ke dalam entitas pelaporan yang bersangkutan; 2. Kejadian atau peristiwa tersebut mempunyai nilai atau biaya yang dapat diukur atau dapat diestimasi dengan andal. Dalam menentukan apakah suatu kejadian/peristiwa memenuhi kriteria pengakuan, perlu dipertimbangkan aspek materialitas. 1. Pengakuan Aset Aset diakui pada saat potensi manfaat ekonomi masa depan diperoleh oleh pemerintah dan mempunyai nilai atau biaya yang dapat diukur dengan andal. Sejalan dengan penerapan basis akrual, aset dalam bentuk piutang atau beban dibayar di muka diakui ketika hak klaim untuk mendapatkan arus kas masuk atau manfaat ekonomi lainnya dari entitas lain telah atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "masuk atau manfaat ekonomi lainnya dari entitas lain telah atau tetap masih terpenuhi, dan nilai klaim tersebut dapat diukur atau diestimasi. Aset dalam bentuk kas yang diperoleh pemerintah antara lain bersumber dari pajak, bea masuk, cukai, penerimaan bukan pajak, retribusi, pungutan hasil pemanfaatan kekayaan negara, transfer, dan setoran www.djpp.kemenkumham.go.id 2013, No.677 18 lain-lain, serta penerimaan pembiayaan, seperti hasil pinjaman. Proses pemungutan setiap unsur penerimaan tersebut sangat beragam dan melibatkan banyak pihak atau instansi. Dengan demikian, titik pengakuan penerimaan kas oleh pemerintah untuk mendapatkan pengakuan akuntansi memerlukan pengaturan yang lebih rinci, termasuk pengaturan mengenai batasan waktu sejak uang diterima sampai penyetorannya ke Rekening Kas Umum Negara/Daerah. Aset tidak diakui jika pengeluaran telah terjadi dan manfaat ekonominya dipandang tidak mungkin diperoleh pemerintah setelah periode akuntansi berjalan. 2. Pengakuan Kewajiban Kewajiban diakui jika besar kemungkinan bahwa pengeluaran sumber daya ekonomi akan dilakukan untuk menyelesaikan kewajiban yang ada sampai saat pelaporan, dan perubahan atas kewajiban tersebut mempunyai nilai penyelesaian yang dapat diukur dengan andal. Sejalan dengan penerapan basis akrual, kewajiban diakui pada saat dana pinjaman diterima atau pada saat kewajiban timbul. 3. Pengakuan Pendapatan Pendapatan diakui pada saat timbulnya hak atas pendapatan tersebut atau ada aliran masuk sumber daya ekonomi. Pendapatan- LRA diakui pada saat kas diterima di Rekening Kas Umum Negara atau oleh entitas pelaporan. 4. Pengakuan Belanja Belanja diakui berdasarkan terjadinya pengeluaran dari Rekening Kas Umum Negara atau entitas pelaporan. Khusus pengeluaran melalui bendahara pengeluaran pengakuannya terjadi pada saat pertanggungjawaban atas pengeluaran tersebut disahkan oleh unit yang mempunyai fungsi perbendaharaan. H. PENGUKURAN UNSUR LAPORAN KEUANGAN Pengukuran adalah proses penetapan nilai uang untuk mengakui dan memasukkan setiap pos dalam laporan keuangan. Pengukuran pos-pos dalam laporan keuangan menggunakan nilai perolehan historis. Aset dicatat sebesar pengeluaran/penggunaan sumber daya ekonomi atau sebesar nilai wajar dari imbalan yang diberikan untuk memperoleh aset tersebut. Kewajiban dicatat sebesar nilai wajar sumber daya ekonomi yang digunakan pemerintah untuk memenuhi kewajiban yang bersangkutan. Pengukuran pos-pos laporan keuangan menggunakan mata uang rupiah. Transaksi yang menggunakan mata uang asing dikonversi terlebih dahulu dan dinyatakan dalam mata uang rupiah. I. ASUMSI DASAR PELAPORAN KEUANGAN Asumsi dasar dalam pelaporan keuangan Kemenkum dan HAM adalah anggapan yang diterima sebagai suatu kebenaran tanpa perlu dibuktikan agar kebijakan akuntansi dapat diterapkan, yang terdiri dari: www.djpp.kemenkumham.go.id 2013, No.677 19 1. Asumsi Kemandirian Entitas Asumsi kemandirian entitas berarti bahwa Kemenkum dan HAM sebagai entitas pelaporan dan entitas akuntansi dianggap sebagai unit yang mandiri dan mempunyai kewajiban untuk menyajikan laporan keuangan sehingga tidak terjadi kekacauan antar unit instansi pemerintahan dalam pelaporan keuangan. Salah satu indikasi terpenuhinya asumsi ini adalah adanya kewenangan entitas untuk menyusun anggaran dan melaksanakannya dengan tanggung jawab penuh. 2. Asumsi Kesinambungan Entitas Laporan keuangan Kemenkum dan HAM disusun dengan asumsi bahwa entitas akan berlanjut keberadaannya. Dengan demikian, Pemerintah diasumsikan tidak bermaksud untuk melakukan likuidasi atas entitas pelaporan dalam jangka pendek. 3. Asumsi Keterukuran dalam Satuan Uang Laporan keuangan Kemenkum dan HAM harus menyajikan setiap kegiatan yang diasumsikan dapat dinilai dengan satuan uang (monetary measurement). Hal ini diperlukan agar memungkinkan dilakukannya analisis dan pengukuran dalam akuntansi. J. PRINSIP AKUNTANSI",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "memungkinkan dilakukannya analisis dan pengukuran dalam akuntansi. J. PRINSIP AKUNTANSI dan PELAPORAN KEUANGAN Prinsip akuntansi dan pelaporan keuangan dimaksudkan sebagai ketentuan yang harus dipahami dan ditaati oleh penyelenggara akuntansi dan pelaporan keuangan dalam melakukan kegiatannya, serta oleh pengguna laporan dalam memahami laporan keuangan yang disajikan. Berikut ini adalah delapan prinsip yang digunakan dalam akuntansi dan pelaporan keuangan Kemenkum dan HAM: 1. Basis Akuntansi Basis akuntansi yang digunakan dalam laporan keuangan Kemenkum dan HAM, adalah basis kas untuk pengakuan pendapatan dan belanja dalam laporan realisasi anggaran dan basis akrual untuk pengakuan aset, kewajiban, dan ekuitas dana dalam Neraca. - Basis kas untuk laporan realisasi anggaran berarti bahwa pendapatan dan penerimaan pembiayaan diakui pada saat kas diterima di rekening kas umum negara (KUN), serta belanja dan pengeluaran pembiayaan diakui pada saat kas dikeluarkan dari rekening KUN; - Basis akrual untuk Neraca berarti bahwa aset, kewajiban, dan ekuitas dana diakui dan dicatat pada saat terjadinya transaksi, atau pada saat kejadian atau kondisi lingkungan berpengaruh pada keuangan Kemenkum dan HAM, bukan pada saat kas diterima atau dibayar oleh Rekening KUN atau entitas pelaporan. www.djpp.kemenkumham.go.id 2013, No.677 20 2. Prinsip Harga Perolehan atau Nilai Historis - Aset dicatat sebesar pengeluaran kas dan setara kas yang dibayar atau sebesar nilai wajar dari imbalan (consideration) untuk memperoleh aset tersebut pada saat perolehan. - Kewajiban dicatat sebesar jumlah kas dan setara kas yang diharapkan akan dibayarkan untuk memenuhi kewajiban di masa yang akan datang dalam pelaksanaan kegiatan Pemerintah. - Penggunaan nilai perolehan lebih dapat diandalkan daripada nilai yang lain, karena nilai perolehan lebih obyektif dan dapat diverifikasi. Jika tidak terdapat nilai perolehan, dapat digunakan nilai wajar aset atau kewajiban terkait. 3. Prinsip Realisasi Bagi Pemerintah, pendapatan yang tersedia telah diotorisasikan melalui anggaran Pemerintah selama satu tahun fiskal yang akan digunakan untuk membiayai belanja dan membayar hutang dalam periode tahun anggaran dimaksud. Prinsip layak temu biaya- pendapatan (matching-cost against revenue principle) dalam akuntansi pemerintahan tidak mendapat penekanan, sebagaimana dipraktekkan dalam akuntansi sektor swasta (akuntansi komersial). 4. Prinsip Substansi Mengungguli Bentuk Formal Jika informasi dimaksudkan untuk menyajikan secara wajar atas transaksi dan peristiwa lain yang seharusnya disajikan, maka transaksi atau peristiwa lain tersebut harus dicatat dan disajikan sesuai dengan substansi dan realitas ekonomi, bukan hanya mengikuti aspek formalitasnya saja. Apabila substansi transaksi atau peristiwa lain tidak konsisten/ berbeda dengan aspek formalitasnya, maka hal tersebut harus diungkapkan dengan jelas dalam Catatan atas Laporan Keuangan. Prinsip ini disebut dengan Prinsip Substansi Mengungguli Bentuk Formal (Substance Over Form). 5. Prinsip Periodisitas (Periodicity) Kegiatan akuntansi dan pelaporan keuangan entitas pelaporan perlu dibagi menjadi periode-periode pelaporan sehingga kinerja entitas dapat diukur dan posisi sumber daya yang dimiliki dapat ditentukan. Periode yang digunakan untuk laporan keuangan tahunan adalah 1 Januari sampai dengan 31 Desember. Sedangkan untuk laporan keuangan semester adalah 1 Januari sampai dengan 30 Juni. 6. Prinsip Konsistensi (Consistency) Perlakuan akuntansi yang sama harus diterapkan oleh Kemenkum dan HAM pada kejadian yang serupa dari satu periode ke periode berikutnya (prinsip konsistensi internal). Hal ini tidak berarti bahwa tidak boleh terjadi perubahan dari suatu metode akuntansi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berarti bahwa tidak boleh terjadi perubahan dari suatu metode akuntansi ke metode akuntansi yang lain. www.djpp.kemenkumham.go.id 2013, No.677 21 Metode akuntansi yang dipakai dapat diubah dengan syarat bahwa metode yang baru diterapkan harus menunjukkan hasil yang lebih baik dari metode yang lama. Pengaruh dan pertimbangan atas perubahan penerapan metode ini harus diungkapkan dalam Catatan atas Laporan Keuangan 7. Prinsip Pengungkapan Lengkap (Full Disclosure) Laporan keuangan menyajikan secara lengkap informasi yang dibutuhkan oleh pengguna laporan. Informasi yang dibutuhkan oleh pengguna laporan dapat ditempatkan pada lembar muka (on the face) laporan keuangan atau pada Catatan atas Laporan Keuangan. 8. Prinsip Penyajian Wajar (Fair Presentation) Prinsip penyajian yang wajar meliputi: a. Laporan keuangan Kemenkum dan HAM harus menyajikan dengan wajar Laporan Realisasi Anggaran, Neraca, dan Catatan atas Laporan Keuangan. b. Faktor pertimbangan sehat bagi penyusun laporan keuangan Kemenkum dan HAM diperlukan ketika menghadapi ketidakpastian peristiwa dan keadaan tertentu. c. Ketidakpastian seperti itu diakui dengan mengungkapkan hakikat serta tingkatannya dengan menggunakan pertimbangan sehat dalam penyusunan laporan keuangan Kemenkum dan HAM. d. Pertimbangan sehat mengandung unsur kehati-hatian pada saat melakukan prakiraan dalam kondisi ketidakpastian sehingga aset atau pendapatan tidak dinyatakan terlalu tinggi serta kewajiban dan belanja tidak dinyatakan terlalu rendah. e. Namun demikian, penggunaan pertimbangan sehat tidak memperkenankan, misalnya pembentukan dana cadangan tersembunyi, sengaja menetapkan aset atau aset yang terlampau rendah atau sengaja mencatat kewajiban dan belanja yang terlampau tinggi, sehingga laporan keuangan menjadi tidak netral dan tidak andal. K. KENDALA INFORMASI AKUNTANSI yang RELEVAN DAN ANDAL Kendala informasi yang relevan dan andal adalah setiap keadaan yang tidak memungkinkan tercapainya kondisi ideal dalam mewujudkan informasi akuntansi yang relevan dan andal dalam laporan keuangan Kemenkum dan HAM sebagai akibat adanya keterbatasan (limitations) atau karena alasan-alasan tertentu. Tiga hal yang mengakibatkan kendala dalam mewujudkan informasi akuntansi yang relevan dan andal, yaitu: 1. Materialitas Laporan Keuangan Kemenkum dan HAM walaupun idealnya memuat segala informasi, namun hanya diharuskan memuat informasi yang memenuhi kriteria materialitas. Informasi dipandang material apabila kelalaian untuk mencantumkan atau kesalahan www.djpp.kemenkumham.go.id 2013, No.677 22 dalam mencatat informasi tersebut dapat mempengaruhi keputusan pengguna laporan yang dibuat atas dasar informasi dalam laporan keuangan Kemenkum dan HAM. 2. Pertimbangan Biaya dan Manfaat Manfaat yang dihasilkan dari informasi yang dimuat dalam laporan keuangan Kemenkum dan HAM, seharusnya melebihi biaya yang diperlukan penyusunan laporan tersebut. Oleh karena itu, laporan keuangan Kemenkum dan HAM tidak semestinya menyajikan informasi yang manfaatnya lebih kecil dibandingkan dengan biaya penyusunannya. Namun demikian, evaluasi biaya dan manfaat merupakan proses pertimbangan yang substansial. Biaya dimaksud juga tidak harus dipikul oleh pengguna informasi yang menikmati manfaat. 3. Keseimbangan antara Karakteristik Kualitatif Keseimbangan antar karakteristik kualitatif diperlukan untuk mencapai suatu keseimbangan yang tepat di antara berbagai tujuan normatif yang diharapkan dipenuhi oleh laporan keuangan Kemenkum dan HAM. kepentingan relatif antar karakteristik kualitatif dalam berbagai kasus berbeda, terutama antara relevansi dan keandalan. Penentuan tingkat kepentingan antara dua karakteristik kualitatif tersebut merupakan masalah pertimbangan profesional. L. DASAR HUKUM 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara; 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara; 3. Undang-undang No. 15 Tahun 2004",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "2004 tentang Perbendaharaan Negara; 3. Undang-undang No. 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung jawab Keuangan Negara; 4. Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan; 5. Peraturan Pemerintah Nomor 38 Tahun 2008 tentang Perubahan Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah; 6. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah; 7. Peraturan Pemerintah Nomor 39 Tahun 2007 tentang Pengelolaan Uang Negara/Daerah; 8. Peraturan Presiden Republik Indonesia Nomor 53 Tahun 2010 Tentang Perubahan Kedua Atas Keputusan Presiden Republik Indonesia Nomor 42 Tahun 2002 Tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 9. Peraturan Menteri Keuangan Republik Indonesia Nomor 171/PMK.05/2007 sebagaimana telah diubah dengan PMK Nomor 233/PMK.05/2011 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat; www.djpp.kemenkumham.go.id 2013, No.677 23 10. Peraturan Menteri Keuangan Republik Indonesia Nomor 91/ PMK.05/2007 tentang Bagan Akun Standar. 11. Peraturan Menteri Hukum dan Hak Asasi Manuria RI Nomor MHH- 05.PL.04.10 tahun 2009 tentang Pembentukan Unit Penatausahaan Barang Milik Negara di lingkungan Departemen Hukum dan Hak Asasi Manusia Republik Indonesia; 12. Peraturan Direktur Jenderal Perbendaharaan Nomor PER- 65/PB/2010 tentang Pedoman Penyusunan Laporan Keuangan Kementerian Negara/Lembaga; 13. Surat Edaran Menteri Hukum dan HAM Nomor MHH.KU.05.03-04 tentang Pedoman Penyusunan Laporan Keuangan Departemen Hukum dan HAM. www.djpp.kemenkumham.go.id 2013, No.677 24 Lampiran II Peraturan Menteri Hukum dan HAM tentang Kebijakan Akuntansi Kementerian Hukum dan HAM Nomor : 18 Tahun 2012 Tanggal : 19 November 2012 BAB I PENYAJIAN LAPORAN KEUANGAN A. PENDAHULUAN A.1 Tujuan Tujuan kebijakan penyajian laporan keuangan ini adalah mengatur penyajian laporan keuangan untuk tujuan umum (general purpose financial statements) dalam rangka meningkatkan keterbandingan laporan keuangan baik terhadap anggaran, antar periode, maupun antar entitas akuntansi. Untuk mencapai tujuan tersebut, kebijakan ini menetapkan seluruh pertimbangan dalam rangka penyajian laporan keuangan, pedoman struktur laporan keuangan, dan persyaratan minimum isi laporan keuangan. Laporan keuangan untuk tujuan umum adalah laporan keuangan yang ditujukan untuk memenuhi kebutuhan bersama sebagian besar pengguna laporan. A.2 Ruang Lingkup Laporan keuangan untuk tujuan umum yang disusun dan disajikan dengan basis kas untuk pengakuan pos-pos pendapatan, belanja, dan pembiayaan, sedangkan basis akrual untuk pengakuan pos-pos aset, kewajiban, dan ekuitas dana. Kebijakan ini berlaku untuk entitas pelaporan dan entitas akuntansi dalam menyusun laporan keuangan. Entitas pelaporan yaitu Kementerian Hukum dan HAM, sedangkan entitas akuntansi yaitu satuan kerja di lingkungan Kementerian Hukum dan HAM. A.3 Basis Akuntansi Basis akuntansi yang digunakan dalam laporan keuangan Kementerian Hukum dan HAM yaitu basis kas untuk pengakuan pendapatan dan belanja serta basis akrual untuk pengakuan aset, kewajiban, dan ekuitas dana. Penerapan akuntansi berbasis akrual akan dilakukan secara bertahap sesuai dengan PP Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan. B. TUJUAN LAPORAN KEUANGAN Tujuan umum laporan keuangan adalah menyajikan informasi mengenai posisi keuangan, realisasi anggaran, arus kas, dan kinerja keuangan suatu entitas yang bermanfaat bagi para pengguna dalam membuat dan mengevaluasi keputusan mengenai alokasi sumber daya. Secara spesifik, tujuan pelaporan keuangan adalah untuk menyajikan www.djpp.kemenkumham.go.id 2013, No.677 25 informasi yang berguna untuk pengambilan keputusan dan untuk menunjukkan akuntabilitas entitas pelaporan atas sumber daya yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan untuk menunjukkan akuntabilitas entitas pelaporan atas sumber daya yang dipercayakan kepadanya, dengan: 1. Menyediakan informasi mengenai kecukupan penerimaan periode berjalan cukup untuk membiayai seluruh pengeluaran; 2. Menyediakan informasi mengenai kesesuian cara memperoleh sumber daya ekonomi dan alokasinya dengan anggaran yang ditetapkan dan peraturan perundang-undangan; 3. Menyediakan informasi mengenai jumlah sumber daya ekonomi yang digunakan dalam kegiatan Kemenkum dan HAM serta hasil-hasil yang telah dicapai; 4. Menyediakan informasi mengenai bagaimana Kemenkum dan HAM mendanai seluruh kegiatannya dan mencukupi kebutuhan kasnya; 5. Menyediakan informasi mengenai posisi keuangan dan kondisi Kemenkum dan HAM berkaitan dengan sumber-sumber penerimaannya, baik jangka pendek maupun jangka panjang, termasuk yang berasal dari Penerimaan Negara Bukan Pajak, Pinjaman maupun Hibah; 6. Menyediakan informasi mengenai perubahan posisi keuangan Kemenkum dan HAM, apakah mengalami kenaikan atau penurunan, sebagai akibat kegiatan yang dilakukan selama periode pelaporan. Pelaporan keuangan juga menyajikan informasi bagi pengguna mengenai: a) indikasi apakah sumber daya telah diperoleh dan digunakan sesuai dengan anggaran; dan b) Indikasi apakah sumber daya diperoleh dan digunakan sesuai dengan ketentuan, termasuk batas anggaran yang ditetapkan oleh DPR. Untuk memenuhi tujuan umum ini, laporan keuangan menyediakan informasi mengenai entitas dalam hal: - aset; - kewajiban; - ekuitas dana; - pendapatan; - belanja C. TANGGUNG JAWAB PELAPORAN KEUANGAN Tanggung jawab penyusunan dan penyajian laporan keuangan berada pada pimpinan satuan kerja. D. KOMPONEN-KOMPONEN LAPORAN KEUANGAN Komponen-komponen yang terdapat dalam suatu set laporan keuangan pokok adalah: a) Laporan Realisasi Anggaran (LRA); Laporan Realisasi Anggaran mengungkapkan kegiatan keuangan pemerintah daerah yang menunjukkan ketaatan terhadap APBN. www.djpp.kemenkumham.go.id 2013, No.677 26 Laporan Realisasi Anggaran menggambarkan perbandingan antara anggaran dengan realisasinya dalam satu periode pelaporan. b) Neraca; Neraca menggambarkan posisi keuangan suatu entitas akuntansi/entitas pelaporan mengenai aset, kewajiban, dan ekuitas dana pada tanggal tertentu. Klasifikasi. Setiap entitas akuntansi/entitas pelaporan mengklasifikasikan asetnya dalam aset lancar dan nonlancar serta mengklasifikasikan kewajibannya menjadi kewajiban jangka pendek dan jangka panjang dalam neraca. Setiap entitas akuntansi/entitas pelaporan mengungkapkan setiap pos aset dan kewajiban yang mencakup jumlah-jumlah yang diharapkan akan diterima atau dibayar dalam waktu 12 (dua belas) bulan setelah tanggal pelaporan dan jumlah-jumlah yang diharapkan akan diterima atau dibayar dalam waktu lebih dari 12 (dua belas) bulan. c) Catatan atas Laporan Keuangan. Catatan atas Laporan Keuangan meliputi penjelasan atau daftar terinci atau analisis atas nilai suatu pos yang disajikan dalam Laporan Realisasi Anggaran, Neraca, serta pengungkapan- pengungkapan lainnya yang diperlukan untuk penyajian yang wajar atas laporan keuangan. Komponen-komponen laporan keuangan tersebut disajikan oleh setiap satuan kerja. www.djpp.kemenkumham.go.id 2013, No.677 27 BAB II KEBIJAKAN AKUNTANSI PENDAPATAN A. DEFINISI Pendapatan adalah semua penerimaan Negara yang telah disetor ke Rekening Kas Umum Negara (KUN/KPPN) yang menambah ekuitas dana lancar dalam periode tahun anggaran tertentu yang menjadi hak Kementerian Hukum dan HAM dan tidak perlu dibayar kembali oleh Kementerian Hukum dan HAM. Pendapatan Kementerian Hukum dan HAM hanya berasal dari PNBP (Penerimaan Negara Bukan Pajak). PNBP adalah semua pendapatan/penerimaan yang diterima oleh Kementerian Hukum dan HAM yang bersumber dari penerimaan lainnya yang tidak dapat dikategorikan ke dalam penerimaan pajak. Akuntansi pendapatan menyediakan informasi mengenai realisasi pendapatan dari suatu entitas akuntansi/pelaporan.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pendapatan menyediakan informasi mengenai realisasi pendapatan dari suatu entitas akuntansi/pelaporan. Informasi tersebut berguna bagi para pengguna laporan dalam mengevaluasi keputusan mengenai sumber-sumber daya ekonomi, akuntabilitas dan ketaatan entitas pelaporan dengan : (a) Menyediakan informasi mengenai sumber daya ekonomi; (b) Menyediakan informasi mengenai realisasi anggaran secara menyeluruh yang berguna dalam mengevaluasi kinerja satuan kerja dalam hal efisiensi dan efektivitas perolehan pendapatan. Pendapatan Kementerian Hukum dan HAM berasal dari Penerimaan Negara Bukan Pajak (PNBP) antara lain : - Pendapatan Penjualan dan Sewa (pendapatan penjualan aset; pendapatan sewa); - Pendapatan Jasa (pendapatan surat keterangan, visa dan paspor; pendapatan hak dan perijinan; pendapatan uang pewarganegaraan); - Pendapatan Bunga (Pendapatan Jasa Giro); - Pendapatan Iuaran dan Denda (pendapatan denda keterlambatan penyelesaian pekerjaan pemerintah); - Pendapatan Lain-lain (pendapatan pembayaran ganti rugi atas kerugian yang diderita oleh Negara TP (Bendahara) /TGR (Non Bendahara). B. PENGAKUAN • Pendapatan diakui pada saat disetorkan ke Rekening Kas Negara yang dibuktikan dengan Surat Setoran Bukan Pajak (SSBP) atau bukti setor lainnya; • Pendapatan yang diterima oleh Bendahara Penerimaan namun belum disetorkan ke Kas Negara pada akhir tahun buku diakui sebagai Pendapatan Ditangguhkan; C. PENGUKURAN Pendapatan dicatat sebesar nilai realisasinya yaitu sejumlah uang kas yang disetor ke Kas Negara dalam tahun anggaran berjalan. www.djpp.kemenkumham.go.id 2013, No.677 28 D. PENGUNGKAPAN a) Pendapatan disajikan dalam Laporan Realisasi Anggaran (LRA), pendapatan dilaporkan sampai dengan jenis pendapatan dan disajikan dalam bentuk perbandingan antara jumlah estimasi dan realisasi anggaran; b) Bila terjadi hal-hal yang bersifat khusus, disajikan dalam Catatan atas Laporan Keuangan (CaLK) seperti : - Penerimaan PNBP pada akhir tahun berjalan (31 Desember) yang belum disetor ke kas negara; - Penjelasan sebab-sebab tidak tercapainnya target penerimaan; - Informasi lainnya yang dianggap penting c) Dalam catatan atas laporan keuangan, pendapatan dilaporkan sampai dengan rincian lebih lanjut jenis pendapatan dan perbandingan dengan periode yang sama tahun sebelumnya dan hal-hal penting yang perlu diungkapkan. www.djpp.kemenkumham.go.id 2013, No.677 29 BAB III KEBIJAKAN AKUNTANSI BELANJA A. DEFINISI Belanja adalah semua pengeluaran dari Rekening Kas Umum Negara (KUN/KPPN) yang mengurangi ekuitas dana lancar dalam periode tahun anggaran bersangkutan dan tidak akan diperoleh pembayarannya kembali oleh pemerintah. Klasifikasi Belanja dalam Laporan Keuangan terdiri dari : Belanja Operasional dan Belanja Modal 1. Belanja Operasional adalah pengeluaran anggaran untuk kegiatan sehari-hari Kementerian Hukum dan HAM yang memberi manfaat jangka pendek. Belanja operasi Kementerian Hukum dan HAM terdiri dari : 1) Belanja Pegawai adalah belanja kompensasi, baik dalam bentuk uang maupun barang yang ditetapkan berdasarkan peraturan perundang-undangan yang diberikan kepada pejabat Negara, Pegawai Negeri Sipil (PNS), dan pegawai yang dipekerjakan oleh pemerintah yang belum berstatus PNS sebagai imbalan atas pekerjaan yang telah dilaksanakan kecuali pekerjaan yang berkaitan dengan pembentukan modal. Contoh Belanja Pegawai adalah gaji dan tunjangan, honorarium, lembur, kontribusi sosial dan lain-lain yang berhubungan dengan pegawai 2) Belanja Barang adalah pengeluaran untuk menampung pembelian barang dan jasa yang habis pakai untuk memproduksi barang dan jasa yang dipasarkan maupun tidak dipasarkan, dan pengadaan barang yang dimaksudkan untuk diserahkan atau dijual kepada masyarakat dan belanja perjalanan. Belanja Barang meliputi : a. Belanja Pengadaan Barang dan Jasa merupakan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Barang meliputi : a. Belanja Pengadaan Barang dan Jasa merupakan belanja pengadaan barang yang tidak memenuhi nilai kapitalisai dalam laporan keuangan dikategorikan kedalam belanja barang operasional dan belanja barang non operasional. Belanja pengadaan jasa konsultan tidak termasuk dalam kategori kelompok belanja jasa; b. Belanja Pemeliharaan adalah pengeluaran yang dimaksudkan untuk mempertahankan aset tetap atau aset lainnya yang sudah ada ke dalam kondisi normal tanpa memperhatikan besar kecilnya jumlah belanja. Belanja Pemeliharaan meliputi antara lain pemeliharaan tanah, pemeliharaan gedung dan bangunan kantor, rumah dinas, kendaraan bermotor dinas,perbaikan peralatan dan sarana gedung, jalan, jaringan irigasi, peralatan mesin, dan lain-lain sarana yang berhubungan dengan penyelenggaraan pemerintahan; c. Belanja Perjalanan Dinas merupakan belanja perjalanan yang dikeluarkan tidak untuk tujuan perolehan aset tetap dikategorikan sebagai belanja perjalanan dalam laporan keuangan. www.djpp.kemenkumham.go.id 2013, No.677 30 2. Belanja Modal adalah pengeluaran yang dilakukan dalam rangka pembentukan modal yang sifatnya menambah aset tetap/inventaris yang memberikan manfaat lebih dari satu periode akuntansi, termasuk didalamnya adalah pengeluaran untuk biaya pemeliharaan yang sifatnya mempertahankan atau menambah masa manfaat, meningkatkan kapasitas dan kualitas aset. Belanja Modal terdiri dari : 1. Belanja Modal Tanah Belanja Modal Tanah adalah pengeluaran/biaya yang digunakan untuk pengadaan/pembeliaan/pembebasan penyelesaian, balik nama dan sewa tanah, pengosongan, pengurukan, perataan, pematangan tanah, pembuatan sertifikat, dan pengeluaran lainnya sehubungan dengan perolehan hak atas tanah dan sampai tanah dimaksud dalam kondisi siap pakai. 2. Belanja Modal Peralatan dan Mesin Belanja Modal Peralatan dan Mesin adalah pengeluaran/biaya yang digunakan untuk pengadaan/penambahan/penggantian, dan peningkatan kapasitas peralatan dan mesin serta inventaris kantor yang memberikan manfaat lebih dari 12 (dua belas) bulan dan sampai peralatan dan mesin dimaksud dalam kondisi siap pakai. 3. Belanja Modal Gedung dan Bangunan Belanja Modal Gedung dan Bangunan adalah pengeluaran/biaya yang digunakan untuk pengadaan/penambahan/penggantian, dan termasuk pengeluaran untuk perencanaan, pengawasan dan pengelolaan pembangunan gedung dan bangunan yang menambah kapasitas sampai gedung dan bangunan dimaksud dalam kondisi siap pakai. 4. Belanja Modal Jalan, Irigasi dan Jaringan Belanja Modal Jalan, Irigasi dan Jaringan adalah pengeluaran/biaya yang digunakan untuk pengadaan/penambahan/penggantian/ peningkatan pembangunan /pembuatanserta perawatan, dan termasuk pengeluaran untuk perencanaan, pengawasan dan pengelolaan jalan irigasi dan jaringan yang menambah kapasitas sampai jalan irigasi dan jaringan dimaksud dalam kondisi siap pakai 5. Belanja Modal Fisik Lainnya Belanja Modal Fisik Lainnya adalah pengeluaran/biaya yang digunakan untuk pengadaan/penambahan/penggantian/peningkatan pembangunan/pembuatan serta perawatan terhadap Fisik lainnya yang tidak dapat dikategorikan kedalam criteria belanja modal tanah, peralatan dan mesin, gedung dan bangunan, dan jalan irigasi dan jaringan, termasuk dalam belanja ini adalah belanja modal kontrak sewa beli, pembelian barang-barang kesenian, barang purbakala dan barang untuk museum, hewan ternak dan tanaman, buku-buku, dan jurnal ilmiah. Disamping belanja modal untuk perolehan aset tetap dan aset lainnya, belanja untuk pengeluaran – pengeluaran sesudah perolehan aset tetap atau aset lainnya dapat juga dimasukkan sebagai belanja modal. Pengeluaran tersebut dapat dikategorikan sebagai Belanja Modal jika memenuhi kriteria sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.677 31 1. Pengeluaran tersebut mengakibatkan bertambahnya masa manfaat, kapasitas, kualitas dan volume aset yang telah dimiliki; a. Pertambahan masa manfaat adalah bertambahnya umur ekonomis yang diharapkan dari aset tetap yang sudah ada. Misalnya sebuah gedung",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "diharapkan dari aset tetap yang sudah ada. Misalnya sebuah gedung semula diperkirakan mempunyai umur ekonomis 10 tahun. Pada tahun ke-7 pemerintah melakukan renovasi dengan harapan gedung tersebut masih dapat digunakan 8 tahun lagi. Dengan adanya renovasi tersebut maka umur gedung berubah dari 10 tahun menjadi 15 tahun; b. Peningkatan kapasitas adalah bertambahnya kapasitas atau kemampuan aset tetap yang sudah ada. Misalnya, sebuah generator listrik yang mempunyai output 200 KW dilakukan renovasi sehingga kapasitasnya meningkat menjadi 300 KW; c. Peningkatan kualitas aset adalah bertambahnya kualitas dari aset tetap yang sudah ada. Misalnya, jalan yang masih berupa tanah ditingkatkan oleh pemerintah menjadi jalan aspal; d. Pertambahan volume aset adalah bertambahnya jumlah atau satuan ukuran aset yang sudah ada, misalnya penambahan luas bangunan suatu gedung dari 400 m2 menjadi 500 m2. 2. Pengeluaran tersebut memenuhi batasan minimal nilai kapitalisasi aset tetap/aset lainnya. Berdasarkan penjelasan di atas, dapat disimpulkan bahwa suatu belanja dapat dikategorikan sebagai Belanja Modal jika: - Pengeluaran tersebut mengakibatkan adanya perolehan aset tetap atau aset lainnya yang dengan demikian menambah aset pemerintah; - Pengeluaran tersebut melebihi batasan minimal kapitalisasi aset tetap atau aset lainnya yang telah ditetapkan oleh pemerintah; - Perolehan aset tetap tersebut diniatkan bukan untuk dijual kembali. Komponen Biaya Belanja Modal Biaya perolehan suatu aset tetap terdiri dari harga belinya atau konstruksinya, termasuk bea impor dan setiap biaya yang dapat diatribusikan secara langsung dalam membawa aset tersebut ke kondisi yang membuat aset tersebut dapat bekerja untuk penggunaan yang dimaksudkan. Komponen biaya yang dimungkinkan didalam belanja modal, antara lain : Jenis Belanja Modal Komponen Biaya Belanja Modal Tanah - Belanja Modal Pembebasan Tanah; - Belanja Modal Pembayaran Honor Tim Tanah; - Belanja Modal Pembuatan Sertifikat Tanah; - Belanja Modal Pengurugan dan Pematangan Tanah; - Belanja Modal Biaya Pengukuran Tanah; - Belanja Modal Perjalanan Pengadaan Tanah. www.djpp.kemenkumham.go.id 2013, No.677 32 Belanja Modal Gedung dan Bangunan - Belanja Modal Bahan Baku Gedung dan Bangunan; - Belanja Modal Upah Tenaga Kerja dan Honor Pengelola Teknis Gedung dan Bangunan; - Belanja Modal Sewa Peralatan Gedung dan Bangunan; - Belanja Modal Perencanaan dan Pengawasan Gedung dan Bangunan; - Belanja Modal Perizinan Gedung dan Bangunan; - Belanja Modal Pengosongan dan Pembongkaran Bangunan Lama Gedung dan Bangunan; - Belanja Modal Honor Perjalanan Gedung dan Bangunan. Belanja Modal Peralatan dan Mesin - Belanja Modal Bahan Baku Peralatan dan Mesin; - Belanja Modal Upah Tenaga Kerja dan Honor Pengelola Teknis Peralatan dan Mesin; - Belanja Modal Sewa Peralatan, Peralatan dan Mesin; - Belanja Modal Perencanaan dan Pengawasan Peralatan dan Mesin; - Belanja Modal Perizinan Peralatan dan Mesin; - Belanja Modal Pemasangan Peralatan dan Mesin; - Belanja Modal Perjalanan Peralatan dan Mesin. Belanja Modal Jalan, Irigasi dan Jaringan - Belanja Modal Bahan Baku Jalan dan Jembatan; - Belanja Modal Upah Tenaga Kerja dan Honor Pengelola Tekhnis Jalan dan Jembatan; - Belanja Modal Sewa Peralatan Jalan dan Jembatan; - Belanja Modal Perencanaan dan Pengawasan Jalan dan Jembatan; - Belanja Modal Perizinan Jalan dan Jembatan; - Belanja Modal Pengosongan dan Pembongkaran Bangunan Lama Jalan dan Jembatan; - Belanja Modal Perjalanan Jalan dan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Lama Jalan dan Jembatan; - Belanja Modal Perjalanan Jalan dan Jembatan; - Belanja Modal Bahan Baku Irigasi dan Jaringan; - Belanja Modal Upah Tenaga Kerja dan Honor Pengelola Teknis Irigasi dan Jaringan; - Belanja Modal Sewa Peralatan Irigasi dan Jaringan; - Belanja Modal Perencanaan dan Pengawasan Irigasi dan Jaringan; - Belanja Modal Perizinan Irigasi dan Jaringan; - Belanja Modal Pengosongan dan Pembongkaran Bangunan Lama Irigasi dan Jaringan; - Belanja Modal Perjalanan Irigasi dan Jaringan. Belanja Modal Fisik Lainnya - Belanja Modal Bahan Baku Fisik Lainnya; - Belanja Modal Upah Tenaga Kerja dan Pengelola Teknis Fisik Lainnya; www.djpp.kemenkumham.go.id 2013, No.677 33 - Belanja Modal Sewa Peralatan Fisik Lainnya; - Belanja Modal Perencanaan dan Pengawasan Fisik Lainnya; - Belanja Modal Perijinan Fisik Lainnya; - Belanja Modal Jasa Konsultan Fisik Lainnya. B. PENGAKUAN Belanja diakui pada saat terjadinya pengeluaran dari Rekening Bendahara Pengeluaran yang dibuktikan dengan penerbitan Surat Perintah Pencairan Dana (SP2D) dari KPPN dan Surat Perintah Pengesahan Pembayaran (SP3) dari KPPN khusus untuk belanja yang bersumber dana dari pinjaman luar negeri; C. PENGUKURAN Belanja dicatat sebesar kas yang dikeluarkan untuk pembayaran belanja. D PENGUNGKAPAN Belanja disajikan berdasarkan jenis belanja dalam Laporan Realisasi Anggaran (LRA) dan rincian lebih lanjut jenis belanja serta penjelasan sebab-sebab terjadinya kenaikan/penurunan dengan anggaran dan realisasi periode tahun sebelumnya, diungkapkan dalam Catatan atas Laporan Keuangan (CaLK). Rincian lebih lanjut belanja untuk klasifikasi ekonomi, organisasi dan fungsi www.djpp.kemenkumham.go.id 2013, No.677 34 BAB IV KEBIJAKAN AKUNTANSI ASET LANCAR (Kas dan Piutang) A. DEFINISI Aset adalah sumber daya ekonomi yang dikuasai dan atau dimiliki oleh Kementerian Hukum dan HAM sebagai akibat dari peristiwa masa lalu dan dari mana manfaat ekonomi dan/atau sosial dimasa depan diharapkan dapat diperoleh, baik oleh Pemerintah maupun oleh masyarakat, serta dapat diukur dalam satuan uang, termasuk sumber daya non keuangan yang diperlukan untuk penyediaan jasa bagi masyarakat umum dan sumber-sumber daya yang dipelihara karena alasan sejarah dan budaya. Dalam pengertian aset ini tidak termasuk sumber daya alam (hutan, sungai, danau/rawa, kekayaan di dasar laut dan kandungan pertambangan), dan harta peninggalan sejarah (seperti tugu peringatan/prasasti, bangunan bersejarah, dan barang bersejarah lainnya tetapi harus diungkapkan di dalam catatan atas laporan keuangan). Aset Kementerian Hukum dan HAM diklasifikasikan menjadi aset lancar, aset tetap, dan aset lainnya. B. ASET LANCAR Aset diklasifikasikan sebagai aset lancar jika diharapkan segera untuk dapat direalisasikan atau dimiliki untuk dipakai atau dijual dalam waktu 12 bulan sejak tanggal pelaporan. Aset yang tidak dapat dimasukkan dalam kriteria tersebut diklasifikasikan sebagai aset nonlancar. Aset lancar ini terdiri dari kas dan setara kas, piutang dan persediaan. 1. Kas dan Setara Kas adalah uang tunai dan saldo simpanan di bank yang setiap saat dapat digunakan untuk membiayai kegiatan Kementerian Hukum dan HAM. Kas juga meliputi seluruh Uang Yang Harus Dipertanggungjawabkan, Saldo simpanan di bank yang setiap saat dapat ditarik atau digunakan untuk melakukan pembayaran. Dalam pengertian kas ini juga termasuk setara kas yaitu investasi jangka pendek yang sangat likuid yang siap dicairkan menjadi kas yang mempunyai masa jatuh tempo yang pendek, yaitu 3 (tiga) bulan atau kurang dari tanggal perolehannya. Kas",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yaitu 3 (tiga) bulan atau kurang dari tanggal perolehannya. Kas dan Setara Kas terdiri dari : a. Kas di Bendahara Pengeluaran, yaitu kas yang masih dikuasai dan dikelola Bendahara Pengeluaran yang berasal dari sisa Uang muka kerja atau Uang Persediaan (UP) dan Tambahan Uang Persediaan (TUP) yang belum dipertanggungjawabkan atau belum disetor kembali ke Kas Negara per tanggal neraca. Kas di Bendahara Pengeluaran mencakup seluruh saldo rekening Bendahara Pengeluaran, uang logam, uang kertas, dan lain-lain kas yang benar-benar ada pada Bendahara Pengeluaran per tanggal neraca (termasuk bukti pengeluaran yang belum dipertanggung- jawabkan); www.djpp.kemenkumham.go.id 2013, No.677 35 Beberapa kemungkinan adanya kas pada Bendahara Pengeluaran dapat terjadi karena : 1) Adanya pendapatan yang telah diterima sebelum tanggal neraca namun sampai dengan tanggal neraca belum disetorkan ke kas Negara, meliputi: - Bunga dan jasa giro rekening bendahara yang belum disetor ke kas Negara pada tanggal neraca. - Pungutan pajak yang belum disetor ke kas negara pada tanggal neraca. - Pendapatan hibah langsung berupa uang yang ditampung pada rekening bendahara pengeluaran. - Pengembalian belanja yang belum disetor ke kas negara 2) Adanya kewajiban satker kepada pihak lain yaitu: jika ada dana yang berasal dari SPM LS kepada Bendahara Pengeluaran seperti uang honor atau SPPD yang belum dibagikan kepada pihak lain. b. Kas di Bendahara Penerimaan , mencakup seluruh kas, baik itu saldo rekening di bank maupun saldo uang tunai, yang berada di bawah tanggung jawab Bendahara Penerimaan yang sumbernya berasal dari pelaksanaan tugas fungsional Kemenkumham terkait Penerimaan Negara Bukan Pajak (PNBP), hal ini sesuai dengan Peraturan Pemerintah tentang Jenis dan Tarif atas Jenis PNBP yang berlaku pada Kementerian Hukum dan HAM. Saldo kas ini mencerminkan saldo yang berasal dari pungutan yang sudah diterima oleh Bendahara Penerimaan namun belum disetorkan ke Kas Negara; c. Kas Lainnya dan Setara Kas , yaitu kas yang berada dibawah tanggung jawab Bendahara Pengeluaran yang bukan berasal dari Uang Persediaan (UP), baik itu saldo rekening di bank maupun saldo uang tunai. 2. Piutang Piutang adalah jumlah uang yang wajib dibayar kepada pemerintah dan/atau kewajiban pihak lain kepada pemerintah sebagai akibat penyerahan uang, barang, dan jasa oleh pemerintah atau akibat lainnya berdasarkan perundang-undangan yang berlaku. Piutang dikelompokkan menjadi : a. Piutang Bukan Pajak (Piutang PNBP), adalah piutang yang berasal dari penerimaan bukan pajak yang belum dilunasi (dibayar) oleh pihak yang menerima jasa sampai dengan tanggal neraca; b. Bagian Lancar Tagihan Penjualan Angsuran, adalah merupakan reklasifikasi tagihan penjualan angsuran jangka panjang (aset lainnya) kedalam Piutang Jangka Pendek sebagai Bagian Lancar Tagihan Penjualan Angsuran karena akan jatuh tempo dalam tahun anggaran berikutnya. Misalnya, Penjualan aset tetap Kementerian Hukum dan HAM seperti kendaraan roda empat atau penjualan rumah dinas kepada pegawai dengan cara mengangsur lebih dari 12 (dua belas) bulan disebut sebagai tagihan penjualan angsuran. Dari jumlah tersebut yang diakui sebagai www.djpp.kemenkumham.go.id 2013, No.677 36 Bagian Lancar adalah jumlah yang akan diterima selama 12 (dua belas) bulan mendatang; c. Bagian Lancar Tuntutan Perbendaharaan dan Tuntutan Ganti Rugi (TP/TGR). Tuntutan Perbendaharaan (TP) ditujukan kepada Bendahara yang karena perbuatannya melanggar aset atau melalaikan kewajiban yang dibebankan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang karena perbuatannya melanggar aset atau melalaikan kewajiban yang dibebankan kepadanya secara langsung merugikan keuangan aset, wajib mengganti kerugian tersebut. Sejumlah Kewajiban untuk mengganti kerugian tersebut dikenal dengan istilah Tuntutan Perbendaharaan (TP). TP ini biasanya diselesaikan pembayaran selambat-lambatnya 40 (empat puluh) hari setelah ditandatangani SKTJM sehingga dineraca dimasukan dalam aset lainnya. Bagian Lancar TP merupakan reklasifikasi aset lain- lain berupa TP ke dalam aset disebabkan adanya TP Jangka Panjang yang jatuh tempo tahun berikutnya. Tuntutan Ganti Rugi (TGR) ditujukan kepada Pegawai Negeri bukan bendahara atau pejabat lain dan pihak ketiga lainnya yang karena perbuatanya melanggar aset atau melalaikan kewajiban yang dibebankan kepadanya secara langsung merugikan keuangan aset, wajib mengganti kerugian tersebut. Sejumlah kewajiban untuk mengganti kerugian tersebut dikenal dengan istilah Tuntutan Perbendaharaan dan Tuntutan Ganti Rugi (TP/TGR). TGR ini biasannya diselesaikan pembayaran selambat-lambatnya 24 ( dua puluh empat ) bulan sehingga di neraca dimasukkan dalam aset lainnya. Bagian Lancar TGR merupakan reklasifikasi lain-lain aset berupa piutang TGR Jangka Panjang yang jatuh tempo tahun berikutnya. C. PENGAKUAN - Kas diakui pada saat kas diterima oleh bendahara penerimaan dan pada saat dikeluarkan oleh bendahara pengeluaran. Kas dijurnal di sebelah debet jika bertambah dan dijurnal di sebelah kredit jika berkurang. - Piutang diakui sebesar Surat Ketetapan tentang Piutang yang belum dilunasi, atau pada saat terjadinya pengakuan hak untuk menagih piutang pada saat terbitnya Surat Ketetapan tentang Piutang. D. PENGUKURAN - Kas dicatat sebesar nilai nominal artinya disajikan sebesar nilai rupiahnya. Apabila terdapat kas dalam valuta asing, dikonversi menjadi rupiah menggunakan kurs tengah bank sentral pada tanggal neraca. - Piutang dicatat sebesar nilai nominal, yaitu sebesar nilai rupiah piutang yang belum dilunasi. E. PENGUNGKAPAN Saldo Kas dan Piutang diungkap dalam neraca pada tanggal pelaporan serta rincian jumlah kas dan piutang disajikan dalam Catatan atas Laporan Keuangan semester I dan Tahunan. Apabila terdapat saldo penerimaan pada akhir tanggal pelaporan yang belum disetorkan dalam rekening bendahara penerima maka harus dituangkan dalam Catatan atas Laporan Keuangan. www.djpp.kemenkumham.go.id 2013, No.677 37 BAB V KEBIJAKAN AKUNTANSI KEWAJIBAN A. DEFINISI Kewajiban adalah utang yang timbul dari peristiwa masa lalu yang penyelesaiannya mengakibatkan aliran keluar sumber daya ekonomi pemerintah. Kewajiban umumnya timbul karena konsekuensi pelaksanaan tugas atau tanggung jawab untuk bertindak di masa lalu. Dalam konteks pemerintahan, kewajiban muncul antara lain karena penggunaan sumber pendanaan pinjaman dari masyarakat, lembaga keuangan, entitas pemerintahan lain, atau lembaga internasional. Kewajiban pemerintah dapat juga terjadi karena perikatan dengan pegawai yang bekerja pada pemerintah, kewajiban kepada masyarakat luas yaitu kewajiban tunjangan, kompensasi, ganti rugi, kelebihan setoran pajak dari wajib pajak, alokasi/realokasi pendapatan ke entitas lainnya, atau kewajiban dengan pemberi jasa lainnya. Kewajiban pada satuan kerja Kementerian pada umumnya adalah kewajiban jangka pendek. Suatu kewajiban diklasifikasikan sebagai kewajiban jangka pendek jika diharapkan dibayar dalam waktu 12 (dua belas) bulan setelah tanggal pelaporan. Kewajiban jangka pendek Kementerian terdiri dari: Uang Muka dari KUN/KPPN, Pendapatan Yang Ditangguhkan dan Utang Kepada Pihak Ketiga. Kewajiban Kementerian Hukum dan HAM terdiri dari : a) Utang Kepada Pihak Ketiga; Utang Kepada Pihak Ketiga merupakan utang yang berasal dari kontrak atau perolehan barang/jasa yang",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "merupakan utang yang berasal dari kontrak atau perolehan barang/jasa yang belum dibayar sampai dengan tanggal neraca. b) Pendapatan Diterima Dimuka; Adalah pendapatan yang sudah diterima tetapi belum diakui sebagai pendapatan pada tahun berjalan sehingga dalam neraca muncul sebagai utang atau kewajiban. Pada jurnal neraca, kontra akun pendapatan diterima dimuka adalah dana yang harus disediakan untuk pembayaran utang jangka pendek dan atau barang/jasa yang harus diserahkan. c) Uang Muka dari KPPN Uang Muka dari KUN/KPPN merupakan utang yang timbul akibat Bendahara Pengeluaran Kementerian belum menyetorkan sisa Uang Persediaan (UP) sampai dengan tanggal neraca. d) Pendapatan yang Ditangguhkan Pendapatan Yang Ditangguhkan merupakan utang yang timbul akibat bendahara penerimaan Kementerian belum menyetorkan pendapatan bukan pajak sampai dengan tanggal neraca. e) Utang Jangka Pendek Lainnya Termasuk di dalam Utang Jangka Pendek Lainnya adalah penerimaan pembayaran di muka atas penyerahan barang/jasa oleh pemerintah kepada www.djpp.kemenkumham.go.id 2013, No.677 38 pihak lain, utang biaya yang timbul terkait penerimaan jasa yang belum dibayar sampai dengan tanggal penyusunan laporan keuangan dan Dana yang berasal dari SPM LS kepada Bendahara Pengeluaran yang belum seluruhnya diserahkan kepada yang berhak per tanggal neraca. B. PENGAKUAN Kewajiban diakui : - jika besar kemungkinan bahwa pengeluaran sumber daya ekonomi akan dilakukan untuk menyelesaikan kewajiban yang ada sampai saat pelaporan, dan perubahan atas kewajiban tersebut mempunyai nilai penyelesaian yang dapat diukur dengan handal; - Kewajiban diakui pada saat dana pinjaman diterima atau pada saat kewajiban timbul. C. PENGUKURAN Kewajiban dicatat sebesar nilai nominal. Kewajiban dalam mata uang asing dijabarkan dan dinyatakan dalam mata uang rupiah. Penjabaran mata uang asing menggunakan kurs tengah bank sentral pada tanggal neraca. D. PENGUNGKAPAN Kewajiban harus diungkapkan kedalam neraca dan rincian kewajiban disajikan dalam Catatan atas Laporan Keuangan. www.djpp.kemenkumham.go.id 2013, No.677 39 BAB VI KEBIJAKAN AKUNTANSI EKUITAS DANA A. DEFINISI Ekuitas dana merupakan kekayaan bersih Kementerian Hukum dan HAM, yaitu selisih antara aset dan utang Kementerian Hukum dan HAM. Ekuitas dana diklasifikasikan menjadi ekuitas dana lancar dan ekuitas dana investasi. 1. Ekuitas Dana Lancar merupakan selisih antara aset lancar dengan kewajiban jangka pendek. Ekuitas dana lancar terdiri dari: Cadangan piutang; Cadangan persediaan; Dana yang harus disediakan untuk pembayaran utang jangka pendek. a. Cadangan Piutang yaitu kekayaan bersih Kementerian Hukum dan HAM yang tertanam dalam piutang jangka pendek. Cadangan piutang merupakan akun lawan yang menampung piutang lancar. - Cadangan piutang diakui pada akhir periode akuntansi sebesar saldo Piutang Jangka Pendek. - Cadangan piutang dinilai sebesar nilai nominal saldo Piutang Jangka Pendek yang disajikan di neraca. - Informasi mengenai cadangan piutang diungkapkan dalam Catatan atas Laporan Keuangan. b. Cadangan Persediaan , yaitu kekayaan bersih Kementerian Hukum dan HAM yang tertanam dalam persediaan. Cadangan persediaan juga merupakan akun lawan untuk menampung persediaan. - Cadangan persediaan diakui pada akhir periode akuntansi sebesar nilai pada akun Persediaan sesuai harga beli terakhir. - Cadangan persediaan disajikan di neraca sebesar nilai nominal dari akun Persediaan yang disajikan di neraca. - Informasi mengenai cadangan persediaan diungkapkan dalam Catatan atas Laporan Keuangan. c. Dana Yang Harus Disediakan Untuk Pembayaran Utang Jangka Pendek, merupakan perkiraan lawan ekuitas dana lancar, jadi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Utang Jangka Pendek, merupakan perkiraan lawan ekuitas dana lancar, jadi pengurang kekayaan bersih Kementerian Hukum dan HAM. - Dana Yang Harus Disediakan Untuk Pembayaran Utang Jangka Pendek diakui pada akhir periode akuntansi sebesar nilai nominal Utang Kepada Pihak Ketiga. - Dana Yang Harus Disediakan Untuk Pembayaran Utang Jangka Pendek disajikan sebesar nilai nominal dari Utang Kepada Pihak Ketiga yang disajikan di neraca. - Informasi mengenai Dana Yang Harus Disediakan Untuk Pembayaran Utang Jangka Pendek diungkapkan dalam Catatan atas Laporan Keuangan. 2. Ekuitas Dana Investasi Merupakan Ekuitas dana yang diinvetasikan merupakan kekayaan Kementerian Hukum dan HAM yang tertanam dalam investasi jangka panjang, aset tetap, dan aset lainnya dikurangi dengan kewajiban jangka panjang. Ekuitas dana investasi terdiri dari: Diinvestasikan dalam aset tetap dan Diinvestasikan dalam aset lainnya. www.djpp.kemenkumham.go.id 2013, No.677 40 a. Diinvestasikan Dalam Aset Tetap , yaitu kekayaan Kementerian Hukum dan HAM yang ditanamkan dalam bentu aset tetap seperti tanah, peralatan dan mesin, gedung dan bangunan, jalan, irigasi dan jaringan, dan aset tetap lainnya. - Diinvestasikan Dalam Aset Tetap diakui pada saat terjadi penambahan aset tetap. - Diinvestasikan Dalam Aset Tetap disajikan di neraca sebesar nilai Aset Tetap. - informasi yang berhubungan dengan Ekuitas Dana Yang Diinvestasikan Dalam Aset Tetap yaitu nilai bersih aset tetap dalam neraca diungkapkan dalam Catatan atas Laporan Keuangan. b. Diinvestasikan dalam Aset Lainnya, yaitu ekuitas dana Kementerian Hukum dan HAM yang ditanamkan dalam aset lainnya. Diinvestasikan dalam aset lainnya merupakan akun lawan Aset Lainnya. - Diinvestasikan Dalam Aset Lainnya diakui pada saat bertambahnya Aset Lainnya. - Diinvestasikan Dalam Aset Lainnya disajikan di neraca sebesar nilai pada akun Aset Lainnya. - Informasi mengenai Diinvestasikan Dalam Aset Lainnya diungkapkan dalam Catatan atas Laporan Keuangan. B. PENGAKUAN DAN PENGUKURAN Pengakuan dan Pengukuran Ekuitas Dana telah dijabarkan berkaitan dengan akun investasi jangka pendek, investasi jangkapanjang, aset tetap, aset lainnya, dana cadangan, penerimaan pembiayaan, pengeluaran pembiayaan, dan pengakuan kewajiban. C. PENGUNGKAPAN Ekuitas Dana diungkap kedalam neraca dan rincian Ekuitas Dana disajikan dalam Catatan atas Laporan Keuangan. www.djpp.kemenkumham.go.id 2013, No.677 41 BAB VII KOREKSI KESALAHAN, PERUBAHAN KEBIJAKAN AKUNTANSI, DAN PERISTIWA LUAR BIASA A. KOREKSI KESALAHAN Kesalahan dalam penyusunan laporan keuangan pada satu atau beberapa periode sebelumnya mungkin baru ditemukan pada periode berjalan. Kesalahan mungkin timbul dari adanya keterlambatan penyampaian bukti transaksi anggaran oleh pengguna anggaran, kesalahan dalam penetapan standar dan kebijakan akuntansi, kesalahan interpretasi fakta, kecurangan, atau kelalaian. Dalam situasi tertentu, suatu kesalahan mempunyai pengaruh signifikan bagi satu atau lebih laporan keuangan periode sebelumnya sehingga laporan-laporan keuangan tersebut tidak dapat diandalkan lagi. Kesalahan ditinjau dari sifat kejadiannya dikelompokkan dalam 2 (dua) jenis : 1. Kesalahan yang tidak berulang adalah kesalahan yang diharapkan tidak akan terjadi kembali berulang. Kesalahan bentuk ini terbagi menjadi : a. kesalahan yang tidak berulang yang terjadi pada periode berjalan; b. kesalahan yang tidak berulang yang terjadi pada periode sebelumnya. 2. Kesalahan yang berulang dan sistemik adalah kesalahan yang disebabkan oleh sifat alamiah (normal) dari jenis-jenis transaksi tertentu yang diperkirakan akan terjadi berulang. Contohnya adalah penerimaan pajak dari wajib pajak yang memerlukan koreksi sehingga perlu dilakukan restitusi atau tambahan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "pajak yang memerlukan koreksi sehingga perlu dilakukan restitusi atau tambahan pembayaran dari wajib pajak. Terhadap setiap kesalahan harus dilakukan koreksi segera setelah diketahui. - Koreksi kesalahan yang tidak berulang yang terjadi pada periode berjalan, baik yang mempengaruhi posisi kas maupun yang tidak, dilakukan dengan pembetulan pada akun yang bersangkutan dalam periode berjalan. - Koreksi kesalahan yang tidak berulang yang terjadi pada periode sebelumnya dan mempengaruhi posisi kas, apabila laporan keuangan periode tersebut belum diterbitkan, dilakukan dengan pembetulan pada akun pendapatan atau akun belanja dari periode yang bersangkutan. Koreksi kesalahan atas pengeluaran belanja (sehingga mengakibatkan kembali penerimaan belanja) yang tidak berulang yang terjadi pada periode-periode sebelumnya dan mempengaruhi posisi kas, serta mempengaruhi secara material posisi aset selain kas, apabila laporan keuangan periode tersebut sudah diterbitkan, dilakukan dengan pembetulan pada akun pendapatan lain-lain, akun aset, dan akun ekuitas dana yang terkait. - Koreksi kesalahan atas pengeluaran belanja (penerimaan kembali belanja) yang terjadi pada periode-periode sebelumnya dan www.djpp.kemenkumham.go.id 2013, No.677 42 mempengaruhi posisi kas dan tidak mempengaruhi secara material posisi aset selain kas, apabila laporan keuangan periode tersebut sudah diterbitkan, dilakukan dengan pembetulan pada akun pendapatan lain- lain. - Koreksi kesalahan atas penerimaan pendapatan yang tidak berulang yang terjadi pada periode-periode sebelumnya dan mempengaruhi posisi kas, apabila laporan keuangan periode tersebut sudah diterbitkan, dilakukan dengan pembetulan pada akun ekuitas dana lancar. - Koreksi kesalahan belanja dapat dibagi dua, yaitu yang menambah saldo kas dan yang mengurangi saldo kas. Contoh koreksi kesalahan belanja yang menambah saldo kas, yaitu pengembalian belanja pegawai karena salah penghitungan jumlah gaji, dikoreksi menambah saldo kas dan pendapatan lain-lain. Contoh koreksi kesalahan belanja yang mengurangi saldo kas, yaitu terdapat transaksi belanja pegawai tahun lalu yang belum dilaporkan, dikoreksi mengurangi akun ekuitas dana lancar dan mengurangi saldo kas. - Terhadap koreksi kesalahan yang berkaitan dengan belanja yang menghasilkan aset, di samping mengoreksi saldo kas dan pendapatan lain-lain juga perlu dilakukan koreksi terhadap aset yang bersangkutan dan pos ekuitas dana diinvestasikan. Sebagai contoh, belanja aset tetap yang di-mark-up dan setelah dilakukan pemeriksaan, kelebihan belanja tersebut harus dikembalikan, maka koreksi yang harus dilakukan adalah dengan menambah kas dan pendapatan lain-lain, serta mengurangi pos aset tetap dan pos ekuitas dana diinvestasikan. - Koreksi kesalahan pendapatan dapat dibagi dua, yaitu yang menambah saldo kas dan yang mengurangi saldo kas. Contoh koreksi kesalahan pendapatan yang menambah saldo kas, yaitu terdapat transaksi penyetoran bagian laba perusahaan negara yang belum dilaporkan. Dalam hal demikian, koreksi yang perlu dilakukan adalah menambah saldo kas dan ekuitas dana lancar. Contoh koreksi kesalahan pendapatan yang mengurangi saldo kas, yaitu kesalahan pengembalian pendapatan dana alokasi umum karena kelebihan transfer. - Dalam hal demikian, koreksi yang perlu dilakukan adalah mengurangi saldo kas dan ekuitas dana lancar. - Koreksi kesalahan yang tidak berulang yang terjadi pada periode- periode sebelumnya dan tidak mempengaruhi posisi kas, baik sebelum maupun setelah laporan keuangan periode tersebut diterbitkan, dilakukan dengan pembetulan pos-pos neraca terkait pada periode ditemukannya kesalahan. Contoh : belanja untuk membeli perabot kantor (aset tetap) dilaporkan sebagai belanja perjalanan dinas. B. PERUBAHAN KEBIJAKAN AKUNTANSI Para pengguna perlu membandingkan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "perjalanan dinas. B. PERUBAHAN KEBIJAKAN AKUNTANSI Para pengguna perlu membandingkan laporan keuangan dari suatu entitas pelaporan dari waktu ke waktu untuk mengetahui trend posisi keuangan, kinerja, dan arus kas. Oleh karena itu, kebijakan akuntansi yang digunakan harus diterapkan secara konsisten pada setiap periode. Perubahan di dalam perlakuan, pengakuan, atau pengukuran akuntansi sebagai akibat dari perubahan atas basis akuntansi, kriteria kapitalisasi, metode, dan estimasi, merupakan contoh perubahan kebijakan akuntansi. www.djpp.kemenkumham.go.id 2013, No.677 43 Suatu perubahan kebijakan akuntansi harus dilakukan hanya apabila penerapan suatu kebijakan akuntansi yang berbeda diwajibkan oleh peraturan perundangan atau standar akuntansi pemerintahan yang berlaku, atau apabila diperkirakan bahwa perubahan tersebut akan menghasilkan informasi mengenai posisi keuangan, kinerja keuangan, atau arus kas yang lebih relevan dan lebih andal dalam penyajian laporan keuangan entitas. Perubahan kebijakan akuntansi tidak mencakup hal-hal sebagai berikut: (a) adopsi suatu kebijakan akuntansi pada peristiwa atau kejadian yang secara substansi berbeda dari peristiwa atau kejadian sebelumnya; dan (b) adopsi suatu kebijakan akuntansi baru untuk kejadian atau transaksi yang sebelumnya tidak ada atau yang tidak material. Timbulnya suatu kebijakan untuk merevaluasi aset merupakan suatu perubahan kebijakan akuntansi. Namun demikian, perubahan tersebut harus sesuai dengan standar akuntansi terkait yang telah menerapkan persyaratan-persyaratan sehubungan dengan revaluasi. Perubahan kebijakan akuntansi dan pengaruhnya harus diungkapkan dalam Catatan atas Laporan Keuangan. C. PERISTIWA LUAR BIASA Peristiwa yang berada di luar kendali atau pengaruh entitas adalah kejadian yang sukar diantisipasi dan oleh karena itu tidak dicerminkan di dalam anggaran. Suatu kejadian atau transaksi yang berada di luar kendali atau pengaruh entitas merupakan peristiwa luar biasa bagi suatu entitas, tetapi peristiwa yang sama tidak tergolong luar biasa untuk entitas yang lain. Dampak yang signifikan terhadap realisasi anggaran karena peristiwa luar biasa terpenuhi apabila kejadian dimaksud secara tunggal menyebabkan penyerapan sebagian besar anggaran belanja tak tersangka atau dana darurat sehingga memerlukan perubahan/pergeseran anggaran secara mendasar. Anggaran belanja tak tersangka atau anggaran belanja lain-lain yang ditujukan untuk keperluan darurat biasanya ditetapkan besarnya berdasarkan perkiraan dengan memanfaatkan informasi kejadian yang bersifat darurat pada tahun-tahun lalu. Apabila selama tahun anggaran berjalan terjadi peristiwa darurat, bencana, dan sebagainya yang menyebabkan penyerapan dana dari mata anggaran ini, peristiwa tersebut tidak dengan sendirinya termasuk peristiwa luar biasa, terutama bila peristiwa tersebut tidak sampai menyerap porsi yang signifikan dari anggaran yang tersedia. Tetapi apabila peristiwa tersebut secara tunggal harus menyerap 50% (lima puluh persen) atau lebih anggaran tahunan, maka peristiwa tersebut layak digolongkan sebagai peristiwa luar biasa. Sebagai petunjuk, akibat penyerapan dana yang besar itu, entitas memerlukan perubahan atau penggeseran anggaran guna membiayai peristiwa luar biasa dimaksud atau peristiwa lain yang seharusnya dibiayai dengan mata anggaran belanja tak tersangka atau anggaran lain- lain untuk kebutuhan darurat. Dampak yang signifikan terhadap posisi www.djpp.kemenkumham.go.id 2013, No.677 44 aset/kewajiban karena peristiwa luar biasa terpenuhi apabila kejadian atau transaksi dimaksud menyebabkan perubahan yang mendasar dalam keberadaan atau nilai aset/kewajiban entitas. Peristiwa luar biasa harus memenuhi seluruh persyaratan berikut : a. Tidak merupakan kegiatan normal dari entitas; b. Tidak diharapkan terjadi dan tidak diharapkan terjadi berulang; c. Berada di luar kendali atau pengaruh entitas; d. Memiliki dampak",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Berada di luar kendali atau pengaruh entitas; d. Memiliki dampak yang signifikan terhadap realisasi anggaran atau posisi aset/kewajiban. Hakikat, jumlah dan pengaruh yang diakibatkan oleh peristiwa luar biasa harus diungkapkan secara terpisah dalam Catatan atas Laporan Keuangan. www.djpp.kemenkumham.go.id 2013, No.677 45 Lampiran III Peraturan Menteri Hukum dan HAM tentang Kebijakan Akuntansi Kementerian Hukum dan HAM Nomor : 18 Tahun 2012 Tanggal : 19 November 2012 BAB I PERSEDIAAN A. PENGERTIAN Persediaan adalah aset lancar dalam bentuk barang atau perlengkapan yang dimaksudkan untuk mendukung kegiatan operasional pemerintah, dan barang- barang yang dimaksudkan untuk dijual dan/atau diserahkan dalam rangka pelayanan kepada masyarakat. Persediaan mencakup : 1. Barang atau perlengkapan yang dibeli, disimpan dan digunakan dalam rangka mendukung kegiatan operasional Kementerian Hukum dan HAM seperti : • Barang pakai habis, misal : ATK, bahan untuk pemeliharaan, suku cadang, amunisi, obat-obatan, dan lain-lain • Barang tak pakai habis, misal : komponen peralatan dan pipa • Barang bekas pakai, misal : komponen bekas. 2. Barang yang tujuan peruntukan awalnya adalah untuk diserahkan/dijual kepada masyarakat/pihak lain dalam rangka kegiatan Kementerian Hukum dan HAM seperti : • dokumen imigrasi • beras pada unit pemasyarakatan • barang cetakan, misal : form fidusia, form BHP, blangko PT, formulir HKI, dan lain-lain • Hewan, ikan, tumbuhan yang diperoleh dan dimanfaatkan dalam rangka pembinaan warga binaan pemasyarakatan apabila dengan tujuan untuk dijual atau diserahkan kepada masyarakat maka dicatat sebagai barang persediaan. 3. Persediaan merupakan barang yang berwujud yang digunakan dalam proses produksi dalam rangka kegiatan operasional Kementerian Hukum dan HAM seperti : • Supplies, komponen, bahan baku dalam proses produksi misalnya pada kegiatan bengkel kerja warga binaan pemasyarakatan • Barang dalam proses/setengah jadi • Barang hasil produksi untuk dijual/diserahkan kepada masyarakat. 4. Persediaan dapat meliputi seperti : • Barang konsumsi, misalnya : ATK, Tinta Toner Printer dan lain-lain • Persediaan untuk tujuan-tujuan strategis/berjaga-jaga, seperti cadangan energi (bahan bakar), cadangan pangan (sembako). www.djpp.kemenkumham.go.id 2013, No.677 46 B. PENGAKUAN 1. Persediaan diakui pada saat potensi manfaat ekonomi masa depan diperoleh pemerintah dan mempunyai nilai atau biaya yang dapat diukur dengan andal. 2. Persediaan diakui pada saat diterima atau hak kepemilikannya dan / atau penguasaannya berpindah. 3. Pada akhir periode akuntansi, persediaan dicatat berdasarkan hasil opname fisik. 4. Persediaan bahan baku dan perlengkapan yang dimiliki dan akan dipakai dalam pekerjaan pembangunan fisik yang dikerjakan secara swakelola, dimasukkan sebagai perkiraan aset untuk konstruksi dalam pengerjaan, dan tidak dimasukkan sebagai persediaan. Penghapusan barang persediaan dapat ditetapkan oleh Kuasa Pengguna sesuai ketentuan yang berlaku. Persediaan yang digunakan untuk kegiatan tertentu dilaporkan secara manual sebagai bahan opname fisik sesuai kebijakan yang berlaku. C. PENGUKURAN Persediaan disajikan sebesar: 1. Biaya Perolehan apabila diperoleh dengan pembelian. Biaya perolehan persediaan meliputi harga pembelian, biaya pengangkutan, biaya penanganan dan biaya lainnya yang secara langsung dapat dibebankan pada perolehan persediaan, contoh : beras. Potongan harga, rabat, dan lainnya yang serupa mengurangi biaya perolehan. Nilai persediaan yang digunakan adalah biaya perolehan (pembelian) persediaan yang terakhir diperoleh. Barang persediaan yang memiliki nilai nominal yang dimaksudkan untuk dijual, seperti pita cukai, form fidusia dan dokumen imigrasi,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "untuk dijual, seperti pita cukai, form fidusia dan dokumen imigrasi, dinilai dengan biaya perolehan terakhir. 2. Biaya standar apabila diperoleh dengan memproduksi sendiri, meliputi • biaya langsung yang terkait dengan barang persediaan yang diproduksi, dan • biaya tidak langsung yang dialokasikan secara sistematis, yang terjadi dalam proses konversi bahan menjadi persediaan, misalnya: persediaan yang dihasilkan pada bengkel kerja warga binaan pemasyarakatan. 3. Nilai taksiran (harga pasar) apabila diperoleh dengan cara lainnya seperti donasi/ rampasan/ hibah, meliputi nilai tukar barang persediaan atau penyelesaiaan kewajiban antar pihak yang memahami dan berkeinginan melakukan transaksi wajar. D. PENGUNGKAPAN Laporan Persediaan mengungkapkan : 1. Kondisi persediaan yang rusak/ usang mencakup jumlah dan alasannya. 2. Daftar Barang Persediaan yang digunakan untuk kegiatan. www.djpp.kemenkumham.go.id 2013, No.677 47 3. Hal-hal lain yang perlu diungkapkan berkaitan dengan persediaan, misalnya persediaan yang diperoleh melalui hibah, rampasan atau yang diproduksi oleh warga binaan pemasyarakatan. E. AKUNTANSI PERSEDIAAN 1. Pencatatan dilakukan berdasarkan persediaan yang diperoleh dan didistribusikan dari unit penyimpanan ke unit-unit kerja yang menggunakan. 2. Opname fisik dilakukan mengacu kepada gudang induk masing-masing kantor/satuan kerja. 3. Apabila terdapat persediaan pada unit kerja yang belum digunakan (dalam keadaan utuh/belum dipakai) maka pada akhir periode semester dilaporkan kepada unit penyimpanan yang mencatat untuk dilakukan opname fisik. 4. Apabila data opname fisik pada akhir semester berbeda dengan data pencatatan/perekaman misalnya beras pada UPT Pemasyarakatan (termasuk perbedaan data dengan aplikasi pencatatan lainnya, contoh : aplikasi paspor) maka dilakukan rekonsiliasi. Dokumen yang digunakan dalam pencatatan persediaan adalah sebagai berikut: a. Surat Perintah Pencairan Dana (SP2D), Surat Perintah Membayar (SPM) dan dokumen pendukung lainnya (Faktur, Kuitansi, Kontrak/SPK); b. Berita Acara Serah Terima; c. Buku Persediaan Manual; d. Hasil Opname Fisik; e. Daftar Barang Persediaan Hasil Kegiatan f. Berita Acara dari Kuasa Pengguna Barang, seperti : kondisi rusak/usang, barang persediaan hasil karya warga binaan dan lain-lain. Akuntansi persediaan dilaksanakan oleh Unit Penatausahaan Kuasa Pengguna Barang (UPKPB) dengan menggunakan aplikasi persediaan. Apabila pada Kuasa Pengguna Barang terdapat beberapa unit penyimpanan maka dapat dibentuk Pembantu Kuasa Pengguna Barang. www.djpp.kemenkumham.go.id 2013, No.677 48 BAB II ASET TETAP A. PENDAHULUAN Aset tetap adalah aset berwujud yang mempunyai masa manfaat lebih dari 12 (dua belas) bulan untuk digunakan dalam kegiatan pemerintah atau dimanfaatkan oleh masyarakat umum. Aset Tetap diklasifikasikan berdasarkan kesamaan dalam sifat atau fungsinya. Kriteria aset tetap harus memenuhi : 1. Mempunyai masa manfaat lebih dari 12 (dua belas) bulan 2. Biaya perolehan aset dapat diukur secara andal 3. Tidak untuk dijual atau diserahkan ke masyarakat 4. Diperoleh atau dibangun dengan maksud untuk digunakan Aset tetap terdiri dari: 1. Tanah; 2. Peralatan dan Mesin; 3. Gedung dan bangunan; 4. Jalan, Irigasi dan Jaringan; 5. Aset Tetap Lainnya; dan 6. Konstruksi Dalam Pengerjaan. A.1. Akuntansi Aset Tetap 1. Biaya perolehan, Biaya perolehan suatu aset tetap terdiri dari harga belinya atau konstruksinya, termasuk bea impor dan setiap biaya yang dapat diatribusikan secara langsung sehingga aset tersebut dapat digunakan sesuai tujuan penggunaannya. a) apabila diperoleh dari pengadaan, maka dihitung berdasarkan semua unsur biaya sampai dengan aset tersebut siap digunakan/dioperasikan. b) apabila dibangun dengan cara swakelola,",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "aset tersebut siap digunakan/dioperasikan. b) apabila dibangun dengan cara swakelola, maka dasar penghitungannya adalah meliputi biaya langsung untuk tenaga kerja, bahan baku, dan biaya tidak langsung termasuk biaya perencanaan dan pengawasan, perlengkapan, tenaga listrik, sewa peralatan, dan semua biaya lainnya yang terjadi berkenaan dengan pembangunan aset tetap tersebut. c) apabila diperoleh dengan tanpa nilai seperti dari hibah atau donasi, maka dinilai sebesar nilai taksiran yang disahkan oleh Kuasa Pengguna Barang apabila belum mendapat penilaian dari pengelola barang. d) apabila diperoleh secara gabungan (paket), maka ditentukan dengan mengalokasikan harga gabungan tersebut berdasarkan perbandingan nilai wajar masing-masing aset bersangkutan. www.djpp.kemenkumham.go.id 2013, No.677 49 e) apabila diperoleh dari hasil tukar menukar ( ruilslag ) maka aset tetap diukur berdasarkan nilai wajar aset yang diperoleh dengan ketentuan bahwa aset yang diserahkan sudah sesuai dengan ketentuan yang berlaku dan memiliki manfaat yang serupa serta memiliki nilai wajar yang lebih atau setidaknya sama. 2. Nilai penerimaan kepada pemerintah setelah perolehan aset tetap yang disebabkan karena kelebihan pembayaran (proses pengadaan), maka harus mengurangi nilai perolehan aset tersebut. 3. Nilai pengeluaran dari belanja setelah perolehan awal suatu aset tetap yang dapat memperpanjang masa manfaat atau yang kemungkinan besar memberi manfaat ekonomi di masa yang akan datang dalam bentuk : • Kapasitas dan Volume • Mutu produksi • Peningkatan standar kinerja maka aset tersebut harus ditambahkan/dikapitalisasi pada nilai tercatat aset yang bersangkutan. A.2. Kapitalisasi Aset Tetap 1. Kapitalisasi untuk aset tanah, apabila nilai pengeluaran sama dengan atau lebih dari Rp.1,- (satu rupiah), misalnya hasil pensertifikatan tanah. 2. Kapitalisasi peralatan dan mesin, apabila pengeluaran untuk per unit barang berupa peralatan kantor, barang elektronik dan alat olahraga yang nilainya sama dengan atau lebih dari Rp.300.000,- (tiga ratus ribu rupiah) 3. Kapitalisasi untuk gedung dan bangunan serta jalan/irigasi dan jaringan, apabila nilai pengeluaran sama dengan atau lebih dari Rp.10.000.000,- (sepuluh juta rupiah) 4. Untuk aset tetap lainnya berupa koleksi perpustakaan dan barang bercorak kesenian dikecualikan dari nilai kapitalisasi angka 1) s/d 3) Untuk kapitalisasi peralatan dan mesin akan disesuaikan dengan ketentuan kapitalisasi. A.3. Penghentian dari Penggunaan Apabila suatu aset tetap tidak dapat digunakan karena aus, ketinggalan jaman, tidak sesuai dengan kebutuhan organisasi yang makin berkembang, rusak berat, tidak sesuai dengan rencana umum tata ruang (RUTR), penjualan aset tetap, pertukaran dengan aset tetap lainnya, atau masa kegunaannya telah berakhir, maka aset tetap tersebut menjadi aset lain-lain karena pada hakekatnya tidak lagi memiliki manfaat ekonomi masa depan, sehingga penggunaannya harus dihentikan. A.4. Renovasi Aset Tetap 1. Yang dimaksud renovasi aset tetap dalam kebijakan akuntansi ini yaitu perbaikan aset tetap yang bukan milik satuan kerja sendiri dan memenuhi syarat kapitalisasi. Lingkup renovasi aset tetap meliputi : a. Tanah dalam renovasi b. Peralatan dan Mesin dalam renovasi www.djpp.kemenkumham.go.id 2013, No.677 50 c. Gedung dan Bangunan dalam renovasi d. Jalan dan Jembatan, Irigasi, Jaringan dalam renovasi e. Aset Tetap Lainnya dalam renovasi 2. Informasi tentang Aset Tetap Renovasi dituangkan dalam Catatan atas Laporan BMN. A.5. Aset Tetap di Luar Negeri Yang dimaksud Aset Tetap di Luar Negeri yaitu aset tetap pada kantor perwakilan imigrasi di luar negeri",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "yaitu aset tetap pada kantor perwakilan imigrasi di luar negeri yang diperoleh atas beban APBN Kementerian Hukum dan HAM atau perolehan lainnya yang sah sesuai ketentuan yang berlaku. A.6. Aset Tetap Non Belanja Aset Tetap Non Belanja adalah Penambahan Aset Tetap yang diperoleh bukan melalui belanja modal. B. Aset Tetap B.1. Tanah B.1.1. Pengertian Tanah yang dikelompokkan sebagai aset tetap ialah tanah yang diperoleh dengan maksud untuk dipakai dalam kegiatan operasional pemerintah dan dalam kondisi siap dipakai. B.1.2. Pengakuan Aset tetap tanah diakui bila tanah telah diterima atau diserahkan hak kepemilikannya dan/atau pada saat penguasaannya berpindah. B.1.3. Pengukuran Tanah dinilai dengan biaya perolehan mencakup seluruh biaya yang dikeluarkan untuk memperoleh tanah sampai dengan digunakan. Apabila penilaian tanah dengan menggunakan biaya perolehan tidak memungkinkan maka nilai tanah didasarkan pada nilai taksiran yang disahkan oleh Kuasa Pengguna Barang bila belum memperoleh penilaian dari Pengelola Barang. Pengukuran atas nilai tanah dapat menggunakan : a. biaya perolehan yang mencakup harga pembelian atau biaya pembebasan tanah, biaya yang dikeluarkan dalam rangka memperoleh hak, biaya pematangan, pengukuran, penimbunan, dan biaya lainnya yang dikeluarkan sampai tanah tersebut siap pakai. b. Nilai tanah juga meliputi nilai bangunan tua yang berada di atas tanah yang dibeli tersebut jika bangunan tua tersebut dimaksudkan untuk dimusnahkan. B.1.4. Pengungkapan Hal-hal yang perlu diungkapkan berkaitan dengan laporan keuangan maupun catatan atas laporan keuangan adalah: 1. Dasar penilaian tanah yang digunakan untuk menentukan nilai tercatat. www.djpp.kemenkumham.go.id 2013, No.677 51 2. Perubahan nilai tanah dapat disebabkan oleh penambahan, pengurangan dan pengembangan. 3. Pelepasan tanah dapat dilakukan melalui penjualan atau pertukaran. 4. Informasi penting lainnya dituangkan dalam Catatan atas Laporan BMN, misalnya tanah terkena bencana, tanah dalam sengketa atau dikuasai pihak lain/pensiunan. 5. Rekonsiliasi tentang jumlah yang tercatat pada awal dan akhir periode menurut jenis tanah yang menunjukkan : Penambahan; Pelepasan; Mutasi Tanah lainnya. B.2. Peralatan dan Mesin B.2.1. Pengertian Peralatan dan mesin mencakup mesin-mesin dan kendaraan bermotor, alat elektronik, dan seluruh inventaris kantor dan peralatan lainnya yang nilai materiil dan masa manfaatnya lebih dari 12 (dua belas) bulan dan dalam kondisi siap pakai. B.2.2. Pengakuan Peralatan dan mesin diakui bila peralatan dan mesin telah diterima atau diserahkan hak kepemilikannya dan/atau pada saat penguasaannya berpindah. Pengakuan Peralatan dan Mesin dinilai dengan menggunakan : a. Peralatan dan Mesin yang diperoleh dari donasi diakui pada saat asset tersebut diterima dan hak kepemilikannya berpindah. b. Pengakuan atas aset peralatan dan mesin ditentukan jenis transaksinya meliputi : 1) Penambahan adalah peningkatan nilai Peralatan dan Mesin yang disebabkan pengadaan baru, diperluas atau diperbesar. Biaya penambahan dikapitalisasi dan ditambahkan pada harga perolehan Peralatan dan Mesin tersebut. 2) Pengembangan adalah peningkatan ( up grade ) karena peningkatan manfaat yang berakibat pada: durasi masa manfaat, peningkatan efisiensiensi dan penurunan biaya pengoperasian. 3) Pengurangan adalah penurunan nilai Peralatan dan Mesin dikarenakan berkurangnya kualitas aset. B.2.3. Pengukuran Peralatan dan mesin dinilai dengan biaya perolehan yang mencakup seluruh biaya yang dikeluarkan untuk memperoleh peralatan dan mesin sampai dengan siap digunakan. Pengukuran dapat menggunakan biaya perolehan : a. yang menggambarkan jumlah pengeluaran yang telah dilakukan untuk memperoleh peralatan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "yang menggambarkan jumlah pengeluaran yang telah dilakukan untuk memperoleh peralatan dan mesin tersebut sampai siap pakai. www.djpp.kemenkumham.go.id 2013, No.677 52 b. yang berasal dari pembelian meliputi harga beli, biaya pengangkutan, biaya instalasi, dan biaya langsung lainnya untuk memperoleh dan mempersiapkan sampai peralatan dan mesin tersebut siap digunakan. c. yang diperoleh melalui kontrak meliputi nilai kontrak, biaya perencanaan dan pengawasan, biaya perizinan dan jasa konsultan. d. yang dibangun dengan cara swakelola meliputi biaya langsung untuk tenaga kerja, bahan baku, dan biaya tidak langsung termasuk biaya perencanaan dan pengawasan, perlengkapan, tenaga listrik, sewa peralatan, dan semua biaya lainnya yang terjadi berkenaan dengan pembangunan Peralatan dan Mesin tersebut. Apabila penilaian peralatan dan mesin dengan menggunakan biaya perolehan tidak memungkinkan maka nilai peralatan dan mesin didasarkan pada nilai taksiran yang disahkan oleh Kuasa Pengguna barang bila belum memperoleh penilaian dari Pengelola Barang. B.2.4. Pengungkapan Hal-hal yang perlu diungkapkan berkaitan dengan laporan keuangan maupun catatan atas laporan keuangan adalah: 1. Dasar penilaian peralatan dan mesin yang digunakan untuk menentukan nilai tercatat. 2. Perubahan nilai peralatan dan mesin dapat disebabkan oleh penambahan, pengurangan dan pengembangan. 3. Pelepasan peralatan dan mesin dapat dilakukan melalui penjualan, pertukaran atau penghapusan. 4. Informasi penting lainnya dituangkan dalam Catatan atas Laporan BMN misalnya : BMN yang masih digunakan pensiunan atau pihak lain. B.3. Gedung dan Bangunan B.3.1. Pengertian Gedung dan bangunan mencakup seluruh gedung dan bangunan yang diperoleh dengan maksud untuk dipakai dalam kegiatan operasional pemerintah dan dalam kondisi siap pakai. Termasuk dalam kategori Gedung dan Bangunan adalah BMN yang berupa Bangunan gedung kantor, bangunan rumah tinggal, rumah peristirahatan, menara, pos jaga, blok hunian warga binaan pemasyarakatan ataupun ruang tahanan imigran, bengkel kerja, rumah ibadah, dan lain-lain. B.3.2. Pengakuan Aset tetap gedung dan bangunan diakui bila gedung dan bangunan telah diterima atau diserahkan hak kepemilikannya dan/ atau pada saat penguasaannya berpindah serta siap digunakan baik dari donasi maupun bukan dari donasi. www.djpp.kemenkumham.go.id 2013, No.677 53 Pengakuan yang didasarkan jenis transaksinya meliputi : 1) Penambahan adalah peningkatan nilai Gedung dan Bangunan yang disebabkan pengadaan baru, diperluas atau diperbesar. Biaya penambahan dikapitalisasi dan ditambahkan pada harga perolehan Gedung dan Bangunan tersebut. 2) Pengembangan adalah peningkatan nilai Gedung dan Bangunan karena peningkatan manfaat yang berakibat pada: durasi masa manfaat, peningkatan efisiensiensi dan penurunan biaya pengoperasian. 3) Pengurangan adalah penurunan nilai dikarenakan berkurangnya kuantitas aset tersebut. B.3.3. Pengukuran Gedung dan bangunan dinilai dengan biaya perolehan. Biaya perolehan mencakup seluruh biaya yang dikeluarkan untuk memperoleh gedung dan bangunan sampai dengan siap digunakan. 1) Jika diperoleh dengan cara swakelola, biaya perolehan meliputi biaya langsung untuk tenaga kerja, bahan baku, dan biaya tidak langsung termasuk biaya perencanaan dan pengawasan, perlengkapan, tenaga listrik, sewa peralatan, dan semua biaya lainnya yang terjadi berkenaan dengan pembangunan aset tetap tersebut. 2) Jika diperoleh melalui kontrak, biaya perolehan meliputi nilai kontrak, biaya perencanaan dan pengawasan, biaya perizinan, serta jasa konsultan. 3) Apabila penilaian gedung dan bangunan dengan menggunakan biaya perolehan tidak memungkinkan maka nilai gedung dan bangunan didasarkan pada nilai taksiran yang disahkan oleh Kuasa Pengguna Barang bila belum memperoleh penilaian dari Pengelola",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "oleh Kuasa Pengguna Barang bila belum memperoleh penilaian dari Pengelola Barang. B.3.4. Pengungkapan Hal-hal yang perlu diungkapkan berkaitan dengan laporan keuangan maupun catatan atas laporan keuangan adalah: 1. Dasar penilaian gedung dan bangunan yang digunakan untuk menentukan nilai tercatat. 2. Perubahan nilai gedung dan bangunan dapat disebabkan oleh penambahan, pengurangan dan pengembangan. 3. Pelepasan gedung dan bangunan dapat dilakukan melalui penjualan, pertukaran atau penghapusan. 4. Informasi penting lainnya dituangkan dalam Catatan atas Laporan BMN misalnya bangunan dalam sengketa, rumah negara masih dihuni pensiunan, bangunan terkena rencana umum tata ruang, pelebaran jalan, atau dikuasai pihak lain. www.djpp.kemenkumham.go.id 2013, No.677 54 B.4. Jalan dan Jembatan, Irigasi, Jaringan B.4.1. Pengertian Jalan dan Jembatan, irigasi, jaringan mencakup jalan, irigasi, instalasi dan jaringan yang dibangun oleh pemerintah serta dimiliki dan/atau dikuasai oleh pemerintah dan dalam kondisi siap dipakai. Jalan dan Jembatan , irigasi yang digunakan untuk lingkungan kantor untuk mendukung tugas dan fungsi serta tidak diserahkan kepada pemerintah daerah untuk kepentingan masyarakat tidak termasuk dalam aset jalan, irigasi dan jaringan tetapi masuk sebagai aset tanah. Instalasi dan jaringan komputer dalam kapasitas kecil tidak termasuk dalam aset jalan dan jembatan, irigasi dan jaringan tetapi masuk sebagai aset peralatan dan mesin. B.4.2. Pengakuan Aset tetap jalan, irigasi dan jaringan diakui bila jalan, jaringan dan irigasi telah diterima atau diserahkan hak dan kepemilikannya dan atau/ pada saat penguasaannya berpindah. Pengakuan atas Jalan, Irigasi dan Jaringan ditentukan jenis transaksinya meliputi : 1) Penambahan adalah peningkatan nilai Jalan, Irigasi dan Jaringan yang disebabkan pengadaan baru, diperluas atau diperbesar. Biaya penambahan dikapitalisasi dan ditambahkan pada harga perolehan Jalan, Irigasi dan Jaringan tersebut. 2) Pengembangan adalah peningkatan nilai Jalan, Irigasi dan Jaringan karena peningkatan manfaat yang berakibat pada: durasi masa manfaat, peningkatan efisiensiensi dan penurunan biaya pengoperasian. 3) Pengurangan adalah penurunan nilai Jalan, Irigasi dan Jaringan dikarenakan berkurangnya kuantitas asset tersebut. B.4.3. Pengukuran Jalan, irigasi dan jaringan dinilai dengan biaya perolehan. Biaya perolehan mencakup seuruh biaya yang dikeuarkan untuk memperoeh jaan, irigasi dan jaringan sampai dengan siap digunakan. Apabia peniaian jalan, iirgasi dan jaringan dengan menggunakan biaya perolehantidak memungkinkan maka nilai jalan, irigasi dan jaringan didasarkan pada nilai wajar pada saat perolehan bila belum memperoleh penilaian dari pengelola barang. B.4.4. Pengungkapan Hal-hal yang perlu diungkapkan berkaitan dengan laporan keuangan maupun catatan atas laporan keuangan adalah: 1. Dasar penilaian jalan, irigasi dan jaringan yang digunakan untuk menentukan nilai tercatat; www.djpp.kemenkumham.go.id 2013, No.677 55 2. Perubahan nilai jalan, irigasi dan jaringan dapat disebabkan oleh penambahan, pengurangan dan pengembangan; 3. Pelepasan jalan, irigasi dan jaringan dapat dilakukan melalui penjualan, pertukaran atau penghapusan. 4. Informasi penting lainnya dituangkan dalam Catatan atas Laporan BMN misalnya jalan, irigasi dan jaringan yang dimanfaatkan masyarakat umum. B.5. Aset Tetap Lainnya B.5.1. Pengertian Aset tetap lainnya mencakup aset tetap yang tidak dapat dikelompokkan ke dalam kelompok aset tetap, yang diperoleh dan dimanfaatkan untuk kegiatan operasional pemerintah dan dalam kondisi siap dipakai. Yang termasuk aset tetap lainnya antara lain : hewan, ikan, tumbuhan, buku perpustakaan, renovasi aset tetap yang bukan miliknya (Aset Tetap Renovasi). Hewan, ikan, tumbuhan yang diperoleh dan dimanfaatkan dalam",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Tetap Renovasi). Hewan, ikan, tumbuhan yang diperoleh dan dimanfaatkan dalam rangka pembinaan warga binaan pemasyarakatan apabila diniatkan untuk dijual atau diserahkan kepada masyarakat maka dicatat sebagai barang persediaan. B.5.2. Pengakuan Aset tetap lainnya diakui bila aset tetap lainnya telah diterima atau diserahkan hak kepemilikannya dan/atau pada saat penguasaanya berpindah. B.5.3. Pengukuran Aset tetap lainnya dinilai dengan biaya perolehan yang meliputi seluruh biaya yang dikeluarkan untuk memperoleh aset tetap lainnya sampai dengan siap digunakan. Apabila penilaian aset tetap lainnya dengan menggunakan biaya perolehan tidak memungkinkan maka nilai aset tetap lainnya didasarkan pada nilai wajar pada saat perolehan. Khusus untuk aset tetap yang beregenerasi seperti hewan, ikan, dan tanaman dinilai berdasarkan nilai pasar yang wajar pada tanggal neraca yang disahkan oleh Kuasa Pengguna. B.5.4. Pengungkapan Hal-hal yang perlu diungkapkan berkaitan dengan laporan keuangan maupun catatan atas laporan keuangan adalah: • Dasar penilaian aset tetap lainnya yang digunakan untuk menentukan nilai tercatat; • Perubahan nilai aset tetap lainnya dapat disebabkan oleh penambahan, pengurangan dan pengembangan; www.djpp.kemenkumham.go.id 2013, No.677 56 • Pelepasan aset tetap lainnya dapat dilakukan melalui penjualan, pertukaran atau penghapusan; • Informasi penting lainnya dituangkan dalam Catatan atas Laporan BMN misalnya : perkembangan reproduksi hewan ternak, hewan yang mati atau dicuri, entitas lain yang mempunyai aset dalam renovasi. B.6. Konstruksi Dalam Pengerjaan B.6.1. Pengertian Konstruksi dalam pengerjaan merupakan aset tetap yang sedang dalam proses pengerjaan yang pada tanggal pelaporan belum selesai seluruhnya dikerjakan. Apabila penyelesaian pengerjaan suatu aset tetap melebihi dan atau melewati satu periode laporan, maka aset tetap yang belum selesai tersebut digolongkan dan dilaporkan sebagai konstruksi dalam pengerjaan sampai dengan aset tersebut selesai dan siap dipakai. B.6.2. Pengakuan Konstruksi Dalam Pengerjaan (KDP) biasanya merupakan aset yang dimaksudkan digunakan untuk operasional pemerintah atau dimanfaatkan oleh masyarakat dalam jangka panjang dan oleh karenanya diklasifikasikan dalam aset tetap. KDP mencakup tanah, peralatan dan mesin, gedung dan bangunan, jalan, irigasi dan jaringan, dan aset tetap lainnya yang proses perolehannya dan/atau pembangunannya membutuhkan suatu periode waktu tertentu dan belum selesai. Kriteria KDP : 1. besar kemungkinan bahwa manfaat ekonomi masa yang akan datang berkaitan dengan aset tersebut akan diperoleh; 2. biaya perolehan tersebut dapat diukur secara andal; dan 3. aset tersebut masih dalam proses pengerjaan. Jika suatu kontrak konstruksi yang mencakup sejumlah aset, maka konstruksi dari setiap aset diperlakukan sebagai suatu kontrak konstruksi yang terpisah apabila semua syarat di bawah ini terpenuhi : 1. proposal terpisah telah diajukan untuk setiap aset; 2. setiap aset telah dinegosiasikan secara terpisah dan kontraktor serta pemberi kerja dapat menerima atau menolak bagian kontrak yang berhubungan dengan masing-masing aset tersebut; 3. biaya masing-masing aset dapat diidentifikasikan; Suatu kontrak dapat berisi klausal yang memungkinkan konstruksi aset tambahan atas permintaan pemberi kerja dan dapat diubah www.djpp.kemenkumham.go.id 2013, No.677 57 sehingga konstruksi aset tambahan diperlakukan sebagai suatu kontrak konstruksi terpisah jika : 1. aset tambahan tersebut berbeda secara signifikan dalam rancangan, teknologi, atau fungsi dengan aset yang tercakup dalam kontrak semula; atau 2. harga aset tambahan tersebut ditetapkan tanpa memperhatikan harga kontrak semula. KDP dipindahkan ke pos aset tetap yang bersangkutan jika terpenuhi",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "KDP dipindahkan ke pos aset tetap yang bersangkutan jika terpenuhi : 1. konstruksi yang secara substansi telah selesai dikerjakan; 2. dapat memberikan manfaat/jasa sesuai dengan tujuan perolehan; 3. sudah ada Berita Acara Serah Terima Penyelesaian Pembangunan sesuai dengan tujuan perolehan dari kontraktor. B.6.3. Pengukuran Konstruksi dalam pengerjaan dinilai dengan biaya perolehan. 1. Biaya perolehan secara swakelola meliputi : a. Biaya yang berhubungan langsung dengan kegiatan konstruksi yang mencakup biaya pekerja lapangan termasuk penyelia; biaya bahan; pemindahan sarana, peralatan dan bahan-bahan dari dan ke lokasi konstruksi; penyewaan sarana dan peralatan; serta biaya rancangan dan bantuan teknis yang berhubungan langsung dengan kegiatan konstruksi. b. Biaya yang dapat diatribusikan pada kegiatan pada umumnya dan dapat dialokasikan ke konstruksi tersebut mencakup biaya asuransi; Biaya rancangan dan bantuan teknis yang tidak secara langsung berhubungan dengan konstruksi tertentu; dan biaya-biaya lain yang dapat diidentifikasikan untuk kegiatan konstruksi yang bersangkutan seperti biaya inspeksi. Biaya-biaya yang dapat dikapitalisasikan untuk Konstruksi dalam pengerjaan yang dikerjakan secara swakelola antara lain : a. biaya yang berhubungan langsung dengan kegiatan konstruksi; b. biaya yang dapat didistribusikan pada kegiatan pada umumnya dan dapat dialokasikan ke konstruksi tersebut; dan c. biaya lain yang secara khusus dibayarkan sehubungan konstruksi yang bersangkutan. Biaya-biaya yang berhubungan langsung dengan suatu kegiatan konstruksi antara lain meliputi : a. biaya pekerja lapangan termasuk penyelia; b. biaya bahan yang digunakan dalam konstruksi; c. biaya pemindahan sarana, peralatan, dan bahan-bahan dari dan ke lokasi pelaksanaan konstruksi; www.djpp.kemenkumham.go.id 2013, No.677 58 d. biaya penyewaan sarana dan peralatan; e. biaya rancangan dan bantuan teknis yang secara langsung berhubungan dengan konstruksi. Biaya-biaya yang dapat diatribusikan ke kegiatan konstruksi pada umumnya dan dapat dialokasikan ke konstruksi tertentu meliputi : a. asuransi; b. biaya rancangan dan bantuan teknis yang tidak secara langsung berhubungan dengan konstruksi tertentu; c. biaya-biaya lain yang dapat diidentifikasikan untuk kegiatan konstruksi yang bersangkutan seperti biaya inspeksi. 2. Biaya perolehan dengan kontrak konstruksi meliputi : a. Termin yang telah dibayarkan kepada kontraktor sehubungan dengan tahap penyelesaian pekerjaan; b. Pembayaran klaim kepada kontraktor atau pihak ketiga sehubungan dengan pelaksanaan kontrak konstruksi. Nilai Konstruksi dalam pengerjaan yang dikerjakan oleh kontraktor melalui kontrak konstruksi meliputi : a. termin yang telah dibayarkan kepada kontraktor sehubungan dengan tingkat penyelesaian pekerjaan; b. kewajiban yang masih harus dibayar kepada kontraktor berhubungan dengan pekerjaan yang telah diterima tetapi belum dibayar pada tanggal pelaporan; c. pembayaran klaim pada kontraktor atau pihak ketiga sehubungan dengan pelaksanaan kontrak konstruksi. 3. Perolehan KDP yang dibiayai dari pinjaman : a. Jika konstruksi dibiayai dari pinjaman maka biaya pinjaman yang timbul selama masa konstruksi dikapitalisasi dan menambah biaya konstruksi, sepanjang biaya tersebut dapat diidentifikasikan dan ditetapkan secara andal; b. Jumlah biaya pinjaman yang dapat dikapitalisasi tidak boleh melebihi jumlah biaya bunga yang dibayarkan pada periode bersangkutan; c. Apabila pinjaman digunakan untuk membiayai beberapa jenis aset yang diperoleh dalam suatu periode tertentu, biaya pinjaman periode yang bersangkutan dialokasikan ke masing- masing konstruksi dengan metode rata-rata tertimbang atas total pengeluaran biaya konstruksi; d. Apabila pembangunan konstruksi dihentikan sementara tidak disebabkan oleh hal-hal yang bersifat force majeur maka biaya pinjaman yang",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "oleh hal-hal yang bersifat force majeur maka biaya pinjaman yang dibayarkan selama masa pemberhentian sementara, pembangunan konstruksi dikapitalisasi; e. Kontrak konstruksi yang mencakup beberapa jenis pekerjaan yang penyelesaiannya jatuh pada waktu yang berbeda-beda, maka jenispekerjaan yang sudah selesai tidak diperhitungkan biaya pinjaman. Biaya pinjaman hanya dikapitalisasi untuk jenis pekerjaan yang masih dalam proses pengerjaan. www.djpp.kemenkumham.go.id 2013, No.677 59 Biaya pinjaman yang dimaksud di atas adalah biaya bunga dan biaya lainnya yang timbul dalam kaitan dengan pinjaman dana. Biaya pinjaman yang secara langsung dapat diatribusikan dengan perolehan atau produksi suatu aset tertentu (qualifying asset) harus dikapitalisasi sebagai bagian dari biaya perolehan aset tertentu tersebut. Dalam keadaan tertentu sulit untuk mengidentifikasikan adanya hubungan langsung antara pinjaman tertentu dengan perolehan suatu aset tertentu dan untuk menentukan bahwa pinjaman tertentu tidak perlu ada apabila perolehan aset tertentu tidak terjadi. Kesulitan juga dapat terjadi bila suatu entitas menggunakan beberapa jenis sumber pembiayaan dengan tingkat bunga yang berbeda-beda. Dalam hal ini, sulit untuk menentukan jumlah biaya pinjaman yang dapat secara langsung diatribusikan, sehingga diperlukan pertimbangan profesional (professional juggement) untuk menentukan hal tersebut. B.6.4. Pengungkapan Hal-hal yang perlu diungkapkan berkaitan dengan laporan keuangan maupun catatan atas laporan keuangan adalah : a. rincian Kontrak Konstruksi Dalam Pengerjaan berikut tingkat penyelesaian dan jangka waktu penyelesaiannya; b. nilai kontrak konstruksi dan sumber pembiayaan; c. jumlah biaya yang telah dikeluarkan; d. uang muka kerja yang diberikan; e. retensi (jaminan pemeliharaan); f. Informasi penting lainnya dituangkan dalam Catatan atas Laporan BMN dan Catatan atas Laporan Keuangan. www.djpp.kemenkumham.go.id 2013, No.677 60 BAB III ASET LAINNYA A. Pendahuluan Aset lainnya adalah aset pemerintah selain aset lancar, investasi jangka panjang, dan aset tetap. Aset lainnya terdiri dari: 1. Aset tak berwujud 2. Kemitraan dengan pihak ketiga. 3. Aset lain-lain. 4. Tagihan Penjualan Angsuran 5. Tuntutan Perbendaharaan/Tuntutan Ganti Rugi (TP/TGR) Informasi TP/TGR dan Tagihan Penjualan Angsuran dituangkan dalam Catatan Atas Laporan BMN B. Aset Tak Berwujud B.1. Pengertian Aset Tak Berwujud (ATB) adalah aset non keuangan yang tidak mempunyai wujud fisik namun dimiliki dan untuk digunakan dalam rangka menunjang kegiatan operasional pemerintah atau digunakan untuk tujuan lainnya. ATB dapat dipindahtangankan, diberikan lisensi, disewakan, ditukarkan, baik secara individual maupun secara bersama-sama asalkan dalam perencanaannya ATB tersebut adalah bukan untuk dijual. Aset tak berwujud meliputi: 1. Software computer ; 2. Lisensi dan franchise ; 3. Hak cipta ( copy right ), paten, dan hak lainnya; 4. Hasil kajian/penelitian yang memberikan manfaat jangka panjang dan dimaksudkan untuk memperoleh pengetahuan baru ( new knowledge ). 5. ATB dari karya seni yang mempunyai nilai sejarah/budaya/ Film, misalnya, pada dasarnya merupakan rekaman atas suatu peristiwa yang mempunyai manfaat ataupun nilai bagi pemerintah ataupun masyarakat. Hal ini berarti film tersebut mengandung nilai tertentu yang dapat mempunyai manfaat di masa depan bagi pemerintah. Film/Karya Seni/Budaya biasanya merupakan heritage ATB. 6. ATB Dalam Pengerjaan Suatu kegiatan perolehan ATB dalam pemerintahan, khususnya yang diperoleh secara internal, sebelum selesai dikerjakan dan menjadi ATB, belum memenuhi salah satu kriteria pengakuan aset yaitu digunakan untuk operasional pemerintah. Namun dalam hal ini seperti juga aset tetap, aset ini nantinya juga",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "hal ini seperti juga aset tetap, aset ini nantinya juga diniatkan untuk digunakan dalam pelaksanaan operasional pemerintahan, sehingga dapat diakui sebagai bagian dari ATB. www.djpp.kemenkumham.go.id 2013, No.677 61 Tidak termasuk dalam ATB antara lain : 1. Hasil kajian yang digunakan untuk kepentingan unit kerja sendiri. 2. Kewenangan untuk memberikan perijinan oleh instansi pemerintah. 3. Kewenangan untuk menarik pungutan perpajakan oleh intansi pemerintah. 4. Aset tak berwujud yang dimiliki untuk dijual oleh entitas dalam rangka operasi normal (diakui sebagai persediaan). 5. Hak-hak lain seperti hak pengusahaan. ATB dapat diperoleh melalui : 1. Pembelian, dilakukan secara terpisah (individual) maupun secara gabungan. Hal ini akan berpengaruh pada identifikasi ATB serta pengukuran biaya perolehan. 2. Pengembangan secara internal, ATB dapat diperoleh melalui kegiatan pengembangan yang dilakukan secara internal oleh suatu entitas. Perolehan dengan cara demikian akan berpengaruh terhadap pengambilan keputusan tentang identifikasi kegiatan yang masuk lingkup riset serta kegiatan-kegiatan yang masuk lingkup pengembangan yang memenuhi definisi dan kriteria pengakuan ATB akan dikapitalisasi menjadi harga perolehan ATB. 3. Pertukaran ATB dapat diperoleh melalui pertukaran dengan aset yang dimiliki oleh suatu entitas lain. 4. Kerjasama Pengembangan suatu ATB yang memenuhi definisi dan kriteria pengakuan dapat dilakukan melalui kerja sama oleh dua entitas atau lebih. Hak dan kewajiban masing-masing entitas harus dituangkan dalam suatu perjanjian, termasuk hak kepemilikan atas ATB yang dihasilkan. Entitas yang berhak sesuai ketentuan yang akan mengakui kepemilikan ATB yang dihasilkan, sementara entitas yang lain cukup mengungkapkan hak dan kewajiban yang menjadi tangungjawabnya atas ATB tersebut. 5. Donasi/hibah ATB, yang memenuhi definisi dan kriteria pengakuan, dapat berasal dari donasi atau hibah, misalnya ada suatu perusahaan software yang memberikan software aplikasinya kepada suatu instansi pemerintah untuk digunakan tanpa adanya imbalan yang harus diberikan. 6. Warisan Budaya/Sejarah ( intangible heritage assets ) B.2. Pengakuan Aset tak berwujud diakui pada akhir periode akuntansi berdasarkan jumlah belanja modal non fisik yang telah diakui dalam periode berjalan. Dalam pengakuan software komputer sebagai ATB, ada beberapa hal yang perlu diperhatikan: 1. Untuk software yang diperoleh atau dibangun oleh internal instansi pemerintah dapat dibagi menjadi dua, yaitu : a. dikembangkan oleh instansi pemerintah sendiri, Dalam hal dikembangkan oleh instansi pemerintah sendiri dimana biasanya sulit untuk mengidentifikasi nilai perolehan dari software www.djpp.kemenkumham.go.id 2013, No.677 62 tersebut maka untuk software seperti ini tidak perlu diakui sebagai ATB karena pengendalian atas suatu aset menjadi tidak terpenuhi. b. dikembangkan oleh pihak ketiga (kontraktor), yang dapat diakui sebagai ATB karena dikontrakkan kepada pihak ketiga. 2. Dalam kasus perolehan software secara pembelian, harus dilihat secara kasus per kasus. a. Untuk pembelian software yang diniatkan untuk dijual atau diserahkan kepada masyarakat oleh pemerintah maka software seperti ini harus dicatat sebagai persediaan. b. apabila software yang dibeli oleh pemerintah untuk digunakan sendiri namun merupakan bagian integral dari suatu hardware (tanpa software tersebut, hardware tidak dapat dioperasikan), maka software tersebut diakui sebagai bagian harga perolehan hardware dan dikapitalisasi sebagai peralatan dan mesin. Biaya perolehan untuk software program yang dibeli tersendiri dan tidak terkait dengan hardware harus dikapitalisasi sebagai ATB setelah memenuhi kriteria perolehan aset secara umum. B.3. Pengukuran Aset tak",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "memenuhi kriteria perolehan aset secara umum. B.3. Pengukuran Aset tak berwujud dinilai sebesar nilai perolehan, yang mencakup seluruh biaya yang dikeluarkan untuk memperoleh aset tak berwujud sampai dengan siap untuk digunakan. Apabila penilaian aset tak berwujud dengan menggunakan biaya perolehan tidak memungkinkan, maka nilai aset tak berwujud didasarkan pada nilai wajar (harga pasar) pada saat perolehan yang disahkan oleh kuasa pengguna barang apabila belum mendapat penilaian dari pengelola barang. Bila ATB diperoleh secara gabungan, harus dihitung nilai per masing-masing aset, yaitu dengan mengalokasikan harga gabungan tersebut berdasarkan perbandingan nilai wajar masing-masing aset yang bersangkutan. Biaya untuk memperoleh ATB dengan pembelian terdiri dari: 1. Harga beli, termasuk biaya import dan pajak-pajak, setelah dikurangi dengan potongan harga dan rabat; 2. Setiap biaya yang dapat diatribusikan secara langsung dalam membawa aset tersebut ke kondisi yang membuat aset tersebut dapat bekerja untuk penggunaan yang dimaksudkan. Contoh dari biaya yang dapat diatribusikan secara langsung adalah: 1. Biaya staff yang timbul secara langsung agar aset tersebut dapat digunakan; 2. Biaya professional yang timbul secara langsung agar aset tersebut dapat digunakan; 3. Biaya pengujian untuk menjamin aset tersebut dapat berfungsi secara baik. Contoh dari biaya yang bukan merupakan unsur ATB adalah: 1. Biaya untuk memperkenalkan produk atau jasa baru (termasuk biaya iklan dan promosi); www.djpp.kemenkumham.go.id 2013, No.677 63 2. Biaya untuk melaksanakan operasi pada lokasi baru atau sehubungan dengan pemakai ( user) baru atas suatu jasa (misalnya biaya pelatihan pegawai); 3. Biaya administrasi dan overhead umum lainnya. Biaya-biaya perolehan ATB dalam nilai tercatat ( carrying amount ) atas ATB diakui sampai aset tersebut dalam kondisi yang mempunyai kemampuan untuk beroperasi seperti yang diinginkan oleh manajemen. Oleh karenanya, biaya-biaya yang dikeluarkan untuk menggunakan dan memanfaatkan ATB bukan merupakan bagian dari nilai tercatat ATB B.4. Pengungkapan Hal-hal yang perlu diungkapkan berkaitan dengan laporan keuangan maupun catatan atas laporan keuangan adalah: • Jenis aset tidak berwujud yang diperoleh; • Dasar penilaian yang digunakan untuk menentukan nilai tercatat aset tak berwujud; • Pelepasan aset tak berwujud yang dapat dilakukan melalui penjualan atau penghapusan; • Informasi penting lainnya dituangkan dalam Catatan atas Laporan BMN misalnya ATB dalam sengketa. C. Kemitraan dengan Pihak Ketiga C.1 Pengertian Kemitraan adalah perjanjian antara dua pihak atau lebih yang mempunyai komitmen untuk melaksanakan kegiatan yang dikendalikan bersama dengan menggunakan aset dan/atau hak usaha yang dimiliki. Bentuk kemitraan a.l : • Bangun Kelola Serah (BKS/BOT) atau Bangun Guna Serah (BGS) adalah pemanfaatan aset tanah pemerintah oleh pihak lain (swasta) dengan cara mendirikan bangunan dan/atau sarana berikut fasilitasnya, kemudian didayagunakan oleh pihak lain tersebut dalam jangka waktu tertentu yang telah disepakati, untuk selanjutnya diserahkan kembali tanah serta bangunan dan/atau sarana berikut fasilitasnya setelah berakhir jangka waktu, serta membayar kontribusi ke kas negara yang besarannya ditetapkan oleh tim yang dibentuk oleh pejabat yang berwenang. • Bangun serah kelola (BSK/BTO) atau Bangun Serah Guna (BSG) adalah pemanfaatan aset tetap pemerintah berupa tanah oleh pihak lain (swasta) dengan cara mendirikan bangunan dan atau sarana berikut fasilitasnya, kemudian diserahkan kepada pemerintah, untuk selanjutnya didayagunakan oleh pihak lain tersebut dalam jangka waktu tertentu yang",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "didayagunakan oleh pihak lain tersebut dalam jangka waktu tertentu yang telah disepakati, serta membayar kontribusi ke kas negara yang besarannya ditetapkan oleh tim yang dibentuk oleh pejabat yang berwenang. C. 2 Pengakuan Kemitraan dengan pihak ketiga diakui berdasarkan harga perolehan pada bangunan atau saat aset tetap lainnya tersebut selesai dibangun. www.djpp.kemenkumham.go.id 2013, No.677 64 C. 3 Pengukuran Kemitraan dengan pihak ketiga dicatat sebesar nilai aset yang diserahkan oleh pemerintah kepada pihak ketiga untuk membangun aset Kemitraan dengan pihak ketiga tersebut. Penyerahan dan pembayaran aset BKS harus diatur dalam kontrak kerjasama tersendiri. BSK dicatat sebesar nilai perolehan aset yang dibangun yaitu sebesar nilai aset yang diserahkan pemerintah ditambah dengan jumlah aset yang dikeluarkan pihak ketiga untuk membangun aset tersebut. C.4 Pengungkapan Informasi penting tentang BKS diungkap dalam Catatan atas laporan BMN dan Catatan atas laporan Keuangan, mencakup klasifikasi kemitraan dengan pihak ketiga. D. Aset Lain-lain D.1 Pengertian Aset lain-lain ini digunakan untuk mencatat aset lainnya yang tidak dapat dikelompokkan ke dalam aset tak berwujud, tagihan penjualan angsuran, TP/TGR, dan kemitraan dengan pihak ketiga, misalnya aset tetap yang dihentikan dari penggunaan aktif pemerintah. D.2 Pengakuan Aset lain-lain diakui saat aset tetap dihentikan penggunaannya. D.3 Pengukuran Aset lain-lain yang berasal dari aset tetap di catat sebesar nilai tercatat aset tetap yang dihentikan penggunaannya. D.4 Pengungkapan Hal-hal yang perlu diungkapkan berkaitan dengan dalam Catatan atas laporan BMN maupun catatan atas laporan keuangan adalah : • Jenis Aset tetap yang dihentikan penggunaannya • Kondisi aset tetap yang dihentikan penggunaannya. www.djpp.kemenkumham.go.id 2013, No.677 65 BAB IV RENOVASI ASET TETAP A. Pengertian Yang dimaksud dalam kebijakan akuntansi ini yaitu renovasi aset tetap dalam lingkup ini mencakup perbaikan aset tetap yang bukan milik satuan kerja sendiri dan memenuhi syarat kapitalisasi. Lingkup renovasi jenis ini meliputi : a. Tanah dalam renovasi b. Peralatan dan Mesin dalam renovasi c. Gedung dan Bangunan dalam renovasi d. Jalan dan Jembatan, Irigasi, Jaringan dalam renovasi e. Aset Tetap Lainnya dalam renovasi B. Pengakuan Aset Tetap Renovasi diakui apabila telah selesai dilakukan sebelum tanggal pelaporan sebagai aset tetap lainnya – aset renovasi dan disajikan dalam neraca sebagai kelompok aset tetap. C. Pengukuran Aset Tetap Renovasi dicatat sebesar nilai nominal. D. Pengungkapan Informasi tentang Aset Tetap Renovasi dituangkan dalam Catatan atas Laporan BMN. MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    }
  ]
}