{
  "source": "downloaded_pdfs/bn678-2022.pdf",
  "processed_date": "2025-04-20T20:05:44.428370",
  "document_info": {
    "title": null
  },
  "total_pages": 95,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 678, 2022 KEME NPERIN . Penghitungan Nilai Tingkat Komponen Dalam Negeri . Alat Kesehatan dan Alat Kesehatan Diagnostik In Vitro . Ketentuan . Tata Cara. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 31 TAHUN 2022 TENTANG KETENTUAN DAN TATA CARA PENGHITUNGAN NILAI TINGKAT KOMPONEN DALAM NEGERI ALAT KESEHATAN DAN ALAT K ESEHATAN DIAGNOSTIK IN VITRO DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung pengembangan industri alat kesehatan dan industri alat kesehatan diagnostik in vitro dalam negeri dalam meni ngkatkan perlindungan kesehatan masyarakat, perlu menetapkan ketentuan dan tata cara penghitungan nilai tingkat komponen dalam negeri untuk alat kesehatan dan alat kesehatan diagnostik in vitro; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam hur uf a dan untuk melaksanakan ketentuan Pasal 87 ayat (2) Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian , perlu menetapkan Peraturan Menteri Perindustrian tentang Ketentuan dan Tata Cara Penghitungan Nilai Tingkat Komponen Dalam Negeri Alat Kesehatan dan Alat Kesehatan Diagnostik In Vitro; www.peraturan.go.id 2022, No. 678 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 20 08 Nomor 166, Tamb ahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 4. Peraturan Pemerintah Nomor 29 Tahun 2018 tentang Pemberdayaan Industri (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 101, Tambahan Lembaran Negara Republik Indonesia Nomor 6220); 5. Peraturan Presiden Nomor 107 Tahun 2020 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 254); 6. Peraturan Menteri Perindustrian Nomor 7 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2021 Nomor 170); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG KETENTUAN DAN TATA CARA PENGHITUNGAN NILAI TINGKAT KOMPONEN DALAM NEGERI ALAT KESEHATAN DAN ALAT KESEHATAN DIAGNOSTIK IN VITRO . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Tingkat Komponen Dalam Negeri Alat Ke sehatan dan Alat Kesehatan Diagnostik in Vitro yang selanjutnya disebut TKDN adalah besaran kandungan dalam negeri pada Alat Kesehatan dan Alat Kesehatan Diagnostik in Vitro . www.peraturan.go.id 2022, No. 678 -3- 2. Alat Kesehatan adalah instrumen, aparatus, mesin dan/atau implan yang tidak menga ndung obat yang digunakan untuk mencegah, mendiagnosis, menyembuhkan dan meringankan penyakit, merawat orang sakit, memulihkan kesehatan pada manusia, dan/atau membentuk struktur dan memperbaiki fungsi tubuh. 3. Alat Kesehatan Diagnostik In Vitro adalah setia p reagen, produk reagen, kalibrator, material kontrol, kit, instrumen, aparatus, peralatan atau sistem, baik digunakan sendiri atau dikombinasikan dengan reagen lainnya, produk reagen, kalibrator, material kontrol, kit, instrumen, aparatus, peralatan atau sistem yang diharapkan oleh pemilik produknya untuk digunakan secara in vitro untuk pemeriksaan dari setiap spesimen, termasuk darah atau donor jaringan yang berasal dari tubuh manusia, semata -mata atau pada dasarnya untuk tujuan memberikan informasi denga n memperhatikan keadaan fisiologis atau patologis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tujuan memberikan informasi denga n memperhatikan keadaan fisiologis atau patologis atau kelainan bawaan, untuk menentukan keamanan dan kesesuaian setiap darah atau donor jaringan dengan penerima yang potensial, atau untuk memantau ukuran terapi dan mewadahi spesimen. 4. Komponen Dalam Negeri yang selanjutnya disingkat KDN adalah komponen dari Alat Kesehatan dan Alat Kesehatan Diagnostik In Vitro yang berasal dari dalam negeri. 5. Barang Tingkat Dua adalah bahan baku dan bahan setengah jadi yang diproses untuk membuat produk akhir yang diproduksi di dalam negeri. 6. Barang Tingkat Tiga adalah bahan baku dan bahan setengah jadi yang diproses untuk membuat Barang Tingkat Dua yang diproduksi di dalam negeri. 7. Alat Kerja adalah mesin, alat, atau fasilitas kerja yang dipergunakan untuk melaksanakan kegiata n produksi Alat Kesehatan dan/atau Alat Kesehatan Diagnostik In Vitro. www.peraturan.go.id 2022, No. 678 -4- 8. Perusahaan Industri Alat Kesehatan dan/atau Alat Kesehatan Diagnostik In Vitro yang selanjutnya disebut Perusahaan Industri adalah orang perseorangan atau korporasi yang memproduksi Ala t Kesehatan dan/atau Alat Kesehatan Diagnostik In Vitro dan melakukan penghitungan nilai TKDN. 9. Lembaga Verifikasi adalah lembaga yang melaksanakan verifikasi capaian nilai TKDN. 10. Sertifikat TKDN yang selanjutnya disebut Sertifikat adalah bukti perolehan nil ai TKDN berdasarkan penghitungan TKDN sebagaimana diatur dalam Peraturan Menteri ini. 11. Sistem Informasi Industri Nasional yang selanjutnya disebut SIINas adalah tatanan prosedur dan mekanisme kerja yang terintegrasi meliputi unsur institusi, sumber daya man usia, basis data, perangkat keras dan lunak, serta jaringan komunikasi data yang terkait satu sama lain dengan tujuan untuk penyampaian, pengelolaan, penyajian, pelayanan serta penyebarluasan data dan/atau Informasi Industri. 12. Menteri adalah menteri yang me nyelenggarakan urusan pemerintahan di bidang perindustrian. 13. Direktur Jenderal adalah direktur jenderal di lingkungan Kementerian Perindustrian yang mempunyai tugas, fungsi, dan wewenang untuk melakukan pembinaan atas industri alat kedokteran dan alat keseh atan. 14. Direktur adalah direktur di lingkungan Kementerian Perindustrian yang mempunyai tugas, fungsi, dan wewenang untuk melakukan pembinaan atas industri alat kedokteran dan alat kesehatan . 15. Kepala Pusat Peningkatan Penggunaan Produk Dalam Negeri yang selan jutnya disebut Kepala Pusat P3DN adalah kepala unit di lingkungan Kementerian Perindustrian yang mempunyai tugas, fungsi dan wewenang di bidang peningkatan penggunaan produk dalam negeri. www.peraturan.go.id 2022, No. 678 -5- Pasal 2 Penghitungan nilai TKDN untuk Alat Kesehatan dan Alat Kesehatan Diagnostik in Vitro dilakukan hanya berdasarkan ketentuan dan tata cara sebagaimana diatur dalam Peraturan Menteri ini. Pasal 3 Alat Kesehatan sebagaimana dimaksud dalam Pasal 2 termasuk reagen in vitro dan kalibrator, perangkat lunak, bahan atau m aterial yang digunakan tunggal atau kombinasi, untuk menghalangi pembuahan, desinfeksi alat kesehatan, dan pengujian in vitro terhadap spesimen dari tubuh manusia, dan dapat mengandung obat yang tidak mencapai kerja utama pada tubuh manusia melalui proses farmakologi, imunologi, atau metabolisme untuk dapat membantu fungsi atau kerja yang diinginkan. BAB II PENGHITUNGAN NILAI TKDN Bagian Kesatu Umum Pasal 4 (1) Penghitungan nilai TKDN untuk Alat Kesehatan dan Alat Kesehatan Diagnostik in Vitro sebagaimana d imaksud dalam Pasal 2 dilakukan berdasarkan akumulasi dari KDN yang mewakili biaya produksi yang dikeluarkan untuk me nghasilkan 1 (satu) satuan produk.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "produksi yang dikeluarkan untuk me nghasilkan 1 (satu) satuan produk. (2) Biaya produksi sebagaimana dimaksud pada ayat (1) meliputi: a. aspek manufaktur dengan bobot sebesar 80% (delapan puluh persen) dari nilai TKDN; dan b. aspek pengembangan dengan bobot sebesar 20% (dua puluh persen) dari nilai TKDN. www.peraturan.go.id 2022, No. 678 -6- Bagian Kedua Aspek Manufaktur Pasal 5 (1) Aspek manufaktur sebagaimana dimaksud dalam Pasal 4 ayat ( 2) huruf a meliputi: a. biaya untuk b ahan (material) langsung; b. biaya tenaga kerja langsung; dan c. biaya tidak langsung pabrik ( factory overhead ). (2) Biaya sebagaimana dimaksud pada ayat (1) tidak termasuk keuntungan, biaya tidak langsung perusahaan (company overhead ), dan pajak keluaran. Pasal 6 (1) KDN untuk masing -masing rincian biaya produksi aspek manufaktur sebagaimana dimaksud dalam Pasal 5 ayat (1) dihitung berdasarkan komposisi sebagai berikut : a. 80% (delapan puluh persen) dari persentase nilai TKDN aspek manufaktur untuk biaya bahan (material) langsung; b. 10% (sepuluh persen) dari persentase nilai TKDN aspek manufaktur untuk biaya tenaga kerja langsung; dan c. 10% (sepuluh persen) dari persentase nilai TKDN aspek manufaktur untuk biaya tidak langsung pabrik ( factory overhead ). (2) Nilai TKDN aspek manufa ktur diperoleh dari akumulasi persentase KDN sebagaimana dimaksud pada ayat (1). (3) KDN untuk masing -masing rincian biaya produksi aspek manufaktur sebagaimana dimaksud pada ayat (1) ditelusuri sampai dengan biaya produksi untuk Barang Tingkat Dua yang dihasi lkan oleh produsen dalam negeri yang diperhitungkan. www.peraturan.go.id 2022, No. 678 -7- Pasal 7 (1) KDN untuk bahan (material) langsung sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a diperhitungkan berdasarkan negara asal pembuatan barang ( country of origin ) atau kepemilikan saham pen yedia jasa. (2) Dalam hal KDN untuk bahan (material) langsung sebagaimana dimaksud pada ayat (1) diperhitungkan berdasarkan negara asal pembuatan barang ( country of origin ), penghitungan dilakukan dengan ketentuan: a. diperhitungkan sebesar 100% (seratus persen) jika negara asal pembuatan barang ( country of origin ) berasal dari Indonesia; dan b. diperhitungkan sebesar 0% (nol persen) jika negara asal pembuatan barang (country of origin ) berasal dari selain Indonesia. (3) Dalam hal KDN untuk bahan (material) langsung sebagaimana dimaksud pada ayat (1) diperhitungkan berdasarkan kepemilikan saham penyedia jasa, KDN dimaksud diperhitungkan berdasarkan proporsi kepemilikan dalam negeri pada penyedia jasa yang bersangkutan. (4) Penghitungan KDN berdasarkan negara asal pembuatan barang ( country of origin ) sebagaimana dimaksud pada ayat (1) diberlakukan terhadap rincian bahan (material) langsung yang disediakan berupa barang. (5) Penghitungan KDN berdasarkan kepemilikan saham penyedia jasa sebagaimana dimaksud pada ayat (1) diberlakukan terhadap rincian bahan (material) langsung yang disediakan berupa jasa terkait. Pasal 8 (1) KDN untuk tenaga kerja langsung sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf b meliputi: a. biaya utama, yang meliputi upah tenaga kerja langsung pada proses manufak tur; dan b. biaya terkait , terdiri atas: 1. biaya lembur; 2. pajak penghasilan; www.peraturan.go.id 2022, No. 678 -8- 3. asuransi; 4. biaya perlengkapan keselamatan dan pakaian kerja ; 5. biaya transportasi; dan 6. tunjangan lainnya. (2) KDN untuk tenaga kerja langsung",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan 6. tunjangan lainnya. (2) KDN untuk tenaga kerja langsung sebagaimana dimaksud pada ayat (1) diperhitungkan berdasarkan kewarganegaraan. (3) KDN untuk tenaga kerja langsung sebagaimana dimaksud pada ayat (1) yang berkewarganegaraan Indonesia diperhitungkan sebesar 100% (seratus persen). (4) KDN untuk tenaga kerja langsung sebagaimana dimaksud pada ayat (1) yang berkew arganegaraan asing diperhitungkan sebesar 0% (nol persen). Pasal 9 (1) KDN untuk biaya tidak langsung pabrik ( factory overhead ) sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf c meliputi: a. biaya tenaga kerja tidak langsung; b. biaya Alat Kerja; dan c. biaya jasa lainnya. (2) Biaya sebagaimana dimaksud pada ayat (1) merupakan biaya yang tidak dapat dibebankan langsung ke dalam produk tertentu. (3) Biaya tenaga kerja tidak langsung sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. biaya utama tenaga kerja tidak langsung; dan b. biaya terkait lainnya, terdiri atas: 1. biaya lembur; 2. pajak penghasilan; 3. asuransi; 4. biaya perlengkapan keselamatan dan pakaian kerja ; 5. biaya transportasi; dan 6. tunjangan lainnya . (4) Biaya Alat Kerja sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: www.peraturan.go.id 2022, No. 678 -9- a. biaya Alat Kerja yang dimiliki sendiri, terdiri atas: 1. biaya depresiasi lahan dan gedung; dan 2. biaya depresiasi mesin atau peralatan produksi dan peralatan pendukung lainnya; dan/atau b. biaya Alat Kerja yang disewa, terdiri atas: 1. biaya sewa lahan dan gedung; dan 2. biaya sewa mesin atau peralatan produksi dan peralatan lainnya. (5) Biaya jasa lainnya sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. biaya terkait bahan habis pakai dan utilitas meliputi: 1. bahan atau alat bantu habis pakai; 2. biaya utilitas; 3. biaya penangan an dan transportasi; 4. asuransi yang terkait dengan bahan baku habis pakai; 5. biaya perbaikan peralatan dan penggantian suku cadang; 6. biaya asuransi gedung dan peralatan atau fasilitas lain; 7. biaya sertifikasi laik fungsi gedung atau fasilitas; dan 8. pajak bumi d an bangunan. b. biaya terkait sistem manajemen produk terkait, terdiri atas: 1. biaya sertifikasi sistem manajemen mutu yang terkait dengan alat kesehatan; 2. biaya sertifikasi sistem manajemen lingkungan; 3. biaya sertifikasi dan kualifikasi tenaga kerja tidak langsu ng terkait produk yang dinilai; 4. biaya program peningkatan mutu berkaitan dengan produk yang dinilai; dan 5. biaya program kesehatan dan keselamatan kerja (K3). www.peraturan.go.id 2022, No. 678 -10- Pasal 10 (1) KDN untuk biaya tenaga kerja tidak langsung sebagaimana dimaksud dalam Pasal 9 ayat ( 1) huruf a diperhitungkan berdasarkan kewarganegaraan. (2) KDN untuk biaya tenaga kerja tidak langsung sebagaimana dimaksud pada ayat (1) yang berkewarganegaraan Indonesia diperhitungkan sebesar 100% (seratus persen). (3) KDN untuk biaya tenaga kerja tidak langsung sebagaimana dimaksud pada ayat (1) yang berkewarganegaraan asing diperhitungkan sebesar 0% (nol persen). Pasal 11 (1) KDN untuk biaya Alat Kerja sebagaimana dimaksud dalam Pasal 9 ayat ( 1) huruf b diperhitungkan berdasarkan kepemilikan dan negara asal pembua tan. (2) Penghitungan KDN untuk biaya Alat Kerja sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan ketentuan: a. KDN untuk Alat Kerja yang diproduksi di dalam negeri dan dimiliki oleh penyedia barang dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "diproduksi di dalam negeri dan dimiliki oleh penyedia barang dalam negeri diperhitungkan sebesar 100% (seratus persen); b. KDN untuk Alat Kerja yang diproduksi di dalam negeri dan dimiliki oleh penyedia barang luar negeri diperhitungkan sebesar 75% (tujuh puluh lima persen); c. KDN untuk Alat Kerja yang diproduksi di dalam negeri dan dimiliki bersama berdasarkan kerja sama penyedia barang antara perusahaan dalam negeri dan perusahaan luar negeri, diperhitungkan sebesar 75% (tujuh puluh lima persen) ditambahkan dengan proporsi kepemilikan saham perusahaan dalam negeri dalam kerja sama penyedia barang terhadap 25% (dua puluh l ima persen) KDN; www.peraturan.go.id 2022, No. 678 -11- d. KDN untuk Alat Kerja yang diproduksi di luar negeri dan dimiliki oleh penyedia barang dalam negeri diperhitungkan sebesar 75% (tujuh puluh lima persen); e. KDN untuk Alat Kerja yang diproduksi di luar negeri dan dimiliki oleh penyedia barang luar negeri diperhitungkan sebesar 0% (nol persen); dan f. KDN untuk Alat Kerja yang diproduksi di luar negeri dan dimiliki bersama berdasarkan kerja sama penyedia barang antara perusahaan dalam negeri dan perusahaan luar negeri diperhitungkan sebesar propo rsi kepemilikan saham perusahaan dalam negeri dalam kerja sama penyedia barang terhadap 75% (tujuh puluh lima persen) KDN. Pasal 12 (1) KDN untuk biaya jasa lainnya sebagaimana dimaksud dalam Pasal 9 ayat ( 1) huruf c diperhitungkan berdasarkan: a. negara asal pe mbuatan barang ( country of origin ); b. kepemilikan; atau c. kewarganegaraan. (2) KDN yang diperhitungkan berdasarkan negara asal pembuatan barang ( country of origin ) sebagaimana dimaksud pada ayat (1) huruf a berlaku untuk biaya jasa lainnya yang berupa barang, yang diperhitungkan dengan ketentuan: a. sebesar 100% (seratus persen) jika negara asal pembuatan barang ( country of origin ) berasal dari Indonesia ; dan b. sebesar 0% (nol persen) jika negara asal pembuatan barang ( country of origin ) berasal dari selain Indonesia. (3) KDN yang diperhitungkan berdasarkan kepemilikan sebagaimana dimaksud pada ayat (1) huruf b berlaku untuk biaya jasa lainnya yang berupa penyediaan jasa, yang diperhitungkan berdasarkan proporsi kepemilikan dalam negeri pada penyedia jasa atau pemilik lisen si atau paten produk yang bersangkutan. www.peraturan.go.id 2022, No. 678 -12- (4) KDN yang diperhitungkan berdasarkan kewarganegaraan sebagaimana dimaksud pada ayat (1) huruf c berlaku untuk biaya jasa lainnya yang berupa tenaga kerja, yang diperhitungkan dengan ketentuan: a. sebesar 100% (seratus pe rsen) jika lisensi atau paten produk dimiliki oleh warga negara Indonesia; dan b. sebesar 0% (nol persen) jika lisensi atau paten produk dimiliki oleh warga negara asing. Pasal 13 (1) Penghitungan KDN sebagaimana dimaksud dalam Pasal 7 sampai dengan Pasal 12 dil akukan terhadap Barang Tingkat Dua untuk menghasilkan nilai TKDN sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 6 ayat (3). (2) KDN atas Barang Tingkat Dua sebagaimana dimaksud pada ayat (1) diperhitungkan sebesar 100% (seratus persen) jika: a. Barang T ingkat Dua diproduksi di dalam negeri; b. biaya Barang Tingkat Dua di bawah 3% (tiga persen) dari biaya produksi produk akhir; dan c. akumulasi biaya seluruh Barang Tingkat Dua sebagaimana dimaksud dalam huruf b tidak melebihi 10% (sepuluh persen) dari total",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam huruf b tidak melebihi 10% (sepuluh persen) dari total bi aya produk akhir. (3) Dalam hal hasil penelusuran terhadap Barang Tingkat Dua sebagaimana dimaksud pada ayat (2) terdapat Barang Tingkat Tiga yang dibuat di dalam negeri, KDN atas Barang Tingkat Tiga dimaksud diperhitungkan sebesar 100% (seratus persen). Pasal 14 Ketentuan mengenai penghitungan TKDN untuk aspek manufaktur sebagaimana dimaksud dalam Pasal 4 sampai dengan Pasal 13 tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2022, No. 678 -13- Bagian Ketiga Aspek Pengembangan Pasal 15 (1) Aspek pengembangan sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf b meliputi: a. tenaga kerja; b. Alat Kerja; c. bahan dan /atau purwarupa; dan d. legalitas. (2) Penghitungan nilai TKDN untuk aspek pengembangan sebagaimana dimaksud pada ayat (1) diberlakukan terhad ap Perusahaan Industri yang memiliki: a. divisi atau bagian yang bergerak di bidang penelitian dan pengembangan dalam struktur organisasi perusahaan; b. tenaga kerja yang memiliki tugas pokok dan fungsi hanya pada divisi atau bagian sebagaimana dimaksud pada hur uf a; dan c. doku men penelitian dan pengembangan untuk Alat Kesehatan dan Alat Kesehatan Diagnostik in Vitro yang akan dinilai. Pasal 16 (1) KDN aspek pengembangan sebagaimana dimaksud dalam Pasal 15 ayat (1) dihitung berdasarkan komposisi sebagai berikut: a. untuk tenaga kerja sebesar 40% (empat puluh persen) dari persentase nilai TKDN aspek pengembangan; b. untuk Alat Kerja sebesar 30% (tiga puluh persen) dari persentase nilai TKDN aspek pengembangan; c. untuk bahan dan /atau purwarupa sebesar 20% (dua puluh persen) dari persentase nilai TKDN aspek pengembangan; dan d. untuk legalitas sebesar 10% (sepuluh persen) dari persentase nilai TKDN aspek pengembangan . www.peraturan.go.id 2022, No. 678 -14- (2) Nilai TKDN aspek pengembangan diperoleh dari akumulasi persentase KDN sebagaimana dimaksud pada ayat (1). (3) KDN sebagai mana dimaksud pada ayat (2) diperhitungkan berdasarkan perbandingan biaya dalam negeri dengan keseluruhan biaya pengembangan untuk Alat Kesehatan dan Alat Kesehatan Diagnostik in Vitro yang akan dinilai sesuai dengan komposisi sebagaimana dimaksud pada aya t (2). Pasal 17 (1) Tenaga kerja dan Alat Kerja sebagaimana dimaksud dalam Pasal 16 ayat ( 1) huruf a dan huruf b meliputi tenaga kerja dan Alat Kerja yang ditempatkan atau dimanfaatkan secara khusus pada divisi sebagaimana dimaksud dalam Pasal 1 5 ayat (2) hur uf a. (2) Penghitungan KDN untuk tenaga kerja sebagaimana dimaksud dalam Pasal 8 dan untuk Alat Kerja sebagaimana dimaksud dalam Pasal 11 berlaku secara mutatis mutandis terhadap KDN untuk tenaga kerja dan Alat Kerja sebagaimana dimaksud pada ayat (1). Pasal 18 (1) KDN untuk bahan dan /atau purwarupa sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf c meliputi biaya yang dikeluarkan dalam kegiatan pengembangan dan pembuatan purwarupa pada divisi sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf a. (2) KDN untuk bahan dan/atau purwarupa sebagaimana dimaksud pada ayat (1) diperhitungkan berdasarkan negara asal pembuatan ( country of origin ). (3) Dalam hal negara asal pembuatan bahan dan /atau purwarupa sebagaimana dimaksud pada ayat (1) berasal dari Indonesia, KDN diperhitung kan sebesar 100% (seratus persen). (4) Dalam hal",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "KDN diperhitung kan sebesar 100% (seratus persen). (4) Dalam hal negara asal pembuatan bahan dan /atau purwarupa sebagaimana dimaksud pada ayat (1) berasal dari selain Indonesia, KDN diperhitungkan sebesar 0% (nol persen). www.peraturan.go.id 2022, No. 678 -15- Pasal 19 (1) KDN untuk legalitas sebagaimana dimaksud dala m Pasal 16 ayat (1) huruf d meliputi: a. biaya proses kepemilikan izin edar; b. biaya proses kepemilikan sertifikat Standar Nasional Indonesia (SNI); c. biaya sertifikat hak kekayaan intelektual; d. biaya pengujian; e. biaya lisensi ; dan/atau f. biaya legalitas lain yang te rkait dengan aspek pengembangan. (2) KDN untuk legalitas sebagaimana dimaksud pada ayat (1) diperhitungkan berdasarkan kedudukan hukum penyedia legalitas. (3) KDN untuk legalitas sebagaimana dimaksud pada ayat (1) yang didirikan berdasarkan hukum Indonesia atau merupakan instansi pemerintah diberikan sebesar 100%. (4) KDN untuk legalitas sebagaimana dimaksud pada ayat (1) yang didirikan tidak berdasarkan hukum Indonesia diberikan sebesar 0% (nol persen). Pasal 2 0 Ketentuan mengenai penghitungan TKDN untuk aspek penge mbangan sebagaimana dimaksud dalam Pasal 15 sampai dengan Pasal 19 tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Kerja Sama Pasal 21 (1) Dalam melakukan kegiatan aspek manufaktur dan aspek pengembangan, Perusahaan Industri dapat melakukan kerja sama dengan pihak lain. (2) Kerja sama sebagaimana dimaksud pada ayat (1) dilakukan untuk: www.peraturan.go.id 2022, No. 678 -16- a. sebagian kegiatan pada aspek manufaktur sebagaimana dimaksud dalam Pasal 5; dan/atau b. sebagian atau seluruh kegiatan p ada aspek pengembangan sebagaimana dimaksud dalam Pasal 15. (3) Kegiatan pada aspek pengembangan yang dilakukan oleh pihak lain sebagaimana dimaksud pada ayat ( 2) huruf b harus memenuhi ketentuan sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf b dan huruf c BAB III PELAKSANAAN PENGHITUNGAN, VERIFIKASI , DAN SERTIFIKASI Pasal 22 (1) Perusahaan Industri melakukan penghitungan sendiri nilai TKDN. (2) Dalam hal Perusahaan Industri melakukan kerja sama dengan pihak lain sebagaimana dimaksud dalam Pasal 21, p enghitungan sendiri sebagaimana dimaksud pada ayat (1) termasuk pelaksanaan kegiatan dalam kerja sama . Pasal 23 (1) Penghitungan nilai TKDN dilaksanakan berdasarkan jenis dan spesifikasi produk. (2) Jenis dan spesifikasi produk sebagaimana dimaksud pada ayat (1) sesuai den gan kelas risiko, kategori, subkategori, jenis, dan spesifi kasi Alat Kesehatan dan Alat Kesehatan Diagnostik In Vitro dalam izin edar yang diterbitkan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang kesehatan. Pasal 2 4 (1) Hasil penghitun gan sendiri nilai TKDN sebagaimana dimaksud dalam Pasal 22 diverifikasi oleh Lembaga Verifikasi. www.peraturan.go.id 2022, No. 678 -17- (2) Perusahaan Industri mengajukan permohonan verifikasi nilai TKDN kepada Lembaga Verifikasi sebagaimana dimaksud pada ayat (1) dengan menyampaikan dokumen berupa : a. surat permohonan ; b. hasil penghitungan sendiri nilai TKDN sebagaimana dimaksud pada ayat (1); c. perizinan berusaha di bidang industri Alat Kesehatan atau industri Alat Kesehatan Diagnostik In Vitro ; d. profil, struktur organisasi, dan data produksi; dan e. alur proses produksi; (3) Dalam hal Perusahaan Industri melakukan kerja sama sebagaimana dimaksud dalam Pasal 22 ayat (2), permohonan sebagaimana dimaksud pada ayat (2) juga disertai dokumen: a. perjanjian kerja sama",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pada ayat (2) juga disertai dokumen: a. perjanjian kerja sama antara Perusahaan Industri dan pelaksana kerja sama ; b. perizinan berusaha dari pelaksana kerja sama; c. profil pelaksana kerja sama; dan d. terkait aspek produksi terhadap produk yang akan dinilai. (4) Ketentuan mengenai format surat permohonan sebagaimana dimaksud pada ayat (2) huruf a tercantum dalam Lampiran III ya ng merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 25 (1) Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 24, Lembaga Verifikasi melaksanakan verifikasi atas penghitungan sendiri nilai TKDN yang diajukan. (2) Verifikasi sebagaimana di maksud pada ayat (1) dilaksanakan untuk menilai kebenaran: a. dokumen permohonan sebagaimana dimaksud dalam Pasal 24; dan b. hasil penghitungan sendiri nilai TKDN sebagaimana dimaksud dalam Pasal 22. www.peraturan.go.id 2022, No. 678 -18- (3) Biaya pelaksanaan verifikasi sebagaimana dimaksud pada ayat (2 ) dibebankan kepada Perusahaan Industri yang besarannya ditetapkan berdasarkan kesepakatan antara Perusahaan Industri yang bersangkutan d an Lembaga Verifikasi. (4) Lembaga Verifikasi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. Pasal 26 (1) Lembaga Verifikasi mencantumkan hasil pelaksanaan verifikasi sebagaimana dimaksud dalam Pasal 25 ke dalam laporan hasil verifikasi. (2) Laporan hasil verifikasi sebagaimana dimaksud pada ayat (1) paling sedikit memuat : a. identitas Perusahaan Industri; dan b. hasil verifik asi sebagaimana dimaksud dalam Pasal 25 ayat (2). (3) Lembaga Verifikasi menyampaikan laporan hasil verifikasi sebagaimana dimaksud pada ayat (2) kepada Kepala Pusat P3DN dalam jangka waktu paling lama 14 (empat belas) hari kerja terhitung sejak permohonan sebagaimana dimaksud dalam Pasal 25 disampaikan secara lengkap. (4) Laporan hasil verifikasi sebagaimana dimaksud pada ayat (3) disampaikan dengan menyertakan rekapitulasi nilai TKDN . (5) Ketentuan mengenai format laporan hasil verifikasi sebagaimana dimaksud pada ay at (4) tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 27 Penyampaian permohonan verifikasi nilai TKDN sebagaimana dimaksud dalam Pasal 24 ayat (1) dan penyampaian laporan hasil verifikasi sebagaimana dimaksud dalam Pasal 26 ayat (3) dilakukan melalui SIINas. www.peraturan.go.id 2022, No. 678 -19- Pasal 28 (1) Kepala Pusat P3DN memeriksa laporan hasil verifikasi sebagaimana dimaksud dalam Pasal 26 ayat (3). (2) Berdasarkan hasil pemeriksaan sebagaimana dimaksud pada ayat (1), Kepala Pusat P3DN men erbitkan Sertifikat dalam jangka waktu paling lama 5 (lima) hari kerja terhitung sejak laporan hasil verifikasi sebagaimana dimaksud dalam Pasal 26 ayat (3) diterima secara lengkap dan benar . Pasal 29 (1) Sertifikat sebagaimana dimaksud dalam Pasal 28 ayat (2 ) berlaku selama 3 (tiga) tahun. (2) Sertifikat sebagaimana dimaksud pada ayat (1) dapat diterbitkan secara elektronik melalui SIINas. BAB IV PENGAWASAN DAN EVALUASI Pasal 3 0 (1) Direktur Jenderal melakukan pengawasan atas konsistensi pelaksanaan kegiatan produk si dengan nilai TKDN sesuai dengan Sertifikat yang diberikan kepada Perusahaan Industri. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (3) Dalam melaksanakan pengawasan sebagaimana dimaksud pada ayat (1), Direktur Jenderal dapat membentuk tim pengawasan yang diketuai oleh Direktur dan beranggotakan paling sedikit perwakilan dari kementerian/lembaga terkait dan asosiasi industri. Pasal 3 1 (1) Direktur Jenderal menyampaikan laporan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "asosiasi industri. Pasal 3 1 (1) Direktur Jenderal menyampaikan laporan hasil pengawasan sebagai mana dimaksud dalam Pasal 30 kepada Menteri paling sedikit 1 (satu) kali dalam 1 (satu) tahun. www.peraturan.go.id 2022, No. 678 -20- (2) Dalam hal berdasarkan hasil pengawasan sebagaimana dimaksud dalam Pasal 30 terdapat ketidakkonsistenan kegiatan produksi dengan nilai TKDN Perusahaan Industri se suai dengan Sertifikat, laporan sebagaimana dimaksud pada ayat (1) juga mencantumkan rekomendasi tindak lanjut hasil pengawasan dan evaluasi . (3) Rekomendasi sebagaimana dimaksud pada ayat (2) dapat berupa usulan pencabutan Sertifikat. Pasal 3 2 (1) Berdasarkan r ekomendasi berupa usulan pencabutan Sertifikat sebagaimana dimaksud dalam Pasal 31 ayat (3), Menteri dapat memerintahkan Kepala Pusat P3DN untuk mencabut Sertifikat. (2) Kepala Pusat P3DN tidak menerbitkan Sertifikat bagi Perusahaan Industri pemilik Sertifikat yang dicabut sebagaimana dimaksud pada ayat (1) untuk jangka waktu 1 (satu) tahun terhitung sejak pencabutan Sertifikat. (3) Pencabutan Sertifikat sebagaimana dimaksud pada ayat (1) tidak menghapus pengenaan sanksi lain sesuai dengan ketentuan peraturan perun dang-undangan. Pasal 3 3 (1) Lembaga Verifikasi menyampaikan rekapitulasi pelaksanaan verifikasi nilai TKDN kepada Direktur. (2) Rekapitulasi sebagaimana dimaksud pada ayat (1) meliputi pelaksanaan verifikasi nilai TKDN untuk jangka waktu 3 (tiga) bulan. (3) Rekapitul asi pelaksanaan verifikasi nilai TKDN sebagaimana dimaksud pada ayat (1) disampaikan melalui SIINas . (4) Ketentuan mengenai format r ekapitulasi pelaksanaan verifikasi sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2022, No. 678 -21- Pasal 3 4 Kepala Pusat P3DN melakukan pengawasan atas pelaksanaan verifikasi yang dilakukan oleh Lembaga Verifikasi. Pasal 35 (1) Direktur Jenderal melakukan evaluasi terhadap pelaksanaan kegiatan berdasarkan Sertifikat yang telah diterbitkan. (2) Evaluasi sebagaimana dimaksud pada ayat (1) meliputi: a. perkembangan nilai investasi termasuk industri bahan baku di bidang industri Alat Kesehatan dan Alat Kesehatan Diagnostik in Vitro ; b. penyerapan tenaga kerja; c. peningkatan kemampua n teknologi; dan d. pendalaman dan penguatan struktur industri terkait. (3) Evaluasi sebagaimana dimaksud pada ayat (2) dilakukan dalam jangka waktu paling lama 2 (dua) tahun terhitung sejak Peraturan Menteri ini mulai berlaku. BAB V KETENTUAN PENUTUP Pasal 3 6 Pada saat Peraturan Menteri ini mulai berlaku: a. sertifikat TKDN untuk Alat Kesehatan dan Alat Kesehatan Diagnostik In Vitro yang diterbitkan sebelum Peraturan Menteri ini mulai berlaku , dinyatakan masih tetap berlaku sampai dengan masa berlakunya berakhir ; dan b. permohonan verifikasi TKDN yang sedang dalam proses penghitungan, dilakukan berdasarkan ketentuan dalam Peraturan Menteri ini. www.peraturan.go.id 2022, No. 678 -22- Pasal 37 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Juli 2022 MENTERI PERINDUSTRIAN REPUBLIK lNDONESIA, ttd AGUS GUMIWANG KARTASA SMITA Diundangkan di Jakarta pada tang gal 20 Juli 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id 2022, No. 678 -23- www.peraturan.go.id 2022, No. 678 -24- www.peraturan.go.id 2022, No. 678 -25- www.peraturan.go.id 2022, No. 678 -26- www.peraturan.go.id 2022, No. 678 -27- www.peraturan.go.id 2022, No. 678 -28-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "www.peraturan.go.id 2022, No. 678 -27- www.peraturan.go.id 2022, No. 678 -28- www.peraturan.go.id 2022, No. 678 -29- www.peraturan.go.id 2022, No. 678 -30- www.peraturan.go.id 2022, No. 678 -31- www.peraturan.go.id 2022, No. 678 -32- www.peraturan.go.id 2022, No. 678 -33- www.peraturan.go.id 2022, No. 678 -34- www.peraturan.go.id 2022, No. 678 -35- www.peraturan.go.id 2022, No. 678 -36- www.peraturan.go.id 2022, No. 678 -37- www.peraturan.go.id 2022, No. 678 -38- www.peraturan.go.id 2022, No. 678 -39- www.peraturan.go.id 2022, No. 678 -40- www.peraturan.go.id 2022, No. 678 -41- www.peraturan.go.id 2022, No. 678 -42- www.peraturan.go.id 2022, No. 678 -43- www.peraturan.go.id 2022, No. 678 -44- www.peraturan.go.id 2022, No. 678 -45- www.peraturan.go.id 2022, No. 678 -46- www.peraturan.go.id 2022, No. 678 -47- www.peraturan.go.id 2022, No. 678 -48- www.peraturan.go.id 2022, No. 678 -49- www.peraturan.go.id 2022, No. 678 -50- www.peraturan.go.id 2022, No. 678 -51- www.peraturan.go.id 2022, No. 678 -52- www.peraturan.go.id 2022, No. 678 -53- www.peraturan.go.id 2022, No. 678 -54- www.peraturan.go.id 2022, No. 678 -55- www.peraturan.go.id 2022, No. 678 -56- www.peraturan.go.id 2022, No. 678 -57- www.peraturan.go.id 2022, No. 678 -58- www.peraturan.go.id 2022, No. 678 -59- www.peraturan.go.id 2022, No. 678 -60- www.peraturan.go.id 2022, No. 678 -61- www.peraturan.go.id 2022, No. 678 -62- www.peraturan.go.id 2022, No. 678 -63- www.peraturan.go.id 2022, No. 678 -64- www.peraturan.go.id 2022, No. 678 -65- www.peraturan.go.id 2022, No. 678 -66- www.peraturan.go.id 2022, No. 678 -67- www.peraturan.go.id 2022, No. 678 -68- www.peraturan.go.id 2022, No. 678 -69- www.peraturan.go.id 2022, No. 678 -70- www.peraturan.go.id 2022, No. 678 -71- www.peraturan.go.id 2022, No. 678 -72- www.peraturan.go.id 2022, No. 678 -73- www.peraturan.go.id 2022, No. 678 -74- www.peraturan.go.id 2022, No. 678 -75- www.peraturan.go.id 2022, No. 678 -76- www.peraturan.go.id 2022, No. 678 -77- www.peraturan.go.id 2022, No. 678 -78- www.peraturan.go.id 2022, No. 678 -79- www.peraturan.go.id 2022, No. 678 -80- www.peraturan.go.id 2022, No. 678 -81- www.peraturan.go.id www.peraturan.go.id 2022, No. 678 -83- www.peraturan.go.id 2022, No. 678 -84- www.peraturan.go.id 2022, No. 678 -85- www.peraturan.go.id 2022, No. 678 -86- www.peraturan.go.id 2022, No. 678 -87- www.peraturan.go.id 2022, No. 678 -88- www.peraturan.go.id 2022, No. 678 -89- www.peraturan.go.id 2022, No. 678 -90- www.peraturan.go.id 2022, No. 678 -91- www.peraturan.go.id 2022, No. 678 -92- www.peraturan.go.id 2022, No. 678 -93- www.peraturan.go.id 2022, No. 678 -94- www.peraturan.go.id 2022, No. 678 -95- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}