{
  "source": "downloaded_pdfs/bn67-2019.pdf",
  "processed_date": "2025-04-22T13:14:34.882623",
  "document_info": {
    "title": null
  },
  "total_pages": 30,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 67, 2019 KEMENKEU. Surat Berharga. Tata Cara Pelaksanaan Pembayaran Kegiatan. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 6 /PMK.0 5/201 9 TENTANG TATA CARA PELAKSANAAN PEMBAYARAN KEGIATAN YANG DI BIAYAI MELALUI PENERBITAN SURAT BERHARGA SYARIAH NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 135 ayat (1) Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata C ara Pelaksanaan Anggaran Pendapatan dan Belanja Negara, telah ditetapkan Peraturan Menteri Keuangan Nomor 25/PMK.05/2016 tentang Tata Cara Pelaksanaan Pembayaran dan Penggantian Dana Kegiatan yang Dibiayai Melalui Penerbitan Surat Berharga Syariah Negara; b. bahwa untuk meningkatkan efisiensi dan efektivitas pengelolaan kas negara terkait dengan pembiayaan kegiatan yang dibiayai melalui penerbitan Surat Berharga Syariah Negara, perlu mengatur kembali tata cara pelaksanaan pembayaran dan penggantian dana kegiatan yang dibiayai melalui penerbitan Surat Berharga Syariah Negara ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan www.peraturan.go.id 2019, No.67 -2- Peraturan Menteri Keuangan tentang Tata Cara Pelaksanaan Pembayaran Kegiatan yang D ibiayai Melalui Penerbitan Surat Berharga Syariah Negara ; Mengingat : 1. Undang -Undang Nomor 19 Tahun 2008 tentang Surat Berharga Syariah Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 48 52; 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355) ; 3. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembara n Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 4. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan Dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5243); 5. Peraturan Pemerintah Nomor 56 Tahun 2011 tentang Pembiayaan Kegiatan Melalui Penerbitan Surat Berharga Syariah Negara (Lembaran Negara Republik Indonesia Tahun 2011 Nomo r 137, Tambahan Lembaran Negara Republik Indonesia Nomor 5265) ; 6. Peraturan Menteri Keuangan Republik Indonesia Nomor 77/PMK.05/2016 Tentang Perubahan Atas Peraturan Menteri Keuangan Nomor 3/PMK.05/2014 Tentang Penempatan Uang Negara Pada Bank Umum (Be rita Negara Republik Indonesia Tahun 2016 Nomor 682) ; 7. Peraturan Menteri Keuangan Nomor 84/PMK.05/2015 tentang Tata Cara Penarikan Pinjaman Dan/Atau Hibah Luar Negeri (Berita Negara Republik Indonesia Tahun 20125 Nomor 619) ; 8. Peraturan Menteri Keu angan Nomor 190/PMK.05/2012 tentang Tata Cara Pembayaran Dalam Rangka www.peraturan.go.id 2019, No.67 -3- Pelaksanaan Anggaran Pendapatan Dan Belanja Negara (Berita Negara Republik Indonesia Tahun 2012 Nomor 1191) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PELAKS ANAAN PEMBAYARAN KEGIATAN YANG DIBIAYAI MELALUI PENERBITAN SURAT BERHARGA SYARIAH NEGARA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Surat Berharga Syariah Negara yang selanjutnya disingkat SBSN adalah surat berharga negara yang diterbitkan berdasarkan prinsip syariah, sebagai bukti atas bagian penyertaan terhadap aset SBSN, baik dalam mata uang rupiah maupun valuta asing. 2. Surat Berharga Syariah Negara Berbasis Proyek (Project Based Sukuk) yang selanjutnya disebut SBS N",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Berbasis Proyek (Project Based Sukuk) yang selanjutnya disebut SBS N adalah sumber pendanaan melalui penerbitan SBSN untuk membiayai kegiatan tertentu yang dilaksanakan oleh Kementerian Negara/Lembaga. 3. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negar a yang disetujui oleh Dewan Perwakilan Rakyat. 4. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan pengguna anggaran dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan APBN. 5. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran Kementerian Negara/Lembaga. www.peraturan.go.id 2019, No.67 -4- 6. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada kementerian negara/lembaga yang bersangkutan. 7. Pembiayaan Pendahuluan atas Kegiatan yang Dibiayai Dengan SBSN yang selanjutnya disebut Pembiayaan Pendahuluan adalah pembayaran atas beban rupia h murni pada rekening bendahara umum negara/rekening kas umum negara atau rekening yang ditunjuk, yang dilakukan terlebih dahulu dalam rangka pelaksanaan kegiatan/proyek yang dibiayai melalui SBSN sebelum diterbitkan SBSN. 8. Rekening Khusus adalah rekening p emerintah yang dibuka Menteri Keuangan pada Bank Indonesia atau bank yang ditunjuk untuk menampung dan menyalurkan dana hasil penerbitan SBSN. 9. Rekening Khusus SBSN yang selanjutnya disingkat Reksus SBSN adalah rekening yang dibuka oleh Menteri Keuangan pad a Bank Indonesia atau bank umum syariah untuk menampung dan menyalurkan dana hasil penerbitan SBSN. 10. Rekening Kas Umum Negara yang selanjutnya disingkat RKUN adalah rekening tempat penyimpanan uang negara yang ditentukan oleh Menteri Keuangan selaku Bendaha ra Umum Negara untuk menampung seluruh penerimaan negara dan membayar seluruh pengeluaran negara. 11. Bank Umum Syariah adalah bank syariah yang dalam kegiatannya memberikan jasa dalam lalu lintas pembayaran. 12. Bank Umum Syariah Pengelola Reksus SBSN adalah Bank Umum Syariah yang ditetapkan sebagai pengelola dana Reksus SBSN oleh Direktur Jenderal Perbendaharaan. 13. Giro Mudharabah adalah giro yang dijalankan berdasarkan akad mudharabah yang diatur dalam www.peraturan.go.id 2019, No.67 -5- perjanjian kerja sama antara Direktur Jenderal Perbendaharaan dengan Bank Umum Syariah Pengelola Reksus SBSN. 14. Akad mudharabah dalam pengelolaan Reksus SBSN adalah akad kerja sama usaha antara Direktur Jenderal Perbendaharaan dan Bank Umum Syariah Pengelola Reksus SBSN untuk melakukan kegiatan usaha dimana laba dibagi atas dasar nisbah bagi hasil berbasis pendapatan (revenue sharing) sesuai kesepakatan kedua belah pihak. 15. Surat Permintaan Pembayaran yang selanjutnya disingkat SPP adalah dokumen yang diterbitkan oleh pejabat pembuat komitmen yang berisi permintaan pembay aran tagihan kepada negara. 16. Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh pejabat penandatangan SPM untuk mencairkan dana yang bersumber dari DIPA. 17. Surat Perintah Membayar Langsung yang selanjutnya disingkat SP M-LS adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari DIPA dalam rangka pembayaran tagihan kepada penerima hak/bendahara pengeluaran. 18. Surat Perintah Membayar Uang Persediaan yang selanjutnya disingkat SPM -UP adalah dokum en yang diterbitkan oleh PPSPM untuk mencairkan uang persediaan. 19. Surat Perintah Membayar Tambahan Uang yang selanjutnya disingkat SPM –TUP adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan TUP . 20. Surat Perintah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "diterbitkan oleh PPSPM untuk mencairkan TUP . 20. Surat Perintah Membayar Penggantian Uang Persediaan yang selanjutnya disingkat SPM -GUP adalah dokumen yang diterbitkan oleh PPSPM dengan membebani DIPA, yang dananya dipergunakan untuk menggantikan UP yang telah dipakai. 21. Surat Perintah Membayar Penggantian Uang Persediaan Nihil yang selanjutnya disingkat SPM -GUP Nihil adalah www.peraturan.go.id 2019, No.67 -6- dokumen yang diterbitkan oleh PPSPM sebagai pertanggungjawaban uang persediaan yang membebani DIPA. 22. Surat Perintah Pencairan Dana yang selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan oleh Kantor Pelayanan Perbendaharaan Negara selaku Kuasa Bendahara Umum Negara untuk pelaksanaan pengeluaran atas beban APBN berdasarkan SPM. 23. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kuas a dari Bendahara Umum Negara untuk melaksanakan fungsi Kuasa Bendahara Umum Negara. 24. Menteri adalah Menteri Keuangan Republik Indonesia. 25. Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko yang selanjutnya disingkat dengan DJPPR adalah unit Eselon I di Ke menterian Keuangan yang bertugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pengelolaan pinjaman, hibah, surat berharga negara, dan risiko keuangan sesuai dengan ketentuan perundang -undangan. 26. Direktur Jenderal Pengelolaan Pembiayaan dan Risiko yang selanjutnya disebut Dirjen PPR adalah pimpinan unit eselon satu di lingkungan Kementerian Keuangan yang membidangi urusan pengelolaan pembiayaan dan risiko. 27. Direktorat Jenderal Perbendaharaan yang selanjutnya disingkat dengan DJPb adalah esel on satu di Kementerian Keuangan yang bertugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pelaksanaan anngaran, pengelolaan kas dan investasi, pembinaan pengelolaan keuangan badan layanan umum, dan akuntansi dan pelaporan keuangan pemeri ntah sesuai dengan ketentuan peraturan perundang - undangan. 28. Direktur Jenderal Perbendaharaan yang selanjutnya disebut Dirjen Perbendaharaan adalah pimpinan unit www.peraturan.go.id 2019, No.67 -7- eselon satu di lingkungan Kementerian Keuangan yang membidangi urusan perbendaharaan. 29. Surat Pemb eritahuan Pembebanan SBSN yang selanjutnya disingkat SPB SBSN adalah surat pemberitahuan telah dibebankan belanja pada rupiah murni yang akan diganti dengan penerbitan SBSN yang diterbitkan KPPN berdasarkan SP2D atas belanja yang sumber dananya berasal dar i SBSN. 30. Periode Akhir Tahun Anggaran yang selanjutnya disingkat Periode Akhir TA adalah waktu penyediaan dana untuk penggantian beban APBN yang dibiayai melalui SBSN yang dilakukan setelah berakhirnya jadwal waktu penerbitan (lelang SBSN) pada setiap tahun . 31. Reklasifikasi adalah proses pengelompokkan kembali satu transaksi keuangan baik penerimaan maupun pengeluaran dari satu kodefikasi akun ke dalam kodefikasi akun lain yang sesuai untuk tujuan keakuratan data laporan. 32. Cash Management System Bank Umum Syari ah yang selanjutnya disingkat CMS BUS adalah sistem informasi yang memuat data mutasi dana pada Reksus SBSN di Bank Umum Syariah Pengelola Reksus SBSN secara online -real time melalui sarana elektronik. 33. Dashboard BIG -eB adalah sarana elektronik yang disedia kan oleh Bank Indonesia untuk Kementerian Keuangan dalam rangka memonitor saldo, memonitor mutasi rekening, mencetak laporan, mengunduh (download) data rekening, melakukan tata usaha pengguna, dan melakukan transaksi secara elektronik dan on -line. 34. Modul In formasi Realisasi SBSN adalah menu pada online monitoring Sistem Perbendaharaan dan Anggaran Negara yang menginformasikan nilai realisasi, nilai potongan SPM dan SP2D GU Nihil atas seluruh pengeluaran dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "potongan SPM dan SP2D GU Nihil atas seluruh pengeluaran dengan sumber dana SBSN www.peraturan.go.id 2019, No.67 -8- Pasal 2 Ruang lingkup yang d iatur dalam Peraturan Menteri ini meliputi tata cara: a. penunjukan Bank Umum Syariah Pengelola Reksus SBSN . b. pelaksanaan pembayaran kegiatan yang dibiayai dengan SBSN. c. penghentian pembayaran kegiatan yang dibiayai dengan SBSN. d. perlakuan atas pekerjaan dari ke giatan yang dibiayai dengan SBSN yang tidak terselesaikan sampai dengan akhir tahun anggaran. BAB II PENGALOKASIAN ANGGARAN KEGIATAN YANG DIBIAYAI DENGAN SBSN Pasal 3 (1) Anggaran kegiatan yang dibiayai dengan SBSN dialokasikan dalam APBN berdasarkan kete ntuan peraturan perundang -undangan. (2) Tata cara pengalokasian anggaran atas kegiatan yang dibiayai dengan SBSN dilaksanakan berdasarkan ketentuan peraturan perundang -undangan. (3) Anggaran kegiatan sebagaimana dimaksud pada ayat (1) dituangkan dalam DIPA Kement erian Negara /Lembaga. Pasal 4 Pengalokasian anggaran kegiatan yang dibiayai dengan SBSN sebagaimana dimaksud pada Pasal (3) dilakukan melalui Penerbitan SBSN. www.peraturan.go.id 2019, No.67 -9- BAB II I TATA CARA PELAKSANAAN PEMBAYARAN KEGIATAN YANG DIBIAYAI DENGAN SBSN Bagian Kesatu Umum Pasal 5 Pembayaran atas beban APBN kepada penyedia barang/jasa untuk kegiatan yang dibiayai dengan SBSN dapat dilakukan melalui: a. Pembiayaan Pendahuluan; atau b. Rekening Khusus. Bagian Kedua Pembayaran Kegiatan yang Dibiayai dengan S BSN Melalui Mekani sme Pembiayaan Pendahuluan Pasal 6 Pembiayaan Pendahuluan sebagaimana dimaksud dalam Pasal 5 huruf a, merupakan pembayaran yang dilakukan terlebih dahulu atas beban APBN kepada penyedia barang/jasa untuk kegiatan yang dibiayai dengan SBSN sebelum dilakuka n penerbitan SBSN . Pasal 7 Pembayaran atas beban APBN kepada penyedia barang/jasa sebagaimana dimaksud dalam Pasal 6 dilakukan penggantian dana melalui penerbitan SBSN . Pasal 8 Penggantian dana melalui penerbitan SBSN sebagaimana dimaksud dalam Pasal 6 dilakukan dengan mekanisme : a. KPPN menerbitkan SPB SBSN sebesar jumlah pengeluaran yang tercantum dalam SPM belanja satuan kerja yang sumber dananya berasal dari penerbitan SBSN, dengan format tercantum dalam Lampiran I yang www.peraturan.go.id 2019, No.67 -10- merupakan bagian tidak terpisahk an dari Peraturan Menteri ini . b. KPPN menyampaikan SPB SBSN kepada DJPb c.q. Direktorat Pengelolaan Kas Negara DJPb dengan melampirkan salinan SP2D satuan kerja yang bersangkutan, paling lambat pada hari kerja berikutnya dengan menggunakan sarana faksimil da n/atau surat elektronik (e-mail). c. Berdasarkan SPB SBSN dan salinan SP2D yang diperoleh sebagaimana dimaksud pada huruf b, DJPb c.q. Direktorat Pengelolaan Kas Negara membuat dan menyampaikan surat permintaan penggantian dana kepada DJPPR c.q. Direktorat Pe mbiayaan Syariah, paling sedikit 1 (satu) kali dalam sebulan sebagai dasar penerbitan SBSN . d. Berdasarkan surat permintaan penggantian dana sebagaimana dimaksud pada huruf c, DJPPR c.q. Direktorat Pembiayaan Syariah menerbitkan SBSN sesuai dengan jadwal pene rbitan berikutnya atau waktu lain sesuai dengan permintaan DJPb c.q. Direktorat Pengelolaan Kas Negara . e. Direktorat Pembiayaan Syariah menyampaikan informasi hasil penerbitan SBSN kepada Direktorat Evaluasi Akuntansi dan Setelmen sebagai dasar dilakukannya pembukuan hasil penerbitan SBSN . f. DJPPR c.q. Direktorat Evaluasi Akuntansi dan Setelmen menyampaikan pemberitahuan penggantian dana kepada DJPb c.q. Direktorat Pengelolaan Kas Negara sebagai bagian dari permintaan pembukuan hasil penerbitan SBSN . g. DJPb c.q. Direktorat Pengelolaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pembukuan hasil penerbitan SBSN . g. DJPb c.q. Direktorat Pengelolaan Kas Negara mencatat penerimaan pembiayaan atas penggantian dana pada saat arus kas masuk ke RKUN . www.peraturan.go.id 2019, No.67 -11- Pasal 9 Penggantian dana melalui penerbitan SBSN sebagaimana dimaksud dalam Pasal 8 pada Periode Akhir TA dilakukan melalui mekanis me: a. Berdasarkan SPB SBSN dan salinan SP2D yang diperoleh sebagaimana dimaksud dalam Pasal 8 huruf b, DJPb c.q. Direktorat Pengelolaan Kas Negara membuat dan menyampaikan surat permintaan penggantian dana kepada DJPPR c.q. Direktorat Pembiayaan Syariah pali ng lambat pada hari kerja terakhir tahun anggaran berjalan . b. Berdasarkan surat permintaan penggantian dana sebagaimana dimaksud pada huruf a, DJPPR c.q. Direktorat Evaluasi Akuntansi dan Setelmen menyampaikan surat permintaan Reklasifikasi penerimaan SBSN m enjadi SBSN sebesar nilai dalam surat permintaan penggantian dana kepada DJPb c.q. Direktorat Pengelolaan Kas Negara . c. DJPb c.q. Direktorat Pengelolaan Kas Negara melakukan Reklasifikasi sesuai dengan permintaan sebagaimana dimaksud pada huruf b dan menyamp aikan pemberitahuan pelaksanaan Reklasifikasi kepada DJPPR c.q. Direktorat Evaluasi Akuntansi dan Setelmen . Pasal 10 (1) Untuk melaksanakan kegiatan yang dibiayai dangan SBSN, KPA membuat daftar rekapitulasi realisasi pembayaran tagihan atas pelaksanaan kegia tan yang dibiayai dengan SBSN kepada penyedia barang/jasa, dengan melampirkan kontrak pengadaan barang/jasa; dan bukti tagihan dari rekanan untuk disampaikan kepada PA atau pejabat yang ditunjuk oleh PA (2) Berdasarkan daftar rekapitulasi sebagaimana dimaksud pada ayat (1), PA atau pejabat yang ditunjuk membuat surat pernyataan pelaksanaan kegiatan yang dibiayai dengan SBSN, dengan format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . www.peraturan.go.id 2019, No.67 -12- (3) Surat pernyataan sebagaimana dimaksud pada ayat (2) disampaikan oleh PA atau pejabat yang ditunjuk kepada DJPPR c.q. Direktorat Pembiayaan Syariah paling sedikit 1 (satu) kali dan disampaikan paling lambat : a. setiap tanggal 10 (sepuluh) pada bulan berikutnya; atau b. pada ha ri kerja berikutnya apabila tanggal 10 (sepuluh) adalah hari libur atau hari yang diliburkan. Pasal 11 Surat pernyataan sebagaimana dimaksud dalam Pasal 10 ayat (2), dijadikan sebagai data pembanding oleh DJPPR c.q. Direktorat Pembiayaan Syariah untuk pen ggantian dana dengan penerbitan SBSN . Bagian Ke tiga Pembayaran Kegiatan yang Dibiayai dengan SBSN Melalui Mekanisme Rekening Khusus Pasal 12 Untuk pelaksanaan pembayaran kegiatan yang dibiayai dengan SBSN melalui mekanisme Rekening Khusus sebagaimana di maksud dalam Pasal 5 huruf b, DJPb c.q. Direktorat Pengelolaan Kas Negara membuka Reksus SBSN di Bank Indonesia dan/atau Bank Umum Syariah . Pasal 13 (1) Untuk menampung hasil penerbitan SBSN, Dirjen Perbendaharaan membuka R eksus SBSN . (2) Pembukaan Reksus SBSN sebagaimana dimaksud pada ayat (1) dilakukan dengan cara : a. DJPPR c.q. Direktorat Pembiayaan Syariah menyampaikan surat permintaan pembukaan Reksus SBSN kepada DJPb c.q. Direktorat Pengelolaan Kas Negara untuk menampung hasil penerbitan SBSN . www.peraturan.go.id 2019, No.67 -13- b. Berdasarkan sura t permintaan pembukaan Reksus SBSN sebagaimana dimaksud pada huruf a, DJPb c.q. Direktorat Pengelolaan Kas Negara menyampaikan surat permintaan pembukaan Reksus SBSN di Bank Indonesia dan/atau Bank Umum Syariah . Bagian Ke empat Penunjukan Bank Umum Syari ah Pengelola Reksus",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Bagian Ke empat Penunjukan Bank Umum Syari ah Pengelola Reksus SBSN Pasal 1 4 (1) Penunjukan Bank Umum Syariah Pengelola Reksus SBSN sebagaimana dimaksud dalam Pasal 12, dilakukan melalui seleksi : a. penelitian administratif; dan b. pengujian sistem. (2) Penelitian administratif sebagaimana dimaksud pada ayat (1) huruf a meliputi penelitian atas : a. persyaratan umum; dan b. persyaratan khusus. (3) Persyaratan umum sebagaimana dimaksud pada ayat (2) huruf a mengacu pada ketentuan sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai bank umum mitra pemerintah dalam penempatan uang negara . (4) Persyaratan khusus sebagaimana dimaksud pada pada ayat (2) huruf b yaitu : a. Bank Umum Syariah yang sebagian besar sahamnnya dimiliki oleh Bank Badan Usaha Milik Negara (BUMN) dan telah berdiri sendiri sebagai badan usaha terpisah ; b. memiliki interkoneksi dengan sistem perbendaharaan dan anggaran negara , telah melaksanakan user acceptance test dan mendapatkan penetapan dari Direktur Jenderal Perbendaharaan ; www.peraturan.go.id 2019, No.67 -14- c. memiliki produk Giro Mudharabah yang ditunjukkan dengan surat dari pimpinan Bank Umum Syariah; dan d. menyediakan CMS BUS sesuai user requirement yang disampaikan oleh DJPb c.q. Direktur Pengelolaan Kas Negara dan DJPb c.q. Direktur Sistem Informasi dan Teknologi Perbendaharaan. (5) Pengujian Sistem sebagaimana dimaksud pada ayat (1) huruf a meliputi unit test, system integration test dan user acceptance test terhadap interkoneksi host to host pengiriman SP2D elektronik antara sistem Bank Umum Syariah dan sistem perbendaharaan dan anggaran negara . (6) Pengujian sistem sebagaimana dimaksud pada a yat (5) dilakukan oleh DJPb c.q. Direktorat Sistem Informasi dan Teknologi Perbendaharaan . (7) Penetapan Bank Umum Syariah Pengelola Reksus SBSN dilakukan oleh Dirjen Perbendaharaan setelah dinyatakan lulus atas penelitian administratif dan pengujian sistem s ebagaimana dimaksud pada ayat (1) . (8) Dirjen Perbendaharaan membuka Reksus SBSN pada Bank Umum Syariah Pengelola Reksus SBSN dalam bentuk Giro Mudharabah . (9) Jumlah penempatan dana pada Reksus SBSN di Bank Umum Syariah Pengelola Reksus SBSN ditetapkan oleh Dirjen Perbendaharaan . Bagian Ke lima Pengisian Reksus SBSN Pasal 1 5 (1) Sebagai dasar pengisian Reksus SBSN untuk kegiatan yang dibiayai dengan SBSN, Kementerian Negara/Lembaga menyampaikan daftar proyek/kegiatan yang dibiayai dengan SBSN dan/atau rencana penari kan www.peraturan.go.id 2019, No.67 -15- dana kepada DJPPR c.q Direktorat Pembiayaan Syariah untuk periode tahunan dan bulanan . (2) DJPPR c.q Direktorat Pembiayaan Syariah menyampaikan daftar proyek/kegiatan yang dibiayai dengan SBSN dan/atau rencana penarikan dana sebagaimana dimaksud pada ayat (1) kepada DJPb c.q. Direktorat Pengelolaan Kas Negara . (3) Dalam hal terdapat revisi data proyek/kegiatan yang dibiayai dengan SBSN sebagaimana dimaksud pada ayat (1), DJPPR c.q Direktorat Pembiayaan Syariah menyampaikan revisi data kepada DJPb c.q. Direktora t Pengelolaan Kas Negara . (4) Untuk Pengisian Reksus SBSN sebagaimana dimaksud pada ayat (1), DJPPR c.q Direktorat Pembiayaan Syariah melakukan rapat koordinasi bulanan terlebih dahulu dengan Kementerian Negara/Lembaga dan DJPb c.q. Direktorat Pengelolaan Kas Negara untuk melaksanakan rekonsilisasi data realisasi penyerapan dana serta konfirmasi kebutuhan riil pada periode bulan berkenaan dan saldo Reksus SBSN . (5) Pengisian Reksus SBSN sebagaimana dimaksud pada ayat (1) dilakukan secara bertahap dengan mempertimba ngkan rencana penarikan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) dilakukan secara bertahap dengan mempertimba ngkan rencana penarikan dana oleh Kementerian Negara/Lembaga , Saldo Reksus SBSN , dan jadwal penerbitan SBSN . (6) Dalam hal saldo Reksus SBSN kosong atau tidak mencukupi dan belum akan dilakukan penerbitan SBSN, dilakukan reklasifikasi dengan menggunakan dana h asil penerbitan SBSN sebelumnya . (7) Pengisian Reksus SBSN pada akhir tahun anggaran, dilakukan sebesar sisa alokasi dana SBSN pada DIPA Kementerian Negara/Lembaga atau sesuai rencana penarikan dana. Pasal 1 6 (1) Penerbitan SPP dan SPM dalam rangka pencairan dan a oleh satuan kerja Kementerian Negara/Lembaga www.peraturan.go.id 2019, No.67 -16- berpedoman pada ketentuan sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai tata cara pembayaran dalam rangka pelaksanaan APBN . (2) Dalam pengajuan SPM -UP/SPM-TUP SBSN , KPA memastikan SPM berkenaan dite rbitkan dengan mencantumkan sumber dana/ cara penarikan RM/RM . (3) Dalam pengajuan SPM -LS SBSN, SPM-Ganti Uang Persediaan (GUP) SBSN, SPM -GUP Nihil SBSN, KPA memastikan SPM berkenaan diterbitkan dengan mencantumkan Sumber Dana/Cara Penarikan SBSN/ RK. (4) Pengajuan SPM oleh KPA sebagaimana dimaksud pada ayat ( 2) untuk kegiatan SBSN dilaksanakan dengan memperhitungkan pajak -pajak terkait. Pasal 1 7 (1) Pelaksanaan pembayaran atas kegiatan yang dibiayai dengan SBSN pada awal tahun dilaksanakan setelah diterbitkannya surat pemberitahuan ketersediaan dana pada Reksus SBSN dari DJPb c.q. Direktur Pengelolaan Kas Negara atas nama Dirjen Perbendaharaan . (2) Surat pemberitahuan sebagaimana dimaksud pada ayat (1) disampaikan ke seluruh KPPN dengan tembusan kepada Dirjen PPR c.q. Dire ktorat Pembiayaan Syariah . (3) Dalam penerbitan SP2D, KPPN melakukan penelitian dan pengujian terhadap SPM. (4) Penelitian SPM sebagaimana dimaksud pada ayat (3), meliputi penelitian atas : a. kelengkapan dokumen pendukung SPM ; dan b. kebenaran SPM . (5) Penelitian atas keben aran SPM sebagaimana dimaksud pada ayat (4) huruf b meliputi : a. penelitian kesesuaian tandatangan PPSPM pada SPM dengan spesimen tandatangan PPSPM pada KPPN ; b. pemeriksaan cara penulisan/pengisian jumlah angka dan huruf pada SPM ; dan www.peraturan.go.id 2019, No.67 -17- c. pemeriksaan kebenaran penu lisan dalam SPM, termasuk tidak boleh terdapat cacat dalam penulisan . (6) Pengujian sebagaimana dimaksud pada ayat (3) dilakukan dengan : a. menguji kebenaran perhitungan tagihan atas beban APBN yang tercantum dalam SPM ; b. menguji ketersediaan dana pada kegiatan /output /jenis belanja dalam DIPA dengan yang dicantumkan pada SPM ; c. menguji kesesuaian tagihan dengan data perjanjian/kontrak atau perubahan data yang telah disampaikan kepada KPPN; d. menguji persyaratan pencairan dana ; dan e. ketersediaan saldo Reksus SBSN . (7) Pengujian ketersediaan Saldo Reksus SBSN sebagaimana dimaksud pada ayat (6) huruf e dilakukan melalui akses Dashboard BIGeB untuk Reksus SBSN di Bank Indonesia dan/atau CMS BUS untuk Reksus SBSN di Bank Umum Syariah di KPPN . (8) KPPN menerbitkan SP2D atas SPM yang telah memenuhi persyaratan berdasarkan hasil pengujian sebagaimana dimaksud pada ayat (6) dengan beban Rekening Pengeluaran Kuasa Bendahara Umum Negara (RPK BUN) sistem perbendaharaan dan anggaran negara dan/atau Reksus SBSN pada Bank Umum Syariah Pengelo la Reksus SBSN kepada rekening pihak penerima yang ditunjuk dalam SP2D. (9) Dalam hal hasil pengujian sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ditunjuk dalam SP2D. (9) Dalam hal hasil pengujian sebagaimana dimaksud pada ayat (6) tidak memenuhi persyaratan, KPPN berwenang untuk menolak menerbitkan SP2D . (10) Terhadap SPM -UP/TUP/GUP/GUP Potongan/ GUP Nihil/LS beban SBSN, KPPN menerbitkan SP2D berkenaan atas beban RKUN dan/atau Reksus SBSN berkenaan. (11) Untuk penerbitan SP2D GU Nihil berdasarkan SPM UP/TUP SBSN, Direktorat Pengelolaan Kas Negara www.peraturan.go.id 2019, No.67 -18- mengganti uang muka dari Rekening KUN dengan melakukan pemindahbu kuan secara manual menggunakan surat perintah transfer untuk Reksus SBSN pada Bank Umum Syariah . (12) Untuk penerbitan SP2D GU Nihil berdasarkan SPM UP/TUP SBSN, DJPb c.q. Direktorat Pengelolaan Kas Negara mengganti uang muka dari RKUN dengan melakukan peminda hbukuan secara manual menggunakan surat perintah debit warkat pembebanan rekening untuk Reksus SBSN pada Bank Indonesia. (13) Penggantian uang muka sebagaimana dimaksud pada ayat (11) dan ayat (12) dilakukan berdasarkan data pada Modul Informasi Realisasi SBSN. Pasal 1 8 (1) Dalam hal terjadi kesalahan pembebanan SPM, KPPN melaporkan kepada Direktorat Pengelolaan Kas Negara c.q. Subdirektorat Manajemen Kas Pinjaman dan Hibah. (2) Kesalahan pembebanan SPM sebagaimana dimaksud pada ayat (1) meliputi: a. kesalahan pembebanan antar Reksus SBSN pada Bank Umum Syariah; b. kesalahan pembebanan antar Reksus SBSN pada Bank Indonesia; atau c. kesalahan pembebanan antar Reksus SBSN pada Bank Indonesia dan Reksus SBSN pada Bank Umum Syariah. (3) Direktorat Pengelolaan Kas Negara melakukan koreks i pembebanan secara manual dengan menggunakan surat perintah transfer. www.peraturan.go.id 2019, No.67 -19- Bagian Keenam Pemindahbukuan Potongan SPM Pasal 1 9 (1) Direktorat Pengelolaan Kas Negara melakukan pemindahbukuan nilai potongan SPM dari Reksus SBSN ke RKUN. (2) Pemindahbukuan nilai potongan SPM sebagaimana dimaksud pada ayat (1) pada Bank Indonesia dilakukan dengan menggunakan sistem perbendaharaan dan anggaran negara . (3) Dalam hal terjadi kendala pada sistem perbendaharaan dan anggaran negara , pemindahbukuan dilakukan dengan mengguna kan surat perintah debit warkat pembebanan rekening. (4) Pemindahbukuan nilai potongan SPM sebagaimana dimaksud pada ayat (1) pada Bank Umum Syariah Pengelola Reksus SBSN dilakukan dengan menggunakan CMS BUS. (5) Dalam hal terjadi kendala pada CMS BUS, pemindahbuk uan dilakukan dengan menggunakan surat perintah transfer. (6) Pemindahbukuan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan data pada Modul Informasi Realisasi SBSN. Pasal 20 Tata cara pelaksanaan anggaran atas pelaksanaan kegiatan dengan sumber dan a SBSN dilaksanakan berdasarkan ketentuan sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai tata cara pembayaran dalam rangka pelaksanaan APBN . www.peraturan.go.id 2019, No.67 -20- BAB IV TATA CARA PEMBEBANAN REKSUS Pasal 2 1 (1) DJPb c.q. Direktorat Pengelolaan Kas Negara melaku kan pembebanan pada Reksus SBSN berdasarkan penerbitan SP2D oleh KPPN, sebesar nilai pengeluaran yang tercantum dalam SPM yang bersangkutan . (2) Pembebanan Reksus SBSN sebagaimana dimaksud pada ayat (1) dilakukan dengan mengacu pada ketentuan sebagaimana diatu r dalam Peraturan Menteri Keuangan mengenai pelaksanaan sistem perbendaharaan dan anggaran negara . (3) Dalam hal terjadi kegagalan pembebanan dengan menggunakan sistem sebagaimana dimaksud pada ayat (2) pada Bank Indonesia, pembebanan dilakukan dengan menyampa ikan Surat Perintah Debit Warkat Pembebanan Rekening. (4) Dalam hal terjadi kegagalan pembebanan dengan menggunakan sistem sebagaimana dimaksud pada ayat (2)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kegagalan pembebanan dengan menggunakan sistem sebagaimana dimaksud pada ayat (2) pada Bank Umum Syariah Pengelola Reksus SBSN, pembebanan dilakukan dengan menyampaikan surat perintah transfer. (5) Dalam hal saldo Reksus SBSN kosong atau tidak mencukupi untuk dilakukan pembebanan, DJPb c.q. Direktorat Pengelolaan Kas Negara melakukan penundaan pembebanan Reksus SBSN . (6) DJPb c.q. Direktorat Pengelolaan Kas Negara menerbitkan daftar penundaan p embebanan Reksus SBSN dalam hal penundaan pembebanan Reksus SBSN sebagaimana dimaksud pada ayat (5) terjadi selama 1 (satu) bulan . (7) Daftar penundaan pembebanan sebagaimana dimaksud pada ayat (5) disampaikan kepada Dirjen PPR c.q. Direktorat Pembiayaan Syari ah. www.peraturan.go.id 2019, No.67 -21- Pasal 2 2 Dalam hal terdapat ketidaksesuaian data transaksi Reksus SBSN dengan KPPN, DJPb c.q. Direktorat Pengelolaan Kas Negara melakukan rekonsiliasi dengan KPPN , DJPPR Bank Indonesia , dan/atau Bank Umum Syariah . BAB V TATA CARA PENGHENTIAN PEMBA YARAN Pasal 23 Penghentian pembayaran atas kegiatan yang dibiayai dengan SBSN dapat dilakukan jika : a. Reksus SBSN kosong atau tidak mencukupi; dan/atau b. DJPPR menyampaikan surat permintaan penghentian pembayaran kepada Dirjen Perbendaharaan . Pasal 24 (1) Penghe ntian pembayaran sebagaimana dimaksud dalam Pasal 23 huruf a dilaksanakan dengan ketentuan : a. DJPb c.q. Direktorat Pengelolaan Kas Negara menerbitkan surat pemberitahuan penghentian sementara pembayaran sebagai dasar KPPN untuk menghentikan penerbitan SP2D a tas kegiatan yang dibiayai dengan SBSN ; b. surat sebagaimana dimaksud pada huruf a disampaikan kepada KPPN dengan tembusan kepada DJPPR . (2) Penghentian pembayaran sebagaimana dimaksud dalam Pasal 23 huruf b dilaksanakan dengan ketentuan : a. DJPPR c.q. Direktorat Pe mbiayaan Syariah menyampaikan surat permintaan penghentian pembayaran kepada Dirjen Perbendaharaan c.q. Direktorat Pengelolaan Kas Negara ; b. berdasarkan surat permintaan penghentian pembayaran sebagaimana dimaksud pada huruf a, Dirjen Perbendaharaan c.q. Di rektorat Pengelolaan Kas Negara menerbitkan surat pemberitahuan www.peraturan.go.id 2019, No.67 -22- penghentian pencairan sebagai dasar KPPN untuk menghentikan penerbitan SP2D untuk kegiatan yang dibiayai dengan SBSN ; c. penerbitan surat pemberitahuan penghentian pencairan sebagaimana dimaksud pada huruf b, dilakukan paling lama 5 (lima) hari kerja setelah diterimanya surat permintaan penghentian pembayaran dari DJPPR dan disampaikan kepada KPPN dengan tembusan kepada DJPPR ; (3) Pencabutan penghentian pembayaran dilaksanakan dengan ketentuan : a. dilaku kan jika saldo pada Reksus SBSN sudah mencukupi ; atau b. DJPPR telah menyampaikan surat permintaan pencabutan penghentian pencairan kepada DJPb ; (4) Pencabutan penghentian pembayaran sebagaimana dimaksud pada ayat (3) dilaksanakan oleh DJPb c.q. Direktorat Penge lolaan Kas Negara dengan menerbitkan dan menyampaikan surat pemberitahuan pencabutan penghentian pembayaran kepada KPPN dengan tembusan kepada DJPb . BAB VI REMUNERASI REKSUS SBSN Pasal 2 5 (1) Dalam pengelolaan dana SBSN pada Reksus SBSN, Kementerian Keuanga n dapat memperoleh Remunerasi Reksus SBSN dari Bank Indonesia dan Bank Umum Syariah Pengelola Reksus SBSN. (2) Remunerasi Reksus SBSN pada Bank Indonesia sebagaimana dimaksud pada ayat (1) diberikan berdasarkan Keputusan Bersama Gubernur Bank Indonesia dan Men teri Keuangan. (3) Remunerasi Reksus SBSN pada Bank Umum Syariah Pengelola Reksus SBSN sebagaimana dimaksud pada ayat (1) diberikan berdasarkan Perjanjian Kerja Sama www.peraturan.go.id 2019, No.67 -23- antara Dirjen Perbendaharaan dengan Pimpinan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Sama www.peraturan.go.id 2019, No.67 -23- antara Dirjen Perbendaharaan dengan Pimpinan Bank Umum Syariah Pengelola Reksus SBSN. (4) Remunera si Reksus SBSN pada Bank Umum Syariah Pengelola Reksus SBSN sebagaimana dimaksud pada ayat (3) disetor melalui mekanisme Treasury Notional Pooling . BAB VII SISA PEKERJAAN YANG TIDAK TERSELESAIKAN SAMPAI DENGAN AKHIR TAHUN ANGGARAN Pasal 2 6 (1) Pekerjaan kont rak tahunan yang dibiayai SBSN yang tidak terselesaikan sampai dengan akhir masa kontrak dalam Tahun Anggaran berkenaan, penyelesaian sisa pekerjaan dapat dilanjutkan ke Tahun Anggaran berikutnya. (2) penyelesaian sisa pekerjaan sebagaimana dimaksud dalam ayat (1) dilakukan dengan menambah pagu anggaran tahun berikutnya sepanjang sumber pendanaannya masih tersedia. Pasal 2 7 (1) Penyelesaian sisa pekerjaan yang dapat dilanjutkan ke Tahun Anggaran Berikutnya sebagaimana dimaksud dalam Pasal 25 harus memenuhi ketentu an: a. berdasark an penelitian PPK, penyedia barang/jasa akan mampu menyelesaikan keseluruhan pekerjaan setelah diberikan kesempatan sampai dengan 90 (sembilan puluh) hari kalender sejak berakhirnya masa pelaksanaan pekerjaan; dan b. penyedi a barang/jasa sanggup untuk menyelesaikan sisa pekerjaan paling lambat 90 (sembilan puluh) hari kalender sejak berakhirnya masa pelaksanaan pekerjaan yang dinyatakan dengan surat pernyataan kesanggupan yang ditandatangani di atas kertas bermaterai; www.peraturan.go.id 2019, No.67 -24- (2) Surat pernyataan kesanggupa n sebagaimana dimaksud pada ayat (1) huruf b paling sedikit memuat: a. pernyataan kesanggupan dari penyedia barang/jasa untuk menyelesaikan sisa pekerjaan; b. waktu yang diperlukan untuk menyelesaikan sisa pekerjaan, dengan ketentuan paling lama 90 (sembilan p uluh) hari kalender sejak berakhirnya masa pelaksanaan pekerjaan; c. pernyataan bahwa penyedia barang/jasa bersedia dikenakan denda keterlambatan penyelesaian pekerjaan; dan d. pernyataan bahwa penyedia barang/jasa tidak menuntut denda/bunga apabila terdapat keterlambatan pembayaran atas penyelesaian sisa pekerjaan pada Tahun Anggaran Berikutnya yang diakibatkan oleh keterlambatan penyelesaian revisi anggaran. (3) Dalam hal ketentuan sebagaimana dimaksud pada ayat (1) terpenuhi, KPA memutuskan untuk melanjutkan penye lesaian sisa pekerjaan ke Tahun Anggaran berikutnya. (4) Untuk mengambil keputusan sebagaimana dimaksud pada ayat (3), KPA dapat melakukan konsultasi dengan Aparat Pengawasan Intern Pemerintah (APIP). Pasal 2 8 (1) KPA menyampaikan surat pemberitahuan kepada KPPN setelah memutuskan untuk melanjutkan penyelesaian sisa pekerjaan sebagaimana dimaksud dalam Pasal 27 ayat (3), dengan tembusan kepada DJPPR c.q. Direktorat Pembiayaan Syariah. (2) Surat pemberitahuan sebagaimana dimaksud pada ayat (1) harus sudah diterima ole h KPPN paling lama 5 (lima) hari kerja setelah akhir Tahun Anggaran berkenaan. www.peraturan.go.id 2019, No.67 -25- Pasal 2 9 (1) Dalam rangka menyelesaikan sisa pekerjaan yang dilanjutkan ke Tahun Anggaran Berikutnya sebagaimana dimaksud dalam Pasal 27, PPK melakukan perubahan kontrak pengadaa n barang/jasa berkenaan. (2) Perubahan kontrak pengadaan barang/jasa sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan: a. Mencantumkan sumber dana untuk membiayai penyelesaian sisa pekerjaan yang akan dilanjutkan ke Tahun Anggaran Berikutnya dar i DIPA Tahun Anggaran Berikutnya; b. Menggunakan jangka waktu/masa pelaksanaan pekerjaan paling lama 90 (sembilan puluh) hari kalender pada Tahun Anggaran Berikutnya. (3) Perubahan kontrak pengadaan barang/jasa sebagaimana dimaksud pada ayat (1) dilaksanakan seb elum jangka waktu kontrak pengadaan barang/jasa berakhir. (4) Penyedia barang/jasa harus menambah kan jaminan pelaksanaan pekerjaan sebesar 5% (lima perseratus) dari nilai pekerjaan yang telah disimpan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "sebesar 5% (lima perseratus) dari nilai pekerjaan yang telah disimpan oleh PPK, sebelum dilakukan penandatanganan perubahan kontrak pengadaan barang/jasa. (5) Dalam hal waktu penyelesaian sisa pekerjaan yang tercantum dalam surat kesanggupan sebagaimana dimaksud dalam Pasal 26 ayat (2) mengakibatkan denda lebih dari 5% (lima perseratus), penyedia barang/jasa menambah nilai jaminan pela ksanaan sehingga menjadi sebesar 1/1000 dikalikan jumlah hari kesanggupan penyelesaian pekerjaan dikalikan nilai Kontrak, atau paling banyak sebesar 9% (sembilan perseratus) dari nilai Kontrak. (6) Atas keputusan KPA untuk melanjutkan penyelesaian sisa pekerja an ke Tahun Anggaran berikutnya, KPA melaksanakan revisi anggaran atas sisa alokasi dana proyek yang dibiayai dari SBSN untuk ditambahkan pada DIPA Tahun Anggaran berikutnya www.peraturan.go.id 2019, No.67 -26- (7) Pengajuan usul revisi anggaran sebagaimana dimaksud pada ayat (3) dilaksanakan pa ling lambat sebelum batas akhir penyelesaian sisa pekerjaan yang tercantum dalam surat pernyataan kesanggupan sebagaimana dimaksud dalam Pasal 26 ayat (2). (8) Revisi anggaran sebagaimana dimaksud pada ayat (3) termasuk batas akhir pengajuan usul revisi anggar an dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri Keuangan mengenai tata cara revisi anggaran. Pasal 30 (1) Tata cara pembayaran pada akhir tahun mengikuti ketentuan sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai langkah -langka h akhir tahun anggaran. (2) Pengenaan denda atas keterlambatan penyelesaian pekerjaan diperhitungkan pada saat pembayaran termin terakhir kontrak pekerjaan. (3) Perhitungan denda dimulai sejak berakhirnya masa kontrak sampai dengan serah terima pekerjaan. (4) Pengajuan pencairan dana dalam rangka pembayaran atas keseluruhan penyelesaian sisa pekerjaan yang dilanjutkan ke Tahun Anggaran Berikutnya dilakukan oleh Kementerian Negara/Lembaga kepada KPPN paling lama 15 (lima belas) hari kerja setelah batas akhi r waktu penyelesaian sisa pekerjaan. Pasal 3 1 (1) Tata cara pembayaran atas penyelesaian sisa pekerjaan yang dilanjutkan ke Tahun Anggaran Berikutnya sebagaimana dimaksud dalam Pasal 25 dilakukan dengan mekanisme Rekening Khusus. (2) Dalam hal penyelesaian sisa p ekerjaan sebagaimana dimaksud pada ayat (1) sebelumnya dilakukan melalui mekanisme Pembiayaan Pendahuluan, sisa dana yang masih tersedia harus dipindahkan terlebih dahulu ke Reksus SBSN . www.peraturan.go.id 2019, No.67 -27- Pasal 32 KPA bertanggung jawab secara formal dan material atas keputu san melanjutkan penyelesaian sisa pekerjaan ke Tahun Anggaran berikutnya sebagaimana dimaksud dalam Pasal 27 ayat (3) dan pengajuan pencairan dana dalam rangka pembayaran atas keseluruhan penyelesaian sisa pekerjaan ke Tahun Anggaran berikutnya sebagaimana dimaksud dalam Pasal 30. BAB VIII PEKERJAAN KONTRAK TAHUN JAMAK YANG DIBIAYAI SBSN Pasal 3 3 (1) Pekerjaan yang dibiayai dengan SBSN berdasarkan kontrak tahun jamak dilaksanakan berdasarkan persetujuan Menteri Keuangan. (2) Tata cara pengajuan persetujuan sebag aimana dimaksud pada ayat (1) dilaksanakan sesuai peraturan menteri keuangan yang mengatur mengenai tata cara pengajuan persetujuan kontrak tahun jamak. (3) Sisa pekerjaan tahunan pada kontrak tahun jamak yang dibiayai SBSN dilaksanakan dengan menambah pagu anggaran tahun berikutnya melalui revisi anggaran. (4) Revisi anggaran sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai dengan ketentuan sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai tata cara revisi angga ran. BAB IX SISA DANA REKSUS SBSN Pasal 3 4 (1) Dalam hal terdapat sisa dana pada Reksus SBSN yang tidak terpakai untuk melanjutkan kegiatan yang dibiayai",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Reksus SBSN yang tidak terpakai untuk melanjutkan kegiatan yang dibiayai dengan SBSN, DJPPR menyampaikan surat pemberitahuan kepada Dirjen Perbendaharaan c.q. www.peraturan.go.id 2019, No.67 -28- Direktorat Pengelolaan Kas Negara untuk memindahkan sisa dana ke RKUN ; (2) Sisa dana pada Reksus SBSN yang tidak terpakai sebagaimana dimaksud pada ayat (1) dapat berupa: a. Kegiatan kontrak tahunan atau tahun jamak yang telah berakhir masa kontraknya; atau b. Kegiatan kontrak tahunan atau kontrak tahun jamak yang sisa dana pada Reksus SBSN melampaui jumlah kebutuhan minimum yang diperlukan untuk pelaksanaan kegiatan. (3) Pemindahan sisa dana sebagaimana dimaksud pada ayat (1) dilakukan setelah koordinasi dengan DJPb c.q Direktorat P engelolaan Kas Negara. (4) DJPb c.q. Direktor at Pengelolaan Kas Negara menindaklanjuti surat pemberitahuan se bagaimana dimaksud pada ayat (1) dengan menyampaikan Surat Perintah Debit Warkat Pembebanan Rekening kepada Bank Indonesia atau Surat Perintah Transfer kepada Bank Umum Syariah tempat Reksus S BSN dibuka untuk memindahkan dana dari Reksus ke RKUN . (5) Direktorat Jenderal Perbendaharaan c.q. Direktorat Pengelolaan Kas Negara menindaklanjuti surat pemberitahuan sebagaimana dimaksud pada ayat (1) dengan menyampaikan Surat Perintah Transfer kepada Bank Umum Syariah Pengelola Reksus SBSN untuk memindahkan dana ke RKUN . BAB X AKUNTANSI DAN PELAPORAN Pasal 3 5 (1) Akuntansi dan pelaporan atas pelaksanaan belanja dan penggantian dana melalui penerbitan SBSN dilakukan sesuai ketentuan peraturan perundang -undang an. (2) Tata cara reklasifikasi dalam pelaksanaan penerbitan belanja dan penggantian dana melalui penerbitan SBSN www.peraturan.go.id 2019, No.67 -29- dilakukan sesuai ketentuan peraturan perundang - undangan. BAB XI KETENTUAN PERALIHAN Pasal 3 6 Pekerjaan yang tidak terselesaikan pada saat Peratu ran Menteri ini berlaku, mengikuti ketentuan sebagaimana diatur dalam Peraturan Menteri ini . BAB XII KETENTUAN LAIN -LAIN Pasal 3 7 (1) Penyelesaian sisa kewajiban pembayaran atas pekerjaan yang dibiayai dengan SBSN dilakukan dengan melakukan realokasi SBSN pa da Kementerian Negara/Lembaga yang bersangkutan setelah dilakukan audit oleh BPKP. (2) Pembayaran sisa kewajiban sebagaimana dimaksud pada ayat (1) dilaksanakan dengan terlebih dahulu dilakukan revisi DIPA sepanjang tersedia SBSN pada tahun berkenaan. (3) Ketersed iaan SBSN pada tahun berkenaan didasarkan pada keterangan dari Direktur Jenderal Pengelolaan Pembiayaan dan Risiko. (4) Tata cara revisi DIPA mengikuti peraturan ketentuan perundangan yang berlaku. BAB XIII KETENTUAN PENUTUP Pasal 38 Pada saat peraturan ini mulai berlaku, Peraturan Menteri Keuangan Nomor 25/PMK.05/2016 tentang Tata Cara Pelaksanaan Pembayaran dan Penggantian Dana Kegiatan yang Dibiayai Melalui Penerbitan Surat Berharga Syariah www.peraturan.go.id 2019, No.67 -30- Negara (Berita Negara Republik Indonesia Tahun 2016 Nomor 268), dicabut dan dinyatakan tidak berlaku. Pasal 39 Peraturan Menteri ini mulai berlaku sejak tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Januari 2019 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 29 Januari 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}