{
  "source": "downloaded_pdfs/bn672-2012.pdf",
  "processed_date": "2025-04-24T17:13:44.713814",
  "document_info": {
    "title": "BN 672- 2012.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.672, 2012 KEMENTERIAN AGAMA. Haji. Biaya. Rekening. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 10 TAHUN 2012 TENTANG REKENING BIAYA PENYELENGGARAAN IBADAH HAJI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. Bahwa dalam rangka meningkatkan efektivitas, efisiensi dan akuntabilitas pengelolaan Biaya Penyelenggaraan Ibadah Haji perlu dilakukan pengaturan tentang pembukaan dan penutupan rekening BPIH; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Agama tentang Rekening Biaya Penyelenggaraan Ibadah Haji; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); www.djpp.depkumham.go.id 2012, No.672 2 3. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tamabahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 60, Tambahan Lembaran Negara Republik Indonesia Nomor 4845) sebagaimana telah diubah dengan Undang-Undang Nomor 34 Tahun 2009 tentang Penetapan Peraturan Pemerintah Pengganti Undang- Undang Nomor 2 Tahun 2009 tentang Perubahan atas Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji menjadi Undang- Undang (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 5061); 5. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); 6. Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5165); 7. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 8. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, Dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua atas Peraturan Presiden Nomor 24 Tahun www.djpp.depkumham.go.id 2012, No.672 3 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 9. Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2010 Nomor 592); 10. Peraturan Menteri Agama Nomor 23 Tahun 2011 tentang Pengelolaan Biaya Penyelenggaraan Ibadah Haji ; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI AGAMA TENTANG REKENING BIAYA PENYELENGGARAAN IBADAH HAJI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Agama ini, yang dimaksud dengan : 1. Biaya Penyelenggaraan Ibadah Haji yang selanjutnya disingkat BPIH adalah sejumlah dana yang harus dibayar oleh Warga Negara yang akan menunaikan Ibadah Haji. 2. Rekening BPIH adalah rekening penerimaan dan/atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menunaikan Ibadah Haji. 2. Rekening BPIH adalah rekening penerimaan dan/atau rekening pengeluaran pada bank sentral atau bank umum nasional yang dipergunakan untuk menampung BPIH. 3. Bank Umum Nasional adalah Bank yang melaksanakan kegiatan usaha secara konvensional dan/atau berdasarkan prinsip syariah yang dalam kegiatannya memberikan jasa lalu lintas pembayaran. 4. Bank Penerima Setoran BPIH yang selanjutnya disingkat BPS-BPIH adalah bank penerima setoran BPIH yang ditetapkan oleh Menteri. 5. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang Agama. 6. Direktur Jenderal adalah Direktur Jenderal Penyelenggaraan Haji dan Umrah. 7. Direktur adalah Direktur pada Direktorat Jenderal Penyelenggaraan Haji dan Umrah. 8. Kepala Kanwil adalah Kepala Kantor Wilayah Kementerian Agama Provinsi. 9. Kepala Kantor Misi Haji adalah Kepala Kantor Misi Haji Indonesia di Saudi Arabia. www.djpp.depkumham.go.id 2012, No.672 4 10. Kepala Kankemenag adalah Kepala Kantor Kementerian Agama kabupaten/kota. BAB II JENIS REKENING Pasal 2 (1) Rekening BPIH terdiri dari: a. Rekening BPIH pada Bank Indonesia; b. Rekening Setoran BPIH pada BPS-BPIH; c. Rekening penempatan manfaat setoran awal BPIH; dan d. Rekening operasional penyelenggaraan ibadah haji. (2) Rekening BPIH sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf c atas nama Menteri. (3) Rekening BPIH sebagaiamana dimaksud pada ayat (1) huruf d atas nama jabatan. BAB III PEMBUKAAN REKENING Pasal 3 Pembukaan rekening sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a, huruf b, dan huruf c dilakukan oleh Direktur Jenderal atas perintah Menteri. Pasal 4 (1) Pembukaan rekening sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf d dilakukan oleh Kuasa Pengguna Anggaran BPIH atas persetujuan Direktur Jenderal. (2) Pembukaan rekening sebagaimana dimaksud pada ayat (1) dilakukan oleh Kepala Kankemeneg setelah mendapat pertimbangan Kepala Kanwil. Pasal 5 (1) Persetujuan pembukaan rekening oleh Direktur Jenderal sebagaimana dimaksud dalam Pasal 4 diberikan atas dasar permohonan. (2) Permohonan sebagaiamana dimaksud pada ayat (1) diajukan kepada Direktur Jenderal dengan melampirkan : a. Fotokopi dokumen pelaksanaan anggaran operasional haji ; dan b. surat pernyataan tentang penggunaan rekening. www.djpp.depkumham.go.id 2012, No.672 5 (3) Dalam hal Kepala Kankemenag akan membuka rekrning sebagaimana dimaksud dalam Pasal 4 ayat (2), permohonan diajukan kepada Direktur Jenderal melalui Kepala Kanwil. BAB IV PENUTUPAN REKENING Pasal 6 (1) Menteri dapat menutup dan/atau memindahbukukan sebagian atau seluruh dana yang ada pada rekening sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a, huruf b dan huruf c. (2) Direktur Jenderal dapat menutup dan/atau memindahbukukan sebagian atau seluruh dana yang ada pada rekening sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf d. BAB V PELAPORAN Pasal 7 Direktur Jenderal wajib melaporkan setiap pembukaan atau penutupan rekening BPIH sebagaimana dimaksud dalam Pasal 2 ayat (1) Kepada Menteri paling lambat 10 (sepuluh) hari kerja sejak tanggal pembukaan atau penutupan rekening. Pasal 8 (1) Rekening sebagaiamana dimaksud dalam Pasal 2 ayat (1) harus dilaporkan kepada Menteri setiap tengah tahun dan akhir tahun. (2) Laporan sebagaimana dimaksud pada ayat (1) menjadi lampiran Laporan Keuangan BPIH. BAB VI LAIN-LAIN Pasal 9 Pembukaan dan penutupan rekening BPIH wajib dilaporkan ke Direktorat Jenderal Perbendaharaan Kementerian Keuangan. Pasal 10 Pembukaan, penutupan, dan pelaporan rekening BPIH",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian Keuangan. Pasal 10 Pembukaan, penutupan, dan pelaporan rekening BPIH diatur lebih lanjut dengan Keputusan Direktur Jenderal. www.djpp.depkumham.go.id 2012, No.672 6 BAB VII KETENTUAN PERALIHAN Pasal 11 Rekening BPIH yang telah ada sebelum berlakunya Peraturan Menteri ini wajib disesuaikan dengan ketentuan dalam Peraturan Menteri ini. BAB VIII PENUTUP Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Juli 2012 MENTERI AGAMA REPUBLIK INDONESIA, SURYADHARMA ALI Diundangkan di Jakarta pada tanggal 2 Juli 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}