{
  "source": "downloaded_pdfs/bn688-2013.pdf",
  "processed_date": "2025-04-24T17:11:11.825188",
  "document_info": {
    "title": "BN 688-2013.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.688, 2013 KEMENTERIAN ENERGI DAN SUMBER DAYA MINERAL. Penghargaan Energi. Persyaratan. Pelaksanaan. Perubahan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 16 TAHUN 2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 04 TAHUN 2011 TENTANG PENGHARGAAN ENERGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan efektivitas dalam pemberian Penghar`gaan Energi, perlu menyempurnakan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 04 Tahun 2011 tentang Penghargaan Energi, dengan mengatur lebih rinci mengenai ketentuan persyaratan dan pelaksanaan pemberian Penghargaan Energi; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Perubahan Atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 04 Tahun 2011 tentang Penghargaan Energi; Mengingat : 1. Undang-Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 136, Tambahan Lembaran Negara Republik Indonesia Nomor 4152); www.djpp.kemenkumham.go.id 2013, No. 688 2 2. Undang-Undang Nomor 27 Tahun 2003 tentang Panas Bumi (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 115, Tambahan Lembaran Negara Republik Indonesia Nomor 4327); 3. Undang-Undang Nomor 30 Tahun 2007 tentang Energi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4746); 4. Undang-Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 4959); 5. Undang-Undang Nomor 20 Tahun 2009 tentang Gelar, Tanda Jasa, dan Tanda Kehormatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 94, Tambahan Lembaran Negara Republik Indonesia Nomor 5023); 6. Undang-Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 7. Peraturan Presiden Nomor 5 Tahun 2006 tanggal 25 Januari 2006 tentang Kebijakan Energi Nasional; 8. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2010 Nomor 552); 9. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 04 Tahun 2011 tentang Penghargaan Energi (Berita Negara Republik Indonesia Tahun 2011 Nomor 90); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PERUBAHAN ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 04 TAHUN 2011 TENTANG PENGHARGAAN ENERGI. Pasal I Beberapa ketentuan dalam Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 04 Tahun 2011 tentang Penghargaan Energi (Berita Negara Republik Indonesia Tahun 2011 Nomor 90), diubah sebagai berikut: www.djpp.kemenkumham.go.id 2013, No. 688 3 1. Ketentuan angka 4 Pasal 1 diubah, sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Energi adalah kemampuan untuk melakukan kerja yang dapat berupa panas, cahaya, mekanika, kimia, dan elektromagnetika. 2. Diversifikasi Energi adalah penganekaragaman pemanfaatan sumber energi. 3. Konservasi Energi adalah upaya sistematis, terencana, dan terpadu guna melestarikan sumber daya energi dalam negeri serta meningkatkan efisiensi pemanfaatannya. 4. Penghargaan Energi adalah penghargaan di bidang energi yang diberikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "4. Penghargaan Energi adalah penghargaan di bidang energi yang diberikan kepada Pemangku Kepentingan yang berjasa luar biasa melakukan kegiatan usaha pengembangan, penyediaan, dan pemanfaatan energi dengan prinsip Konservasi Energi dan/atau Diversifikasi Energi melalui kebijakan/regulasi, kegiatan, dan/atau produk nyata secara fisik sebagai hasil inovasi dan pengembangan teknologi baru yang berdampak besar terhadap pembangunan maupun peningkatan kesejahteraan masyarakat sekitar, peran dan kinerja sektor energi dan sumber daya mineral, dan/atau bangsa dan negara. 5. Instansi Pemerintah adalah unit organisasi pemerintahan yang menjalankan tugas dan fungsinya sesuai dengan ketentuan peraturan perundang-undangan, meliputi Kementerian Koordinator/ Kementerian Negara/Lembaga Pemerintah Non Kementerian, serta lembaga-Iembaga pemerintahan yang menjalankan fungsi pemerintahan dengan menggunakan Anggaran Pendapatan dan Belanja Negara. 6. Pemerintah Daerah adalah gubernur, bupati, walikota, dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah. 7. Kementerian adalah Kementerian Energi dan Sumber Daya Mineral. 8. Menteri adalah Menteri Energi dan Sumber Daya Mineral. 9. Kepala Badan adalah Kepala Badan yang tugas dan tanggung jawabnya di bidang penelitian dan pengembangan energi dan sumber daya mineral. www.djpp.kemenkumham.go.id 2013, No. 688 4 2. Ketentuan huruf b Pasal 5 diubah, sehingga Pasal 5 berbunyi sebagai berikut: Pasal 5 Persyaratan umum sebagaimana dimaksud dalam Pasal 4 huruf a adalah sebagai berikut: a. bagi Perseorangan, berasal dari Warga Negara Indonesia/Asing yang berdomisili di Indonesia dan kegiatan yang dilakukan oleh dan atas nama seseorang; b. bagi Kelompok Masyarakat, berasal dari Warga Negara Indonesia/Asing yang berdomisili di Indonesia dan kegiatan yang dilakukan oleh dan atas nama: 1. Kelompok yang diwadahi di dalam Lembaga yang memiliki Anggaran Dasar dan Anggaran Rumah Tangga; atau 2. Perguruan Tinggi; c. bagi Perusahaan, berasal dari Perusahaan Nasional/Daerah atau Asing yang telah beroperasi di Wilayah Indonesia secara terus- menerus dan kegiatan dilakukan oleh dan atas nama Perusahaan dan harus dilengkapi Akta Pendirian Perusahaan sesuai dengan ketentuan peraturan perundang-undangan; d. bagi Instansi Pemerintah atau Pemerintah Daerah, untuk kegiatan yang dilakukan oleh Instansi Pemerintah atau Pemerintah Daerah yang bersangkutan dan diketahui oleh Pimpinan Instansi Pemerintah, gubernur atau bupati/walikota yang bersangkutan; e. mencalonkan diri atau dicalonkan oleh Kelompok atau Organisasi lain termasuk Kementerian Energi dan Sumber Daya Mineral; f. calon penerima Penghargaan Energi tidak pernah melakukan kegiatan yang menentang Pancasila, Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, Negara, dan Pemerintah Indonesia. 3. Ketentuan huruf c Pasal 6 diubah, sehingga Pasal 6 berbunyi sebagai berikut: Pasal 6 Persyaratan Khusus sebagaimana dimaksud dalam Pasal 4 huruf b, adalah sebagai berikut: a. bagi unsur Masyarakat baik secara Perseorangan maupun Kelompok Masyarakat yang berjasa luar biasa dan dapat dijadikan panutan, pelopor serta memiliki komitmen yang tinggi www.djpp.kemenkumham.go.id 2013, No. 688 5 untuk berpartisipasi aktif mengkampanyekan secara terus menerus dan/atau melakukan kegiatan usaha pengembangan, penyediaan dan pemanfaatan energi dengan prinsip konservasi dan/atau diversifikasi, sehingga terwujud produk nyata secara fisik yang merupakan hasil inovasi dan pengembangan teknologi baru, berdampak besar dan positif terhadap pembangunan maupun peningkatan kesejahteraan masyarakat sekitar dalam pengelolaan energi yang berkelanjutan dan efisien; b. bagi unsur Perusahaan berasal dari Perusahaan Nasional/Daerah atau Asing yang berjasa luar biasa dan memiliki komitmen yang tinggi untuk berpartisipasi aktif sebagai korporat yang melakukan, memberikan sumbangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tinggi untuk berpartisipasi aktif sebagai korporat yang melakukan, memberikan sumbangan nyata dalam hal pengembangan teknologi baru, inovasi, penyediaan dan pemanfaatan energi dengan prinsip konservasi dan/atau diversifikasi, sehingga terwujud produk nyata secara fisik untuk operasi Perusahaan sendiri serta berdampak besar terhadap pembangunan maupun peningkatan peran dan kinerja sektor energi dan sumber daya mineral dalam pengelolaan energi yang berkelanjutan dan efisien; c. bagi Instansi Pemerintah dan Pemerintah Daerah yang berjasa luar biasa dan dapat dijadikan panutan, pelopor serta memiliki komitmen yang tinggi dalam memacu program dan kegiatan usaha pengembangan, penyediaan dan pemanfaatan energi dengan prinsip konservasi dan/atau diversifikasi melalui kebijakan/regulasi, sehingga terwujud produk nyata secara fisik yang merupakan hasil inovasi dan pengembangan teknologi baru, berdampak besar dan positif terhadap pembangunan maupun peningkatan peran dan kinerja sektor energi dan sumber daya mineral, bangsa, dan negara dalam pengelolaan energi yang berkelanjutan dan efisien. 4. Ketentuan ayat (3) Pasal 7 diubah, sehingga Pasal 7 berbunyi sebagai berikut: Pasal 7 (1) Menteri memberikan Penghargaan Energi sebagaimana dimaksud dalam Pasal 2. (2) Untuk memberikan Penghargaan Energi sebagaimana dimaksud pada ayat (1), Menteri membentuk Panitia Penghargaan Energi dan menetapkan Dewan Juri. (3) Pemberian Penghargaan Energi dilaksanakan sebagai rangkaian peringatan Hari Jadi Pertambangan dan Energi dan dapat diberikan di: www.djpp.kemenkumham.go.id 2013, No. 688 6 a. Istana Negara Kepresidenan Republik Indonesia; atau b. tempat lain yang ditentukan oleh Menteri. (4) Dalam hal penerima penghargaan meninggal dunia, maka dapat diserahkan kepada Ahli Waris yang bersangkutan disertai dengan bukti yang sah berupa Surat Keterangan yang ditanda tangani oleh Kepala Desa/Lurah setempat atau Surat Penugasan dari Instansi Pemerintah, Pemerintah Daerah atau Perusahaan. 5. Ketentuan ayat (3) Pasal 8 diubah, sehingga Pasal 8 berbunyi sebagai berikut: Pasal 8 (1) Panitia Penghargaan Energi sebagaimana dimaksud dalam Pasal 7 ayat (2), terdiri atas Pembina, Pengarah dan Ketua Panitia Pelaksana yang membawahi Sekretariat, Bidang Penghargaan, dan Bidang Publikasi. (2) Struktur Organisasi Panitia Penghargaan Energi adalah sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Panitia Penghargaan Energi sebagaimana dimaksud pada ayat (1) terdiri atas: a. Menteri sebagai Pembina; b. Wakil Menteri, Sekretaris Jenderal, Inspektur Jenderal, Direktur Jenderal Minyak dan Gas Bumi, Direktur Jenderal Ketenagalistrikan, Direktur Jenderal Mineral dan Batubara, Direktur Jenderal Energi Baru, Terbarukan, dan Konservasi Energi sebagai Pengarah; c. Kepala Badan sebagai Ketua Panitia Pelaksana; d. Bidang Penghargaan dan Bidang Publikasi dikoordinasikan oleh Staf Ahli Menteri. (4) Dewan Juri sebagaimana dimaksud dalam Pasal 7 ayat (2) paling banyak 9 (sembilan) orang, terdiri atas Ketua, Sekretaris dan Anggota yang berasal dari Asosiasi Sektor Energi dan Sumber Daya Mineral, Perguruan Tinggi, Praktisi, Tokoh Masyarakat, dan Lembaga Swadaya Masyarakat. 6. Lampiran IV diubah, sehingga menjadi sebagaimana tercantum dalam Lampiran IVA, Lampiran IVB, dan Lampiran IVC yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No. 688 7 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Mei 2013 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, JERO WACIK",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, JERO WACIK Diundangkan di Jakarta pada tanggal 15 Mei 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}