{
  "source": "downloaded_pdfs/bn689-2010.pdf",
  "processed_date": "2025-04-24T17:29:21.537838",
  "document_info": {
    "title": "bn689-2010.doc"
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 260/PMK.011/2010 TENTANG PETUNJUK PELAKSANAAN PENJAMINAN INFRASTRUKTUR DALAM PROYEK KERJASAMA PEMERINTAH DENGAN BADAN USAHA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melaksanakan ketentuan Pasal 15 ayat (5), Pasal 16 ayat (3) dan Pasal 18 ayat (4) Peraturan Presiden Nomor 78 Tahun 2010 tentang Penjaminan Infrastruktur dalam Proyek Kerjasama Pemerintah dengan Badan Usaha, perlu disusun Peraturan Menteri Keuangan tentang Petunjuk Pelaksanaan Penjaminan Infrastruktur Dalam Proyek Kerjasama Pemerintah dengan Badan Usaha; b. bahwa dengan berlakunya Peraturan Presiden Nomor 78 Tahun 2010 sebagaimana dimaksud dalam huruf a, maka ketentuan mengenai pelaksanaan pemberian Dukungan Pemerintah sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 38/PMK.01/2006 yang merupakan pelaksanaan Peraturan Presiden Nomor 67 Tahun 2005 tentang Kerjasama Pemerintah dengan Badan Usaha Dalam Penyediaan Infrastruktur sebagaimana telah diubah dengan Peraturan Presiden Nomor 13 Tahun 2010 perlu pula disesuaikan agar dalam pelaksanaannya dapat dilakukan melalui Badan Usaha Penjaminan Infrastruktur; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan b, perlu menetapkan Peraturan Menteri Keuangan tentang Petunjuk Pelaksanaan Penjaminan Infrastruktur Dalam Proyek Kerjasama Pemerintah Dengan Badan Usaha; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 Tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 Tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); www.djpp.depkumham.go.id 3. Peraturan Pemerintah Nomor 35 Tahun 2009 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (Persero) di Bidang Penjaminan Infrastruktur (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 79); 4. Peraturan Presiden Nomor 67 Tahun 2005 Tentang Kerjasama Pemerintah Dengan Badan Usaha dalam Penyediaan Infrastruktur (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 152) sebagaimana diubah dengan Peraturan Presiden Nomor 13 Tahun 2010 tentang Perubahan Atas Peraturan Presiden Nomor 67 Tahun 2005 Tentang Kerjasama Pemerintah dengan Badan Usaha dalam Penyediaan Infrastruktur; 5. Peraturan Presiden Nomor 78 Tahun 2010 tentang Penjaminan Infrastruktur Dalam Proyek Kerjasama Pemerintah Dengan Badan Usaha yang Dilakukan Melalui Badan Usaha Penjaminan Infrstruktur; 6. Keputusan Presiden Nomor 56/P Tahun 2010; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PETUNJUK PELAKSANAAN PENJAMINAN INFRASTRUKTUR DALAM PROYEK KERJASAMA PEMERINTAH DENGAN BADAN USAHA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Keuangan ini yang dimaksud dengan: 1. Penjaminan Infrastruktur adalah pemberian jaminan atas Kewajiban Finansial Penangggung Jawab Proyek Kerjasama. 2. Kewajiban Finansial Penangggung Jawab Proyek Kerjasama yang selanjutnya disebut Kewajiban Finansial PJPK adalah kewajiban untuk membayar kompensasi finansial kepada Badan Usaha atas terjadinya Risiko Infrastruktur yang menjadi tanggung jawab pihak Penangggung Jawab Proyek Kerjasama sesuai dengan Alokasi Risiko sebagaimana disepakati dalam Perjanjian Kerjasama. 3. Risiko Infrastruktur adalah peristiwa-peristiwa yang mungkin terjadi pada Proyek Kerjasama selama berlakunya Perjanjian Kerja Sama yang dapat mempengaruhi secara negatif investasi Badan Usaha yang meliputi ekuitas dan pinjaman dari pihak ketiga. www.djpp.depkumham.go.id 4. Penjaminan Pemerintah adalah Penjaminan Infrastruktur yang dilakukan oleh Menteri Keuangan kepada Badan Usaha setelah menerima penerusan Usulan Penjaminan dari Badan Usaha Penjaminan Infrastruktur. 5. Penjaminan Badan Usaha Penjaminan Infrastruktur, yang selanjutnya disebut",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Infrastruktur. 5. Penjaminan Badan Usaha Penjaminan Infrastruktur, yang selanjutnya disebut Penjaminan BUPI adalah Penjaminan Infrastruktur yang dilakukan oleh Badan Usaha Penjaminan Infrastruktur. 6. Penjaminan Bersama adalah Penjaminan Infrastruktur yang dilakukan bersama oleh Pemerintah dan Badan Usaha Penjaminan Infrastruktur atas Risiko Infrastruktur yang sama terhadap Proyek Kerjasama sebagaimana dimaksud dalam Pasal 24 Peraturan Presiden Nomor 78 Tahun 2010 tentang Penjaminan Infrastruktur Dalam Proyek Kerjasama Pemerintah Dengan Badan Usaha Yang Dilakukan Melalui Badan Usaha Penjaminan Infrastruktur. 7. Perjanjian Penjaminan Pemerintah adalah kesepakatan tertulis yang memuat hak dan kewajiban antara Pemerintah selaku penjamin dan Penerima Jaminan dalam rangka Penjaminan Infrastruktur. 8. Perjanjian Penjaminan Badan Usaha Penjaminan Infrastruktur, yang selanjutnya disebut Perjanjian Penjaminan BUPI adalah kesepakatan tertulis yang memuat hak dan kewajiban antara Badan Usaha Penjaminan Infrastruktur selaku penjamin dan Penerima Jaminan dalam rangka Penjaminan Infrastruktur. 9. Perjanjian Penjaminan Bersama adalah kesepakatan tertulis yang memuat hak dan kewajiban Pemerintah dan Badan Usaha Penjaminan Infrastruktur yang bersama-sama bertindak selaku penjamin atas Risiko Infratsruktur yang sama dan Penerima Jaminan, dalam rangka Penjaminan Infrastruktur terhadap Proyek Kerjasama sebagaimana dimaksud dalam Pasal 24 Peraturan Presiden Nomor 78 Tahun 2010 tentang Penjaminan Infrastruktur Dalam Proyek Kerjasama Pemerintah Dengan Badan Usaha Yang Dilakukan Melalui Badan Usaha Penjaminan Infrastruktur. 10. Penanggung Jawab Proyek Kerjasama, yang selanjutnya disebut PJPK adalah Menteri/Kepala Lembaga/Kepala Daerah, atau BUMN/BUMD dalam hal berdasarkan peraturan perundang- undangan, penyediaan infrastruktur diselenggarakan atau dilaksanakan oleh BUMN/BUMD. 11. Badan Usaha adalah badan usaha sebagaimana dimaksud dalam Peraturan Perundangan-undangan tentang Kerja Sama Pemerintah dengan Badan Usaha Dalam Penyediaan Infrastruktur. www.djpp.depkumham.go.id 12. Badan Usaha Penjaminan Infrastruktur, yang selanjutnya disebut BUPI adalah Badan Usaha yang didirikan oleh Pemerintah dan diberikan tugas khusus untuk melaksanakan Penjaminan Infrastruktur serta telah diberikan modal berdasarkan Peraturan Pemerintah No. 35 Tahun 2009 tentang Penyertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan (Persero) di Bidang Penjaminan Infrastruktur. 13. Usulan Penjaminan adalah usulan tertulis PJPK kepada penjamin untuk melakukan Penjaminan Infrastruktur. 14. Penerima Jaminan adalah Badan Usaha yang menjadi pihak dalam Perjanjian Kerjasama. 15. Perjanjian Kerjasama adalah kesepakatan tertulis yang berisi hak dan kewajiban antara PJPK dengan Badan Usaha dalam rangka melaksanakan Proyek Kerjasama. 16. Proyek Kerjasama adalah penyediaan infrastruktur yang dilakukan sesuai dengan Peraturan Perundangan-undangan tentang Kerjasama Pemerintah dengan Badan Usaha Dalam Penyediaan Infrastruktur. 17. Regres adalah hak penjamin untuk menagih PJPK atas apa yang telah dibayarkannya kepada Penerima Jaminan dalam rangka memenuhi Kewajiban Finansial Penanggung Jawab Proyek Kerjasama dengan memperhitungkan nilai waktu dari uang yang dibayarkan tersebut (time value of money ). 18. Perjanjian Penyelesaian Regres adalah kesepakatan tertulis antara penjamin dan PJPK yang memuat syarat dan ketentuan pemenuhan Regres. 19. Perpres 78/2010 adalah Peraturan Presiden Nomor 78 Tahun 2010 tentang Penjaminan Infrastruktur Dalam Proyek Kerjasama Pemerintah Dengan Badan Usaha Yang Dilakukan Melalui Badan Usaha Penjaminan Infrastruktur. BAB II BENTUK, TATA CARA DAN MEKANISME PENJAMINAN INFRASTRUKTUR Bagian Kesatu Bentuk dan Tata Cara Penjaminan Infrastruktur Pasal 2 Bentuk Penjaminan Infrastruktur pada Proyek Kerjasama terdiri dari: a. Penjaminan Pemerintah yang dilakukan berdasarkan Perjanjian Penjaminan Pemerintah; dan b. Penjaminan BUPI yang dilakukan berdasarkan Perjanjian Penjaminan BUPI. www.djpp.depkumham.go.id Pasal 3 Penjaminan Infrastruktur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dilakukan berdasarkan Perjanjian Penjaminan BUPI. www.djpp.depkumham.go.id Pasal 3 Penjaminan Infrastruktur pada Proyek Kerjasama sebagaimana dimaksud dalam Pasal 2 dilakukan dengan cara: a. Penjaminan hanya oleh BUPI (Penjaminan BUPI), yang dapat mencakup seluruh atau sebagian Risiko Infrastruktur dalam satu Proyek Kerjasama; atau b. Penjaminan BUPI bersama-sama dengan Penjaminan Pemerintah untuk Risiko Infrastruktur yang berbeda dalam satu Proyek Kerjasama (Penjaminan BUPI dengan Penjaminan Pemerintah), yang didasarkan pada suatu pembagian Risiko Infrastruktur antara BUPI dengan Menteri Keuangan. Pasal 4 (1) Dalam rangka mitigasi risiko keuangan negara sesuai mekanisme pengendalian dan pengelolaan risiko keuangan negara ( ring fencing ), pelaksanaan Penjaminan Infrastruktur diusahakan seoptimal mungkin dengan cara Penjaminan BUPI sebagaimana dimaksud dalam Pasal 3 huruf a daripada cara sebagaimana dimaksud dalam Pasal 3 huruf b. (2) Pengoptimalan Penjaminan BUPI sebagaimana dimaksud pada Pasal ayat (1) diupayakan melalui: a. kerjasama antara BUPI dengan lembaga keuangan multilateral atau pihak lain yang memiliki maksud dan tujuan yang sejenis sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf b Perpres 78/2010, b. upaya terencana untuk mencukupi kekayaan BUPI melalui tambahan penyertaan modal negara sesuai mekanisme Anggaran Pendapatan dan Belanja Negara. Pasal 5 (1) Penjaminan Infrastruktur dengan cara sebagaimana dimaksud dalam Pasal 3 huruf b hanya dapat dilakukan dalam kondisi sebagai berikut: a. kekayaan yang dimiliki BUPI tidak mencukupi untuk melakukan penjaminan sesuai Usulan Penjaminan, namun penjaminan tersebut berdasarkan evaluasi BUPI sebagaimana dimaksud dalam Pasal 7 Perpres 78/2010 perlu dilakukan demi tercapainya tujuan Penjaminan Infrastruktur; www.djpp.depkumham.go.id b. tidak terdapat kerjasama sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf a, atau dalam hal terdapat kerja sama, fasilitas yang tersedia di dalamnya tidak mencukupi, tidak memadai atau tidak sesuai untuk mendukung pelaksanaaan Penjaminan Infrastruktur dengan cara sebagaimana dimaksud dalam Pasal 3 huruf a; atau c. upaya untuk memenuhi kecukupan kekayaan BUPI sebagaimana dimaksud dalam Pasal 4 ayat 2 huruf b belum dapat dilakukan, sedangkan pengadaan Badan Usaha dalam Proyek Kerja Sama yang diusulkan dalam Usulan Penjaminan sudah tidak dapat ditunda lagi pelaksanaannya. (2) Sesuai dengan Mekanisme Satu Pelaksana sebagaimana diatur dalam Bagian Ketiga Bab ini, dan dengan memperhatikan kondisi sebagaimana dimaksud pada ayat (1), BUPI dapat mengusulkan dilakukannya Penjaminan Infrastruktur dengan cara sebagaimana dimaksud dalam Pasal 3 huruf b kepada Menteri Keuangan c.q. Unit Pengelola Risiko Fiskal. Bagian Kedua Mekanisme Satu Pelaksana dalam Penjaminan Infrastruktur Pasal 6 (1) Dalam rangka melaksanakan prinsip pengendalian dan pengelolaan risiko keuangan negara, seluruh rangkaian proses Penjaminan Infrastruktur dilakukan melalui mekanisme satu pelaksana oleh BUPI ( Single Window Policy ). (2) Rangkaian proses Penjaminan Infrastruktur sebagaimana dimaksud pada ayat (1) meliputi: (a) proses pemberian jaminan yang terdiri dari: (i) penerimaan fisik Usulan Penjaminan; (ii) pelaksanaan evaluasi terhadap Usulan Penjaminan; (iii) penerusan Usulan Penjaminan kepada Menteri Keuangan sesuai Pasal 7 ayat (6) huruf a Perpres 78/2010; (iv) pengusulan Penjaminan Infrastruktur dengan cara sebagaimana dimaksud dalam Pasal 3 huruf b dalam hal terdapat kondisi sebagaimana diatur dalam Pasal 5 ayat (1); (v) penyampaian hasil evaluasi sesuai Pasal 7 ayat (6) huruf b Perpres 78/2010; (vi) penyampaian usulan pembagian risiko sesuai Pasal 7 ayat (6) huruf c Perpres 78/2010; www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sesuai Pasal 7 ayat (6) huruf c Perpres 78/2010; www.djpp.depkumham.go.id (vii) pembuatan, pembahasan dan penandatanganan perjanjian Regres; (viii) pembuatan dan penyampaian pernyataan kesediaan; (ix) pembuatan, pembahasan dan penandatangan Perjanjian Penjaminan BUPI; (x) pembuatan, pembahasan dan penandatangan Perjanjian Penjaminan Pemerintah. (xi) Pembuatan, pembahasan dan penandatanganan Perjanjian Penjaminan Bersama. (b) proses klaim dan pembayaran yang terdiri dari: (i) kegiatan pemantauan terhadap: 1. setiap kemungkinan terjadinya Risiko Infrastruktur yang dijamin baik dengan Penjaminan BUPI sebagaimana dimaksud dalam Pasal 3 huruf a maupun Penjaminan BUPI dengan Penjaminan Pemerintah sebagaimana dimaksud dalam Pasal 3 huruf b; 2. setiap upaya mitigasi yang dilakukan oleh PJPK untuk mengurangi dampak dalam hal Risiko Infrastruktur yang dijamin tersebut terjadi; 3. setiap dilakukannya pengajuan tagihan oleh Badan Usaha atas Kewajiban Finansial PJPK yang timbul dari terjadinya Risiko Infrastruktur yang dijamin tersebut; (ii) penyampaian klaim berdasarkan Perjanjian Penjaminan BUPI atau Perjanjian Penjaminan Pemerintah; (iii) pemeriksaan klaim berdasarkan Perjanjian Penjaminan BUPI atau Perjanjian Penjaminan Pemerintah sebagaimana dimaksud dalam Pasal 12 Perpres 78/2010; (iv) pelaksanaan pembayaran berdasarkan Perjanjian Penjaminan BUPI; (v) penyampaian surat pemberitahuan bayar kepada Menteri Keuangan berdasarkan Perjanjian Penjaminan Pemerintah yang pelaksanaan pembayarannya sesuai ketentuan Pasal 20 ; (vi) pelaksanaan Regres sebagaimana dimaksud dalam Pasal 15 Perpres 78/2010 dilaksanakan sesuai ketentuan Pasal 26 sampai dengan Pasal 31. www.djpp.depkumham.go.id Bagian Ketiga Tugas dan Wewenang BUPI Dalam Rangka Mekanisme Satu Pelaksana Pasal 7 (1) Dalam rangka melaksanakan Mekanisme Satu Pelaksana sebagaimana dimaksud dalam Pasal 6 ayat (1), dan proses pemberian jaminan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a, BUPI memiliki tugas dan wewenang sebagai berikut: (a) melakukan penerimaan fisik Usulan Penjaminan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf (a) butir (i); (b) melaksanakan evaluasi Usulan Penjaminan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf (a) butir (ii),; (c) meneruskan Usulan Penjaminan kepada Menteri Keuangan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf (a) butir (iii); (d) mengusulkan Penjaminan Infrastruktur sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf (a) butir (iv); (e) menyampaikan hasil evaluasi Usulan Penjaminan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf (a) butir (v); (f) Menyampaikan usulan pembagian risiko sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf (a) butir (vi); (g) membuat, membahas dan menandatangani perjanjian Regres BUPI dan menandatangani perjanjian Regres Pemerintah dalam hal Menteri Keuangan memberikan kuasa kepada BUPI untuk menandatangani perjanjian Regres Pemerintah sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a butir (vii), sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 21; (h) membuat dan menyampaikan pernyataan kesediaan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf (a) butir (viii) kepada PJPK, guna disertakan dalam dokumen pengadaan Badan Usaha sesuai Pasal 9 Perpres 78/2010; (i) membuat, membahas dan menandatangani Perjanjian Penjaminan BUPI sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf (a) butir (ix) untuk dan atas namanya sendiri; www.djpp.depkumham.go.id (j) membuat, membahas dan menandatangani Perjanjian Penjaminan Pemerintah sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf (a) butir (x) untuk dan atas nama Menteri Keuangan dalam hal Menteri Keuangan memberikan kuasa kepada BUPI untuk menandatangani Perjanjian Penjaminan Pemerintah sebagaimana dimaksud dalam Pasal 8 ayat (2); (k)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Penjaminan Pemerintah sebagaimana dimaksud dalam Pasal 8 ayat (2); (k) membuat, membahas dan menandatangani Perjanjian Penjaminan Bersama sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf (a) butir (xi). (2) Dalam rangka melaksanakan Mekanisme Satu Pelaksana sebagaimana dimaksud dalam Pasal 6 ayat (1), dan sehubungan dengan proses klaim dan pembayaran sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b, BUPI memiliki tugas dan wewenang sebagai berikut: (a) melakukan kegiatan pemantauan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf (b) butir (i); (b) menerima fisik klaim sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf (b) butir (ii) yang disampaikan kepadanya oleh Penerima Jaminan dalam hal terjadinya kondisi sebagaimana dimaksud dalam Pasal 11 Perpres 78/2010 atau Pasal 16 ayat (1); (c) melakukan pemeriksaan klaim sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf (b) butir (iii) atau dalam Pasal 17 ayat (2); (d) menyampaikan surat pemberitahuan bayar kepada Menteri Keuangan sehubungan dengan klaim yang diajukan berdasarkan Perjanjian Penjaminan Pemerintah sesuai Pasal 18; (e) melakukan pembayaran sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf (b) butir (iv), apabila verifikasi sebagaimana dilakukan sesuai Pasal 13 Perpres 78/2010, menentukan bahwa pembayaran kepada Penerima Jaminan dapat dilakukan. Pasal 8 (1) Penandatanganan Perjanjian Penjaminan Pemerintah sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf (a) butir (x) dilakukan oleh Menteri Keuangan c.q. Direktur Jenderal Pengelolaan Utang. (2) Menteri Keuangan dapat memberikan kuasa kepada BUPI untuk menandatangani Perjanjian Penjaminan Pemerintah sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf (a) butir (x). www.djpp.depkumham.go.id BAB III KRITERIA PENJAMINAN INFRASTRUKTUR Bagian Kesatu Proyek Kerjasama Pasal 9 Penjaminan Infrastruktur dilakukan pada Proyek Kerjasama yang telah memenuhi kelayakan dari segi teknis maupun finansial. Bagian Kedua Risiko Infrastruktur Pasal 10 (1) Risiko Infrastruktur yang dapat diberikan Penjaminan Infrastruktur sesuai dengan Pasal 3 adalah Risiko Infrastruktur yang: (a) terjadinya diakibatkan oleh tindakan atau tiadanya tindakan PJPK atau Pemerintah selain PJPK dalam hal-hal yang menurut hukum atau peraturan perundangan PJPK atau Pemerintah selain PJPK memiliki kewenangan atau otoritas untuk melakukan tindakan tersebut; (b) diakibatkan oleh kebijakan PJPK atau Pemerintah selain PJPK; (c) diakibatkan oleh keputusan sepihak dari PJPK atau Pemerintah selain PJPK; (d) diakibatkan oleh ketidakmampuan PJPK dalam melaksanakan suatu kewajiban yang ditentukan kepadanya oleh Badan Usaha berdasarkan Perjanjian Kerjasama ( breach of contract ). (2) Keputusan BUPI mengenai Risiko Infrastruktur sebagaimana dimaksud pada ayat (1) yang akan diberikan Penjaminan Infrastruktur didasarkan pada analisa BUPI mengenai tersedianya distribusi Risiko Infrastruktur yang sesuai dalam Perjanjian Kerjasama berdasarkan prinsip Alokasi Risiko sebagaimana dimaksud dalam Pasal 1 angka 4 jo. Pasal 4 Perpres 78/2010. Pasal 11 (1) BUPI menerbitkan acuan mengenai kategori Risiko Infrastruktur yang berbasis pada peristiwa-peristiwa sebagaimana dimaksud dalam Pasal 10 ayat (1) dan ketersediaan distribusi Risiko Infrastruktur yang sesuai pada Perjanjian Kerjasama berdasarkan prinsip Alokasi Risiko sebagaimana dimaksud pada Pasal 10 ayat (2). www.djpp.depkumham.go.id (2) Acuan kategori Risiko Infrastruktur yang diterbitkan oleh BUPI sebagaimana dimaksud pada ayat (1) merupakan : a. rujukan bagi PJPK dalam membuat Perjanjian Kerjasama; b. rujukan bagi PJPK dalam mengajukan Usulan Penjaminan untuk Proyek Kerjasama; serta c. rujukan bagi Badan Usaha untuk ikut menanamkan modal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "serta c. rujukan bagi Badan Usaha untuk ikut menanamkan modal dalam Proyek Kerjasama. (3) Acuan sebagaimana dimaksud pada ayat (1) pertama kali diterbitkan paling lambat 3 bulan setelah diundangkannya Peraturan ini dan ditinjau secara berkala paling kurang sekali dalam jangka waktu 12 bulan. (4) Dalam rangka penyusunan dan peninjauan berkala acuan sebagaimana dimaksud pada ayat (2), BUPI meminta masukan dari Badan Kebijakan Fiskal, Kementerian/Lembaga, Pemerintah Daerah, lembaga multilateral dan pihak-pihak lain yang mempunyai kompetensi di bidang Risiko Infrastruktur. BAB IV MEKANISME PENJAMINAN PEMERINTAH Bagian kesatu Penerusan Usulan Penjaminan Pasal 12 (1) Dalam hal Usulan Penjaminan diteruskan kepada Menteri Keuangan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf (a) butir (iii), BUPI menyampaikan kepada Menteri keuangan c.q. Unit Pengelola Risiko Fiskal usulan-usulan yang dapat dipertimbangkan oleh Menteri Keuangan dalam mengambil kebijakan disertai dengan dokumen-dokumen sesuai dengan Pasal 7 ayat (6) Perpres 78/2010. (2) Unit Pengelola Risiko Fiskal menyampaikan rekomendasi kepada Menteri Keuangan setelah menelaah usulan-usulan beserta dokumen-dokumen yang disampaikan oleh BUPI sebagaimana dimaksud pada ayat (1). (3) Berdasarkan rekomendasi sebagaimana dimaksud pada ayat (2), Menteri Keuangan dapat memutuskan untuk menyetujui atau menolak Usulan Penjaminan. www.djpp.depkumham.go.id Bagian Kedua Alokasi Dana Penjaminan Pemerintah Pasal 13 (1) Dalam hal penerusan Usulan Penjaminan sebagaimana dimaksud dalam Pasal 12 ayat (1) disetujui, dana kontinjensi yang dibutuhkan untuk pelaksanaan Penjaminan Pemerintah tersebut dapat dialokasikan. (2) Alokasi dana sebagaimana dimaksud pada ayat (1) dilakukan melalui mekanisme Anggaran Pendapatan dan Belanja Negara (APBN). Pasal 14 (1) Penghitungan dana kontinjensi sebagaimana dimaksud dalam Pasal 13 ayat (1) dilakukan oleh Badan Kebijakan Fiskal c.q. Unit Pengelola Risiko Fiskal. (2) Hasil penghitungan sebagaimana dimaksud pada ayat (1) merupakan dasar rekomendasi penyediaan dana Jaminan Pemerintah. (3) Penyediaan anggaran untuk dana pelaksanaan Jaminan Pemerintah dicatat sebagai pengeluaran pada pos pembiayaan untuk penjaminan infrastruktur dalam Proyek Kerjasama Pemerintah dengan Badan Usaha dalam APBN. Pasal 15 (1) Menteri Keuangan selaku Pengguna Anggaran menunjuk Direktur Jenderal Pengelolaan Utang sebagai Kuasa Pengguna Anggaran (KPA). (2) Direktur Jenderal Pengelolaan Utang sebagai KPA mengajukan permintaan penyediaan anggaran dana jaminan pemerintah untuk tahun yang bersangkutan kepada Direktur Jenderal Anggaran dengan memperhatikan hasil penghitungan kewajiban kontinjensi ( contingent liability ) yang dilakukan oleh Badan Kebijakan Fiskal sebagaimana dimaksud dalam Pasal 14 ayat (2). (3) Direktur Jenderal Pengelolaan Utang selaku KPA menunjuk: a. pejabat yang diberi kewenangan untuk melakukan tindakan yang mengakibatkan pengeluaran anggaran belanja/penanggung jawab kegiatan/pembuat komitmen/pembuat Surat Permintaan Pembayaran (SPP); dan b. pejabat yang diberi kewenangan untuk menandatangani Surat Perintah Membayar (SPM)/menguji SPP. www.djpp.depkumham.go.id (4) Berdasarkan permintaan KPA sebagaimana dimaksud pada ayat (2), Direktur Jenderal Anggaran menyediakan dana jaminan Pemerintah melalui penerbitan Surat Penetapan Rencana Kerja Anggaran (SP-RKA). (5) Berdasarkan penerbitan SP-RKA sebagaimana dimaksud pada ayat (4), Direktur Jenderal Pengelolaan Utang selaku KPA menyusun Daftar Isian Pelaksanaan Anggaran (DIPA), dan menyampaikan DIPA dimaksud kepada Direktur Jenderal Perbendaharaan selaku Kuasa Bendahara Umum Negara untuk disahkan. Bagian Ketiga Pengajuan dan Penyelesaian Klaim Penjaminan Pemerintah Pasal 16 (1) Penerima Jaminan dapat mengajukan klaim berdasarkan Perjanjian Penjaminan Pemerintah apabila telah memenuhi kondisi sebagaimana dimaksud dalam Pasal 11 Perpres 78/2010. (2) Pengajuan klaim sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 11 Perpres 78/2010. (2) Pengajuan klaim sebagaimana dimaksud pada ayat (1) dilakukan oleh Penerima Jaminan kepada BUPI sesuai tugas dan wewenang sebagaimana dimaksud dalam Pasal 7 ayat (2). Pasal 17 (1) Sesuai dengan kewenangan sebagaimana dimaksud dalam Pasal 7 ayat (2), BUPI melakukan pemeriksaan atas klaim yang diajukan oleh Penerima Jaminan. (2) Pemeriksaan atas klaim sebagaimana dimaksud pada ayat (1) dilakukan oleh BUPI untuk memastikan: a. kesesuaian antara klaim dengan cakupan penjaminan yang telah disetujui berdasarkan perjanjian penjaminan; dan b. tidak ada perselisihan antara PJPK dan Penerima Jaminan mengenai tagihan yang diajukan oleh Penerima Jaminan kepada PJPK. (3) Hasil pemeriksaan atas klaim yang diajukan oleh Penerima Jaminan dituangkan oleh BUPI dalam berita acara pemeriksaan klaim yang ditandatangani oleh Penerima Jaminan dan BUPI. Pasal 18 BUPI menyampaikan berita acara pemeriksaan klaim dan surat pemberitahuan bayar kepada Menteri Keuangan apabila hasil pemeriksaan menunjukkan bahwa kondisi-kondisi sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf a dan huruf b telah terpenuhi. www.djpp.depkumham.go.id Pasal 19 (1) Dalam hal hasil pemeriksaan atas klaim menunjukkan bahwa telah terjadi perselisihan antara PJPK dan Penerima Jaminan sehubungan dengan tagihan Penerima Jaminan kepada PJPK atas Kewajiban Finansial PJPK, BUPI meminta kepada para pihak untuk menyelesaikan terlebih dahulu perselisihan tersebut sesuai dengan cara yang telah disepakati dalam Perjanjian Kerjasama. (2) Keputusan penyelesaian perselisihan sebagaimana dimaksud pada ayat (1) menjadi dasar bagi BUPI untuk menyampaikan atau tidak menyampaikan surat pemberitahuan bayar kepada Menteri Keuangan. Pasal 20 (1) Berdasarkan surat pemberitahuan bayar dari BUPI, pejabat pembuat SPP mengajukan SPP kepada pejabat penerbit SPM dengan melampirkan paling kurang: a. surat pemberitahuan bayar dari BUPI; b. berita acara pemeriksaan klaim sebagaimana dimaksud dalam Pasal 17 ayat (3). (2) Berdasarkan SPP sebagaimana dimaksud pada ayat (1), pejabat penerbit SPM menerbitkan SPM dan menyampaikan kepada Direktur Jenderal Perbendaharaan c.q. Kantor Pelayanan Perbendaharaan Negara (KPPN) Jakarta II dengan lampiran: a. Surat Pernyataan Tanggung Jawab Belanja (SPTB); b. berita acara pemeriksaan klaim sebagaimana dimaksud pada ayat (1) huruf b yang dilengkapi dengan tandatangan KPA; dan c. kuitansi. (3) Berdasarkan penerbitan SPM oleh pejabat penerbit SPM sebagaimana dimaksud pada ayat (2), Direktorat Jenderal Perbendaharaan c.q. Kantor Pelayanan Perbendaharaan Negara (KPPN) Jakarta II menerbitkan surat perintah pencairan dana untuk rekening Penerima Jaminan. www.djpp.depkumham.go.id BAB V MEKANISME REGRES Bagian Kesatu Perjanjian Regres Pasal 21 (1) Sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 5 ayat (2) butir (ii) Perpres 78/2010, komitmen PJPK dalam rangka pemenuhan Regres harus dituangkan dalam perjanjian Regres. (2) Perjanjian Regres sebagaimana dimaksud pada ayat (1) dibedakan antara perjanjian Regres BUPI dan perjanjian Regres Pemerintah. (3) Perjanjian Regres BUPI sebagaimana dimaksud pada ayat (2) mengatur paling kurang: a. syarat dan ketentuan mengenai penyelesaian Regres yang berisi paling kurang mengenai jangka waktu penyelesaian dan termin pembayaran; b. prosedur penyelesaian sengketa yang mungkin timbul antara BUPI dan PJPK sehubungan dengan pelaksanaan Perjanjian Regres melalui mekanisme alternatif penyelesaian sengketa dan/atau lembaga arbitrase. Bagian Kedua Mekanisme Regres dalam Penjaminan Pemerintah Pasal 22 (1) Apabila Pemerintah telah menerima surat pemberitahuan bayar dan menyelesaikan kewajibannya kepada Penerima Jaminan berdasarkan Perjanjian Penjaminan Pemerintah, Direktorat Jenderal Perbendaharaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kepada Penerima Jaminan berdasarkan Perjanjian Penjaminan Pemerintah, Direktorat Jenderal Perbendaharaan segera menyampaikan surat pemberitahuan pelaksanaan Regres kepada PJPK berdasarkan perjanjian Regres Pemerintah. (2) Surat pemberitahuan pelaksanaan regres sebagaimana dimaksud pada ayat (1) berisi paling kurang: a. informasi mengenai jumlah pokok Regres, yakni jumlah total pembayaran Kewajiban Finansial PJPK yang dilakukan oleh Direktorat Jenderal Perbendaharaan kepada Penerima Jaminan berdasarkan Perjanjian Penjaminan Pemerintah; b. penerapan syarat dan ketentuan penyelesaian Regres yang berisi paling kurang mengenai jangka waktu penyelesaian dan termin pembayaran; www.djpp.depkumham.go.id c. informasi mengenai jumlah nilai waktu dari uang ( time value of money ); d. jangka waktu untuk memberikan konfirmasi atas surat pemberitahuan pelaksanaan Regres. Pasal 23 (1) Dalam hal PJPK tidak memberikan konfirmasi sesuai dengan jangka waktu yang ditentukan dalam Pasal 22 ayat (2) huruf d, Direktorat Jenderal Perbendaharaan segera menyampaikan surat pemberitahuan perundingan kepada PJPK untuk membahas mengenai syarat dan ketentuan penyelesaian Regres yang dapat diterima oleh kedua belah pihak. (2) Hasil perundingan sebagaimana dimaksud pada ayat (1), dituangkan oleh kedua belah pihak dalam Perjanjian Penyelesaian Regres. (3) PJPK melaksanakan pembayaran Regres kepada Direktorat Jenderal Perbendaharaan sesuai dengan syarat dan ketentuan yang tercantum dalam Perjanjian Penyelesaian Regres. Pasal 24 Dalam Perjanjian Penyelesaian Regres sebagaimana dimaksud dalam Pasal 23 ayat (2) dapat diatur tentang konversi Regres dengan kewajiban finansial yang dimiliki oleh Menteri Keuangan terhadap PJPK sepanjang sesuai dengan Peraturan Perundang-undangan yang berlaku. Pasal 25 Mekanisme sebagaimana diatur dalam Pasal 22 sampai dengan Pasal 24 hanya berlaku terhadap BUMN/BUMD dan Kepala Daerah selaku PJPK dan tidak berlaku terhadap Menteri/Kepala Lembaga selaku PJPK. Bagian Ketiga Mekanisme Regres dalam Penjaminan BUPI Pasal 26 (1) Apabila BUPI telah menyelesaikan kewajibannya terhadap Penerima Jaminan berdasarkan Perjanjian Penjaminan BUPI, BUPI segera menyampaikan surat pemberitahuan pelaksanaan Regres kepada PJPK berdasarkan perjanjian Regres sebagaimana dimaksud dalam pasal 21 ayat (1). www.djpp.depkumham.go.id (2) Surat pemberitahuan pelaksanaan Regres sebagaimana dimaksud pada ayat (1) berisi paling kurang: a. informasi mengenai jumlah pokok Regres, yakni jumlah total pembayaran Kewajiban Finansial PJPK yang dilakukan oleh BUPI kepada Penerima Jaminan sesuai dengan Perjanjian Penjaminan BUPI; b. penerapan syarat dan ketentuan penyelesaian Regres yang berisi paling kurang mengenai jangka waktu penyelesaian dan termin pembayaran; c. informasi mengenai jumlah nilai waktu dari uang ( time value of money ); d. jangka waktu untuk memberikan konfirmasi atas surat pemberitahuan pelaksanaan Regres. Pasal 27 (1) Dalam hal PJPK tidak memberikan konfirmasi sesuai dengan jangka waktu yang ditentukan dalam Pasal 26 ayat (2) huruf d, BUPI segera menyampaikan surat pemberitahuan perundingan kepada PJPK untuk membahas mengenai syarat dan ketentuan penyelesaian Regres yang dapat diterima oleh kedua belah pihak. (2) Hasil perundingan sebagaimana dimaksud pada ayat (1), dituangkan oleh kedua belah pihak dalam Perjanjian Penyelesaian Regres. (3) PJPK wajib melaksanakan pembayaran Regres kepada BUPI sesuai dengan syarat dan ketentuan yang tercantum dalam Perjanjian Penyelesaian Regres. Pasal 28 (1) Dalam hal PJPK tidak menanggapi surat pemberitahuan perundingan sebagaimana dimaksud dalam Pasal 27 ayat (1), atau dalam hal perundingan yang dilakukan oleh BUPI dengan PJPK untuk menyepakati syarat dan ketentuan penyelesaian Regres gagal menghasilkan kesepakatan, BUPI menyelesaikan persoalan tersebut sesuai",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "penyelesaian Regres gagal menghasilkan kesepakatan, BUPI menyelesaikan persoalan tersebut sesuai dengan mekanisme penyelesaian sengketa yang diatur dalam perjanjian Regres. (2) PJPK melaksanakan pembayaran Regres kepada BUPI sesuai dengan keputusan lembaga penyelesaian sengketa sebagaimana dimaksud pada ayat (1). (3) Dalam hal Menteri/Kepala Lembaga selaku PJPK tidak memenuhi Regres berdasarkan keputusan lembaga penyelesaian sengketa sebagaimana dimaksud pada ayat (1), BUPI dapat mengajukan tagihan berdasarkan keputusan dimaksud kepada Menteri Keuangan. www.djpp.depkumham.go.id Pasal 29 (1) Dalam hal Menteri/Kepala Lembaga selaku PJPK tidak memenuhi Perjanjian Penyelesaian Regres sebagaimana dimaksud dalam Pasal 27 ayat (2), BUPI menyelesaikan penyelesaian Regres tersebut dengan mekanisme penyelesaian sengketa pada Perjanjian Penyelesaian Regres. (2) Dalam hal putusan yang dihasilkan dari penyelesaian sengketa sebagaimana dimaksud pada ayat (1) memerintahkan PJPK membayar kepada BUPI, BUPI dapat mengajukan tagihan berdasarkan keputusan tersebut kepada Menteri Keuangan. Pasal 30 (1) BUPI dapat mengusulkan kepada Menteri Keuangan untuk mengambil alih hak yang dimilikinya terhadap PJPK berdasarkan Perjanjian Penyelesaian Regres sebagaimana dimaksud dalam Pasal 27 ayat (2) atau keputusan lembaga penyelesaian sengketa sebagaimana dimaksud dalam Pasal 28 ayat (2). (2) Usulan BUPI kepada Menteri Keuangan untuk mengambil alih hak yang dimiliki BUPI terhadap PJPK sebagaimana dimaksud pada ayat (1) tidak dapat dilakukan dalam hal hak yang dimiliki BUPI berdasarkan Perjanjian Penyelesaian Regres sebagaimana dimaksud dalam Pasal 27 ayat (2) atau keputusan lembaga penyelesaian sengketa sebagaimana dimaksud dalam Pasal 28 ayat (2) tertuju kepada Menteri/Kepala Lembaga selaku PJPK. Pasal 31 (1) Apabila usulan BUPI kepada Menteri Keuangan untuk mengambil alih hak yang dimiliki BUPI terhadap PJPK sebagaimana dimaksud dalam Pasal 30 ayat (1) disetujui, Menteri Keuangan akan menggantikan kedudukan BUPI dan memiliki segala hak yang semula dimiliki oleh BUPI berdasarkan Perjanjian Penyelesaian Regres sebagaimana dimaksud dalam Pasal 27 ayat (2) atau keputusan lembaga penyelesaian sengketa sebagaimana dimaksud dalam Pasal 28 ayat (2). (2) Hak yang dimiliki oleh Menteri Keuangan terhadap PJPK setelah terjadinya pengalihan hak sebagaimana dimaksud pada ayat (1) dapat dikonversikan dengan kewajiban finansial yang dimilikinya terhadap PJPK sesuai dengan Peraturan Perundang- undangan yang berlaku. www.djpp.depkumham.go.id BAB VI IMBAL JASA PENJAMINAN Pasal 32 Dalam menentukan nilai imbal jasa penjaminan infrastruktur yang akan dikenakan, BUPI dapat mempertimbangkan: a. nilai kompensasi finansial dari jenis Risiko Infrastruktur yang akan dijamin; b. biaya yang dikeluarkan untuk memberikan jaminan; c. margin keuntungan yang wajar. Pasal 33 BUPI dapat mengenakan imbal jasa penjaminan infrastruktur kepada pihak yang paling memiliki kepentingan dan/atau pihak yang paling membutuhkan Penjaminan Infrastruktur. BAB VII MEKANISME PEMBERIAN COUNTER-GUARANTEE Bagian Kesatu Usulan Kerjasama Pasal 34 (1) Dalam hal BUPI melakukan kerjasama dengan lembaga keuangan multilateral atau pihak lain sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf a yang memerlukan jaminan pemerintah ( counter guarantee ), BUPI mengajukan usulan kerjasama kepada Menteri Keuangan c.q. Unit Pengelola Risiko Fiskal. (2) Usulan kerjasama sebagaimana dimaksud pada ayat (1) berisi paling kurang : a. Syarat dan ketentuan perjanjian kerjasama antara BUPI dan lembaga keuangan multilateral; b. Syarat dan ketentuan counter guarantee. (3) Berdasarkan usulan kerjasama sebagaimana dimaksud pada ayat (2), Unit Pengelola Risiko Fiskal: a. melakukan evaluasi terhadap usulan kerjasama sebagaimana dimaksud pada ayat (2).",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "melakukan evaluasi terhadap usulan kerjasama sebagaimana dimaksud pada ayat (2). b. menyampaikan hasil evaluasi beserta rekomendasi kepada Menteri Keuangan. (4) Berdasarkan rekomendasi sebagaimana dimaksud pada ayat (3) huruf b, Menteri Keuangan menyetujui atau menolak usulan kerjasama sebagaimana dimaksud pada ayat (1). www.djpp.depkumham.go.id Bagian Kedua Usulan Pemberian Counter Guarantee Pasal 35 (1) Dalam hal BUPI melakukan kerjasama penjaminan dengan lembaga keuangan multilateral atau pihak lain yang memiliki maksud dan tujuan sejenis terhadap satu Proyek Kerjasama, berdasarkan usulan kerjasama yang disetujui oleh Menteri Keuangan sebagaimana dimaksud dalam Pasal 34 ayat (4), BUPI mengajukan usulan pemberian counter guarantee kepada Menteri Keuangan. (2) Usulan pemberian counter guarantee paling kurang dilampiri: a. Hasil evaluasi BUPI terhadap Usulan Penjaminan. b. Perjanjian yang memuat komitmen PJPK untuk memenuhi kewajibannya kepada Menteri Keuangan berdasarkan pemberian counter guarantee . (3) Unit Pengelola Risiko Fiskal melakukan verifikasi dan evaluasi terhadap usulan pemberian counter guarantee sebagaimana dimaksud pada ayat (1). (4) Menteri Keuangan memberikan counter guarantee apabila: a. hasil verifikasi paling kurang menunjukkan: (i) kesesuaian antara usulan pemberian counter guarantee dengan syarat dan ketentuan counter guarantee pada usulan kerjasama yang telah disetujui oleh Menteri Keuangan sebagaimana dimaksud dalam Pasal 34 ayat (4). (ii) dokumen sebagaimana dimaksud pada ayat (2) telah dilengkapi. b. hasil evaluasi menunjukkan bahwa exposure yang ditimbulkan karena pemberian counter guarantee tidak berpengaruh negatif terhadap keberlangsungan APBN ( Fiscal Sustainability ). (5) ketentuan sebagaimana diatur dalam ayat (2) huruf b hanya berlaku terhadap BUMN/BUMD dan Kepala Daerah selaku PJPK dan tidak berlaku terhadap Menteri/Kepala Lembaga selaku PJPK. www.djpp.depkumham.go.id Bagian ketiga Pembayaran Penggantian Pembayaran Klaim Pasal 36 (1) lembaga keuangan multilateral atau pihak lain yang memiliki maksud dan tujuan sejenis dapat mengajukan tagihan penggantian pembayaran klaim berdasarkan counter guarantee yang disetujui oleh Menteri Keuangan sebagaimana dimaksud dalam Pasal 35 ayat (4). (2) lembaga keuangan multilateral atau pihak lain yang memiliki maksud dan tujuan sejenis sebagaimana dimaksud pada ayat (1) menyampaikan tagihan penggantian pembayaran klaim kepada Menteri Keuangan apabila telah melakukan pembayaran klaim kepada pihak yang dijaminnya atas pemenuhan kewajiban PJPK berdasarkan Perjanjian Kerjasama untuk Risiko Infrastruktur tertentu. BAB VIII KETENTUAN PERALIHAN Pasal 37 (1) Penjaminan Infrastruktur terhadap Proyek Kerjasama sebagaimana dimaksud dalam Pasal 24 Perpres 78/2010, dapat dialihkan prosesnya oleh Menteri Keuangan kepada BUPI. (2) Dalam hal Menteri Keuangan mengalihkan proses pemberian jaminan kepada BUPI sebagaimana dimaksud pada ayat (1), pengalihan tersebut dilakukan secara tertulis. (3) BUPI dapat mengajukan permohonan secara tertulis kepada Menteri Keuangan untuk turut serta melakukan Penjaminan Bersama atas Proyek Kerja Sama sebagaimana dimaksud pada ayat (1) sesuai dengan Pasal 25 Perpres 78/2010. (4) Penjaminan Bersama sebagaimana dimaksud pada ayat (3), dilakukan untuk Risiko Infrastruktur yang sama dalam satu Proyek Kerjasama. Pasal 38 (1) Dalam hal permohonan BUPI sebagaimana dimaksud dalam Pasal 37 ayat (3) disetujui oleh Menteri Keuangan, Menteri Keuangan bersama BUPI membuat Perjanjian Penjaminan Bersama dengan Badan Usaha. (2) Menteri Keuangan mendelegasikan penandatanganan Perjanjian Penjaminan Bersama sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal Pengelolaan Utang. www.djpp.depkumham.go.id Pasal 39 Pengalokasian dana atas kewajiban pemerintah yang timbul karena Penjaminan Bersama sebagaimana dimaksud dalam Pasal 37 ayat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "timbul karena Penjaminan Bersama sebagaimana dimaksud dalam Pasal 37 ayat 3, dilakukan dengan mekanisme sebagaimana diatur dalam Pasal 13 sampai dengan Pasal 15. Pasal 40 (1) Dalam hal Menteri Keuangan melakukan penyelesaian atas kewajiban yang timbul karena Penjaminan Bersama sebagaimana dimaksud dalam Pasal 37 ayat 3, mekanisme penyelesaiannya dilakukan sesuai dengan ketentuan sebagaimana diatur dalam Pasal 16 sampai dengan Pasal 20. (2) Terhitung sejak dilakukannya pembayaran atas kewajiban pemerintah sebagaimana dimaksud pada ayat (1) oleh Menteri Keuangan, Menteri Keuangan memiliki Regres terhadap PJPK berdasarkan perjanjian Regres sebagaimana dimaksud dalam Pasal 21 atau Perjanjian Penyelesaian Regres sebagaimana dimaksud dalam Pasal 23 ayat (2). (3) Perjanjian Regres sebagaimana dimaksud pada ayat (2) ditandatangani oleh Menteri Keuangan dan PJPK. (4) Menteri Keuangan mendelegasikan penandatanganan perjanjian Regres sebagaimana dimaksud pada ayat (3) kepada Direktur Jenderal Pengelolaan Utang BAB IX KETENTUAN PENUTUP Pasal 41 Pada saat Peraturan Menteri Keuangan ini mulai berlaku, Peraturan Menteri Keuangan Nomor 38 Tahun 2006 tentang Petunjuk Pelaksanaan Pengendalian dan Pengelolaan Risiko atas Penyediaan Infrastruktur dicabut dan dinyatakan tidak berlaku. Pasal 42 Peraturan Menteri Keuangan ini mulai berlaku sejak tanggal diundangkan. www.djpp.depkumham.go.id Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan menempatkannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2010 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 31 Desember 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2010 NOMOR 689 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}