{
  "source": "downloaded_pdfs/bn684-2013.pdf",
  "processed_date": "2025-04-24T13:43:07.423479",
  "document_info": {
    "title": "BN 684-2013.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.684, 2013 KEMENTERIAN AGAMA. Pengawas. Madrasah. Pendidikan Agama Islam. Perubahan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 31 TAHUN 2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI AGAMA NOMOR 2 TAHUN 2012 TENTANG PENGAWAS MADRASAH DAN PENGAWAS PENDIDIKAN AGAMA ISLAM PADA SEKOLAH DENGAN RAHMAT ALLAH YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran penataan pengawas di lingkungan Kementerian Agama perlu mengubah dan menyempurnakan Peraturan Menteri Agama Nomor 2 Tahun 2012 tentang Pengawas Madrasah dan Pengawas Pendidikan Agama Islam pada Sekolah; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Agama tentang Perubahan Atas Peraturan Menteri Agama Nomor 2 Tahun 2012 tentang Pengawas Madrasah dan Pengawas Pendidikan Agama Islam pada Sekolah; Mengingat : 1. Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496); www.djpp.kemenkumham.go.id 2013, No.684 2 2. Peraturan Pemerintah Nomor 55 tahun 2007 tentang Pendidikan Agama dan Pendidikan Keagamaan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 124, Tambahan Lembaran Negara Republik Indonesia Nomor 4769); 3. Peraturan Pemerintah Nomor 74 Tahun 2008 tentang Guru (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor 4949); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon 1 Kementerian Negara; 6. Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2010 Nomor 592); 7. Peraturan Menteri Pendidikan Nasional Nomor 12 Tahun 2007 tentang Standar Pengawas Sekolah/Madrasah; 8. Peraturan Menteri Agama Nomor 16 Tahun 2010 tentang Pengelolaan Pendidikan Agama pada Sekolah; 9. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 21 Tahun 2010 tentang Jabatan Fungsional Pengawas Sekolah dan Angka Kreditnya; www.djpp.kemenkumham.go.id 2013, No.684 3 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PERUBAHAN ATAS PERATURAN MENTERI AGAMA NOMOR 2 TAHUN 2012 TENTANG PENGAWAS MADRASAH DAN PENGAWAS PENDIDIKAN AGAMA ISLAM PADA SEKOLAH. Pasal I Beberapa ketentuan dalam Peraturan Menteri Agama Nomor 2 Tahun 2012 tentang Pengawas Madrasah dan Pengawas Pendidikan Agama Islam pada Sekolah diubah sebagai berikut: 1. Ketentuan Pasal 6 huruf c diubah sehingga berbunyi sebagai berikut: c. memiliki pengalaman mengajar paling sedikit 8 (delapan) tahun sebagai Guru Madrasah atau Guru PAI pada Sekolah atau 4 (empat) tahun sebagai Kepala Madrasah atau Kepala Sekolah dari Guru PAI. 2. Ketentuan Pasal 10 ayat (2) diubah sehingga berbunyi sebagai berikut: Pengawas Madrasah melaksanakan tugas pengawasan terhadap paling sedikit 10 (sepuluh) RA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Madrasah melaksanakan tugas pengawasan terhadap paling sedikit 10 (sepuluh) RA dan/atau MI dan 7 (tujuh) MTs, MA, dan/atau MAK. 3. Ketentuan Pasal 14 ayat (1) huruf a diubah sehingga berbunyi sebagai berikut: a. dalam masa 5 (lima) tahun tidak dapat memenuhi angka kredit yang dipersyaratkan untuk naik pangkat ke jenjang yang lebih tinggi. 4. Penulisan Pasal 19 sampai dengan Pasal 22 diubah seluruhnya sehingga menjadi Pasal 20, Pasal 21, Pasal 22, dan Pasal 23. 5. Penulisan nomor BAB diubah seluruhnya sehingga menjadi berbunyi sebagai berikut: BAB I - KETENTUAN UMUM; BAB II - TUGAS DAN FUNGSI; BAB III - TANGGUNG JAWAB DAN WEWENANG; BAB IV - KUALIFIKASI; BAB V - SERTIFIKASI KOMPETENSI PENGAWAS; BAB VI - KOMPETENSI; BAB VII - BEBAN KERJA; BAB VIII - PENGANGKATAN, PEMINDAHAN, DAN PEMBERHENTIAN PENGAWAS; BAB IX - JENJANG, JABATAN/PANGKAT DAN ANGKA KREDIT; BAB X - POKJAWAS; BAB XI - PEMBINAAN; BAB XII - PENILAIAN KINERJA; BAB XIII - KETENTUAN PERALIHAN; dan BAB XIV - KETENTUAN PENUTUP. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.684 4 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Mei 2013 MENTERI AGAMA REPUBLIK INDONESIA, SURYADHARMA ALI Diundangkan di Jakarta pada tanggal 8 Mei 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}