{
  "source": "downloaded_pdfs/bn681-2010.pdf",
  "processed_date": "2025-04-24T17:30:18.856893",
  "document_info": {
    "title": "bn681-2010.doc"
  },
  "total_pages": 34,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 20 TAHUN 2010 TENTANG STRUKTUR PROGRAM DAN ANGGARAN PERTAHANAN NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa sesuai Surat Edaran Bersama Menteri Negara Perencanaan Pembangunan Nasional/Kepala Bappenas dan Menteri Keuangan Nomor : 0142/M.PPN/06.2009 dan SE- 1848/MK/2009 tanggal 19 Juni 2009 perihal Pedoman Reformasi Perencanaan dan penganggaran, perlu diimplementasikan ke dalam Struktur Program dan Anggaran Pertahanan Negara; b. bahwa sesuai dengan perubahan dan perkembangan organisasi serta untuk keseragaman pola pikir dan pola tindak dalam pengelolaan program dan anggaran perlu diadakan penyempurnaan terhadap Peraturan Menteri Pertahanan Nomor 13 Tahun 2008 tentang Sistem Program dan Anggaran Pertahanan Negara; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Struktur Program dan Anggaran Pertahanan Negara; Mengingat : 1. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); www.djpp.depkumham.go.id 3. Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 4. Peraturan Pemerintah Nomor 40 Tahun 2006 tentang Tata Cara Penyusunan Rencana Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 97, Tambahan Lembaran Negara Republik Indonesia Nomor 4664); 5. Peraturan Presiden Nomor 5 Tahun 2010 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2010-2014; 6. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73). MEMUTUSKAN Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG STRUKTUR PROGRAM DAN ANGGARAN PERTAHANAN NEGARA. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri Pertahanan ini, yang dimaksud dengan : 1. Anggaran adalah perkiraan/perhitungan mengenai penerimaan/pengeluaran sumber daya dalam sebuah program/kegiatan yang dinyatakan dengan angka untuk periode tertentu. 2. Anggaran belanja adalah suatu rencana kerja untuk periode tertentu yang dirumuskan dalam bentuk kebutuhan atau jumlah uang yang diperlukan. 3. Daftar Isian Pelaksanaan Anggaran, yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang dibuat oleh Menteri/Pimpinan Lembaga serta disahkan oleh Direktur Jenderal Perbendaharaan atas nama Menteri Keuangan dan berfungsi sebagai dasar untuk melakukan tindakan yang mengakibatkan pengeluaran negara dan pencairan dana atas beban APBN serta dokumen pendukung kegiatan akuntansi pemerintah. 4. Fungsi adalah perwujudan tugas kepemerintahan di bidang tertentu yang dilaksanakan dalam rangka mencapai tujuan pembangunan nasional. www.djpp.depkumham.go.id 5. Kegiatan adalah bagian dari program yang dilaksanakan oleh satu atau beberapa satuan kerja sebagai bagian dari pencapaian sasaran terukur pada suatu program dan terdiri dari sekumpulan tindakan pengerahan sumber daya baik yang berupa personel (sumber daya manusia), barang modal termasuk peralatan dan teknologi, dana, atau kombinasi dari beberapa atau kesemua jenis sumber daya tersebut sebagai masukan (input) untuk menghasilkan keluaran (output) dalam bentuk barang/jasa. 6. Otorisasi adalah suatu bentuk perwujudan kewenangan yang diberikan kepada pejabat tertentu dalam rangka pengurusan umum keuangan negara untuk mengambil tindakan yang berakibat pengeluaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengurusan umum keuangan negara untuk mengambil tindakan yang berakibat pengeluaran dan atau penerimaan bagi negara. 7. Pagu Indikatif adalah perkiraan pagu anggaran yang diberikan kepada Kementerian Negara/Lembaga untuk setiap program sebagai acuan dalam penyusunan rencana kerja Kementerian/Lembaga (K/L). 8. Pagu Sementara adalah anggaran yang didasarkan atas kebijakan umum dan prioritas anggaran hasil pembahasan pemerintah pusat dengan DPR RI sebagai acuan dalam penyusunan RKA-K/L. 9. Pagu Definitif adalah pagu final anggaran Kementerian Negara/Lembaga sebagai bagian dari belanja negara yang telah disepakati antara pemerintah dengan panitia anggaran DPR RI dalam pembahasan tahap akhir RAPBN. 10. Pendanaan adalah kegiatan penyediaan/penyaluran dana untuk mendukung otorisasi yang telah dikeluarkan oleh otorisator dan pembayaran yang dilakukan oleh Pekas atau Bendahara/Pemegang Uang yang dipertanggungjawabkan kepada Pihak Ketiga. 11. Program adalah bentuk instrumen kebijakan yang berisi satu atau lebih kegiatan yang dilaksanakan oleh instansi pemerintah/lembaga atau masyarakat yang dikoordinasikan oleh instansi pemerintah untuk mencapai sasaran dan tujuan serta memperoleh alokasi anggaran. 12. Rencana Pembangunan Jangka Menengah Kementerian/Lembaga, yang selanjutnya disebut Rencana Strategis Kementerian/Lembaga (Renstra-K/L), adalah Dokumen Perencanaan Kementerian/Lembaga untuk periode 5 (lima) tahun. 13. Rencana Pembangunan Tahunan Nasional, yang selanjutnya disebut Rencana Kerja Pemerintah (RKP), adalah Dokumen Perencanaan Nasional untuk periode 1 (satu) tahun. 14. Rencana Pembangunan Jangka Panjang Nasional, yang selanjutnya disingkat RPJPN adalah dokumen perencanaan pembangunan nasional yang merupakan jabaran dari tujuan dibentuknya Pemerintah Negara Indonesia yang tercantum dalam pembukaan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 dalam bentuk visi, misi, dan arah pembangunan nasional untuk masa 20 tahun ke depan. www.djpp.depkumham.go.id 15. Struktur adalah cara sesuatu yang disusun atau dibangun dengan pola tertentu, atau pengaturan unsur kalimat untuk membentuk satuan yang lebih besar. 16. Struktur Program dan Anggaran adalah sesuatu yang disusun untuk melaksanakan kebijakan terhadap program yang menghasilkan pelayanan kepada eksternal maupun internal yang besaran anggarannya telah ditetapkan. 17. Menteri adalah Menteri yang bertanggung jawab di bidang pertahanan. 18. Panglima adalah Panglima Tentara Nasional Indonesia. Bagian Kedua Maksud, Tujuan, dan Ruang lingkup Pasal 2 (1) Peraturan Menteri ini dimaksudkan untuk menjadi ketentuan yang harus dipatuhi dalam perencanaan, pelaksanaan, pengendalian program dan anggaran pertahanan negara, dengan tujuan agar dapat digunakan sebagai pedoman oleh Satuan Kerja (Satker) Pengguna Anggaran di lingkungan Kementerian Pertahanan (Kemhan) dan Tentara Nasional Indonesia (TNI). (2) Ruang lingkup Peraturan Menteri ini meliputi : a. struktur anggaran Pertahanan Negara; b. tahapan proses anggaran; c. pelaksanaan otorisasi anggaran; dan d. pengendalian program dan anggaran. BAB II STRUKTUR ANGGARAN PERTAHANAN NEGARA Bagian Kesatu Fungsi, Sub Fungsi, Organisasi, Program, Kegiatan, dan Jenis Belanja Paragraf 1 Fungsi dan Sub Fungsi Pasal 3 (1) Klasifikasi anggaran belanja menurut fungsi dan sub fungsi sebagai berikut: a. fungsi merupakan perwujudan tugas kepemerintahan di bidang tertentu yang dilaksanakan dalam rangka mencapai tujuan pembangunan nasional. Klasifikasi fungsi dibagi dalam 11 (sebelas) fungsi; dan b. sub fungsi merupakan penjabaran lebih lanjut dari fungsi dan terinci ke dalam 79 (tujuh puluh sembilan) sub fungsi. www.djpp.depkumham.go.id (2) Penggunaan fungsi dan sub fungsi disesuaikan dengan tugas pokok dan fungsi masing-masing K/L. Penggunaannya dikaitkan dengan kegiatan yang dilaksanakan, sehingga suatu program dapat menggunakan lebih dari satu fungsi.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dilaksanakan, sehingga suatu program dapat menggunakan lebih dari satu fungsi. (3) Selanjutnya fungsi dan sub fungsi dijabarkan lebih lanjut dalam program/kegiatan. Paragraf 2 Organisasi Pasal 4 Organisasi pengelolaan program dan anggaran pada tingkat Fungsi terdiri atas: a. penanggung jawab disebut Kepala Fungsi (Kafung) dijabat oleh Menteri; b. pengendali disebut Pengendali Fungsi (Dalfung) dijabat oleh Dirjen Renhan Kemhan; c. pengawas disebut Pengawas Fungsi (Wasfung) dijabat Dirjen di lingkungan Kemhan sesuai tugas pokok dan fungsinya; dan d. pelaksana disebut Kepala Program (Kapro), untuk TNI dijabat oleh Panglima TNI selaku Kapro TNI, dan untuk Unit Organisasi (U.O.) Kemhan dijabat oleh Sekjen Kemhan selaku Kapro U.O. Kemhan. Pasal 5 Organisasi pengelolaan program dan anggaran pada tingkat TNI terdiri atas: a. penanggung jawab disebut Kepala Program (Kapro) TNI dijabat oleh Panglima TNI; b. pengendali disebut Pengendali Program (Dalpro) TNI dijabat oleh Asrenum Panglima TNI; c. pengawas disebut Pengawas Program (Waspro) TNI dijabat oleh Asisten Panglima TNI; dan d. pelaksana disebut Kepala Program Unit Organisasi (Kapro U.O.), untuk U.O.Mabes TNI dijabat oleh Kasum TNI, dan untuk U.O. Angkatan dijabat oleh Kepala Staf Angkatan (Kas Angkatan). Pasal 6 Organisasi pengelolaan program dan anggaran pada tingkat Unit Organisasi (U.O.) terdiri atas : a. Unit Organisasi Kementerian Pertahanan terdiri atas : www.djpp.depkumham.go.id 1. penanggung jawab disebut Kepala Program Unit Organisasi Kemhan (Kapro U.O. Kemhan) yang dijabat oleh Sekjen Kemhan; 2. pengendali disebut Pengendali Program Unit Organisasi Kemhan (Dalpro U.O. Kemhan) yang dijabat oleh Karo Ren Setjen Kemhan. Dalpro sekaligus merangkap sebagai Pengendali Kegiatan (Dalgiat); 3. pengawas disebut Pengawas Program Unit Organisasi Kemhan (Waspro U.O. Kemhan) dijabat oleh Dirjen/Kabadan di lingkungan Kemhan. Waspro sekaligus merangkap sebagai Pengawas Kegiatan (Wasgiat); dan 4. pelaksana disebut Kepala Kegiatan Unit Organisasi Kemhan (Kagiat U.O. Kemhan) dijabat oleh Ka Satker/Subsatker di lingkungan Kemhan, kecuali bagi Ka Satker yang sudah menduduki sebagai Dalpro/Waspro/Wasgiat harus menunjuk salah satu pejabat di lingkungannya sebagai Kapro (Kagiat). b. Unit Organisasi Mabes TNI terdiri atas : 1. penanggung jawab disebut Kepala Program Unit Organisasi Mabes TNI (Kapro U.O. Mabes TNI) dijabat oleh Kasum TNI; 2. pengendali disebut Pengendali Program Unit Organisasi Mabes TNI (Dalgiat U.O. Mabes TNI) dijabat oleh Asrenum Panglima TNI; 3. pengawas disebut Pengawas Kegiatan Unit Organisasi Mabes TNI (Wasgiat U.O. Mabes TNI) dijabat oleh Asisten Panglima TNI; dan 4. pelaksana disebut Kepala Kegiatan Unit Organisasi Mabes TNI (Kagiat U.O. Mabes TNI) dijabat oleh Pang Kotama/Dan/Ka Satker di lingkungan U.O. Mabes TNI, kecuali bagi Ka Satker yang sudah menduduki sebagai Dalpro/Waspro/Wasgiat harus menunjuk salah satu pejabat di lingkungannya sebagai Kapro (Kagiat). c. Unit Organisasi Angkatan terdiri atas : 1. penanggung jawab disebut Kepala Program Unit Organisasi Angkatan (Kapro U.O. Angkatan) dijabat oleh Kas Angkatan; 2. pengendali disebut Pengendali Program Unit Organisasi Angkatan (Dalgiat U.O. Angkatan) dijabat oleh Asrena Kas Angkatan; 3. pengawas disebut Pengawas Kegiatan Unit Organisasi (Wasgiat U.O. Angkatan) dijabat oleh Asisten Kas Angkatan; dan 4. pelaksana disebut Kepala Kegiatan Unit Organisasi Angkatan (Kagiat U.O. Angkatan) dijabat oleh Pang Kotama/Dan/Ka Satker di lingkungan Angkatan, kecuali bagi Ka Satker yang sudah menduduki sebagai Dalpro/Waspro/Wasgiat harus menunjuk salah satu pejabat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang sudah menduduki sebagai Dalpro/Waspro/Wasgiat harus menunjuk salah satu pejabat di lingkungannya sebagai Kapro (Kagiat). www.djpp.depkumham.go.id Pasal 7 Organisasi pengelolaan program dan anggaran pada tingkat Kotama/Satker Eselon Tingkat II ke atas terdiri atas: a. Satker Eselon Tingkat II ke atas di lingkungan Kemhan terdiri atas : 1. penanggung jawab disebut Kepala Kegiatan (Kagiat) dijabat oleh Ses/Kapus/Karo/pejabat yang ditunjuk; 2. pengendali disebut Pengendali Pelaksana Kegiatan (Dallakgiat) dijabat oleh Kabagproglap/Kabag TU; 3. pengawas disebut Pengawas Pelaksana Kegiatan (Waslakgiat) dijabat oleh Direktur/Inspektur (Dir/Ir) di lingkungan Kemhan; dan 4. pelaksana disebut Kepala Pelaksana Kegiatan (Kalakgiat) dijabat oleh para Pejabat yang ditunjuk (di luar pejabat yang secara fungsional duduk sebagai Was/Dal). b. Kotama/Satker Setingkat Kotama di lingkungan TNI/ Angkatan terdiri atas : 1. penanggung jawab disebut Kepala Kegiatan (Kagiat) dijabat oleh Pang Kotama/Dan/Ka Satker; 2. pengendali disebut Pengendali Pelaksana Kegiatan (Dallakgiat) yang dijabat oleh Asren Kotama/Pejabat yang menangani progar di Satker yang bersangkutan; 3. pengawas disebut Pengawas Pelaksana Kegiatan (Waslakgiat) dijabat oleh Inspektur (Ir) dan Asisten Kotama/Dirbin/Kasubdit/ Pejabat setingkat; dan 4. pelaksana disebut Kepala Pelaksana Kegiatan (Kalakgiat) dijabat oleh Ka Satker di lingkungan Kotama atau Pejabat yang ditunjuk (di luar pejabat yang secara fungsional sebagai Was/Dal). Pasal 8 Organisasi sebagaimana dimaksud dalam Pasal 4, Pasal 5, Pasal 6, dan Pasal 7 tercantum dalam Lampiran I yang tidak terpisahkan dari Peraturan Menteri ini. Paragraf 3 Program dan Kegiatan Pasal 9 Hasil dari restrukturisasi program dan kegiatan Kemhan dan TNI tertuang dalam Perpres Nomor 5 Tahun 2010 tentang RPJMN 2010 ‐2014 dan Renstra Hanneg 2010 ‐2014. www.djpp.depkumham.go.id Pasal 10 (1) Secara struktural, U.O. Kemhan terdiri dari pejabat Eselon I, II, III, dan IV. (2) Berkaitan dengan pelaksanaan restrukturisasi program dan kegiatan, secara umum unit Eselon IA di Kemhan bertanggung jawab atas pelaksanaan program dan unit Eselon II bertanggung jawab atas pelaksanaan kegiatan. Pasal 11 Secara struktural, U.O. Mabes TNI dan ketiga Matra memiliki kekhususan, tidak mengenal eselonisasi sebagaimana U.O. Kemhan dan K/L lainnya dalam pelaksanaan restrukturisasi program dan kegiatan, sehingga pelaksanaan program dan kegiatan diatur sesuai hasil Kerangka Pengeluaran Jangka Menengah (KPJM). Pasal 12 (1) Berdasarkan Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara, struktur anggaran belanja negara dirinci menurut: a. Fungsi (Sub Fungsi); b. Organisasi; c. Program; d. Kegiatan; dan e. Jenis Belanja. (2) Selain itu, dalam undang ‐undang tersebut juga diamanatkan adanya transparansi dan akuntabilitas keuangan negara yang diwujudkan melalui penjabaran prestasi kerja dari setiap K/L. (3) Laporan Realisasi Anggaran masing ‐masing K/L selain menyajikan realisasi pendapatan dan belanja, juga menjelaskan prestasi kerja K/L. Pasal 13 (1) Salah satu dokumen penganggaran adalah RKA-KL yang terdiri dari rencana kerja K/L dan anggaran yang diperlukan untuk melaksanakan rencana kerja dimaksud. (2) Pada bagian rencana kerja berisikan informasi mengenai visi, misi, tujuan, kebijakan, program, hasil yang diharapkan, kegiatan, serta output yang diharapkan. (3) Pada bagian anggaran berisikan informasi mengenai biaya untuk masing- masing program dan kegiatan untuk tahun yang direncanakan yang dirinci menurut jenis belanja, prakiraan maju untuk tahun berikutnya, serta sumber dan sasaran pendapatan K/L. www.djpp.depkumham.go.id Pasal 14 Program ditetapkan menjadi 2 (dua) jenis, yaitu: a. Program",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "14 Program ditetapkan menjadi 2 (dua) jenis, yaitu: a. Program Teknis, merupakan program ‐program yang menghasilkan pelayanan kepada kelompok sasaran/masyarakat (pelayanan eksternal); dan b. Program Generik, merupakan program ‐program yang digunakan oleh beberapa unit Eselon IA yang memiliki karakteristik sejenis untuk mendukung pelayanan aparatur dan/atau administrasi pemerintahan (pelayanan internal). Pasal 15 Program teknis mempunyai kriteria: a. program Teknis harus dapat mencerminkan tugas dan fungsi unit Eselon IA; b. nomenklatur Program Teknis bersifat khusus ( unique) dan tidak duplikatif untuk masing-masing U.O. pelaksananya; c. program Teknis harus dapat dievaluasi pencapaian kinerjanya berdasarkan periode waktu tertentu; dan d. program Teknis dilaksanakan dalam periode waktu jangka menengah, dengan perubahan hanya dapat dilakukan setelah melalui tahapan evaluasi. Pasal 16 Program Generik mempunyai kriteria sebagai berikut: a. masing-masing Program Generik dilaksanakan oleh 1 (satu) U.O. K/L setingkat unit Eselon IA yang bersifat memberikan pelayanan internal; b. nomenklatur Program Generik dijadikan unique dengan ditambahkan nama K/L dan/atau dengan membedakan Kode program; dan c. program Generik ditujukan untuk menunjang pelaksanaan Program Teknis. Pasal 17 Pertimbangan penyusunan program terdiri atas: a. program harus disusun dalam kerangka strategis nasional; b. program harus jelas penanggung jawabnya; c. program harus dapat dijabarkan ke dalam kegiatan; d. program harus didefinisikan sebagai cara untuk mendukung prioritas; e. program harus terintegrasi dalam manajemen anggaran yang berbasis kinerja secara luas; dan f. program harus memasukkan seluruh sumber pendanaan. www.djpp.depkumham.go.id Pasal 18 (1) Kegiatan dilaksanakan oleh Satker setingkat unit Eselon II yang terdiri dari sekumpulan tindakan pengerahan sumber daya baik yang berupa personel (sumber daya manusia), barang modal termasuk peralatan dan teknologi, dana, dan/atau kombinasi dari beberapa atau ke semua jenis sumber daya tersebut sebagai masukan ( input ) untuk menghasilkan keluaran ( output ) dalam bentuk barang/jasa. (2) Kegiatan yang digunakan adalah rumusan hasil restrukturisasi sebagaimana digunakan dalam dokumen RPJMN 2010-2014. (3) Hasil restrukturisasi kegiatan tersebut mengelompokkan kegiatan dalam 2 (dua) jenis antara lain : a. kegiatan generik, merupakan kegiatan yang digunakan oleh beberapa unit Eselon II yang memiliki karakteristik sejenis; dan b. kegiatan teknis merupakan kegiatan untuk menghasilkan pelayanan kepada kelompok sasaran/masyarakat (eksternal) dan terbagi dalam : 1. kegiatan prioritas nasional, yaitu kegiatan-kegiatan dengan output spesifik dalam rangka pencapaian sasaran nasional; 2. kegiatan prioritas K/L, yaitu kegiatan-kegiatan dengan output spesifik dalam rangka pencapaian kinerja K/L; dan 3. kegiatan teknis non-prioritas, merupakan kegiatan-kegiatan dengan output spesifik dan mencerminkan pelaksanaan kegiatan sesuai dengan tugas pokok dan fungsi Satker. Namun, bukan termasuk dalam kategori prioritas. Pasal 19 Seluruh program dan kegiatan dilengkapi dengan indikator kinerja beserta anggarannya, untuk digunakan sebagai alat ukur pencapaian tujuan pembangunan yang efektif dan efisien secara teknis operasional, serta dalam pengalokasian sumber dayanya. a. indikator outcome /Indikator kinerja program pada tingkat K/L merupakan kinerja dari program; b. pencapaian kinerjanya diukur menggunakan indikator outcome /indikator kinerja program; c. indikator output /Indikator kinerja kegiatan pada tingkat K/L merupakan kinerja dari kegiatan; dan d. pencapaian kinerjanya diukur menggunakan indikator output /indikator kinerja kegiatan. www.djpp.depkumham.go.id Pasal 20 Program Generik merupakan program-program yang digunakan untuk mendukung pelayanan aparatur dan/atau administrasi pemerintah. a. program Dukungan Manajemen dan Pelaksanaan Tugas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan/atau administrasi pemerintah. a. program Dukungan Manajemen dan Pelaksanaan Tugas Teknis lainnya U.O. Kemhan dengan kegiatan : 1. dukungan pembinaan dan pengelolaan pegawai U.O. Kemhan; 2. dukungan perencanaan dan penganggaran program kerja U.O. Kemhan; 3. dukungan administrasi pelayanan pimpinan U.O. Kemhan; 4. dukungan pelayanan umum U.O. Kemhan; 5. dukungan pengelolaan keuangan U.O. Kemhan; 6. pembinaan Pegawai Negeri Sipil (PNS) Kemhan; 7. pelayanan dan pembinaan keuangan pertahanan; 8. pengelolaan sistem informasi pertahanan negara; 9. pelayanan Komunikasi publik; 10. pelayanan bantuan hukum; 11. pelayanan rehabilitasi dan perumahsakitan; 12. dukungan manajemen dan pelaksanaan tugas teknis lainnya, selaku pelaksana tugas pokok (PTP) Kemhan di daerah; dan 13. dukungan peningkatan sarana dan prasarana aparatur U.O. Kemhan. b. program Peningkatan Sarana dan Prasarana Aparatur Kemhan dengan kegiatan : 1. dukungan manajemen dan pelaksanaan tugas teknis lainnya Badan Ranahan; 2. pengadaan barang dan jasa militer; 3. pengadaan Konstruksi pertahanan; 4. kelaikan sarana pertahanan; 5. kodifikasi materiil pertahanan; 6. pengelolaan barang milik negara (BMN); dan 7. pembangunan sarana dan prasarana pertahanan di wilayah perbatasan. www.djpp.depkumham.go.id c. program Pengawasan dan Peningkatan Akuntabilitas Aparatur Kemhan dengan kegiatan : 1. dukungan manajemen dan pelaksanaan tugas teknis lainnya; 2. pengawasan umum Kemhan/TNI; 3. pengawasan pengadaan Kemhan/TNI; 4. pengawasan keuangan Kemhan/TNI; dan 5. pengawasan logistik Kemhan/TNI. d. program Penelitian dan Pengembangan Kemhan dengan kegiatan: 1. dukungan manajemen dan pelaksanaan tugas teknis lainnya Balitbang; 2. penelitian, pengkajian, dan pengembangan IPTEK pertahanan; 3. penelitian dan pengembangan alat peralatan pertahanan; 4. penelitian dan pengembangan sumber daya pertahanan; dan 5. penelitian dan pengembangan strategi pertahanan. e. program Pendidikan dan Pelatihan Kemhan/TNI dengan kegiatan : 1. dukungan manajemen dan pelaksanaan tugas teknis lainnya Badiklat; 2. pendidikan dan pelatihan manajemen pertahanan; 3. pendidikan dan pelatihan bahasa; 4. pendidikan dan pelatihan teknis fungsional dan pertahanan; dan 5. penyelenggaraan pendidikan tinggi pertahanan. f. program Penyelenggaraan Manajemen dan Operasional Integratif dengan kegiatan : 1. penyelenggaraan administrasi dan perawatan personel integratif; 2. penyelenggaraan operasional perkantoran; 3. penyelenggaraan pemeliharaan/perawatan perkantoran integratif; 4. perawatan sarana dan prasarana; dan 5. pengembangan sistem dan evaluasi kinerja integratif. www.djpp.depkumham.go.id g. program Penyelenggaraan Manajemen dan Operasional Matra Darat dengan kegiatan : 1. penyelenggaraan perawatan personel Matra Darat; 2. penggiatan fungsi Matra Darat; 3. penyelenggaraan kepolisian milter Matra Darat; 4. penyelenggaraan pembinaan hukum; 5. penyelenggaraan administrasi personel; 6. pemeliharaan/perawatan peralatan fungsional, fasilitas, dan sarpras perkantoran; 7. penyelenggaraan administrasi perbekalan dan dukungan bekal; 8. penyelenggaraan penpas dan penum; 9. penyelenggaraan administrasi umum; 10. penyelenggaraan administrasi pembinaan perencanaan, penganggaran, dan keuangan; dan 11. penyelenggaraan pengawasan dan pemeriksaan. h. program Penyelenggaraan Manajemen dan Operasional Matra Laut dengan kegiatan : 1. penyelenggaraan administrasi perawatan personel matra laut; 2. penyelenggaraan pelayanan kesehatan personel matra laut; 3. penyelenggaraan kepolisian militer matra laut; 4. penyelenggaraan pembinaan hukum matra laut; 5. penyelenggaraan administrasi personel matra laut; 6. pemeliharaan/perawatan peralatan fasilitas, sarpras dan pengelolaan LTGA; 7. penyelenggaraan administrasi perbekalan, dan dukungan bekal matra laut; 8. penyelenggaraan penpas dan penum matra laut; 9. penyelenggaraan administrasi umum matra laut; 10. penyelenggaraan administrasi perencanaan, penganggaran, dan keuangan matra laut; dan www.djpp.depkumham.go.id 11. penyelenggaraan pengawasan dan pemeriksaan matra laut. i. program Penyelenggaraan Manajemen",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penyelenggaraan pengawasan dan pemeriksaan matra laut. i. program Penyelenggaraan Manajemen dan Operasional Matra Udara dengan kegiatan : 1. penyelenggaraan perawatan personel matra udara; 2. penyelenggaraan pelayanan kesehatan; 3. penyelenggaraan kepolisian militer matra udara; 4. pembinaan hukum; 5. penyelenggaraan administrasi personel matra udara; 6. pemeliharaan/perawatan fungsional, fasilitas, dan sarpras serta pengelolaan LTGA; 7. penyelenggaraan administrasi perbekalan umum dan pemeliharaan, serta perawatan perkantoran; 8. penyelenggaraan penerangan pasukan (penpas), dan penerangan umum (penum) matra udara; 9. penyelenggaraan administrasi umum (minu) matra udara; 10. penyelenggaraan administrasi perencanaan, penganggaran, dan keuangan; dan 11. penyelenggaraan pengawasan dan pemeriksaan. Pasal 21 Program Teknis, merupakan program-program yang menghasilkan pelayanan kepada kelompok sasaran/masyarakat. a. program Strategi Pertahanan dengan kegiatan : 1. dukungan manajemen dan pelaksanaan tugas teknis lainnya Ditjen Strahan Kemhan; 2. perumusan kebijakan strategis dan kebijakan implementatif; 3. perumusan kebijakan pengerahan Komponen pertahanan negara; 4. analisa strategis; 5. kerja sama internasional; 6. pengelolaan wilayah pertahanan; dan 7. perumusan legislasi Hanneg. www.djpp.depkumham.go.id b. program Perencanaan Umum dan Penganggaran Pertahananan dengan kegiatan : 1. dukungan manajemen dan pelaksanaan tugas teknis lainnya Ditjen Renhan Kemhan; 2. perencanaan pembangunan pertahanan; 3. perencanaan program dan anggaran; 4. administrasi pelaksanaan anggaran; 5. pengendalian program dan anggaran; dan 6. penelitian dan pengembangan perencanaan pertahanan. c. program Pengembangan Teknologi dan Industri Pertahanan dengan kegiatan : - produksi alutsista dalam negeri dan pengembangan Piranti Lunak (pinak) industri pertahanan. d. program Potensi Pertahanan dengan kegiatan : 1. dukungan manajemen dan pelaksanaan tugas teknis lainnya Ditjen Pothan Kemhan; 2. pembinaan kesadaran bela negara; 3. pembentukan dan pembinaan Komponen cadangan; 4. penataan dan pembinaan Komponen pendukung; 5. pembinaan potensi teknologi dan industri pertahanan; dan 6. pembinaan keveteranan. e. program Kekuatan Pertahanan dengan kegiatan : 1. dukungan manajemen dan pelaksanaan tugas teknis lainnya Ditjen Kuathan Kemhan; 2. pembinaan personel pertahanan; 3. pembinaan pendidikan personel pertahanan; 4. pembinaan fasilitas dan jasa pertahanan; 5. pembinaan materiil pertahanan; dan 6. pembinaan kesehatan pertahanan. www.djpp.depkumham.go.id f. program Penggunaan Kekuatan Pertahanan Integratif dengan kegiatan : 1. operasi Militer untuk Perang (OMP); 2. operasi Militer Selain Perang (OMSP); 3. operasi Gaktib dan operasi Yustisi; 4. operasi Intelijen Strategis; 5. operasi SAR TNI; 6. operasi Bantuan TNI; 7. operasi pemberdayaan wilayah pertahanan; 8. pemeliharaan Alut Integratif; dan 9. pemeliharaan non Alut Integratif. g. program Modernisasi Alutsista/Non Alutsista/Sarpras Integratif dengan kegiatan: 1. pengadaan Rantis, Sucad Ranpur, dan Sucad Rantis; 2. pengadaan Non Alutsista/senjata; 3. pengadaan MKK; 4. pengadaan Munisi Khusus; 5. pengadaan Materiil Khusus; 6. pengadaan MKB ; 7. pengadaan senjata; 8. pengadaan non Alut; 9. pembangunan Sarpras Pendukung; dan 10. pengadaan Alutsista Strategis Integratif. h. program Profesionalisme Prajurit Integratif dengan kegiatan : 1. pendidikan pertama (dikma) dan penerimaan ( werving ) TNI/PNS; 2. pendidikan pengembangan/spesialisasi; 3. latihan kesiapan operasi/latgab/latma internasional; 4. latihan Pembinaan Balakpus TNI; www.djpp.depkumham.go.id 5. latihan Pratugas Operasi; dan 6. pembangunan Sarpras profesionalisme personel Integratif. i. program Dukungan Kesiapan Matra Darat dengan kegiatan : 1. penyelenggaraan intelijen dan pengamanan matra darat; 2. kerja sama internasional matra darat; 3. penyelenggaraan survei dan pemetaan; 4. pemeliharaan/perawatan Ranpur; 5. pemeliharaan/perawatan pesawat terbang; 6. pemeliharaan/perawatan alat angkut air; 7. pemeliharaan/perawatan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pemeliharaan/perawatan pesawat terbang; 6. pemeliharaan/perawatan alat angkut air; 7. pemeliharaan/perawatan senjata dan munisi/alat peralatan (alpal); 8. pemeliharaan/perawatan non alutsista; 9. penyelenggaraan kegiatan teritorial matra darat; 10. pengembangan sistem dan evaluasi kinerja matra darat; 11. penelitian dan pengembangan pertahanan matra darat; 12. pemeliharaan dan perawatan kesatriaan, serta fasilitas latihan/tempur; dan 13. penyelenggaraan OMSP. j. program Modernisasi Alutsista dan Non Alutsista/Sarpras Matra Darat dengan kegiatan : 1. pengadaan/penggantian Ranpur; 2. pengadaan/penggantian pesawat terbang; 3. pengadaan/penggantian alat angkut air; 4. pengadaan/penggantian senjata dan munisi; 5. pengadaan/penggantian materiil alutsista; 6. pengadaan/penggantian materiil non alutsista ; 7. pengembangan fasilitas sarpras matra darat; dan 8. pengadaan alutisista strategis matra darat. www.djpp.depkumham.go.id k. program Peningkatan Profesionalisme Personel Matra Darat dengan kegiatan : 1. latihan matra darat; 2. latihan bersama internasional; 3. pendidikan pertama matra darat; 4. pendidikan pembentukan matra darat; 5. pendidikan pengembangan umum/rutin matra darat; 6. pendidikan pengembangan spesialisasi matra darat; 7. pendidikan profesi dan keahlian matra darat; dan 8. pembangunan sarana prasarana profesionalisme personel matra darat. l. program Dukungan Kesiapan Matra Laut dengan kegiatan : 1. penyelenggaraan intelijen dan pengamanan matra laut; 2. pemeliharaan/perawatan alpung, KRI, KAL, Ranpur, dan Rantis; 3. pemeliharaan/perawatan pesud; 4. pemeliharaan/perawatan peralatan Komlek matra laut; 5. pemeliharaan/perawatan peralatan Senlek dan amunisi; 6. pengembangan sistem dan evaluasi kinerja matra laut; 7. penyelenggaraan operasi militer selain perang matra laut dan penegakan hukum serta penjagaan keamanan di wilayah laut yurisdiksi nasional; 8. penyelenggaraan survei dan pemetaan (surta) hidros; 9. penyelenggaraan litbanghan matra laut; 10. penyelenggaraan uji kelaikan materiil, dan fasilitas matra laut; dan 11. penyelenggaraan pembinaan potensi nasional menjadi kekuatan pertahanan di Bidang Maritim. m. program Modernisasi Alutsista, dan Non Alutsista, serta Pengembangan Fasilitas Sarpras Pertahanan Negara Matra Laut dengan kegiatan : 1. peningkatan/pengadaan alpung, KRI, KAL, Ranpur, dan Rantis matra laut; www.djpp.depkumham.go.id 2. peningkatan/pengadaan pesud, dan sarpras penerbangan matra laut; 3. peningkatan/pengadaan peralatan Komlek matra laut; 4. peningkatan/pengadaan senlek dan amunisi matra laut; 5. peningkatan/pengadaan peralatan passusla, dan materiil non alutsista matra laut; 6. peningkatan/pengadaan peralatan Surta hidros matra laut; 7. peningkatan/pengadaan fasilitas, serta Sarpras matra laut; dan 8. pengadaan alutsista strategis matra laut. n. program Peningkatan Profesionalisme Personel Matra Laut dengan kegiatan : 1. penyelenggaraan latihan operasi matra laut; 2. werving dan seleksi; 3. pendidikan pertama, pengembangan umum, spesialisasi profesi, dan keterampilan serta pendidikan pembentukan matra laut; 4. penyelenggaraan psikologi matra laut; dan 5. pembangunan fasilitas dan sarpras profesionalisme personel matra laut. o. program Dukungan Kesiapan Matra Udara dengan kegiatan : 1. pemeliharaan/perawatan pesawat udara, senjata, dan Almatsus lainnya; 2. pemeliharaan/perawatan radar, PSU dan Almatsus, Komlek lainnya; 3. penyelenggaraan dukungan operasi penerbangan; 4. litbanghan matra udara; 5. pengembangan sistem, dan evaluasi kerja matra udara; 6. penyelenggaraan OMSP matra udara; 7. penyelenggaraan intelijen dan pengamanan matra udara; 8. penyelenggaraan Surta; 9. penyelenggaraan uji kelaikan materiil, dan fasilitas matra udara; dan 10. penyelenggaraan pemberdayaan wilayah pertahanan matra udara. www.djpp.depkumham.go.id p. program Modernisasi Alutsisista dan Non Alutsista serta Pengembangan Fasilitas dan Sarpras Matra Udara dengan kegiatan : 1. peningkatan/ pengadaan pesawat udara; 2. peningkatan/pengadaan radar, PSU, dan alat Komlek lainnya; 3. peningkatan/pengadaan senri/senrat; 4. pengadaan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "PSU, dan alat Komlek lainnya; 3. peningkatan/pengadaan senri/senrat; 4. pengadaan peralatan non alutsista; 5. peningkatan/pembangunan fasilitas, dan Sarpras matra udara; dan 6. pengadaan alutsista strategis matra udara. q. program Peningkatan Profesionalisme Personel Matra Udara dengan kegiatan : 1. latihan matra udara; 2. penerimaan ( werving) ; 3. penyelenggaraan pendidikan matra udara; 4. penyelenggaraan psikologi matra udara; dan 5. pembangunan Sarpras kesejahteraan personel matra udara. Paragraf 4 Jenis Belanja Pasal 22 (1) Jenis belanja dalam klasifikasi belanja digunakan dalam dokumen penganggaran, baik dalam proses penyusunan anggaran, pelaksanan anggaran, maupun pertangungjawaban/pelaporan anggaran. (2) Penggunaan jenis belanja dalam dokumen sebagaimana tersebut pada ayat (1) mempunyai tujuan berbeda. (3) Dalam kaitan proses penyusunan anggaran tujuan penggunaan jenis belanja ini dimaksudkan untuk mengetahui pendistribusian alokasi anggaran ke dalam jenis– jenis belanja. Pasal 23 Dalam penyusunan anggaran (RKA-K/L) penggunaan jenis belanja mengacu pada Peraturan Menteri Keuangan (PMK) mengenai Bagan Akun Standar (BAS) dengan penjelasan teknis pada buletin teknis Komite Standar Akuntansi Pemerintah (KSAP). www.djpp.depkumham.go.id Pasal 24 Jenis-jenis belanja yang digunakan dalam penyusunan RKA-K/L Kemhan dan TNI adalah sebagai berikut: a. Belanja Pegawai merupakan kompensasi dalam bentuk uang maupun barang yang diberikan kepada pegawai pemerintah (pejabat negara, pegawai negeri sipil, dan pegawai yang dipekerjakan oleh pemerintah yang belum berstatus PNS) yang bertugas di dalam maupun di luar negeri sebagai imbalan atas pekerjaan yang telah dilaksanakan, kecuali pekerjaan yang berkaitan dengan pembentukan modal dan/atau kegiatan yang mempunyai output dalam kategori belanja barang; b. Belanja Barang merupakan pengeluaran untuk menampung pembelian barang dan jasa yang habis pakai untuk memproduksi barang dan jasa yang dipasarkan maupun yang tidak dipasarkan serta pengadaan barang yang dimaksudkan untuk diserahkan atau dijual kepada masyarakat dan belanja perjalanan; Dalam pengertian belanja tersebut, termasuk Honorarium yang diberikan dalam rangka pelaksanaan kegiatan untuk menghasilkan barang/jasa; Belanja Barang dapat dibedakan menjadi Belanja Barang (Operasional dan Non Operasional) dan Jasa, Belanja Pemeliharaan, serta Belanja Perjalanan Dinas; c. Belanja Modal yaitu : 1) merupakan pengeluaran anggaran yang digunakan dalam rangka memperoleh atau menambah aset tetap dan aset lainnya yang memberi manfaat lebih dari satu periode akuntansi serta melebihi batasan minimal kapitalisasi aset tetap atau aset lainnya yang ditetapkan pemerintah; 2) aset tetap sebagaimana tersebut pada huruf c.1) dipergunakan untuk operasional kegiatan sehari-hari suatu satuan kerja bukan untuk dijual; dan d. Belanja Modal tersebut huruf c. meliputi : 1. Belanja Modal Tanah merupakan seluruh pengeluaran yang dilakukan untuk pengadaan/pembelian/ pembebasan/penyelesaian, balik nama, pengosongan, penimbunan, perataan, pematangan tanah, pembuatan sertifikat tanah serta pengeluaran-pengeluaran lain yang bersifat administratif sehubungan dengan perolehan hak dan kewajiban atas tanah pada saat pembebasan/pembayaran ganti rugi sampai tanah tersebut siap digunakan/pakai; 2. Belanja Modal Peralatan dan Mesin yaitu : a) merupakan pengeluaran untuk pengadaan peralatan dan mesin yang digunakan dalam pelaksanaan kegiatan antara lain biaya pembelian, biaya pengangkutan, biaya instalasi, serta biaya langsung lainnya untuk memperoleh dan mempersiapkan sampai peralatan dan mesin tersebut siap digunakan; www.djpp.depkumham.go.id b) dalam belanja ini termasuk biaya untuk penambahan dan penggantian yang meningkatkan masa manfaat dan efisiensi peralatan dan mesin. Pengadaan peralatan kantor yang dialokasikan pada Kegiatan 0002 apabila masuk dalam nilai kapitalisasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang dialokasikan pada Kegiatan 0002 apabila masuk dalam nilai kapitalisasi maka dialokasikan pada belanja modal; 3. Belanja Modal Gedung dan Bangunan merupakan Pengeluaran untuk memperoleh gedung dan bangunan secara kontraktual sampai dengan gedung dan bangunan siap digunakan meliputi biaya pembelian atau biaya konstruksi, termasuk biaya pengurusan IMB, notaris, dan pajak (Kontraktual); 4. Belanja Modal Jalan, Irigasi, dan Jaringan yaitu : a) merupakan Pengeluaran untuk memperoleh jalan dan jembatan, irigasi dan jaringan sampai siap pakai meliputi biaya perolehan atau biaya kontruksi dan biaya-biaya lain yang dikeluarkan sampai jalan dan jembatan, irigasi dan jaringan tersebut siap pakai. b) dalam belanja ini termasuk biaya untuk penambahan dan penggantian yang meningkatkan masa manfaat dan efisiensi jalan dan jembatan, irigasi, dan jaringan. 5. Belanja Modal Pemeliharaan merupakan pengeluaran yang meliputi : a) pengeluaran pemeliharaan/perbaikan yang nilai kerusakan bangunan sesuai standar biaya umum; b) pemeliharaan/perawatan gedung/kantor, yang nilainya memenuhi syarat kapitalisasi suatu aset sesuai dengan peraturan Menteri Keuangan tentang kapitalisasi; c) pengeluaran untuk pemeliharaan/perbaikan untuk mempertahankan jalan dan jembatan, irigasi dan jaringan agar berada dalam kondisi normal yang nilainya memenuhi nilai kapitalisasi sebagaimana yang ditetapkan oleh pemerintah dhi. Menteri Keuangan. d) pengeluaran untuk pemeliharaan aset tetap selain gedung dan bangunan, peralatan, dan mesin, serta jalan, irigasi dan jaringan agar berada dalam kondisi normal termasuk pemeliharaan tempat ibadah, bangunan bersejarah seperti candi, bangunan peninggalan Belanda, Jepang yang belum diubah posisinya, kondisi bangunan Keraton/Puri bekas kerajaan, bangunan cagar alam, cagar budaya, makam yang memiliki nilai sejarah yang nilainya memenuhi nilai kapitalisasi sebagaimana yang ditetapkan oleh pemerintah dhi. Menteri Keuangan. www.djpp.depkumham.go.id 6. Belanja Modal Fisik lainnya : a) merupakan pengeluaran yang diperlukan dalam kegiatan pembentukan modal untuk pengadaan/pembangunan belanja fisik lainnya yang tidak dapat diklasifikasikan dalam perkiraan kriteria belanja modal Tanah, Peralatan dan Mesin, Gedung dan Bangunan, sera Jaringan (Jalan, Irigasi, dan lain-lain). b) termasuk dalam belanja modal ini Kontrak sewa beli (leasehold ), pengadaan/pembelian barang-barang kesenian ( art pieces ), barang- barang purbakala, dan barang-barang untuk museum, serta hewan ternak, selain untuk dijual dan diserahkan kepada masyarakat, buku- buku dan jurnal ilmiah. Bagian Kedua Kode Program dan Anggaran Paragraf 1 Susunan Kode Program dan Anggaran Belanja Pasal 25 Susunan Kode Program dan Anggaran Belanja terdiri dari Kode Intern, Kode Bagian, Kode Pos, Kode Pasal, dan Kode Mata Anggaran. Pasal 26 Kode Intern merupakan Kode khusus fungsi pertahanan yang terdiri dari Sumber Anggaran dan Jenis Dana. Pasal 27 Sumber anggaran menunjukkan besaran anggaran yang disediakan oleh pemerintah bagi upaya pertahanan negara, yang terdiri dari Anggaran Induk dan Anggaran Belanja Tambahan : a. Anggaran lnduk (Al), yaitu anggaran terpadu yang disediakan untuk mendukung program pertahanan negara pada Tahun Anggaran Berjalan (TAB) dengan pagu anggaran yang telah ditetapkan dalam Undang-Undang APBN; dan b. Anggaran Pendapatan dan Belanja Negara Perubahan (APBN-P), yaitu adanya perubahan asumsi dasar penyusunan APBN yang terjadi selama Tahun Anggaran Berjalan (TAB), yang disebabkan antara lain : 1. Pagu Anggaran Belanja Bertambah akibat adanya Anggaran Belanja Tambahan, Realisasi Penerimaan Negara Bukan Pajak melalui Target, Luncuran PHLN/PHDN, Penerimaan LN/DN, Perubahan Kurs, dan Perubahan Parameter Dalam Perhitungan Subsidi; dan www.djpp.depkumham.go.id 2.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Kurs, dan Perubahan Parameter Dalam Perhitungan Subsidi; dan www.djpp.depkumham.go.id 2. Pagu Anggaran Belanja Berkurang akibat adanya Anggaran Bendahara Umum Negara (BA BUN) khususnya BA 999.08 (Belanja Lainnya) ke BA K/L, Perubahan Anggaran Antar U.O. dalam satu Bagian Anggaran, Perubahan Anggaran Antar Kegiatan dalam satu Program sebagai hasil optimalisasi dan Perubahan Anggaran Antar Jenis Belanja dalam satu kegiatan. Pasal 28 Jenis dana menggambarkan berbagai macam dana yang telah ditentukan peruntukkannya oleh pemerintah yang terdiri dari Dana Terpusat, Dana Dipusatkan, Dana Devisa dan Dana Disalurkan : a. Dana Terpusat, merupakan dana yang oleh Kementerian Keuangan tidak disalurkan kepada Kemhan dan TNI, dana tersebut digunakan untuk mendukung pembiayaan/regularisasi serta kegiatan-kegiatan lainnya yang penyelesaiannya melalui Kementerian Keuangan; b. Dana Dipusatkan, merupakan dana yang disalurkan sampai dengan tingkat U.O. di lingkungan Kemhan dan TNI, dan tidak disalurkan ke kesatuan dibawahnya, digunakan untuk mendukung pengadaan yang diatur oleh masing-masing U.O.; c. Dana Devisa, merupakan dana yang digunakan untuk mendukung pembiayaan dan pengadaan barang atau jasa serta peralatan dari luar negeri; dan d. Dana Disalurkan, merupakan dana yang disalurkan sampai dengan Satker di lingkungan Kemhan dan TNI untuk mendukung program dan kegiatan masing-masing Satker, termasuk pembiayaan Atase Pertahanan (Athan). Pasal 29 Kode Bagian merupakan Kode Kementerian, Unit Organisasi, Kotama, dan Satuan Kerja. Pasal 30 Bagian, mencerminkan Instansi Pengguna Anggaran (IPA) secara bertingkat, meliputi : a. Kementerian Pertahanan dalam arti luas sebagai pengemban fungsi pemerintahan di bidang pertahanan negara; b. TNI dalam arti luas sebagai pengguna dan pembina Komponen Utama Pertahanan Negara; c. Unit Organisasi (U.O.) sebagai pelaksana program terdiri dari : 1. Kemhan; 2. Mabes TNI; www.djpp.depkumham.go.id 3. TNI AD; 4. TNI AL; dan 5. TNI AU. d. Komando Utama (Kotama) dan Badan Pelaksana Pusat (Balakpus) ataupun badan lain yang setingkat Satker sebagai pelaksana kegiatan yang merupakan satuan satu tingkat di bawah U.O. Pasal 31 Kode Pos mencerminkan fungsi anggaran yang dialokasikan terdiri atas : a. fungsi; b. sub fungsi; c. program; dan d. kegiatan. Pasal 32 Kode Pasal merupakan Kode pasal, Anak Pasal, Mata Anggaran Keuangan (MAK), dan SUB Mata Anggaran Keuangan (SUB MAK). Pasal 33 Susunan Kode program dan anggaran belanja sebagaimana dimaksud dalam Pasal 25, Pasal 26, Pasal 27, Pasal 28, Pasal 29, Pasal 30, dan Pasal 31 tercantum dalam Lampiran II yang tidak terpisahkan dari Peraturan Menteri ini. Paragraf 2 Susunan Kode Program Anggaran Pendapatan Pasal 34 Dalam rangka membantu meningkatkan pendapatan negara, Kemhan mendapat tugas untuk mengoptimalkan pendapatan negara bukan pajak (PNBP) di lingkungan Kemhan dan TNI yang meliputi : a. bagian, mencerminkan organisasi anggaran pendapatan/penerimaan untuk negara; 1. Kemhan, TNI, dan U.O.; dan 2. Bendahara/Pemegang Kas/Bendahara Penyalur/Bendahara Khusus. b. pasal dan mata anggaran, mencerminkan objek penerimaan negara bukan pajak (PNBP). Pasal 35 Susunan Kode program berpedoman pada Bagan Akun Standar yang ditetapkan oleh Menteri Keuangan dan dokumen Kode program dan anggaran yang ditetapkan oleh Menteri. www.djpp.depkumham.go.id Pasal 36 Susunan Kode program dan anggaran pendapatan sebagaimana dimaksud dalam Pasal 34 tercantum dalam Lampiran III yang tidak terpisahkan dari Peraturan Menteri ini. BAB III TAHAPAN PROSES ANGGARAN Bagian Kesatu Pagu Indikatif Pasal 37",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "III TAHAPAN PROSES ANGGARAN Bagian Kesatu Pagu Indikatif Pasal 37 (1) Rancangan awal RKP disiapkan oleh Kementerian Perencanaan Pembangunan Nasional/Ka Bappenas, yang pendanaannya disusun dalam Rancangan Pagu Indikatif, selanjutnya Rancangan Pagu Indikatif disusun bersama Menteri Keuangan dan Menteri Perencanaan Pembangunan Nasional/Ka Bappenas, selanjutnya dibahas dalam Sidang Kabinet. (2) Hasil pembahasan sidang kabinet sebagaimana dimaksud pada ayat (1), selanjutnya dituangkan ke dalam Surat Edaran Bersama antara Kementerian Perencanaan Pembangunan Nasional/Ka Bappenas dan Kementerian Keuangan tentang Pagu Indikatif. (3) Berdasarkan Surat Edaran Bersama sebagai dimaksud pada ayat (2), Kementerian Pertahanan menyusun Kebijakan Perencanaan Pertahanan Negara. Selanjutnya secara hierarkhis Kebijakan Perencanaan Pertahanan Negara akan menjadi pedoman dalam penyusunan kebijakan Perencanaan TNI, Kebijakan Perencanaan U.O. dan Petunjuk Perencanaan Kotama/Satker/PTP Kemhan. (4) Tiap-tiap Kotama/Satker/PTP Kemhan secara bottom up membuat Rancangan Renja masing-masing sebagai masukan dalam penyusunan Rancangan Renja U.O., Rancangan Renja TNI, Rancangan Renja Hanneg sebagai masukan Penyusunan Rancangan RKP. (5) Rancangan RKP selanjutnya diadakan penyempurnaan melalui pembahasan dalam Musrenbangnas yang dituangkan dalam Rancangan Akhir RKP, selanjutnya Rancangan Akhir RKP menjadi RKP ditetapkan dengan Peraturan Presiden. (6) RKP yang telah ditetapkan sebagaimana dimaksud pada ayat (5) dibahas dengan DPR RI dan hasilnya digunakan sebagai pedoman penyusunan RAPBN dan Renja Hanneg, secara hierarkhis Renja Hanneg menjadi pedoman dalam penyusunan Renja TNI, Renja U.O. dan Renja Kotama/Satker/PTP Kemhan. www.djpp.depkumham.go.id Bagian Kedua Pagu Sementara Pasal 38 (1) Kementerian Keuangan mengeluarkan Pagu Sementara melalui Surat Edaran, selanjutnya Kementerian Pertahanan dhi Dirjen Renhan Kemhan mengeluarkan Surat Pemberitahuan kepada tiap-tiap U.O. untuk menyusun RKA. (2) Berdasarkan Surat Edaran tersebut tiap-tiap Kotama/Satker/PTP Kemhan menyusun RKA masing-masing Satker sesuai dalam Pasal 38 ayat (1) yang secara bottom up sebagai masukan dalam penyusunan RKA Hanneg. (3) RKA Hanneg yang sudah disesuaikan dengan Pagu Sementara sebagai bahan masukan RAPBN yang akan dibahas di Komisi I DPR RI. Hasil pembahasan disampaikan kepada Kementerian Perencanaan Pembangunan Nasional dan Kementerian Keuangan, selanjutnya ditelaah kesesuaiannya dengan Pagu Sementara, prakiraan maju yang telah disetujui pada tahun anggaran sebelumnya dan standar biaya yang telah ditetapkan. (4) Kementerian Keuangan menghimpun RKA yang sudah ditelaah, selanjutnya bersama-sama dengan pengantar Nota Keuangan dan Rancangan APBN dibahas pada Sidang Kabinet. Bagian Ketiga Pagu Definitif Pasal 39 (1) Hasil Sidang Kabinet diajukan oleh Pemerintah kepada DPR RI untuk dibahas bersama dan ditetapkan menjadi Undang-Undang APBN. (2) Undang-Undang APBN ditetapkan dalam Keputusan Presiden tentang Rincian APBN. (3) Keputusan Presiden tentang Rincian APBN sebagaimana dimaksud pada ayat (1) menjadi dasar Kementerian Pertahanan untuk menyusun Konsep Daftar Isian Pelaksanaan Anggaran (DIPA). (4) Konsep DIPA sebagaimana dimaksud pada ayat (2) disampaikan kepada Kementerian Keuangan selaku Bendahara Umum Negara selanjutnya Konsep DIPA disahkan menjadi DIPA oleh Kementerian Keuangan. (5) Berdasarkan DIPA, Kementerian Pertahanan menyusun Amanat Anggaran Kementerian Pertahanan, selanjutnya secara hierarkhis Panglima TNI menyusun Petunjuk Pelaksanaan Program dan Anggaran (PPPA) TNI, U.O. menyusun PPPA U.O. dan Pang Kotama/Ka Satker/PTP Kemhan menyusun Program Kerja. www.djpp.depkumham.go.id Pasal 40 Proses Penganggaran sebagaimana dimaksud dalam Pasal 37, Pasal 38, dan Pasal 39 tercantum dalam Lampiran IV yang tidak terpisahkan dari Peraturan Menteri ini. BAB IV PELAKSANAAN OTORISASI ANGGARAN Bagian Kesatu Otorisasi Anggaran Pasal 41 (1)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "PELAKSANAAN OTORISASI ANGGARAN Bagian Kesatu Otorisasi Anggaran Pasal 41 (1) Pelaksanaan Otorisasi Anggaran dilakukan dengan penerbitan Otorisasi oleh Otorisator, ditujukan kepada pejabat yang diberi kewenangan melaksanakan Program dan Anggaran. (2) Otorisasi diterbitkan berdasarkan Daftar Isian Pelaksanaan Anggaran (DIPA) Hanneg, Amanat Anggaran Kementerian Pertahanan, Petunjuk Pelaksanaan Program dan Anggaran (PPPA) dan Program Kerja untuk tahun anggaran yang sedang berjalan. (3) Penandatanganan otorisasi dapat dilimpahkan kepada Pejabat yang ditunjuk berdasarkan Berita Acara Pelimpahan. (4) Waktu penerbitan Keputusan Otorisasi (K.O.) : a. setiap K.O. yang diterbitkan hanya berlaku dalam satu Tahun Anggaran; dan b. penerbitan K.O. dilaksanakan maksimal dua belas hari kerja setelah K.O. diatasnya diterima dan tidak dibenarkan menerbitkan K.O. sebelum K.O. diatasnya terbit, kecuali kegiatan operasi atas izin Panglima TNI untuk keperluan Kontijensi. (5) Wewenang Otorisasi di lingkungan Kemhan dan TNI berada pada Menteri dan dalam pelaksanaannya didelegasikan secara berjenjang. (6) Pelaksanaan otorisasi secara berjenjang sebagaimana dimaksud pada ayat (5) diatur sebagai berikut : a. tingkat Kementerian Pertahanan, sebagai berikut : 1. berdasarkan DIPA yang telah disahkan Kementerian Keuangan, Kementerian Pertahanan menerbitkan Keputusan Otorisasi Menteri (K.O.M.) yang dalam pelaksanaannya didelegasikan kepada Dirjen Renhan Kemhan. www.djpp.depkumham.go.id 2. K.O.M. ditujukan kepada : a) Sekjen Kemhan selaku Kapro U.O. Kemhan, yang berkaitan dengan kebijakan pertahanan dengan tembusan kepada Kapusku Kemhan dan Kabidkukem Pusku Kemhan; b) Kasum TNI selaku Kapro U.O. Mabes TNI, yang berkaitan dengan anggaran pembinaan, anggaran pembangunan dan anggaran penggunaan kekuatan dengan tembusan kepada Panglima TNI, Kapusku Kemhan dan Kapusku TNI; dan c) Kepala Staf Angkatan selaku Kapro U.O. Angkatan, yang berkaitan dengan anggaran pembinaan kekuatan Angkatan dengan tembusan kepada Panglima TNI dhi. Asrenum Panglima TNI, Ka Pusku Kemhan, dan Dir/Kadisku Angkatan. b. tingkat U.O. Kemhan, sebagai berikut : 1. berdasarkan K.O.M. yang diterima, Sekjen Kemhan menerbitkan Keputusan Otorisasi Pelaksanaan (K.O.P.) kepada Ka Satker di lingkungan Unit Organisasi Kemhan dan kepada Pangdam sebagai PTP Kemhan selaku Kagiat U.O. Kemhan. Sedangkan bagi Satker yang memiliki Sub Satker setelah menerima K.O.P. menerbitkan Perintah Pelaksanaan Program (P 3) kepada Sub Satker tersebut dengan tembusan kepada Menhan dhi. Dirjen Renhan selaku Dal Fungsi, Kabidkukem Pusku Kemhan dan Pekas Kemhan. 2. Pelaksanaan lebih lanjut dari ketentuan ini diatur sebagai berikut : a) unsur Pelaksana yang memenuhi syarat sebagai Satker mendapat pendelegasian wewenang untuk melaksanakan kegiatan dari Ka Satker, tanpa menerbitkan P 3; dan b) bagi Satker yang memiliki Subsatker, setelah menerima K.O.P., Kasatker menerbitkan P 3 kepada Subsatker. c. tingkat U.O. Mabes TNI, sebagai berikut : Setelah menerima K.O.M., Kasum TNI menerbitkan Keputusan Otorisasi Pelaksanaan (K.O.P.) yang berkaitan dengan anggaran pembinaan profesi dan penggunaan kekuatan ditujukan kepada Satker jajaran Mabes TNI dan Angkatan dengan tembusan kepada Menhan dhi. Dirjen Renhan Kemhan selaku Pengendali Fungsi; d. tingkat U.O. Angkatan, sebagai berikut : berdasarkan K.O.M. yang diterima, Asrena Angkatan atas nama Kas Angkatan menerbitkan Keputusan Otorisasi Pelaksanaan (K.O.P.) kepada Pang/Dan/Ka Kotama di lingkungan Unit Organisasi Angkatan selaku Kagiat www.djpp.depkumham.go.id Angkatan, tembusan K.O.P. dikirimkan kepada Menteri dhi Dirjen Renhan Kemhan selaku Dal Fungsi, Asrenum Panglima TNI, Dir/Kadisku Angkatan dan Kaku Kotama; dan e. Pang Kotama/Dan/Dir/Kabalakpus, sebagai berikut : berdasarkan K.O.P.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Kotama; dan e. Pang Kotama/Dan/Dir/Kabalakpus, sebagai berikut : berdasarkan K.O.P. yang diterima, menerbitkan Perintah Pelaksanaan Program (P 3) ditujukan kepada Ka Satker di lingkungannya selaku Kalakgiat, tembusan P 3 dikirimkan kepada Kaku Kotama dan Pekas Gabrah/Gabpus. Bagian Kedua Pendanaan Pasal 42 Penyaluran dana untuk membiayai kegiatan yang telah ditetapkan dalam dokumen otorisasi ditindaklanjuti dengan penyaluran Dana oleh Badan-Badan Keuangan melalui penerbitan Nota Pemindah Bukuan (NPB). Pasal 43 Badan Keuangan sebagaimana dimaksud dalam Pasal 42 meliputi: a. Pusku Kemhan : 1. berdasarkan tembusan K.O.M. yang diterima, baik yang berkaitan dengan anggaran penggunaan kekuatan dan anggaran pembinaan yang bersifat integratif maupun anggaran pembinaan kekuatan, Kapusku Kemhan menerbitkan NPB-M sesuai peruntukkannya kepada Kapusku Mabes TNI, Dirku/Kadisku Angkatan dan Kabidkukem Pusku Kemhan; dan 2. K.O.M. yang berkaitan dengan anggaran devisa ditujukan kepada Bendahara Devisa Kemhan. b. Pusku TNI berdasarkan tembusan K.O.P. dan NPB-M yang diterima, baik yang berkaitan dengan anggaran pembinaan profesi dan penggunaan kekuatan menerbitkan NPB-P kepada Kabagku Pusku TNI dan Pekas Athan; c. Ditku/Disku Angkatan berdasarkan tembusan K.O.P. dan NPB-M yang diterima, Dirku/Kadisku Angkatan menerbitkan NPB-P kepada Kaku Kotama/Lakpus; d. Bidkukem Pusku Kemhan berdasarkan tembusan K.O.P. dan NPB-M yang diterima, Kabidkukem Pusku Kemhan menerbitkan NPB-P kepada Pekas U.O. Kemhan; e. Bagku Pusku TNI berdasarkan tembusan K.O.P. dan NPB-P yang diterima, Kabagku Pusku TNI menerbitkan NPB kepada Pekas Rayon TNI; dan f. Ku Kotama/Lakpus berdasarkan tembusan P 3 dan NPB-P yang diterima Kaku Kotama/Lakpus menerbitkan NPB kepada Pekas Gabrah/Gabpus. www.djpp.depkumham.go.id Pasal 44 Pelaporan dan Pertanggungjawaban Keuangan diatur sebagai berikut : a. setelah selesainya setiap tahapan (termin) kegiatan diperlukan laporan pelaksanaan Program dan Anggaran, yang meliputi laporan kemajuan fisik kegiatan dan Laporan pertanggungjawaban keuangan ( Progress Report ); dan b. ketentuan lebih lanjut mengenai penyusunan dan penyampaian laporan sebagaimana dimaksud pada huruf a serta ketentuan mengenai pembayaran dan pengadministrasian keuangan akan diatur oleh Ditjen Renhan Kemhan. Pasal 45 (1) Pergeseran Program dan Anggaran diatur sebagai berikut : a. DIPA pada dasarnya merupakan hasil perencanaan yang harus dipedomani dalam pelaksanaan Program dan Anggaran, pergeseran terhadap Program dan Anggaran pada dasarnya tidak dibenarkan; b. apabila pergeseran program dan anggaran tidak dapat dihindari, maka pergeseran tersebut harus mendapat persetujuan dari instansi yang berwenang serta diproses sesuai ketentuan dan prosedur yang berlaku; dan c. pergeseran Program dan Anggaran pada dasarnya dapat terjadi dari dua arah, yaitu atas usulan Satker/Kotama dan atas kebijaksanaan/keputusan Pimpinan/Atasan Instansi Pengguna Anggaran (IPA). (2) Atas usulan Ka Satker maupun atas kebijaksanaan pimpinan, pergeseran diusulkan secara berjenjang kepada pejabat pengelola Program dan Anggaran diatasnya sampai kepada Menhan dhi. Dirjen Renhan Kemhan dan setelah menerima usulan pergeseran Program dan Anggaran, Dirjen Renhan Kemhan mengadakan analisis dan evaluasi untuk memberikan suatu keputusan dapat tidaknya usulan pergeseran Program dan Anggaran tersebut disetujui. (3) Apabila usulan pergeseran disetujui akan diterbitkan surat persetujuan dan apabila tidak disetujui akan diberikan jawaban tertulis dan sebelum diterbitkan surat persetujuan oleh Dirjen Renhan Kemhan, dilarang menerbitkan Keputusan Otorisasi. Pasal 46 Pelaksanaan otorisasi anggaran sebagaimana dimaksud dalam Pasal 41, Pasal 42, Pasal 43, Pasal 44, dan Pasal 45 tercantum dalam Lampiran V yang tidak terpisahkan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan Pasal 45 tercantum dalam Lampiran V yang tidak terpisahkan dari Peraturan Menteri ini. www.djpp.depkumham.go.id Bagian Ketiga Pendanaan Khusus Pasal 47 (1) Dalam pelaksanaan Program dan Anggaran selain ketentuan pengotorisasian dan penyaluran dana secara umum sebagaimana dimaksud dalam Pasal 41 dan Pasal 42 terdapat ketentuan khusus yang diatur dalam PPPA dan diterbitkan pada setiap tahun anggaran. (2) Ketentuan khusus sebagaimana dimaksud pada ayat (1) meliputi: a. pelaksanaan anggaran dengan Dana Terpusat di Kementerian Keuangan seperti antara lain dana untuk jasa Listrik, Telepon, Gas, dan Air (LTGA), Bahan Minyak Pelumas (BMP), Penyelesaian Utang Badan Usaha Milik Negara Industri Pertahanan (BUMNIP)/PHLN, dan Uang Muka KE; dan b. pelaksanaan anggaran dengan Dana dipusatkan di masing-masing U.O. antara lain untuk pengadaan kaporlap, ban, aki. (3) Proses pengajuan kebutuhan Alutsista melalui PHLN/KE/KK diatur sebagai berikut : a. Ka U.O./Kas Angkatan mengajukan rencana alokasi PHLN/KE/KK kepada Asrenum Panglima TNI dan dikirimkan kepada Menhan dhi. Dirjen Renhan Kemhan; b. Dirjen Renhan Kemhan menindaklanjuti pengajuan tersebut dengan mengirimkan surat kepada Menteri Perencanaan Pembangunan Nasional/Ka Bappenas dan Menteri Keuangan ; c. selanjutnya setelah mendapat rekomendasi dari Menteri PPN/Ka Bappenas, maka Kementerian Keuangan mengeluarkan penetapan alokasi Kredit Ekspor kepada Menteri; d. berdasarkan penetapan alokasi kredit ekspor tersebut Dirjen Renhan Kemhan atas nama Kementerian Pertahanan memberitahukan penetapan alokasi kepada Ka U.O. melalui Panglima TNI; e. Panglima TNI meneruskan penetapan alokasi fasilitas Kredit Ekspor kepada Ka U.O. (Kas Angkatan); dan f. Kas Angkatan/Kasum TNI selaku Ka U.O. mengusulkan proses pengadaan kepada Menhan dan ditindaklanjuti oleh Kepala Badan Ranahan Kemhan. (4) Proses anggaran melalui PHLN/KE/KK sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran VI yang tidak terpisahkan dari Peraturan Menteri ini . www.djpp.depkumham.go.id BAB V PENGENDALIAN PROGRAM DAN ANGGARAN Pasal 48 (1) Pengendalian dilakukan agar pelaksanaan Program dan Anggaran sesuai dengan kebijakan dan rencana yang telah ditetapkan, serta sesuai ketentuan peraturan perundang-undangan yang berlaku. (2) Agar mencapai sasaran secara berhasil guna dan berdaya guna, dalam pengendalian sebagaimana dimaksud pada ayat (1) diperlukan sarana sebagai berikut : a. dokumen perencanaan yang telah ditetapkan dalam SPP Hanneg, antara lain Renstra, Renja, RKA, DIPA, PPPA, dan Program Kerja dari masing-masing fungsi pelaksana; b. K.O. dan dokumen penyaluran dana berupa Nota Pemindah Bukuan (NPB); dan c. laporan yang meliputi Laporan kemajuan ( Progress Report ) fisik serta laporan-laporan yang terkait dengan anggaran dan keuangan, untuk selanjutnya pada akhir kegiatan diadakan evaluasi. Pasal 49 Metode Pengendalian diatur sebagai berikut : a. pengarahan meliputi kegiatan memberikan arahan dalam perencanaan program, anggaran dan pembiayaan agar mengacu kepada unified budget , penganggaran berbasis kinerja serta KPJM; b. pemantauan meliputi kegiatan mempelajari, menelaah, dan menganalisis serta, mengambil kesimpulan dari semua aspek dan permasalahan dalam pelaksanaan; c. kunjungan Staf adalah untuk memperoleh gambaran pelaksanaan dari suatu proses perencanaan serta informasi lain yang tidak dapat dilaporkan secara tertulis perlu dilakukan peninjauan lapangan yang dilakukan oleh Staf perencana; d. menerapkan audit manajemen dan audit operasional berdasarkan asas profesionalitas dan asas akuntabilitas melalui indikator dan mekanisme kegiatan pengukuran, penilaian, dan pelaporan kinerja secara menyeluruh dan terpadu; dan e. analisa dan evaluasi untuk memberikan masukan dalam rangka",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan e. analisa dan evaluasi untuk memberikan masukan dalam rangka menetapkan, memperhitungkan, dan menyempurnakan pelaksanaan program dan anggaran pada tahap selanjutnya. www.djpp.depkumham.go.id BAB VI KETENTUAN PENUTUP Pasal 50 Pada saat Peraturan Menteri Pertahanan ini mulai berlaku, Peraturan Pelaksanaan dari Peraturan Menteri Pertahanan Nomor 13 Tahun 2008 tanggal 7 Juli 2008 tentang Sistem Program dan Anggaran Pertahanan Negara dicabut dan dinyatakan tidak berlaku. Pasal 51 Ketentuan lebih lanjut yang bersifat teknis pelaksanaan Peraturan Menteri ini akan diatur oleh Dirjen Renhan Kemhan. Pasal 52 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Pertahanan ini dengan penempatannya dalam Berita Negara Republik Indonesia. BERITA NEGARA REPUBLIK INDONESIA TAHUN 2010 NOMOR 681 .... ..... ..... Ditetapkan di Jakarta pada tanggal 3 Desember 2010 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 30 Desember 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}