{
  "source": "downloaded_pdfs/bn687-2022.pdf",
  "processed_date": "2025-04-20T20:04:57.838710",
  "document_info": {
    "title": null
  },
  "total_pages": 137,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.687, 2022 KEMEN -LHK. Penyusunan Rencana Umum RHL. DAS. Rencana Tahunan RHL. Pencabutan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR 10 TAHUN 2022 TENTANG PENYUSUNAN RENCANA UMUM REHABILITASI HUTAN DAN LAHAN DAERAH ALIRAN SUNGAI DAN RENCA NA TAHUNAN REHABILITASI HUTAN DAN LAHAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 16 ayat (7) dan Pasal 18 Peraturan Pemerintah Nomor 26 Tahun 2020 tentang Rehabilitasi dan Reklamasi Hutan, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Penyusunan Rencana Umum Rehabilitasi Hutan dan Lahan Daerah Aliran Sungai dan Rencana Tahunan Rehabilitasi Hutan dan Lahan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Peraturan Pemerintah Nomor 26 Tahun 20 20 tentang Rehabilitasi dan Reklamasi Hutan (Lembaran Negara Republik Indonesia Tahun 20 20 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 6518 ); 4. Peraturan Presiden Nomor 92 Tahun 2020 tentang Kementerian Ling kungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 209); 5. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor 15 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2021 Nomor 756); www.peraturan.go.id 2022, No.687 -2- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PENYUSUNAN RENCANA UMUM REHABILITASI HUTAN DAN LAHAN DAERAH ALIRAN SUNGAI DAN RENCANA TAHUNAN REHABILITASI HUTAN DAN LAHAN . BAB I KETENTUAN U MUM Pasal 1 Dalam Pe raturan Menteri ini yang dimaksud dengan: 1. Rehabilitasi Hutan dan Lahan yang selanjutnya disingkat RHL adalah upaya untuk memulihkan, mempertahankan dan meningkatkan fungsi Hutan dan lahan guna meningkatkan daya dukung, produktivitas dan peran annya dalam menjaga sistem penyangga kehidupan. 2. Daerah Aliran Sungai yang selanjutnya disingkat DAS adalah suatu wilayah daratan yang merupakan satu kesatuan dengan sungai dan anak sungainya, yang berfungsi menampung, menyimpan, dan mengalirkan air yang be rasal dari curah hujan ke danau atau ke laut secara alami, yang batas di darat merupakan pemisah topografis dan batas di laut sampai dengan daerah perairan yang masih terpengaruh aktivitas daratan. 3. Pengelolaan DAS adalah upaya manusia dalam mengatur hubung an timbal balik antara sumber daya alam dengan manusia di dalam DAS dan segala aktivitasnya, agar terwujud kelestarian dan keserasian Ekosistem serta meningkatnya kemanfaatan sumber daya alam bagi manusia secara berkelanjutan. 4. Rencana Umum RHL DAS yang se lanjutnya disingkat RURHL -DAS adalah rencana indikatif kegiatan RHL selama 10 (sepuluh) tahun yang disusun berdasarkan kondisi biofisik dan sosial ekonomi serta budaya masyarakat setempat dalam satuan unit Ekosistem DAS atau wilayah DAS. 5. Rencana Tahunan RH L yang selanjutnya disingkat RTnRHL adalah rencana RHL yang disusun pada tahun sebelum kegiatan (T -1) yang bersifat operasional. 6. Rencana Tahunan Rehabilitasi Hutan yang selanjutnya disingkat RTnRH adalah rencana rehabilitasi Hutan pada Kawasan Hutan yang d isusun pada tahun sebelum kegiatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada Kawasan Hutan yang d isusun pada tahun sebelum kegiatan (T -1) yang bersifat operasional. 7. Rencana Tahunan Rehabilitasi Lahan yang selanjutnya disingkat RTnRL adalah rencana rehabilitasi lahan yang dilaksanakan di luar Kawasan Hutan yang disusun pada tahun sebelum kegiatan (T -1) yang bersifat operasional. 8. Satuan Pemetaan Sasaran RHL yang selanjutnya disingkat SPS RHL adalah satuan lahan yang www.peraturan.go.id 2022, No.687 -3- mempunyai kesamaan kondisi biofisik terutama dalam hal tingkat degradasi. 9. Lahan Kritis adalah lahan yang berada di dalam dan di luar Kawasan Hutan yang telah menurun fungsinya sebagai unsur produksi dan media pengatur tata air DAS. 10. Daerah Resapan Air adalah daerah masuknya air dari permukaan tanah ke dalam zona jenuh air sehingga membentuk suatu aliran air tanah yang mengalir ke daerah yang le bih rendah. 11. Hutan adalah satu kesatuan Ekosistem berupa hamparan lahan berisi sumber daya alam hayati yang didominasi pepohonan dalam persekutuan alam lingkungannya yang satu dengan lainnya tidak dapat dipisahkan. 12. Kawasan Hutan adalah wilayah tertentu yang ditetapkan oleh pemerintah pusat untuk dipertahankan keberadaannya sebagai Hutan tetap. 13. Rencana Tata Ruang adalah hasil perencanaan wujud struktur ruang dan pola ruang. 14. Ekosistem adalah tatanan unsur lingkungan hidup yang merupakan kesatuan utuh menyeluru h dan saling mempengaruhi dalam membentuk keseimbangan, stabilitas, dan produktivitas lingkungan hidup. 15. Kawasan Lindung adalah wilayah yang ditetapkan dengan fungsi utama melindungi kelestarian lingkungan hidup yang mencakup sumber daya alam dan sumber daya buatan. 16. Kawasan Budi Daya adalah wilayah yang ditetapkan dengan fungsi utama untuk dibudidayakan atas dasar kondisi dan potensi sumber daya alam, sumber daya manusia, dan sumber daya buatan. 17. Reboisasi adalah upaya penanaman jenis pohon pada Kawasan Hut an untuk mengembalikan fungsi hutan. 18. Penghijauan adalah kegiatan untuk memulihkan dan meningkatkan daya dukung lahan di luar Kawasan Hutan untuk mengembalikan fungi lahan. 19. Penghijauan Lingkungan adalah penanaman pohon di luar Kawasan Hutan untuk meningkatk an kualitas lingkungan pada areal fasilitas sosial atau fasilitas umum, ruang terbuka hijau, jalur hijau, permukiman, dan taman. 20. Agroforestri adalah optimalisasi pemanfaatan lahan dengan sistem kombinasi tanaman berkayu, buah - buahan, atau tanaman semusim s ehingga terbentuk interaksi ekologis dan ekonomis di antara komponen penyusunnya. 21. Hutan Kota adalah suatu hamparan lahan yang bertumbuhan pohon -pohonan yang kompak dan rapat di dalam wilayah perkotaan baik pada tanah negara www.peraturan.go.id 2022, No.687 -4- maupun tanah hak yang ditetapka n sebagai Hutan kota oleh pejabat yang berwenang. 22. Ekosistem Mangrove adalah suatu formasi pohon - pohonan yang tumbuh pada tanah aluvial di daerah pantai dan sekitar muara sungai yang dipengaruhi pasang surut air laut. 23. Ekosistem Daratan adalah Ekosistem yan g berada di wilayah daratan suatu pulau yang meliputi komponen kehidupan flora, fauna, dan abiotis yang saling berinteraksi dalam suatu kesatuan sistem . 24. Sempadan Pantai adalah daratan sepanjang tepian pantai yang lebarnya proposional dengan bentuk dan kondisi fisik pantai minimal 100 (seratus) meter dari titik pasang tertinggi ke arah darat. 25. Abrasi adalah peristiwa rusaknya pantai sebagai akibat dari hantaman ombak atau gaya air laut. 26. Gambut adalah material organik yang terbentuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "gaya air laut. 26. Gambut adalah material organik yang terbentuk secara alami dari sisa tu mbuhan yang terdekomposisi tidak sempurna dengan ketebalan 50 (lima puluh) sentimeter atau lebih dan terakumulasi pada rawa. 27. Ekosistem Gambut adalah tatanan unsur Gambut yang merupakan satu kesatuan utuh menyeluruh yang saling mempengaruhi dalam membentuk keseimbangan, stabilitas, dan produktivitasnya. 28. Kubah Gambut adalah areal kesatuan hidrologis gambut yang mempunyai topografi yang lebih tinggi dari wilayah sekitarnya, sehingga secara alami mempunyai kemampuan menyerap air dan menyimpan air lebih banyak serta menyuplai air pada wilayah sekitarnya. 29. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. 30. Direktur Jenderal adalah direktur jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksan aan kebijakan di bidang peningkatan daya dukung DAS dan rehabilitasi hutan. 31. Balai adalah unit pelaksana teknis yang bertugas melaksanakan kebijakan pengelolaan DAS serta RHL. 32. Dinas Daerah Provinsi adalah unsur pelaksana pemerintah daerah provinsi yang melaksanakan kewenangan bidang kehutanan . 33. Unit Pelaksana Teknis Daerah Taman Hutan Raya yang selanjutnya disebut UPTD Tahura adalah organisasi pelaksana tugas teknis di bidang pengelolaan taman Hutan raya yang berada di bawah dan bertanggung jawab kepada din as daerah provinsi/kabupaten/kota yang menangani di bidang kehutanan . www.peraturan.go.id 2022, No.687 -5- BAB II TATA CARA PENYUSUNAN RURHL -DAS Bagian Kesatu Umum Pasal 2 (1) Menteri menyusun dan menetapkan RURHL -DAS. (2) Dalam penyusunan RURHL -DAS sebagaimana dimaksud pada ayat (1) Menteri melalui Direktu r Jenderal dapat berkoordinasi dengan insta nsi terkait sesuai dengan kewenangannya. (3) Instansi terkait sebagaimana dimaksud pada ayat (2) terdiri atas : a. kementerian yang menyelenggarakan urusan pemerintahan di bidang agraria, pertanahan , dan tata ruang; b. kemen terian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan; c. kementerian yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral; d. kementerian yang menyelenggarakan urusan pemerintahan di bidang pekerjaan umu m dan perumahan rakyat ; dan/atau e. kementerian yang menyelenggarakan urusan pemerintahan dalam negeri. Pasal 3 (1) RURHL -DAS sebagaimana dimaksud dalam Pasal 2 disusun mengacu pada: a. rencana kehutanan tingkat nasional; b. rencana pengelolaan DAS ; c. rencana pengelolaan sum ber daya air; d. Rencana Tata Ruang; e. peta Lahan Kritis; f. peta mangrove nasional; g. peta cekungan air tanah; dan h. peta penutup an lahan. (2) Selain mengacu rencana dan peta sebagaimana dimaksud pada ayat (1) penyusunan RURHL -DAS juga mengacu pada: a. peta rawan bencana banjir dan longsor ; b. peta kerusakan Ekosistem gambut; dan c. peta kekritisan daerah resapan air. (3) RURHL -DAS sebagaimana dimaksud pada ayat (1) disusun dalam satuan unit Ekosistem DAS atau wilayah DAS. (4) RURHL -DAS sebagaimana dimaksud pada ayat (1) ditetapkan untuk jangka waktu 1 0 (sepuluh) tahun dan dapat ditinjau kembali setiap 5 (lima) tahun . www.peraturan.go.id 2022, No.687 -6- Pasal 4 RURHL -DAS sebagaimana dimaksud dalam Pasal 3 digunakan dalam pelaksanaan RHL pada: a. Ekosistem Daratan; b. Ekosistem Mangrove dan Sempadan Pantai; dan/atau c. Ekosistem Gambut . Bagian Kedua Tahapan Penyusunan RURHL -DAS Pasal 5 RURHL -DAS sebagaimana dimaksud dalam Pasal 3 disusun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 5 RURHL -DAS sebagaimana dimaksud dalam Pasal 3 disusun dengan tahapan : a. pembentukan tim; b. pengumpulan data; c. analisis; d. perumusan naskah RURHL -DAS; dan e. penilaian . Pasal 6 (1) Dalam menyusun RURHL -DAS, Menteri menugaskan Direktur Jenderal untuk membentuk tim penyusun dan tim penilai . (2) Tim penyusun sebagaimana dimaksud pada ayat (1) terdiri atas unsur: a. Balai; b. pemangku/pengelola Kawasan Hutan ; c. Dinas Daerah Provinsi; dan d. UPTD Tahura kabupaten/kota. (3) Selain unsur sebagaimana dimaksud pa da ayat (2) anggota tim dapat berasal dari unsur perguruan tinggi atau forum DAS. (4) Tim sebagaimana dimaksud pada ayat (2) dipimpin oleh kepala Balai sebagai ketua . Pasal 7 (1) Tim penyusun melakukan pengumpulan data sebagaimana dimaksud dalam Pasal 5 huruf b. (2) Data sebagaimana dimaksud pada ayat (1) berupa: a. data primer; dan b. data sekunder. (3) Data primer dan data sekunder sebagaimana dimaksud pada ayat (2) diperoleh dari: a. citra satelit; b. informasi geospasial tematik; c. pengumpulan data lapangan; dan/atau d. data lainnya yang rel evan. (4) Data primer dan data sekunder sebagaimana dimaksud pada ayat (2) berupa: a. data biofisik; b. data sosial, ekonomi, dan budaya; dan c. data kelembagaan. www.peraturan.go.id 2022, No.687 -7- (5) Data biofisik sebagaimana dimaksud pada ayat (4) huruf a berupa: a. letak dan luas DAS; b. iklim; c. tanah, g eologi , dan geomorfologi; d. topografi; e. penutupan lahan ; dan f. mata air , danau, dan waduk. (6) Data sosial, ekonomi, dan budaya sebagaimana dimaksud pada ayat (4) huruf b berupa: a. jumlah dan kepadatan penduduk ; b. jumlah dan kepadatan penduduk agraris ; c. persentase ruma h tangga petani ; d. tingkat pendidikan ; e. kearifan lokal masyarakat ; f. mata pencaharian ; g. tingkat pendapatan; h. sistem insentif atau disinsentif; dan i. konflik so sial. (7) Data kelembagaan sebagaimana dimaksud pada ayat (4) huruf c berupa: a. peraturan perundang -undangan; b. sumber daya manusia; dan c. kelompok ta ni. Pasal 8 (1) Tim penyusun melakukan analisis sebagaimana dimaksud dalam Pasal 5 huruf c berdasarkan data primer dan data sekunder yang diperoleh. (2) Analisis sebagaimana dimaksud pada ayat (1) terdiri atas: a. analisis spasial; dan b. analisis nonspasial. (3) Analisis spasial sebagaimana dimaksud pada ayat (2) huruf a dilakukan melalui tahapan : a. penyeragaman sistem proyeksi dan datum serta koreksi geometr i; b. penyusunan SPS RHL ; c. tumpang susun peta; dan d. penyusunan SPS RHL terpilih. (4) Analisis nonsp asial sebagaimana dimaksud pada ayat (2) huruf b dilakukan melalui tabulasi data numerik. (5) Hasil analisis sebagaimana dimaksud pada ayat (1) menjadi dasar penentuan rekomendasi awal RURHL -DAS. (6) Berdasarkan rekomendasi awal RURHL -DAS sebagaimana dimaksud pada ayat (5) tim penyusun melakukan pengecekan lapangan . (7) Berdasarkan hasil pengecekan lapangan sebagaimana dimaksud pada ayat (6) tim penyusun menentukan rekomendasi akhir RURHL -DAS. www.peraturan.go.id 2022, No.687 -8- Pasal 9 (1) Berdasarkan hasil rekomendasi akhir RURHL -DAS sebagaimana dim aksud dalam Pasal 8 ayat (7) tim penyusun melakukan perumusan naskah RURHL -DAS. (2) Naskah RURHL -DAS sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "naskah RURHL -DAS. (2) Naskah RURHL -DAS sebagaimana dimaksud pada ayat (1) paling sedikit me muat : a. rencana p emulihan Hutan dan lahan; b. pola pelaksanaan kegiatan RHL; c. pengendalian erosi dan sedimentasi ; d. pengembangan sumber daya air; e. kelembagaan; dan f. monitoring dan evaluasi. Pasal 10 (1) Rencana pemulihan Hutan dan lahan sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf a memuat : a. lokasi penanaman; dan b. luas penanaman. (2) Lokasi penanaman sebagaimana dimaksud pada ayat (1) huruf a berada di: a. dalam Kawasan Hutan; dan b. luar Kawasan Hutan. (3) Luas penanaman sebagaimana dimaksud pada ayat (1) huruf b merupakan luasan calon penanaman selama 10 (sepuluh) tahun. Pasal 11 (1) Lokasi penanaman sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf a menjadi dasar penentuan kegiatan penanaman. (2) Kegiatan penanaman sebagaimana dimaksud pada ayat (1) meliputi: a. Reboisasi untuk penanaman di dalam Kawasan Hutan, termasuk kegiatan penanaman untuk restorasi Ekosistem pada kawasan konservasi; dan b. Penghijauan untuk penanaman di luar Kawasan Hutan. (3) Penghijauan sebagaimana dimaksud pada ayat (2) huruf b terdiri atas: a. pembangunan Hutan hak; b. Penghijauan Lingkungan; dan/atau c. pembangunan Hutan Kota. Pasal 12 Pola pelaksanaan kegiatan RHL sebagaimana dima ksud dalam Pasal 9 ayat (2) huruf b untuk : a. kegiatan Reboisasi , meliputi: 1. intensif; dan/atau 2. Agroforestri ; b. kegiatan Penghijauan berupa pembangunan Hutan hak dan Penghijauan Lingkungan, meliputi: www.peraturan.go.id 2022, No.687 -9- 1. Agroforestri; dan/atau 2. murni ; dan c. kegiatan Penghijauan berupa pembangunan Hutan Kota dilaksanakan dengan tipe dan bentuk Hutan Kota sesuai dengan ketentuan peraturan perundang -undangan. Pasal 13 (1) Pengendalian erosi dan sedimentasi sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf c dilakukan melalui penerapan teknik konserva si tanah secara: a. sipil teknis; b. vegetatif; dan/atau c. teknik kimiawi. (2) Penerapan teknik konservasi tanah secara sipil teknis sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui pembuatan: a. bangunan struktur; dan/atau b. bangunan nonstruktur. (3) Penerapan teknik konservasi tanah secara vegetatif sebagaimana dimaksud pada ayat (1) huruf b dilakukan melalui: a. penanaman strip rumput; b. budi daya tanaman lorong; c. penanaman kanan kiri sungai; dan/atau d. tanaman penutup tanah lainnya. (4) Penerapan teknik konservasi tanah secara teknik kimiawi sebagaimana dimaksud pada ayat (1) huruf c dilakukan melalui pemberian amelioran dengan penggunaan: a. kapur; b. dolomit ; dan/atau c. bitumen . (5) Pembuatan bangunan struktur sebagaimana dimaksud pada ayat (2) huruf a berupa: a. dam pengendali; b. dam pe nahan; c. sumur resapan air; d. biopori; e. pengendali jurang; f. ekohidrolika; g. instalasi pemanenan air hujan; h. kolam retensi/embung ; dan/atau i. bangunan lainnya sesuai dengan perkembangan ilmu pengetahuan dan teknologi . (6) Pembuatan bangunan nonstruktur sebagaimana dimak sud pada ayat (2) huruf b berupa: a. teras; b. saluran pembuangan air ; dan/atau c. bangunan lainnya sesuai dengan perkembangan ilmu pengetahuan dan teknologi . www.peraturan.go.id 2022, No.687 -10- Pasal 14 (1) Pengembangan sumber daya air sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf d dilakukan pada: a. Ekosis tem Daratan; dan/atau b. Ekosistem Gambut. (2) Pengembangan sumber",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Ekosis tem Daratan; dan/atau b. Ekosistem Gambut. (2) Pengembangan sumber daya air sebagaimana dimaksud pada ayat (1) dilakukan dengan cara: a. vegetatif; dan b. sipil teknis. (3) Pengembangan sumber daya a ir pada Ekosistem Daratan sebagaimana dimaksud pada ayat (1) huruf a dila kukan untuk: a. melindungi dan melestarikan sumber mata air; dan/atau b. melindungi daerah tangkapan air danau. (4) Pengembangan sumber daya a ir pada Ekosistem Gambut sebagaimana dimaksud pada ayat (1) huruf b dilakukan untuk mengatur genangan. Pasal 15 (1) Kelembagaan sebagai mana dimaksud dalam Pasal 9 ayat ( 2) huruf e terdiri atas aspek : a. pengembangan sumber daya manusia ; b. organisasi pelaksana ; dan c. tata hubungan kerja. (2) Pengembangan sumber daya manusia sebag aimana dimaksud pada ayat (1) huruf a dilakukan melalui: a. prakondisi; b. penyuluhan; c. pelatihan; dan/atau d. pendampingan masyarakat. (3) Organisasi pelaksana sebagaimana dimaksud pada ayat (1) huruf b terdiri atas : a. pemerintah pusat ; b. pemerintah daerah; dan/atau c. nonpemerintah. (4) Tata hubungan kerja sebagaimana dimaksud pada ayat (1) huruf c meliputi : a. hubungan kelembagaan antar pemangku kepentingan ; dan b. pembinaan dan pengendalian. Pasal 16 Monitoring sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf f dilakukan untuk memperoleh data dan informasi pelaksanaan rehabilitasi berupa: a. kemaju an atau perkembangan fisik pekerjaan terdiri atas: 1. fisik tanaman; dan 2. bangunan konservasi tanah; dan www.peraturan.go.id 2022, No.687 -11- b. permasalahan dalam pelaksanaan kegiatan dan pemecahan masalah. Pasal 17 (1) Evaluasi sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf f dilakukan untuk menilai keber hasilan program/kegiatan pelaksanaan rehabilitasi. (2) Evaluasi program/kegiatan RHL sebagaimana dimaksud pada ayat ( 1) terdiri atas : a. evaluasi keluaran; b. evaluasi hasil; dan c. evaluasi dampak. Pasal 18 (1) Evaluasi keluaran kegiatan RHL sebagaimana dimaksud dalam Pasal 1 7 ayat ( 2) huruf a dilakukan terhadap kegiatan: a. tahun berjalan; dan b. pemeliharaan. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. penilaian tanaman; dan b. penilaian bangunan konservasi tanah. (3) Penilaian tanaman sebagaimana dimaksud pada ayat (2 ) huruf a dilakukan terhadap : a. luas tanaman, jumlah , dan jenis tanaman; dan b. persentase tumbuh tanaman. (4) Penilaian bangunan konservasi tanah sebagaimana dimaksud pada ayat (2) huruf b dilakukan terhadap : a. jumlah bangunan; b. kondisi bangunan berupa baik atau rus ak; dan c. fungsi bangunan berupa berfungsi, kurang berfungsi, atau tidak berfungsi. (5) Evaluasi keluaran sebagaimana dimaksud pada ayat (1) dilakukan setiap 1 (satu) tahun. Pasal 19 (1) Evaluasi hasil dan evaluasi dampak sebagaimana dimaksud dalam Pasal 1 7 ayat ( 2) huruf b dan huruf c dilakukan terhadap: a. erosi dan sedimentasi; dan b. penutupan lahan . (2) Evaluasi hasil sebagaimana dimaksud pada ayat (1) dilakukan setiap 5 (lima) tahun. (3) Evaluasi dampak sebagaimana dimaksud pada ayat (1) dilakukan setiap 10 (sepuluh ) tahun. Pasal 20 (1) Nask ah RURHL -DAS sebagaimana dimaksud dalam Pasal 9 disampaikan oleh ketua tim penyusun kepada tim penilai untuk dilakukan penilaian. www.peraturan.go.id 2022, No.687 -12- (2) Tim penilai sebagaimana dimaksud pada ayat ( 1) terdiri",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) Tim penilai sebagaimana dimaksud pada ayat ( 1) terdiri atas unsur : a. direktorat jenderal yang mempunyai tugas di bidang peningka tan daya dukung DAS dan rehabilitasi hutan ; b. direktorat jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pemantapan Kawasan Hutan dan penataan lingkungan hidup secara berkelanjutan; c. direktorat jenderal yang mempun yai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pengelolaan konservasi sumber daya alam dan ekosistemnya; d. direktorat jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pengelolaan hutan les tari; dan/atau e. direktorat jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pengendalian pencemaran dan kerusakan lingkungan . (3) Tim penilai sebagaimana dimaksud pada ayat (2) dipimpin oleh direktur yang mempunyai t ugas di bidang perencanaan dan pengawasan pengelolaan DAS sebagai ketua . (4) Penilaian sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. kesesuaian peta hasil dengan kriteria masing - masing ekosistem; dan b. kesesuaian naskah RURHL -DAS dengan ketentuan penyus unan RURHL -DAS. Pasal 21 (1) Dalam hal naskah RURHL -DAS sebagaimana dimaksud dalam Pasal 20 ayat (4) huruf b telah sesuai dengan ketentuan penyusunan RURHL -DAS, tim penilai menyampaikan hasil penilaian kepada Direktur Jenderal untuk dilakukan penetapan. (2) Dalam hal naskah RURHL -DAS sebagaimana dimaksud dalam Pasal 20 ayat (4) huruf b tidak sesuai dengan ketentuan penyusunan RURHL -DAS, tim penilai mengembalikan naskah RURHL -DAS kepada tim penyusun untuk dilakukan perbaikan sesuai dengan rekomendasi tim penilai. Pasal 22 Berdasa rkan hasil penilaian sebagaimana dimaksud dalam Pasal 21 Direktur Jenderal atas nama Menteri menetapkan RURHL -DAS. www.peraturan.go.id 2022, No.687 -13- Pasal 23 Petunjuk teknis penyusunan RURHL -DAS sebagaimana dimaksud dalam Pasal 5 sampai dengan Pasal 22 tercantum dalam Lampiran I yang merupakan ba gian tidak terpisahkan dalam Peraturan Menteri ini. BAB III TATA CARA PENYUSUNAN RTNRHL Pasal 24 (1) RTnRHL terdiri atas: a. RTnRH; dan b. RTnRL. (2) RTnRH dan RTnRL sebagaimana dimaksud pada ayat (1) disusun untuk jangka waktu 1 (satu) tahun dengan mengacu pada RURHL -DAS. (3) RTnRH dan RTnRL sebagaimana dimaksud pada ayat (1) disusun dan ditetapkan 1 (satu) tahun sebelum pelaksanaan kegiatan RHL. Pasal 25 RTnRH sebagaimana dimaksud dalam Pasal 24 ayat (1) huruf a disusun dan ditetapkan oleh: a. Menteri, untuk rehabilitasi di Kawasan Hutan yang meliputi Hutan konservasi, Hutan lindung, dan Hutan produksi yang tidak dibebani : 1. hak pengelolaan ; 2. perizinan berusaha pemanfaatan hutan; 3. persetujuan pengelolaan perhutanan sosial; 4. persetujuan penggunaan Kawasan Hutan; atau 5. persetujuan pelepasan Kaw asan Hutan; b. gubernur atau bupati/wali kota sesuai kewenangannya, untuk rehabilitasi di taman Hutan raya; c. pemegang hak pengelolaan, untuk rehabilitasi di Kawasan Hutan yang dibebani hak pengelolaan; d. pemegang perizinan berusaha pemanfaatan hutan, untuk reh abilitasi di Kawasan Hutan yang dibebani perizinan berusaha pemanfaatan hutan; e. pemegang persetujuan pengelolaan perhutanan sosial, untuk rehabilitasi di Kawasan Hutan yang dibebani persetujuan pengelolaan perhutanan sosial; f. pemegang persetujuan penggunaan Kawasan Hutan, untuk rehabilitasi di Kawasan Hutan yang dibebani persetujuan penggunaan Kawasan Hutan ; dan/atau g. pemegang persetujuan pelepasan Kawasan Hutan , untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "; dan/atau g. pemegang persetujuan pelepasan Kawasan Hutan , untuk rehabilitasi di Kawasan Hutan . Pasal 26 RTnRL sebagaimana dimaksud dalam Pasal 24 ayat (1) huruf b disusun dan ditetapkan oleh gubernur untuk rehabilitasi di luar Kawasan Hutan. www.peraturan.go.id 2022, No.687 -14- Pasal 27 RTnRH dan RTnRL sebagaimana dimaksud dalam Pasal 24 disusun dengan tahapan: a. pembentukan tim; b. pengumpulan data dan informasi; c. analisis; d. pengecekan lapangan; e. penyusunan n askah RTnRH dan RTnRL; dan f. penilaian. Pasal 28 (1) Dalam menyusun RTnRH atau RTnRL , Direktur Jenderal atas nama Menteri, gubernur, atau bupati/wali kota sesuai kewenangannya membentuk tim sebagaimana dimaksud dalam Pasal 2 7 huruf a. (2) Tim yang dibentuk oleh Direktur Je nderal sebagaimana dimaksud pada ayat (1) terdiri atas unsur: a. Balai; dan b. pemangku atau pengelola Kawasan Hutan. (3) Tim sebagaimana dimaksud pada ayat ( 2) dipimpin oleh kepala Balai sebagai ketua . (4) Tim yang dibentuk oleh gubernur sebagaimana dimaksud pada ayat (1) terdiri atas unsur: a. Dinas Daerah Provinsi ; dan b. Balai . (5) Tim yang dibentuk oleh bupati/wali kota sebagaimana dimaksud pada ayat (1) terdiri atas unsur: a. Dinas Daerah Provinsi; b. Balai; dan c. UPTD Tahura . Pasal 29 (1) Tim sebagaimana dimaksud dalam Pasal 2 8 melakukan pengumpulan d ata dan informasi sebagaimana dimaksud dalam Pasal 2 7 huruf b. (2) Data dan informasi sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. sasaran lokasi kegiatan RHL; b. perhitungan kebutuhan bahan; dan c. peta sasaran kegiatan RHL. Pasal 30 (1) Tim melakukan an alisis berdasarkan data dan informasi yang diperoleh sebagaimana dimaksud dalam Pasal 29 ayat (2) . (2) Analisis sebagaimana dimaksud pada ayat (1) terdiri atas: a. analisis lokasi; dan b. analisis kebutuhan biaya . www.peraturan.go.id 2022, No.687 -15- Pasal 31 (1) Analisis lokasi sebagaimana dimaksud dalam Pasal 30 ayat (2) huruf a dilakukan pada: a. Ekosistem Daratan; b. Ekosistem Mangrove dan/atau Sempadan Pantai; dan c. Ekosistem Gambut. (2) Analisis lokasi pada Ekosistem Daratan sebagaimana dimaksud pada ayat (1) huruf a dilakukan untuk menentukan urutan sasaran prioritas pelaksanaan RHL berupa: a. kategori Lahan Kritis, daerah resapan kritis dan rawan bencana; b. kategori Lahan Kritis, daerah resapan tidak kritis, namun rawan bencana; c. kategori Lahan Kritis, daerah resapan kritis, namun tidak rawan bencana; d. kategori Lahan Kritis, daerah resapan tidak kritis, dan tidak rawan bencana; e. kategori lahan tidak kritis namun daerah resapan kritis dan rawan bencana; f. kategori lahan tidak kritis, daerah resapan tidak kritis, namum rawan bencana; dan/atau g. kategori lahan tidak kritis, daerah re sapan kritis, namun tidak rawan bencana. (3) Analisis lokasi pada Ekosistem Mangrove dan/atau Sempadan Pantai sebagaimana dimaksud pada ayat (1) huruf b dilakukan untuk menentukan urutan sasaran prioritas pelaksanaan RHL pada: a. Ekosistem Mangrove dengan kondisi : 1. lahan terbuka , tanah timbul, atau area Abrasi; 2. mangrove jarang; 3. keberadaan tambak; dan/atau 4. mangrove sedang; dan/atau b. Ekosistem Sempadan Pantai dengan kondisi: 1. peka Abrasi ; dan/atau 2. kurang peka Abrasi. (4) Analisis lokasi Ekosistem Gambut sebagaimana dimaksu d pada ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(4) Analisis lokasi Ekosistem Gambut sebagaimana dimaksu d pada ayat (1) huruf c dilakukan untuk menentukan urutan sasaran prioritas pelaksanaan RHL berupa: a. Ekosistem Gambut dengan kondisi Gambut matang dan ketebalan tanah Gambut dangkal; dan/atau b. Ekosistem Gambut dengan kondisi Gambut setengah matang dan keteb alan tanah Gambut dangkal. (5) Lokasi sasaran prioritas sebagaimana dimaksud pada ayat (4) merupakan lokasi dengan kondisi rusak berat dan sangat berat sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2022, No.687 -16- Pasal 32 (1) Berdasarkan analisis lokasi sebagaimana dimaksud dalam Pasal 3 1 ditetapkan target luasan rehabilitasi. (2) Target luasan rehabilitasi sebagaimana dimaksud pada ayat (1) harus memperhatikan: a. kebijakan pembangunan nasional/daerah; b. ketersedian anggaran; dan/atau c. kebijakan prioritas pembangunan lainnya. Pasal 33 Analisis kebutuhan biaya sebagaimana dimaksud dalam Pasal 3 0 ayat (2) huruf b terdiri atas: a. analisis biaya bahan dan alat; b. analisis biaya upah; dan c. analisis biaya kegiatan pendukung RHL. Pasal 34 (1) Hasil analisis sebagaimana dimaksud dalam Pasal 3 0 ayat (2) diklarifikasi me lalui pengecekan lapangan. (2) Pengecekan lapangan sebagaimana dimaksud pada ayat (1) dilakukan untuk menentukan lokasi yang layak untuk kegiatan RHL. (3) Pengecekan lapangan sebagaimana dimaksud pada ayat (2) dilakukan terhadap sasaran RHL berupa ; a. kondisi penutupan lahan; b. calon lokasi bangunan konservasi tanah dan air; dan c. kondisi sosial ekonomi masyarakat . Pasal 35 (1) Berdasarkan hasil pengecekan lapangan sebagaimana dimaksud dalam Pasal 34 ayat (1) tim melakukan penyusunan naskah RTnRH dan RTnRL. (2) Naskah RTnRH dan RTnRL sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. jenis kegiatan; b. lokasi; c. volume; d. pembiayaan ; dan e. tata waktu . (3) Jenis kegiatan sebagaimana dimaksud pada ayat (2) huruf a memuat rekomendasi kegiatan yang akan dilaksanakan secara : a. vegetatif; dan/atau b. sipil teknis. (4) Lokasi sebagaimana dimaksud pada ayat (2) huruf b paling sedikit memuat: a. letak DAS; b. wilayah administrasi; c. fungsi kawasan; dan d. SPS RHL. www.peraturan.go.id 2022, No.687 -17- (5) Volume sebagaimana dimaksud pada ayat (2) huruf c paling sedikit memuat: a. luas kegiatan penanaman ; dan/atau b. jumlah bangunan konservasi tanah. (6) Pembiayaan sebagaimana dimaksud pada ayat (2) huruf d paling sedikit memuat rincian biaya : a. bahan dan alat; b. tenaga kerja; c. kegiatan pendukung; dan d. sumber anggaran. (7) Tata waktu sebagaimana dimaksud pada aya t (2) huruf e memuat jadwal persiapan sampai dengan pelaksanaan. (8) Naskah RTnRH dan RTnRL sebagaimana dimaksud pada ayat (1) disusun dengan menggunakan format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Ment eri ini. Pasal 36 (1) Naskah RTnRH dan RTnRL sebagaimana dimaksud dalam Pasal 3 5 dilakukan penilaian oleh direktur yang mempunyai tugas di bidang Rehabilitasi Hutan, untuk RTnRH pada Kawasan Hutan yang meliputi Hutan konservasi, Hutan lindung, dan Hutan produksi yan g tidak dibebani: a. hak pengelolaan atau perizinan berusaha pemanfaatan hutan; b. persetujuan pengelolaan perhutanan sosial; c. persetujuan penggunaan Kawasan Hutan; dan d. persetujuan pelepasan Kawasan Hutan . (2) Naskah RTnRH dan RTnRL dilakukan penilaian oleh kepala Balai, untuk: a. RTnRH pada",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "RTnRL dilakukan penilaian oleh kepala Balai, untuk: a. RTnRH pada Taman Hutan Raya; b. RTnRH pada Kawasan Hutan yang dibebani: 1. hak pengelolaan ; 2. perizinan berusaha pemanfaatan hutan; 3. persetujuan pengelolaan perhutanan sosial; 4. persetujuan penggunaan Kawasan Hutan; dan 5. persetujuan pelepasan kawasan hutan; dan c. RTnRL . (3) Penilaian sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan terhadap kesesuaian RTnRH dan RTnRL dengan RURHL -DAS. Pasal 37 (1) Hasil penilaian sebagaimana dimaksud dalam Pasal 3 6 ayat ( 3) dituangkan dalam berita acara. (2) Dalam hal hasi l penilaian sebagaimana dimaksud pada ayat ( 1) telah sesuai , direktur yang mempunyai tugas di bidang Rehabilitasi Hutan menyampaikan hasil penilaian www.peraturan.go.id 2022, No.687 -18- kepada Menteri melalui Direktur Jenderal untuk dilakukan penetapan. (3) Dalam hal hasil penilaian sebagaimana d imaksud pada ayat ( 1) telah sesuai , kepala Balai menyampaikan hasil penilaian kepada: a. gubernur atau bupati/wali kota sesuai kewenangannya untuk RTnRH pada taman Hutan raya; dan b. gubernur untuk RTnRL, untuk dilakukan penetapan . (4) Dalam hal penilaian belum sesu ai dengan ketentuan penyusunan RTnRH dan RTnRL , pejabat penilai sebagaimana dimaksud dalam Pasal 3 6 mengembalikan RTnRH dan RTnRL kepada tim untuk dilakukan perbaikan sesuai dengan rekomendasi pejabat penilai. Pasal 38 Berdasarkan hasil penilaian sebagaimana dima ksud dalam Pasal 37: a. Direktur Jenderal atas nama Menteri menetapkan RTnRH pada Kawasan Hutan; b. gubernur atau bupati/wali kota sesuai kewenangannya menetapkan RTnRH pada taman Hutan raya; dan c. gubernur menetapkan RTnRL. Pasal 39 (1) Ketentuan mengenai penyusunan RTnRHL sebagaimana dimaksud dalam Pasal 24 sampai dengan Pasal 38 berlaku secara mutatis mutandis terhadap penyusunan RTnRH oleh pemegang hak pengelolaan, pemegang perizinan berusaha pemanfaatan hutan, pemegang persetujuan pengelolaan perhutanan sosial, pemegang persetujuan penggunaan Kawasan Hutan , dan pemegang persetujuan pelepasan Kawasan Hutan. (2) Menteri melalui Direktur Jenderal melakukan supervisi terhadap penyusunan RTnRH sebagaimana dimaksud pada ayat (1). (3) Supervisi sebagaimana dimaksud pada ayat (2) dapat berupa bimbingan teknis penyusunan RTnRH. BAB IV KETENTUAN PENUTUP Pasal 40 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Kehutanan N omor P.32/ MENHUT -II/2009 tentang Tata Cara Penyusunan Rencana Teknik Rehabilitasi Hutan dan Lahan Daerah Aliran Sungai (Berita Negara Republik Indonesia Tahun 2009 Nomor 109 ) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Kehutanan Nomor P.12/MENHUT -II/2012 tentang www.peraturan.go.id 2022, No.687 -19- Perubahan Kedua atas Peraturan Menteri Kehutanan nomor P.32/MEN HUT-II/2009 tentang Tata Cara Penyusunan Rencana Teknik Rehabilitasi Hutan dan Lahan Daerah Aliran Sungai (Berita Negara Republik Indonesia Tahun 2012 Nomor 296) ; b. Peraturan Menteri Kehutanan Nomor P.37/ MENHUT -V/2010 tentang Tata Cara Penyusunan Rencana Pengelolaan Rehabilitasi Hutan dan Lahan (Berita Negara Republik Indonesia Tahun 2010 Nomor 389 ); dan c. Peraturan Menteri Kehutanan N omor P.38/ MENHUT -V/2010 tentang Tata Cara Penyusunan RTnRHL (Berita Negara Republik Indonesia T ahun 2010 Nomor 390 ), dicabut dan dinyatakan tidak berlaku. Pasal 41 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Juli 2022 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 22 Juli 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd YASONNA H. LAOLY www.peraturan.go.id 2022, No.687 -20- www.peraturan.go.id 2022, No.687 -21- www.peraturan.go.id 2022, No.687 -22- www.peraturan.go.id 2022, No.687 -23- www.peraturan.go.id 2022, No.687 -24- www.peraturan.go.id 2022, No.687 -25- www.peraturan.go.id 2022, No.687 -26- www.peraturan.go.id 2022, No.687 -27- www.peraturan.go.id 2022, No.687 -28- www.peraturan.go.id 2022, No.687 -29- www.peraturan.go.id 2022, No.687 -30- www.peraturan.go.id 2022, No.687 -31- www.peraturan.go.id 2022, No.687 -32- www.peraturan.go.id 2022, No.687 -33- www.peraturan.go.id 2022, No.687 -34- www.peraturan.go.id 2022, No.687 -35- www.peraturan.go.id 2022, No.687 -36- www.peraturan.go.id 2022, No.687 -37- www.peraturan.go.id 2022, No.687 -38- www.peraturan.go.id 2022, No.687 -39- www.peraturan.go.id 2022, No.687 -40- www.peraturan.go.id 2022, No.687 -41- www.peraturan.go.id 2022, No.687 -42- www.peraturan.go.id 2022, No.687 -43- www.peraturan.go.id 2022, No.687 -44- www.peraturan.go.id 2022, No.687 -45- www.peraturan.go.id 2022, No.687 -46- www.peraturan.go.id 2022, No.687 -47- www.peraturan.go.id 2022, No.687 -48- www.peraturan.go.id 2022, No.687 -49- www.peraturan.go.id 2022, No.687 -50- www.peraturan.go.id 2022, No.687 -51- www.peraturan.go.id 2022, No.687 -52- www.peraturan.go.id 2022, No.687 -53- www.peraturan.go.id 2022, No.687 -54- www.peraturan.go.id 2022, No.687 -55- www.peraturan.go.id 2022, No.687 -56- www.peraturan.go.id 2022, No.687 -57- www.peraturan.go.id 2022, No.687 -58- www.peraturan.go.id 2022, No.687 -59- www.peraturan.go.id 2022, No.687 -60- www.peraturan.go.id 2022, No.687 -61- www.peraturan.go.id 2022, No.687 -62- www.peraturan.go.id 2022, No.687 -63- www.peraturan.go.id 2022, No.687 -64- www.peraturan.go.id 2022, No.687 -65- www.peraturan.go.id 2022, No.687 -66- www.peraturan.go.id 2022, No.687 -67- www.peraturan.go.id 2022, No.687 -68- www.peraturan.go.id 2022, No.687 -69- www.peraturan.go.id 2022, No.687 -70- www.peraturan.go.id 2022, No.687 -71- www.peraturan.go.id 2022, No.687 -72- www.peraturan.go.id 2022, No.687 -73- www.peraturan.go.id 2022, No.687 -74- www.peraturan.go.id 2022, No.687 -75- www.peraturan.go.id 2022, No.687 -76- www.peraturan.go.id 2022, No.687 -77- www.peraturan.go.id 2022, No.687 -78- www.peraturan.go.id 2022, No.687 -79- www.peraturan.go.id 2022, No.687 -80- www.peraturan.go.id 2022, No.687 -81- www.peraturan.go.id 2022, No.687 -82- www.peraturan.go.id 2022, No.687 -83- www.peraturan.go.id 2022, No.687 -84- www.peraturan.go.id 2022, No.687 -85- www.peraturan.go.id 2022, No.687 -86- www.peraturan.go.id 2022, No.687 -87- www.peraturan.go.id 2022, No.687 -88- www.peraturan.go.id 2022, No.687 -89- www.peraturan.go.id 2022, No.687 -90- www.peraturan.go.id 2022, No.687 -91- www.peraturan.go.id 2022, No.687 -92- www.peraturan.go.id 2022, No.687 -93- www.peraturan.go.id 2022, No.687 -94- www.peraturan.go.id 2022, No.687 -95- www.peraturan.go.id 2022, No.687 -96- www.peraturan.go.id 2022, No.687 -97- www.peraturan.go.id 2022, No.687 -98- www.peraturan.go.id 2022, No.687 -99- www.peraturan.go.id 2022, No.687 -100 - www.peraturan.go.id 2022, No.687 - 101 - www.peraturan.go.id 2022, No.687 -102 - www.peraturan.go.id 2022, No.687 - 103 - www.peraturan.go.id 2022, No.687 -104 - www.peraturan.go.id 2022, No.687 - 105 - www.peraturan.go.id 2022, No.687 -106 - www.peraturan.go.id 2022, No.687 - 107 - www.peraturan.go.id 2022, No.687 -108 - www.peraturan.go.id 2022, No.687 - 109 - www.peraturan.go.id 2022, No.687 -110 - www.peraturan.go.id 2022, No.687 - 111 - www.peraturan.go.id 2022, No.687 -112 - www.peraturan.go.id 2022, No.687 - 113 - www.peraturan.go.id 2022, No.687 -114 - www.peraturan.go.id 2022, No.687 - 115 - www.peraturan.go.id 2022, No.687 -116 - www.peraturan.go.id 2022, No.687 - 117 - www.peraturan.go.id 2022, No.687 -118 - www.peraturan.go.id 2022, No.687 - 119 - www.peraturan.go.id 2022, No.687 -120 - www.peraturan.go.id 2022, No.687 - 121 - www.peraturan.go.id 2022, No.687 -122 - www.peraturan.go.id 2022, No.687 - 123 - www.peraturan.go.id 2022, No.687",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "- www.peraturan.go.id 2022, No.687 - 123 - www.peraturan.go.id 2022, No.687 -124 - www.peraturan.go.id 2022, No.687 - 125 - www.peraturan.go.id 2022, No.687 -126 - www.peraturan.go.id 2022, No.687 - 127 - www.peraturan.go.id 2022, No.687 -128 - www.peraturan.go.id 2022, No.687 - 129 - www.peraturan.go.id 2022, No.687 -130 - www.peraturan.go.id 2022, No.687 - 131 - www.peraturan.go.id 2022, No.687 -132 - www.peraturan.go.id 2022, No.687 - 133 - www.peraturan.go.id 2022, No.687 -134 - www.peraturan.go.id 2022, No.687 - 135 - www.peraturan.go.id 2022, No.687 -136 - www.peraturan.go.id 2022, No.687 - 137 - www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}