{
  "source": "downloaded_pdfs/bn686-2014.pdf",
  "processed_date": "2025-04-24T13:34:38.185181",
  "document_info": {
    "title": "Microsoft Word - BN 686-2014.docx"
  },
  "total_pages": 24,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 686, 2014 KEMENDIKBUD. Sekolah Menengah Atas. Luar Biasa. Kurikulum. Kerangka Dasar. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 40 TAHUN 2014 TENTANG KERANGKA DASAR DAN STRUKTUR KURIKULUM SEKOLAH MENENGAH ATAS LUAR BIASA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka melaksanakan Pasal 77A ayat (3), Pasal 77C ayat (3), Pasal 77D ayat (3), Pasal 77E ayat (3), dan Pasal 77K ayat (6) Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Sistem Pendidikan Nasional perlu, menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Kerangka Dasar dan Struktur Kurikulum Sekolah Menengah Atas Luar Biasa; Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2.Undang-Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional 2005- 2025 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4700); 2014, No.6862 3.Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 5410); 4.Peraturan Presiden Nomor 5 Tahun 2010 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2010-2014; 5.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014; 6.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi, dan Tatakerja Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014; 7.Keputusan Presiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 8/P Tahun 2014; 8.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 54 Tahun 2013 tentang Kompetensi Lulusan Pendidikan Dasar dan Menengah; 9.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 64 Tahun 2013 tentang Satndar Isi Pendidikan Dasar dan Menengah; 10.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 65 Tahun 2013 tentang Standar Proses Pendidikan Dasar dan Menengah; 11.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 66 Tahun 2013 tentang Standar Penilaian Pendidikan Dasar dan Menengah; 12.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 69 Tahun 2013 tentang Kerangka Dasar dan Strukutr Kurikulum Sekolah Menengah Atas / Madrasah Aliah; 2014, No.6863 13.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 81a Tahun 2013 tentang Implementasi Kurikulum 2013; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG KERANGKA DASAR DAN STRUKTUR KURIKULUM SEKOLAH MENENGAH ATAS LUAR BIASA. Pasal 1 (1)Kerangka dasar kurikulum Sekolah Menengah Atas Luar Biasa (SMALB) merupakan landasan filosofis, sosiologis, psikopedagogis, dan yuridis yang berfungsi sebagai acuan pengembangan struktur kurikulum pada tingkat nasional dan pengembangan muatan lokal pada tingkat daerah serta pedoman pengembangan kurikulum pada Sekolah Menengah Atas Luar Biasa (SMALB). (2)Struktur Kurikulum SMALB merupakan pengorganisasian kompetensi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Atas Luar Biasa (SMALB). (2)Struktur Kurikulum SMALB merupakan pengorganisasian kompetensi inti, mata pelajaran, beban belajar, dan kompetensi dasar pada setiap Sekolah Menengah Atas Luar Biasa (SMALB). (3)Kerangka dasar dan struktur kurikulum sebagaimana dimaksud pada ayat (1) dan ayat (2) tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan. Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Mei 2014 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 3 Juni 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.6864 LAMPIRAN PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMOR 40 TAHUN 2014 TENTANG KERANGKA DASAR DAN STRUKTUR KURIKULUM SEKOLAH MENENGAH ATAS LUAR BIASA KERANGKA DASAR DAN STRUKTUR KURIKULUM I.PENDAHULUAN A.Latar Belakang 1.Pengertian Kurikulum Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional menyebutkan bahwa kurikulum adalah seperangkat rencana dan pengaturan mengenai tujuan, isi, dan bahan pelajaran serta cara yang digunakan sebagai pedoman penyelenggaraan kegiatan pembelajaran untuk mencapai tujuan pendidikan tertentu. Berdasarkan pengertian tersebut, kurikulum dipandang memiliki dua dimensi. Dimensi yang pertama adalah rencana dan pengaturan mengenai tujuan, isi, dan bahan pelajaran. Dimensi yang kedua adalah cara yang digunakan untuk kegiatan pembelajaran. Kurikulum Sekolah Menengah Atas Luar Biasa (SMALB) yang diberlakukan mulai tahun pelajaran 2014/2015 telah memenuhi kedua dimensi tersebut. 2.Rasional Pengembangan Kurikulum SMALB Kurikulum SMALB dikembangkan untuk peserta didik berkebutuhan khusus atau berkelainan pada usia sekolah tingkat SMALB. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional dalam Pasal 5 ayat (1) menyatakan bahwa yang dimaksud dengan anak berkelainan adalah warga negara yang mempunyai kelainan fisik, emosional, mental, intelektual, dan/atau sosial. Atas dasar itu, pengembangan Kurikulum SMALB dilakukan dalam rangka sebagai berikut: a.mewujudkan tujuan pendidikan nasional, yaitu untuk mengembangkan potensi peserta didik berkebutuhan khusus agar menjadi manusia yang beriman dan bertakwa kepada 2014, No.6865 Tuhan Yang Maha Esa, berakhlak mulia, sehat, berilmu, cakap, kreatif, mandiri, dan menjadi warga negara yang demokratis serta bertanggung jawab; b.mewujudkan hak anak berkebutuhan khusus untuk memperoleh pendidikan khusus; dan c.mengakomodasi unsur-unsur baru dalam dunia pendidikan terutama yang terkait dengan hal sebagai berikut: 1)Perubahan ketentuan terhadap 4 (empat) unsur Standar Nasional Pendidikan sesuai dengan perubahan pada Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan. 2)Perubahan 4 (empat) unsur Standar Nasional Pendidikan yang ditetapkan dengan: a)Peraturan Menteri Pendidikan dan Kebudayaan Nomor 54 Tahun 2013 tentang Standar Kompetensi Lulusan; b)Peraturan Menteri Pendidikan dan Kebudayaan Nomor 64 Tahun 2013 tentang Standar Isi; c)Peraturan Menteri Pendidikan dan Kebudayaan Nomor 65 Tahun 2013 tentang Standar Proses; d)Peraturan Menteri Pendidikan dan Kebudayaan Nomor 66 Tahun 2013 tentang Standar Penilaian. 3)Perubahan kurikulum Sekolah Menengah Atas (SMA) yang ditetapkan dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 69 Tahun 2013 tentang Kerangka Dasar dan Struktur Kurikulum Sekolah Menengah Atas, Kompetensi Dasar (KD) disesuaikan dengan kebutuhan dan jenis ketunaan peserta didik SMALB. 4)Perubahan implementasi kurikulum yang ditetapkan dengan Peraturan Menteri Pendidikan dan Kebudayaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "implementasi kurikulum yang ditetapkan dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 81a Tahun 2013 tentang Implementasi Kurikulum. d.mengubah pandangan terhadap kurikulum yang selama ini hanya sebagai daftar mata pelajaran. 3.Penyempurnaan Pola Pikir Pembelajaran Kurikulum SMALB diarahkan sebagai penyempurnaan beberapa pola pikir pembelajaran sebagai berikut: 1)pola pembelajaran yang berpusat pada guru menjadi pembelajaran berpusat pada peserta didik. Peserta didik 2014, No.6866 harus memiliki pilihan-pilihan terhadap materi yang dipelajari untuk memiliki kompetensi yang sama; 2)pola pembelajaran satu arah (interaksi antara guru dan peserta didik) menjadi pembelajaran interaktif (interaktif antara guru, peserta didik, masyarakat, lingkungan alam, dan sumber/media belajar); 3)pola pembelajaran terisolasi menjadi pembelajaran secara jejaring (peserta didik dapat menimba ilmu dari siapa saja dan dari mana saja yang dapat dihubungi serta diperoleh melalui internet); 4)pola pembelajaran pasif menjadi pembelajaran aktif-mencari (pembelajaran siswa aktif mencari semakin diperkuat dengan model pembelajaran pendekatan sains); 5)pola belajar sendiri menjadi belajar kelompok (berbasis tim); 6)pola pembelajaran dengan alat tunggal menjadi pembelajaran berbasis alat multimedia; 7)pola pembelajaran berbasis massal menjadi kebutuhan pelanggan ( users ) dengan memperkuat pengembangan potensi khusus yang dimiliki setiap peserta didik; 8)pola pembelajaran ilmu pengetahuan tunggal ( monodiscipline ) menjadi pembelajaran ilmu pengetahuan jamak (multidisciplines ); dan 9)pola pembelajaran pasif menjadi pembelajaran kritis. 4.Penguatan Tata Kelola Kurikulum Pendekatan Kurikulum SMALB diubah dengan penguatan tata kelola sebagai berikut: 1)tata kerja guru yang bersifat individual diubah menjadi tata kerja yang bersifat kolaboratif; 2)penguatan manajeman sekolah melalui penguatan kemampuan manajemen kepala sekolah sebagai pimpinan kependidikan ( educational leader ); dan 3)penguatan sarana dan prasarana untuk kepentingan manajemen dan proses pembelajaran. 5.Penguatan Materi Penguatan materi dilakukan dengan cara pendalaman dan perluasan materi yang relevan bagi peserta didik. 2014, No.6867 B.Karakteristik Kurikulum SMALB Pengembangan Kurikulum SMALB yang mempertimbangkan karakteristik anak berkebutuhan khusus adalah dalam rangka sebagai berikut: 1)mengembangkan keseimbangan antara dimensi sikap spiritual, sikap sosial, pengetahuan, dan keterampilan untuk dapat diterapkan dalam berbagai situasi, baik di sekolah maupun di masyarakat; 2)memberikan pengalaman belajar yang terencana agar apa yang dipelajari di sekolah dapat diterapkan di dalam kehidupan masyarakat dan sekaligus memanfaatkan masyarakat sebagai sumber belajar; 3)memberikan waktu yang cukup leluasa dan fleksibel untuk mengembangkan potensi diri yang bermanfaat terutama bagi kehidupan dirinya; dan 4)mengembangkan kompetensi yang dirumuskan dalam bentuk kompetensi inti kelas dan dirinci lebih lanjut dalam kompetensi dasar matapelajaran. Kompetensi inti kelas menjadi unsur pengorganisasi ( organizing elements ) kompetensi dasar, dimana semua kompetensi dasar dan proses pembelajaran dikembangkan untuk mencapai kompetensi yang dinyatakan dalam kompetensi inti. Kompetensi dasar dikembangkan dengan mengacu pada prinsip akumulatif, saling memperkuat ( reinforced ) dan memperkaya (enriched ) antar matapelajaran dan kesinambungan jenjang pendidikan (organisasi horizontal dan vertikal). C.Tujuan Kurikulum SMALB Kurikulum SMALB bertujuan untuk mempersiapkan peserta didik berkebutuhan khusus agar menjadi manusia Indonesia yang mampu hidup secara mandiri sebagai pribadi dan warga negara yang beriman dan bertakwa, berakhlak mulia, produktif, kreatif, inovatif, afektif, dan mampu berkontribusi pada kehidupan bermasyarakat, berbangsa, bernegara, dan peradaban dunia dan bagi mereka yang memiliki kemampuan akademik normal juga dipersiapkan untuk memasuki perguruan tinggi melalui program inklusif. 2014, No.6868 II.KERANGKA DASAR KURIKULUM A.Landasan Filosofis Landasan filosofis dalam pengembangan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "No.6868 II.KERANGKA DASAR KURIKULUM A.Landasan Filosofis Landasan filosofis dalam pengembangan kurikulum menentukan kualitas peserta didik yang akan dicapai kurikulum, sumber dan isi dari kurikulum, proses pembelajaran, posisi peserta didik, penilaian hasil belajar, hubungan peserta didik dengan masyarakat dan lingkungan alam di sekitarnya. Kurikulum SMALB dikembangkan dengan landasan filosofis yang memberikan dasar bagi pengembangan seluruh potensi peserta didik berkebutuhan khusus untuk menjadi manusia Indonesia yang berkualitas sebagaimana tercantum dalam tujuan pendidikan nasional. Pada dasarnya tidak ada satupun filosofi pendidikan yang dapat digunakan secara spesifik untuk pengembangan kurikulum yang dapat menghasilkan manusia yang berkualitas. Berdasarkan hal tersebut, Kurikulum SMALB dikembangkan dengan dasar filosofi berikut ini. 1.Pendidikan berakar pada budaya bangsa untuk membangun kehidupan bangsa masa kini dan masa mendatang. Pandangan ini menjadikan Kurikulum SMALB dikembangkan berdasarkan budaya bangsa Indonesia yang beragam, diarahkan untuk membangun kehidupan masa kini, dan untuk membangun dasar bagi kehidupan bangsa yang lebih baik di masa depan. Mempersiapkan peserta didik untuk kehidupan masa depan selalu menjadi kepedulian kurikulum, hal ini mengandung makna bahwa kurikulum adalah rancangan pendidikan untuk mempersiapkan kehidupan generasi muda bangsa. Dengan demikian, tugas mempersiapkan generasi muda bangsa menjadi tugas utama suatu kurikulum. Untuk mempersiapkan kehidupan masa kini dan masa depan peserta didik, Kurikulum SMALB mengembangkan pengalaman belajar yang memberikan kesempatan luas bagi peserta didik berkebutuhan khusus untuk menguasai kompetensi yang diperlukan bagi kehidupan di masa kini dan masa depan, dan pada waktu bersamaan tetap mengembangkan kemampuan mereka sebagai pewaris budaya bangsa dan orang yang peduli terhadap permasalahan masyarakat dan bangsa masa kini. 2.Peserta didik adalah pewaris budaya bangsa yang kreatif. Menurut pandangan filosofi ini, prestasi bangsa di berbagai bidang kehidupan di masa lampau adalah sesuatu yang harus termuat dalam isi kurikulum untuk dipelajari peserta didik. 2014, No.6869 Proses pendidikan adalah suatu proses yang memberi kesempatan kepada peserta didik untuk mengembangkan potensi dirinya menjadi kemampuan berpikir rasional dan kecemerlangan akademik dengan memberikan makna terhadap apa yang dilihat, didengar, dibaca, dipelajari dari warisan budaya berdasarkan makna yang ditentukan oleh lensa budayanya dan sesuai dengan tingkat kematangan psikologis serta kematangan fisik peserta didik. Selain mengembangkan kemampuan berpikir rasional dan cemerlang dalam akademik, Kurikulum SMALB memposisikan keunggulan budaya tersebut dipelajari untuk menimbulkan rasa bangga, diaplikasikan dan dimanifestasikan dalam kehidupan pribadi, dalam interaksi sosial di masyarakat sekitarnya, dan dalam kehidupan berbangsa masa kini. 3.Pendidikan ditujukan untuk mengembangkan kecerdasan intelektual dan kecemerlangan akademik melalui pendidikan disiplin ilmu. Filosofi ini menentukan bahwa isi kurikulum adalah disiplin ilmu dan pembelajaran adalah pembelajaran disiplin ilmu ( essentialism ). Filosofi ini mewajibkan kurikulum memiliki nama matapelajaran yang sama dengan nama disiplin ilmu, selalu bertujuan untuk mengembangkan kemampuan intelektual dan kecemerlangan akademik. 4.Pendidikan untuk membangun kehidupan masa kini dan masa depan yang lebih baik dari masa lalu dengan berbagai kemampuan intelektual, kemampuan berkomunikasi, sikap sosial, kepedulian, dan berpartisipasi untuk membangun kehidupan masyarakat dan bangsa yang lebih baik (experimentalism and social reconstructivism ). Dengan filosofi ini, Kurikulum SMALB bermaksud untuk mengembangkan potensi peserta didik menjadi kemampuan dalam berpikir reflektif bagi penyelesaian masalah sosial di masyarakat, dan untuk membangun kehidupan masyarakat demokratis yang lebih baik. B.Landasan Teoritis 1.Anak Berkebutuhan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kehidupan masyarakat demokratis yang lebih baik. B.Landasan Teoritis 1.Anak Berkebutuhan Khusus Secara teoritik, anak berkebutuhan khusus terdiri atas beberapa kelompok berikut ini. a.Anak yang berbeda dalam berinteraksi, yaitu: Anak dengan gangguan emosi/sosial 2014, No.68610 Anak dari kelompok etnik, budaya, dan bahasa yang berbeda b.Anak yang berbeda dalam mengakses lingkungan, yaitu: Anak dengan gangguan komunikasi Anak dengan gangguan fisik dan kesehatan Anak dengan gangguan penglihatan Anak dengan gangguan pendengaran c.Anak yang berbeda dalam kecepatan dan gaya belajar, yaitu: Anak berkesulitan belajar Anak retardasi mental ringan atau sedang Anak retardasi mental sedang Anak retardasi berat atau tuna ganda Anak berbakat cerdas dan berbakat Mengacu pada dasar teori tersebut, anak berkebutuhan khusus di Indonesia yang telah dapat diidentifikasi selama ini terdiri atas beberapa jenis kategori sebagai berikut: a.tunanetra; b.tunarungu; c.tunawicara; d.tunagrahita; e.tunadaksa; f.tunalaras; g.berkesulitan belajar; h.lamban belajar; i. autis; j. gangguan motorik; k.korban penyalahgunaan narkotika, obat terlarang, dan zat adiktif lain; dan l. kelainan ganda. Dalam praktik pendidikan luar biasa di Indonesia, anak berkebutuhan khusus yang telah mendapatkan layanan melalui pendidikan formal adalah bagi anak dengan jenis kelainan sebagai berikut: a.tunanetra; 2014, No.68611 b.tunarungu; c.tunawicara; d.tunagrahita; e.tunadaksa; f.autis; dan g.tunalaras. 2.Pengembangan Kurikulum Anak Berkebutuhan Khusus Sebagaimana halnya pengembangan kurikulum bagi satuan pendidikan lainnya, pengembangan Kurikulum SMALB mengacu pada teori “pendidikan berbasis standar” ( standard-based education ) dan teori kurikulum berbasis kompetensi (competency-based curriculum ). Pendidikan berbasis standar menetapkan adanya ketentuan mengenai pencapaian kualitas minimal pendidikan yang dirinci ke dalam standar kompetensi lulusan, standar isi, standar proses, standar pendidik dan tenaga kependidikan, standar sarana dan prasarana, standar pengelolaan, standar pembiayaan, dan standar penilaian pendidikan. Kurikulum berbasis kompetensi menetapkan rancangan untuk memberikan pengalaman belajar seluas-luasnya bagi peserta didik dalam mengembangkan kemampuan untuk bersikap, berpengetahuan, berketerampilan, dan bertindak. Kurikulum berbasis kompetensi yang dikembangkan untuk SMALB didukung dengan teori pembelajaran dan pengalaman belajar sebagai berikut: a.pembelajaran yang dilakukan guru ( taught curriculum ) dalam bentuk proses yang dikembangkan dalam berbagai bentuk kegiatan pembelajaran di sekolah, kelas, dan masyarakat; dan b.pengalaman belajar langsung peserta didik ( hands on experiences ) sesuai dengan latar belakang, karakteristik, dan kemampuan peserta didik. Pengalaman belajar langsung individual peserta didik menjadi hasil belajar bagi dirinya, sedangkan hasil belajar seluruh peserta didik menjadi hasil kurikulum. 3.Desain Kurikulum Anak Berkebutuhan Khusus Dalam kelompok anak berkebutuhan khusus terdapat: (1) anak yang memiliki kondisi kelainan dengan kemampuan di atas rata- rata (di atas normal), (2) anak yang memiliki kondisi kelainan dengan kemampuan rata-rata (normal), dan (3) anak yang 2014, No.68612 memiliki kondisi kelainan dengan kemampuan di bawah rata- rata (di bawah normal). Pengelompokkan anak berkebutuhan khusus tersebut membawa implikasi terhadap desain kurikulumnya: a.kurikulum bagi anak yang memiliki kondisi kelainan dengan kemampuan di atas rata-rata (di atas normal) dapat dikembangkan secara tersendiri dengan desain sesuai tingkat kemampuannya, b.kurikulum bagi anak yang memiliki kondisi kelainan dengan kemampuan rata-rata (normal) dikembangkan secara tersendiri dengan desain sesuai tingkat kemampuannya dan/atau dapat menggunakan kurikulum bagi anak normal sebayanya tanpa kelainan, dan c.kurikulum bagi anak yang memiliki kondisi kelainan dengan kemampuan di bawah rata-rata (di bawah normal) dikembangkan secara tersendiri dengan desain sesuai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "rata-rata (di bawah normal) dikembangkan secara tersendiri dengan desain sesuai tingkat kemampuannya. Desain kurikulum yang digunakan untuk Kurikulum SMALB secara tersendiri ini dimaksudkan utamanya untuk mengakomodasi kebutuhan bagi anak berkebutuhan khusus kelompok: a.anak yang memiliki kondisi kelainan dengan kemampuan rata-rata (normal), dan b.anak yang memiliki kondisi kelainan dengan kemampuan di bawah rata-rata (di bawah normal). C.Landasan Sosiologis Setiap anak (peserta didik) hidup dalam berbagai lingkungan sosial, mulai dari lingkungan yang terkecil mulai dari keluarga, sekolah, kelompok sebaya, organisasi, masyarakat, sampai dengan lingkungan yang luas negara dan dunia. Kondisi inilah yang menjadi pertimbangan bahwa peserta didik harus selalu ditempatkan sebagai subjek utama dalam pendidikan pada umumnya dan kurikulum pada khususnya. Peserta didik perlu ditempatkan sebagai subjek utama pendidikan sesuai dengan fungsi pendidikan dalam perspektif sosiologis bahwa: Pertama, pendidikan melayani berbagai fungsi kehidupan untuk masyarakat yang mencakupi: (a) sosialisasi, (b) integrasi sosial, (c) penempatan sosial, dan (d) inovasi sosial dan kultural. Peserta didik memerlukan pengalaman belajar yang berkenaan dengan norma, nilai-nilai, dan keterampilan sosial yang diperlukan dalam 2014, No.68613 kehidupan masyarakat. Oleh karena itu, pendidikan merupakan kendaraan yang utama untuk memperoleh pengalaman belajar semacam itu. Kedua, pendidikan harus menghindarkan masyarakat dari konflik sosial. Pendidikan harus mampu mengurangi atau mungkin menghilangkan ketidak-adilan sosial yang mengarah pada disparitas kesempatan belajar dengan memberikan kesempatan belajar kepada seluruh warga negara dan memperkuat ketahanan masyarakat untuk menjauh dari kemungkinan munculnya konflik dan ketidak-adilan; dan Ketiga, interaksionisme simbolik sosial yang dimunculkan dalam berbagai kegiatan di dalam kelas, di pelataran sekolah, dan lokasi lainnya di lingkungan sekolah. Interakasi sosial di sekolah dapat mempengaruhi antara lain perkembangan fisik dan psikis, peranan jender, harapan, kemampuan intelektualitas, dan gaya belajar peserta didik. D.Landasan Psiko-pedagogis Pandangan psikopedagogis meyakini bahwa setiap anak pada dasarnya merupakan pribadi yang unik, dengan segala potensi bakat, minat dan kemampuannya. Mereka dapat tumbuh dan berkembang dengan baik jika disediakan lingkungan pendidikan yang sesuai. Pendidikan tidak sekedar menumbuhkan dan mengembangkan semua potensi yang dimiliki anak, akan tetapi juga sekaligus proses pemberdayaan manusia seutuhnya. Pendidikan yang memperlakukan anak sebagai subyek pendidikan merupakan pengakuan dan penghargaan terhadap anak sebagai manusia yang utuh, yang memiliki hak untuk mengaktualisasikan dirinya secara maksimal dalam aspek kecerdasan intelektual, spiritual, sosial, dan kinestetik. Dalam konteks ini, orang tua pun dapat berperan untuk membantu anak menemukan bakat atau minatnya. Anak berkebutuhan khusus, dengan segala kelebihan dan keterbatasannya harus difasilitasi dan didorong untuk mengembangkan segala potensinya yang mencakup bakat, minat, dan kemampuannya secara mandiri, sehingga menjadi manusia yang berguna bagi dirinya, keluarga, masyarakat bangsa, dan negaranya. E.Landasan Yuridis Pengembangan Kurikulum SMALB mengacu pada landasan yuridis berikut ini. 1.Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2014, No.68614 2.Undang-undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional; 3.Undang-Undang Nomor 4 Tahun 1997 tentang Penyandang Cacat; 4.Undang-Undang Nomor 23 Tahun 2007 tentang Perlindungan Anak; 5.Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan; 6.Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan; 7.Peraturan Menteri Pendidikan Nasional Nomor 70 Tahun 2009 tentang Pendidikan Inklusif bagi Anak Berkelainan Fisik, Mental, Intelektual, Emosi,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tentang Pendidikan Inklusif bagi Anak Berkelainan Fisik, Mental, Intelektual, Emosi, Sosial, dan Berpotensi Kecerdasan dan Bakat Istimewa; 8.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 71 Tahun 2013 tentang Kerangka Dasar dan Struktur Kurikulum SMA/MA; dan 9.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 81A Tahun 2013 tentang Implementasi Kurikulum. III.STRUKTUR KURIKULUM A.Kompetensi Inti Kompetensi Inti dirancang seiring dengan meningkatnya usia peserta didik pada kelas tertentu. Melalui kompetensi inti, integrasi vertikal berbagai kompetensi dasar pada kelas yang berbeda dapat dijaga. Rumusan kompetensi inti menggunakan notasi sebagai berikut: 1.Kompetensi Inti-1 (KI-1) untuk kompetensi inti sikap spiritual; 2.Kompetensi Inti-2 (KI-2) untuk kompetensi inti sikap sosial; 3.Kompetensi Inti-3 (KI-3) untuk kompetensi inti pengetahuan; dan 4.Kompetensi Inti-4 (KI-4) untuk kompetensi inti keterampilan. Kompetensi Inti untuk SMALB dirumuskan dengan menggunakan kluster sebagai berikut: 1.Kluster “Normal” mencakupi Tunanetra, Tunarungu, Tunadaksa Ringan, dan Tunalaras. 2014, No.68615 2.Kluster “Di bawah Normal” mencakupi Tunadaksa Sedang, Tunagrahita Ringan, Tunagrahita Sedang, Tunaganda, dan Autis. Kompetensi Inti untuk kluster “Normal” [Tunanetra, Tunarungu, Tunadaksa Ringan, dan Tunalaras] adalah sebagaimana yang tercantum dalam tabel berikut ini. KOMPETENSI INTI KELAS XKOMPETENSI INTI KELAS XIKOMPETENSI INTI KELAS XII 1.Menghayati dan mengamalkan ajaran agama yang dianutnya.1.Menghayati dan mengamalkan ajaran agama yang dianutnya.1.Menghayati dan mengamalkan ajaran agama yang dianutnya. 2.Menghayati dan mengamalkan perilaku jujur, disiplin, tanggung jawab, peduli (gotong royong, kerjasama, toleran, damai), santun, responsif dan pro- aktif, dan menunjukkan sikap positif sebagai bagian dari solusi atas berbagai permasalahan dalam berinteraksi secara efektif dengan lingkungan sosial dan alam serta dalam menempatkan diri sebagai cerminan bangsa dalam pergaulan masyarakat Indonesia dan dunia.2.Menghayati dan mengamalkan perilaku jujur, disiplin, tanggung jawab, peduli (gotong royong, kerjasama, toleran, damai), santun, responsif dan pro-aktif, dan menunjukkan sikap positif sebagai bagian dari solusi atas berbagai permasalahan dalam berinteraksi secara efektif dengan lingkungan sosial dan alam serta dalam menempatkan diri sebagai cerminan bangsa dalam pergaulan masyarakat Indonesia dan dunia.2.Menghayati dan mengamalkan perilaku jujur, disiplin, tanggung jawab, peduli (gotong royong, kerjasama, toleran, damai), santun, responsif dan pro-aktif, dan menunjukkan sikap positif sebagai bagian dari solusi atas berbagai permasalahan dalam berinteraksi secara efektif dengan lingkungan sosial dan alam serta dalam menempatkan diri sebagai cerminan bangsa dalam pergaulan masyarakat Indonesia dan dunia. 2014, No.68616 KOMPETENSI INTI KELAS XKOMPETENSI INTI KELAS XIKOMPETENSI INTI KELAS XII 3.Memahami dan menerapkan pengetahuan faktual, konseptual, dan prosedural sederhana berdasarkan rasa ingintahunya tentang ilmu pengetahuan, teknologi, seni, budaya, dan humaniora dengan wawasan kemanusiaan dan menerapkan pengetahuan prosedural sederhana pada bidang kajian yang spesifik sesuai dengan kemampuan, bakat dan minatnya untuk memecahkan masalah.3.Memahami, menerapkan, dan menganalisis pengetahuan faktual, konseptual, dan prosedural sederhana berdasarkan rasa ingintahunya tentang ilmu pengetahuan, teknologi, seni, budaya, dan humaniora dengan wawasan kemanusiaan, dan menerapkan pengetahuan prosedural sederhana pada bidang kajian yang spesifik sesuai dengan kemampuan, bakat dan minatnya untuk memecahkan masalah.3.Memahami, menerapkan, dan menganalisis pengetahuan faktual, konseptual, prosedural, dan metakognitif sederhana berdasarkan rasa ingintahunya tentang ilmu pengetahuan, teknologi, seni, budaya, dan humaniora dengan wawasan kemanusiaan, peradaban, dan menerapkan pengetahuan prosedural sederhana pada bidang kajian yang spesifik sesuai dengan kemampuan, bakat dan minatnya untuk memecahkan masalah. 4.Mengolah, menalar, dan menyaji dalam ranah konkret sederhana terkait dengan pengembangan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "menalar, dan menyaji dalam ranah konkret sederhana terkait dengan pengembangan dari yang dipelajarinya di sekolah secara4.Mengolah, menalar, dan menyaji dalam ranah konkret sederhana terkait dengan pengembangan dari yang4.Mengolah, menalar, dan menyaji dalam ranah konkret dan ranah abstrak sederhana terkait dengan 2014, No.68617 KOMPETENSI INTI KELAS XKOMPETENSI INTI KELAS XIKOMPETENSI INTI KELAS XII mandiri, dan mampu menggunakan metoda sesuai kaidah keilmuan.dipelajarinya di sekolah secara mandiri, dan mampu menggunakan metoda sesuai kaidah keilmuan.pengembangan dari yang dipelajarinya di sekolah secara mandiri, bertindak secara efektif dan kreatif, serta mampu menggunakan metoda sesuai kaidah keilmuan. Kompetensi Inti untuk kluster “Di bawah Normal” [Tunadaksa Sedang, Tunagrahita Ringan, Tunagrahita Sedang, Tunaganda, dan Autis] adalah sebagaimana yang tercantum dalam tabel berikut ini. KOMPETENSI INTI KELAS XKOMPETENSI INTI KELAS XIKOMPETENSI INTI KELAS XII 1.Mengamalkan ajaran agama yang dianutnya.1.Mengamalkan ajaran agama yang dianutnya.1.Menghayati dan mengamalkan ajaran agama yang dianutnya. 2.Memiliki perilaku jujur, disiplin, tanggung jawab, santun, dan peduli dalam berinteraksi dengan teman dan guru.2.Memiliki perilaku jujur, disiplin, tanggung jawab, santun, peduli, dan percaya diri, dalam berinteraksi dengan keluarga, teman dan guru.2.Menunjukkan perilaku jujur, disiplin, tanggung jawab, santun, peduli, percaya diri dan cinta tanah air dalam berinteraksi dengan keluarga, teman, tetangga dan guru. 3.Memahami pengetahuan faktual dengan cara mengamati (mendengar dan,3.Memahami pengetahuan faktual dengan cara mengamati (mendengar,3.Memahami pengetahuan faktual dan konseptual dengan cara 2014, No.68618 KOMPETENSI INTI KELAS XKOMPETENSI INTI KELAS XIKOMPETENSI INTI KELAS XII melihat), dan mencoba serta menanya berdasarkan rasa ingin tahu tentang dirinya dan benda- benda yang dijumpainya di sekolah.melihat, membaca), dan mencoba serta menanya berdasarkan rasa ingin tahu tentang dirinya dan benda-benda yang dijumpainya di rumah dan sekolah.mengamati (mendengar, melihat, membaca), dan mencoba serta menanya berdasarkan rasa ingin tahu secara kritis tentang dirinya, makhluk ciptaan Tuhan dan kegiatannya, dan benda-benda yang dijumpainya di rumah, sekolah, dan masyarakat. 4.Menyajikan pengetahuan faktual dalam bahasa yang jelas dalam gerakan yang mencerminkan anak sehat.4.Menyajikan pengetahuan faktual dalam bahasa yang jelas dan logis dalam gerakan yang mencerminkan anak sehat, dan dalam tindakan yang mencerminkan perilaku anak berakhlak mulia.4.Menyajikan pengetahuan faktual dalam bahasa yang jelas, logis, dan sistematis, dalam karya yang estetis, dalam gerakan yang mencerminkan anak sehat, dan dalam tindakan yang mencerminkan perilaku anak beriman dan berakhlak mulia. B.Mata Pelajaran Mengacu pada Kompetensi Inti Kelas, matapelajaran untuk peserta didik SMALB dikelompokkan ke dalam: Kelompok wajib, 2014, No.68619 Kelompok Akademik Kelompok kemandirian, dan Kelompok kompensatoris. Pengelompokkan tersebut selengkapnya adalah sebagaimana yang terdapat dalam tabel berikut ini. KELOMPOK MATAPELAJARANKELAS DAN ALOKASI WAKTU PER MINGGU X XI XII I.KELOMPOK WAJIB 22 22 22 II.Kelompok Akademik (disediakan 1 (satu) mata pelajaran sesuai dengan minat)4 4 4 III.KELOMPOK KEMANDIRIAN [Disediakan maksimal 2 (dua) mata pelajaran sesuai dengan Kebutuhan]16 18 18 IV.KELOMPOK KOMPENSATORIS [Disediakan 1 (satu) mata pelajaran sesuai dengan jenis Ketunaan]2 2 2 JUMLAH JAM PELAJARAN PER MINGGU42 44 44 Deskripsi pengelompokkan mata pelajaran di SMALB adalah sebagai berikut: 1)Kelompok Mata pelajaran Wajib bertujuan untuk memberikan kesempatan kepada peserta didik mengembangkan pengetahuan esensial dan wawasan umum tentang bangsa, sikap sebagai bangsa, dan kemampuan lainnya yang bermanfaat bagi kehidupan pribadi peserta didik dalam lingkungan keluarga, masyarakat, dan bangsa.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kehidupan pribadi peserta didik dalam lingkungan keluarga, masyarakat, dan bangsa. 2)Kelompok Mata pelajaran Akademik bertujuan untuk memberikan kesempatan kepada peserta didik mengembangkan potensinya dalam bidang akademik yang sesuai dengan minat dan 2014, No.68620 bermanfaat bagi dirinya untuk mendukung kemandirian atau berkesempatan masuk ke perguruan tinggi 3)Kelompok Mata pelajaran Kemandirian bertujuan untuk memberikan kesempatan kepada peserta didik mengembangkan potensi diri sesuai dengan minat keterampilan yang bermanfaat bagi kehidupan dirinya secara mandiri termasuk untuk mencari nafkah di lingkungan masyarakat. 4)Kelompok Mata pelajaran Kompensatoris bertujuan untuk membantu peserta didik agar mampu mengatasi segala komponen kelemahan yang menghambat dirinya karena kurang atau tidak berfungsinya komponen tersebut, dengan cara memperkuat fungsi dan peran komponen lain yang memungkinkan, sehingga perkembangan dan pertumbuhannya tetap berlangsung secara optimal sesuai dengan jenis kelainannya masing-masing. Rincian mata pelajaran yang tercakup dalam setiap kelompok tersebut adalah sebagaimana yang tercantum dalam tabel berikut ini. MATA PELAJARANKELAS DAN ALOKASI WAKTU PER MINGGU X XI XII Kelompok A (Wajib) WAJIB A: 1.Pendidikan Agama dan Budi Pekerti 3 3 3 2.Pendidikan Kewarganegaraan 2 2 2 3.Bahasa Indonesia 3 3 3 4.Matematika 3 3 3 5.Sejarah Indonesia 2 2 2 6.Bahasa Inggris 2 2 2 Kelompok B (Wajib) : 7.SeniBudaya 2 2 2 8.Pendidikan Jasmani, Olahraga, dan Kesehatan3 3 3 2014, No.68621 MATA PELAJARANKELAS DAN ALOKASI WAKTU PER MINGGU X XI XII 9.Prakarya dan Kewirausahan 2 2 2 Jumlah Jam Pelajaran Kelompok A dan B Per Minggu22 22 22 Kelompok C (Pilihan Peminatan) 1.Ilmu Pengetahuan Alam 4 4 4 2.Ilmu Pengetahuan Sosial 4 4 4 3.Ilmu Bahasa dan Budaya 4 4 4 Alokasi Waktu untuk 1 (satu) Mata pelajaran4 4 4 Kelompok D (Pilihan Kemandirian)*) 1.Teknologi Informasi dan Komunikasi 8 9 9 2.Akupresur 8 9 9 3.Elektronika 8 9 9 4.Otomotif 8 9 9 5.Pariwisata 8 9 9 6.Tata Kecantikan 8 9 9 7.Tata Boga 8 9 9 8.Tata Busana 8 9 9 9.Komunikasi 8 9 9 10.Jurnalistik 8 9 9 11.Seni Pertunjukan 8 9 9 12.Seni Rupa dan Kriya 8 9 9 Alokasi Waktu 2 (dua) Mata Pelajaran 16 18 18 2014, No.68622 MATA PELAJARANKELAS DAN ALOKASI WAKTU PER MINGGU X XI XII Kelompok E Program Kebutuhan Khusus**) 1.Pengembangan Orientasi dan Mobilitas (Tunanetra) 2***) Jam Pelajaran2.Bina Komunikasi Persepsi Bunyi dan Irama (Tunarungu) 3.Pengembangan Bina Diri (Tunagrahita) 4.Pengembangan Bina diri dan Bina Gerak (Tunadaksa) 5.Pengembangan Bina Pribadi dan Sosial (Tunalaras) 6.Pengembangan Bina Komunikasi Interaksi Sosial dan Perilaku (Autis) Alokasi Waktu untuk 1 (satu) Matapelajaran2 2 2 JUMLAH JAM PELAJARAN PER MINGGU42 44 44 Keterangan: *) Nomor 1-4 Peminatan IPA: Nomor 5-8 peminatan IPS; 9 -12 peminatan Bahasa dan Budaya **) Program Kebutuhan Khusus dilakukan sebagai bentuk kompensasi atau penguatan akibat kelainan yang dialami anak berkebutuhan khusus, dengan tujuan meminimalkan hambatan dan meningkatkan akses dalam mengikuti pendidikan dan pembelajaran yang lebih optimal. Program kebutuhan khusus bukan mata pelajaran, tetapin wajib diberikan sesuai dengan peserta didik berkebutuhan khusus. ***) Ekuifalen 2 Jam Pelajaran C.Beban Belajar Beban belajar merupakan keseluruhan kegiatan yang harus diikuti peserta didik dalam satu minggu, satu semester, dan satu tahun pembelajaran. 2014, No.68623 1.Beban belajar",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "satu semester, dan satu tahun pembelajaran. 2014, No.68623 1.Beban belajar di SMALB dinyatakan dalam jam pembelajaran per minggu. a.Beban belajar satu minggu Kelas X adalah 40 jam pembelajaran. b.Beban belajar satu minggu Kelas XI dan XII adalah 42 jam pembelajaran. Durasi setiap satu jam pembelajaran adalah 40 menit. 2.Beban belajar di Kelas X, XI, dan XII dalam satu semester paling sedikit 18 minggu dan paling banyak 20 minggu. 3.Beban belajar di kelas XII pada semester ganjil paling sedikit 18 minggu dan paling banyak 20 minggu. 4.Beban belajar di kelas XII pada semester genap paling sedikit 14 minggu dan paling banyak 16 minggu. 5.Beban belajar dalam satu tahun pelajaran paling sedikit 36 minggu dan paling banyak 40 minggu. Setiap satuan pendidikan boleh menambah jam belajar per minggu berdasarkan pertimbangan kebutuhan belajar peserta didik dan/atau kebutuhan akademik, sosial, budaya, dan faktor lain yang dianggap penting. D.Kompetensi Dasar 1.Prinsip Umum Perumusan Kompetensi Dasar Kompetensi dasar setiap matapelajaran dirumuskan untuk mencapai kompetensi inti. Rumusan kompetensi dasar dikembangkan dengan memperhatikan karakteristik peserta didik, kemampuan awal, serta ciri dari suatu matapelajaran. Kompetensi dasar dibagi menjadi empat kelompok sesuai dengan pengelompokkan kompetensi inti sebagai berikut: a.kelompok 1: kelompok kompetensi dasar sikap spiritual dalam rangka menjabarkan KI-1; b.kelompok 2: kelompok kompetensi dasar sikap sosial dalam rangka menjabarkan KI-2; c.kelompok 3: kelompok kompetensi dasar pengetahuan dalam rangka menjabarkan KI-3; dan d.kelompok 4: kelompok kompetensi dasar keterampilan dalam rangka menjabarkan KI-4. 2014, No.68624 2.Prinsip Khusus Perumusan Kompetensi Dasar SMALB Sesuai dengan klustering Kompetensi Inti untuk SMALB, Kompetensi Dasar setiap matapelajaran sesuai dengan jenis-jenis kelainan juga dirumuskan dengan menggunakan klustering sebagai berikut: a.Kluster “Normal” mencakupi Tunanetra, Tuna Rungu, Tunadaksa Ringan, dan Tunalaras. b.Kluster “Di bawah Normal” mencakupi Tunadaksa Sedang, Tunagrahita Ringan, Tunagrahita Sedang, Tunaganda, dan Autis. Kompetensi Dasar setiap matapelajaran tersebut seluruhnya adalah sebagaimana diuraikan pada lampiran tersendiri. MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}