{
  "source": "downloaded_pdfs/bn682-2013.pdf",
  "processed_date": "2025-04-24T13:40:52.858015",
  "document_info": {
    "title": "BN 682-2013.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.682, 2013 KEMENTERIAN KOMUNIKASI DAN INFORMATIKA. Pita Spektrum. Frekuensi Radio. Transisi. Televisi. Digital Terestrial. PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 17 TAHUN 2013 TENTANG PENGGUNAAN PITA SPEKTRUM FREKUENSI RADIO ULTRA HIGH FREQUENCY PADA ZONA LAYANAN I DAN ZONA LAYANAN XIV UNTUK KEPERLUAN TRANSISI TELEVISI SIARAN DIGITAL TERESTRIAL DENGAN RAHMAT TUHAN YANG MAHA KUASA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka penerapan teknologi dalam penyelenggaraan penyiaran televisi digital yang menggunakan spektrum frekuensi radio secara terestrial untuk penerimaan tetap tidak berbayar ( free to air ), perlu dilakukan rencana transisi pengkanalan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Komunikasi dan Informatika tentang Penggunaan Pita Spektrum Frekuensi Radio Ultra High Frequency Pada Zona Layanan I dan Zona Layanan XIV untuk Keperluan Transisi Televisi Siaran Digital Terestrial. Mengingat : 1. Undang-Undang Nomor 36 Tahun 1999 tentang Telekomunikasi (Lembaran Negara Republik Indonesia www.djpp.kemenkumham.go.id 2013, No. 682 2 Nomor 154 Tahun 1999, Tambahan Lembaran Negara Republik Indonesia Nomor 3881); 2. Undang-Undang Nomor 32 Tahun 2002 tentang Penyiaran (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 139, Tambahan Lembaran Negara Republik Indonesia Nomor 4252); 3. Peraturan Pemerintah Nomor 52 Tahun 2000 tentang Penyelenggaraan Telekomunikasi (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 107, Tambahan Lembaran Negara Republik Indonesia Nomor 3980); 4. Peraturan Pemerintah Nomor 53 Tahun 2000 tentang Penggunaan Spektrum Frekuensi Radio dan Orbit Satelit (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 108, Tambahan Lembaran Negara Republik Indonesia Nomor 3981); 5. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 6. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua atas Peraturan Presiden Nomor 24 Tahun 2009 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 7. Keputusan Menteri Perhubungan Nomor KM. 76 Tahun 2003 tentang Rencana Induk ( Masterplan ) Frekuensi Radio Penyelenggaraan Telekomunikasi Khusus Untuk Keperluan Televisi Siaran Analog Pada Pita Ultra High Frequency (UHF) sebagaimana telah diubah dengan Peraturan Menteri Komunikasi dan Informatika Nomor 12/PER/ M.KOMINFO/02/2009; 8. Peraturan Menteri Komunikasi dan Informatika Nomor 29/PER/M.KOMINFO/09/2009 tentang Tabel Alokasi Spektrum Frekuensi Radio Indonesia sebagaimana telah www.djpp.kemenkumham.go.id 2013, No. 682 3 diubah dengan Peraturan Menteri Komunikasi dan Informatika Nomor 25/PER/M.KOMINFO/12/2010; 9. Peraturan Menteri Komunikasi dan Informatika Nomor 17/PER/M.KOMINFO/10/2010 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika; 10. Peraturan Menteri Komunikasi dan Informatika Nomor 15/PER/M.KOMINFO/7/2011 tentang Penyesuaian Kata Sebutan Pada Sejumlah Keputusan dan/atau Peraturan Menteri Komunikasi dan Informatika Yang Mengatur Materi Muatan Khusus di Bidang Pos dan Telekomunikasi serta Keputusan dan/atau Peraturan Direktur Jenderal Pos dan Telekomunikasi; 11. Peraturan Menteri Komunikasi dan Informatika Nomor 22/PER/M.KOMINFO/11/2011 tentang Penyelenggaraan Penyiaran Televisi Digital Terestrial Penerimaan Tetap Tidak Berbayar (",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penyelenggaraan Penyiaran Televisi Digital Terestrial Penerimaan Tetap Tidak Berbayar ( Free To Air); 12. Peraturan Menteri Komunikasi dan Informatika Nomor 23/PER/M.KOMINFO/11/2011 tentang Rencana Induk (Masterplan ) Frekuensi Radio Untuk Keperluan Televisi Siaran Digital Terestrial pada Pita Frekuensi Radio 478- 694 MHz sebagaimana telah diubah dengan Peraturan Menteri Komunikasi dan Informatika Nomor 8 Tahun 2013; 13. Peraturan Menteri Komunikasi dan Informatika Nomor 05/P/M.KOMINFO/2/2012 tentang Standar Penyiaran Televisi Digital Terestrial Penerimaan Tetap Tidak Berbayar ( Free-To-Air ); 14. Peraturan Menteri Komunikasi dan Informatika Nomor 22 Tahun 2012 tentang Penggunaan Pita Spektrum Frekuensi Radio 478 – 694 MHz pada Zona Layanan IV, Zona Layanan V, Zona Layanan VI, Zona Layanan VII dan Zona Layanan XV untuk Keperluan Transisi Televisi Siaran Digital Terestrial; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG PENGGUNAAN PITA SPEKTRUM FREKUENSI RADIO ULTRA HIGH FREQUENCY PADA ZONA LAYANAN I DAN ZONA LAYANAN XIV UNTUK KEPERLUAN TRANSISI TELEVISI SIARAN DIGITAL TERESTRIAL. www.djpp.kemenkumham.go.id 2013, No. 682 4 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pita Frekuensi Radio adalah bagian dari spektrum frekuensi radio yang mempunyai lebar tertentu; 2. Kanal Frekuensi Radio adalah satuan terkecil dari spektrum frekuensi radio yang ditetapkan untuk suatu stasiun radio; 3. Penetapan ( assignment ) frekuensi radio atau kanal frekuensi adalah otorisasi yang diberikan oleh suatu administrasi, dalam hal ini Menteri kepada suatu stasiun radio untuk menggunakan frekuensi radio atau kanal frekuensi radio berdasarkan persyaratan tertentu; 4. Pemetaan ( allotment ) frekuensi radio atau kanal frekuensi radio adalah pencantuman kanal frekuensi tertentu hasil dari suatu perencanaan yang telah disetujui, diadopsi oleh konferensi yang kompeten, untuk digunakan oleh satu atau lebih administrasi untuk penggunaan dinas komunikasi radio terestrial atau dinas komunikasi ruang angkasa dalam satu atau lebih negara atau area geografis yang telah teridentifikasi berdasarkan persyaratan tertentu; 5. Penyiaran Televisi Digital Terestrial Penerimaan Tetap Tidak Berbayar (Free To Air ) adalah penyiaran dengan menggunakan teknologi digital yang dipancarkan secara terestrial dan diterima dengan perangkat penerimaan tetap; 6. Zona Laya nan adalah gabungan dari beberapa wilayah layanan siaran dalam suatu area; 7. Wilayah Layanan ( Service Area ) adalah wilayah penerimaan stasiun radio yang diproteksi dari gangguan/interferensi sinyal frekuensi radio lainnya; 8. Menteri adalah Menteri yang ruang lingkup tugas dan tanggung jawabnya di bidang komunikasi dan informatika; 9. Direktur Jenderal adalah Direktur Jenderal Sumber Daya dan Perangkat Pos dan Informatika; Pasal 2 (1) Untuk implementasi penggunaan pita spektrum frekuensi radio 478- 694 MHz guna keperluan penyelenggaraan penyiaran televisi digital yang menggunakan spektrum frekuensi radio secara terestrial untuk www.djpp.kemenkumham.go.id 2013, No. 682 5 penerimaan tetap tidak berbayar ( free to air ) diperlukan kanal tertentu pada zona layanan tertentu yang diberlakukan selama masa transisi televisi siaran digital teresterial. (2) Transisi televisi siaran digital teresterial sebagaimana dimaksud pada ayat (1) merupakan perpindahan dari televisi siaran analog menuju televisi siaran digital teresterial. BAB II PELAKSANAAN TRANSISI UNTUK KEPERLUAN TELEVISI SIARAN DIGITAL TERESTERIAL Pasal 3 Dalam rangka transisi penyelenggaraan penyiaran televisi digital yang menggunakan spektrum frekuensi radio secara terestrial untuk penerimaan tetap tidak berbayar ( free",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "radio secara terestrial untuk penerimaan tetap tidak berbayar ( free to air ) sebagaimana dimaksud dalam Pasal 2 ayat (1) diperlukan ketersediaan kanal transisi televisi siaran digital teresterial. Pasal 4 (1) Kanal transisi televisi siaran digital teresterial sebagaimana dimaksud dalam Pasal 3 merupakan kanal frekuensi peralihan untuk pengoperasian/pemancaran bersama antara televisi siaran digital dan televisi siaran analog pada kanal frekuensi yang berbeda ( simulcast ). (2) Kanal transisi televisi siaran digital teresterial sebagaimana dimaksud dalam Pasal 3 bersifat sementara sampai kanal untuk keperluan televisi siaran digital teresterial yang sesuai ketentuan peraturan perundang-undangan tersedia dan dapat digunakan. BAB III ZONA LAYANAN UNTUK KEPERLUAN TRANSISI TELEVISI SIARAN DIGITAL TERESTRIAL Pasal 5 (1) Kanal untuk keperluan transisi televisi siaran digital terestrial pada pita spektrum frekuensi radio Ultra High Frequency (UHF) digunakan pada zona layanan sebagai berikut: a. zona layanan I (Nanggroe Aceh Darussalam dan Sumatera Utara); dan b. zona layanan XIV (Kalimantan Timur dan Kalimantan Selatan) www.djpp.kemenkumham.go.id 2013, No. 682 6 (2) Kanal transisi televisi siaran digital teresterial pada zona layanan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV EVALUASI TEKNIS Pasal 6 (1) Dalam hal kanal transisi televisi siaran digital teresterial sebagaimana dimaksud dalam Pasal 5 ayat (2) tidak dapat digunakan, Menteri dapat melakukan evaluasi teknis. (2) Evaluasi teknis sebagaimana dimaksud pada ayat (1) meliputi antara lain: a. analisis ketersediaan kanal; b. observasi; dan c. pengukuran lapangan. (3) Berdasarkan hasil evaluasi teknis sebagaimana dimaksud pada ayat (2) dilakukan penyesuaian parameter teknis. (4) Apabila setelah dilakukan penyesuaian parameter teknis sebagaimana dimaksud pada ayat (3) kanal sebagaimana dimaksud dalam Pasal 5 ayat (2) tetap tidak dapat digunakan maka diberikan kanal pengganti. BAB V PENGAWASAN DAN PENGENDALIAN Pasal 7 Pengawasan dan pengendalian terhadap pelaksanaan Peraturan Menteri ini dilaksanakan oleh Direktur Jenderal. BAB VI KETENTUAN PENUTUP Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No. 682 7 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 April 2013 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, TIFATUL SEMBIRING Diundangkan di Jakarta pada tanggal 7 Mei 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}