{
  "source": "downloaded_pdfs/bn688-2017.pdf",
  "processed_date": "2025-04-22T19:34:57.684531",
  "document_info": {
    "title": null
  },
  "total_pages": 102,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.688, 2017 KEMENKEU. Jabatan Fungsional. Analis Anggaran. Juknis. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 61/PMK.02/ 2017 TENTANG PETUNJUK TEKNIS JABATAN FUNGSIONAL ANALIS ANGGARAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan kinerja organisasi dan mengembangkan profesionalisme dalam pelaksanaan tugas analisis di bidang pengelolaan Anggaran Pendapatan dan Belanja Negara, telah dibentuk Jabatan Fungsional Analis Anggaran berdasarkan Peratuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 21 Tahun 2016 tentang Jabatan Fungsional Analis Anggaran; b. bahwa dalam rangka pembinaan profesi dan kari r Jabatan Fungsional Analis Anggaran dan sebagai pelaksanaan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 21 Tahun 2016 tentang Jabatan Fungsional Analis Anggaran sebagaimana dimaksud dalam huruf a, perlu disusun petunjuk t eknis Jabatan Fungsional Analis Anggaran; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Petunjuk Teknis Jabatan Fungsional Analis Anggaran; www.peraturan.go.id 2017, No.688 -2- Mengingat : 1. Undang -Unda ng Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik I ndonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 3. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran N egara Republik Indonesia Nomor 3547), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2010 tentang Perubahan atas Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indones ia Tahun 2010 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 5121); 4. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil, sebagaimana telah diubah dengan Peraturan Presiden Nomor 97 Tahun 2012 tent ang Perubahan atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235); 5. Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi dan Tata Ke rja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1926); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PETUNJUK TEKNIS JABATAN FUNGSIONAL ANALIS ANGGARAN. www.peraturan.go.id 2017, No.688 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi Pegawai Negeri Sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah. 2. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, dan diangkat sebagai Pegawai ASN secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 3. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian PNS dan pembinaan manajemen PNS di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 4. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemin dahan, dan pemberhentian PNS sesuai dengan ketentuan peraturan perundang -undangan. 5. Anggaran Pendapatan dan Belanja Negara, yang selanjutnya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perundang -undangan. 5. Anggaran Pendapatan dan Belanja Negara, yang selanjutnya disingkat APBN, adalah rencana keuangan tahunan pemerintah negara yang disetujui oleh Dewan Perwakilan Rakyat. 6. Jabat an Fungsional Analis Anggaran yang selanjutnya disingkat JFAA, adalah jabatan karir PNS yang mempunyai ruang lingkup tugas, tanggung jawab, wewenang dan hak untuk melakukan kegiatan analisis di bidang penganggaran dalam pengelolaan APBN. 7. Pejabat Fungsional Analis Anggaran yang selanjutnya disebut Analis Anggaran adalah PNS yang ditetapkan sebagai JFAA. 8. Kebutuhan JFAA adalah jumlah dan susunan JFAA yang diperlukan suatu satuan organisasi untuk mampu www.peraturan.go.id 2017, No.688 -4- melaksanakan tugas pokok dengan baik, efektif, dan efisien dalam jangka waktu tertentu. 9. Angka Kredit adalah satuan nilai dari uraian kegiatan dan/atau akumulasi nilai dari uraian kegiatan yang harus dicapai oleh Analis Anggaran dalam rangka pembinaan karir yang bersangkutan. 10. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit minimal yang harus dicapai oleh Analis Anggaran sebagai syarat kenaikan pangkat dan jabatan. 11. Sasaran Kerja Pegawai yang selanjutnya disingkat SKP adalah rencana kerja dan target yang akan dicapai oleh seorang PNS. 12. Pejabat yang Berwenang Mengajukan Usulan Penetapan Angka Kredit adalah pejabat yang memiliki kewenangan untuk mengajukan penetapan Angka Kredit sesuai ketentuan peraturan perundangan yang berlaku. 13. Pejabat yang Berwenang Menetapkan Angka Kredit adalah pejabat yang memiliki kewen angan untuk menetapkan Angka Kredit sesuai ketentuan peraturan perundangan yang berlaku. 14. Penilaian Kinerja/Penilaian Prestasi Kerja yang selanjutnya disebut Penilaian Kinerja adalah suatu proses penilaian secara sistematis yang dilakukan oleh pejabat peni lai terhadap sasaran kerja pegawai/capaian kinerja pegawai dan perilaku kerja. 15. Tim Penilai Kinerja JFAA adalah tim yang dibentuk dan ditetapkan oleh Pejabat yang Berwenang Menetapkan Angka Kredit dan bertugas menilai Angka Kredit Analis Anggaran sesuai ke tentuan peraturan perundangan yang berlaku. 16. Daftar Usulan Penilaian Angka Kredit yang selanjutnya disingkat DUPAK adalah daftar yang berisi jumlah Angka Kredit setiap kegiatan yang telah dilaksanakan oleh Analis Anggaran dan disusun oleh Analis Anggaran ya ng bersangkutan untuk diusulkan kepada Pejabat yang Berwenang Menetapkan Angka Kredit melalui Pejabat yang Berwenang Mengajukan Usulan Penetapan Angka www.peraturan.go.id 2017, No.688 -5- Kredit dengan format sesuai ketentuan peraturan perundangan yang berlaku. 17. Berita Acara Penilaian Angka Kr edit yang selanjutnya disingkat BAPAK adalah laporan hasil akhir penilaian Angka Kredit dan ditandatangani seluruh Tim Penilai Kinerja JFAA yang hadir dalam Sidang pleno penilaian Angka Kredit, untuk ditetapkan menjadi Surat Keputusan Penetapan Angka Kredi t oleh Pejabat yang Berwenang Menetapkan Angka Kredit. 18. Keputusan Penetapan Angka Kredit yang selanjutnya disebut PAK adalah surat keputusan yang berisi penetapan jumlah Angka Kredit terhadap kegiatan - kegiatan yang dilaksanakan Analis Anggaran dan ditandata ngani Pejabat yang Berwenang Menetapkan Angka Kredit dengan format sesuai ketentuan peraturan perundangan yang berlaku. 19. Sidang Pleno adalah rapat Tim Penilai Kinerja JFAA untuk menetapkan Angka Kredit Analis Anggaran. BAB II JENJANG JFAA Pasal 2 (1) JFAA ter masuk kategori jabatan fungsional keahlian yang terdiri atas 4 (empat) jenjang: a. Analis Anggaran Pertama/Ahli Pertama; b. Analis Anggaran Muda/Ahli Muda; c. Analis Anggaran Madya/Ahli Madya; dan d. Analis Anggaran Utama/Ahli Utama. (2) Pangkat dan golongan ruang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "d. Analis Anggaran Utama/Ahli Utama. (2) Pangkat dan golongan ruang atas je njang JFAA sebagaimana dimaksud pada ayat (1) mengacu pada ketentuan Kepala Badan Kepegawaian Negara. www.peraturan.go.id 2017, No.688 -6- BAB III PENYUSUNAN DAN PENETAPAN KEBUTUHAN JUMLAH PEGAWAI DALAM JFAA Pasal 3 Kementerian/Lembaga yang melaksanakan tugas dan fungsi di bidang pengan ggaran dalam pengelolaan APBN dapat menyusun kebutuhan JFAA. Pasal 4 (1) Penghitungan Kebutuhan JFAA pada masing -masing satuan organisasi di lingkungan Kementerian/Lembaga dilakukan berdasarkan rasio perkiraan waktu penyelesaian hasil kerja ( output ) setiap ta hun yang disesuaikan dengan rencana strategis unit organisasi dan jam kerja efektif di lingkungan Kementerian/Lembaga yang bersangkutan. (2) Penghitungan Kebutuhan JFAA sebagaimana dimaksud pada ayat (1) disusun untuk jangka waktu 5 (lima) tahun, yang disajika n dalam bentuk perencanaan Kebutuhan JFAA tahunan. (3) Berdasarkan perencanaan Kebutuhan JFAA tahunan sebagaimana dimaksud pada ayat (2), Kementerian/ Lembaga harus melakukan perhitungan lowongan Kebutuhan JFAA. (4) Lowongan Kebutuhan JFAA sebagaimana dimaksud pad a ayat (3) merupakan selisih antara perencanaan Kebutuhan JFAA tahunan dengan jumlah Analis Anggaran yang tersedia pada tahun yang dihitung. (5) Jumlah Analis Anggaran yang tersedia pada tahun yang dihitung sebagaimana dimaksud pada ayat (4) ditentukan dengan mempertimbangkan jumlah Analis Anggaran yang akan naik jabatan, naik pangkat, pensiun, dan berhenti pada tahun yang dihitung. (6) Penghitungan Kebutuhan JFAA sebagaimana dimaksud pada ayat (2) sampai dengan ayat (4) dilakukan sesuai dengan tata cara tercantu m dalam www.peraturan.go.id 2017, No.688 -7- Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 (1) Pejabat Pembina Kepegawaian menyampaikan Kebutuhan JFAA sebagaimana dimaksud dalam Pasal 4 ayat (1) kepada Menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dengan tembusan Kepala Badan Kepegawaian Negara untuk mendapatkan penetapan. (2) Kebutuhan JFAA yang ditetapkan oleh Menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara sebagaimana dim aksud pada ayat (1) disampaikan kepada Pejabat Pembina Kepegawaian yang bersangkutan, dengan tembusan kepada: a. Kepala Badan Kepegawaian Negara; dan b. Menteri Keuangan. BAB IV PENGANGKATAN DALAM JFAA Bagian Kesatu Umum Pasal 6 Analis Anggaran diangkat oleh Pejabat yang Berwenang sesuai dengan ketentuan peraturan perundang -undangan. Pasal 7 Pengangkatan PNS sebagai Analis Anggaran dilakukan melalui: a. pengangkatan pertama; b. perpindahan dari jabatan lain; dan c. penyesuaian ( inpassing ). www.peraturan.go.id 2017, No.688 -8- Bagian Kedua Pengangkatan Pertama Pasal 8 (1) Pengangkatan dalam JFAA melalui pengangkatan pertama sebagaimana dimaksud dalam Pasal 7 huruf a, harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah pa ling rendah Sarjana Strata Satu (S1)/Diploma IV (DIV) di bidang ekonomi, administrasi, hukum, dan kualifikasi pendidikan lain yang ditentukan oleh Instansi Pembina; e. pangkat paling rendah Penata Muda, golongan ruang III/a; f. mengikuti dan lulus pendidikan dan pelatihan fungsional di bidang penganggaran; g. mengikuti dan lulus uji kompetensi yang ditetapkan oleh Instansi Pembina; dan h. memiliki nilai kinerja/nilai prestasi kerja paling kurang bernilai baik dalam 1 (satu) tahun terakhir. (2) Pengangkatan pertama sebagaim ana dimaksud pada ayat (1) dilakukan untuk mengisi Kebutuhan JFAA yang berasal dari",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) dilakukan untuk mengisi Kebutuhan JFAA yang berasal dari Calon PNS. (3) Calon PNS sebagaimana dimaksud pada ayat (2) paling lama 3 (tiga) tahun setelah diangkat sebagai PNS, harus mengikuti dan lulus: a. pendidikan dan pelatihan fungsio nal di bidang penganggaran dalam pengelolaan APBN; dan b. uji kompetensi. (4) PNS yang telah mengikuti dan lulus pendidikan dan pelatihan fungsional di bidang penganggaran dalam pengelolaan APBN serta uji kompetensi sebagaimana dimaksud pada ayat (3), dalam jangk a waktu paling lama 1 (satu) tahun harus diangkat dalam JFAA sebagai Analis Anggaran. www.peraturan.go.id 2017, No.688 -9- (5) Pelaksanaan tugas di bidang penganggaran dalam pengelolaan APBN yang dilakukan selama masa Calon PNS dapat diperhitungkan sebagai bagian dari penilaian Angka Kredit sepan jang menyertakan bukti fisik yang lengkap. Bagian Ketiga Perpindahan dari Jabatan Lain Pasal 9 (1) Pengangkatan dalam JFAA melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 7 huruf b, dapat dipertimbangkan dengan ketentuan sebagai beriku t: a. memenuhi persyaratan pengangkatan dalam JFAA melalui pengangkatan pertama sebagaimana dimaksud dalam Pasal 8 ayat (1); b. mendapat persetujuan dari Pejabat Pimpinan Tinggi Madya yang membidangi penganggaran di lingkungan Kementerian Keuangan, dalam hal ija zah paling rendah Sarjana Strata Satu (S1)/Diploma IV (DIV) tidak termasuk dalam bidang sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf d; c. memiliki pengalaman di bidang penganggaran dalam pengelolaan APBN secara kumulatif paling singkat 2 (dua) tahun; d. berusia paling tinggi: 1) 53 (lima puluh tiga) tahun untuk Analis Anggaran Pertama/Ahli Pertama dan Analis Anggaran Muda/Ahli Muda; dan 2) 55 (lima puluh lima) tahun untuk Analis Anggaran Madya/Ahli Madya dan Analis Anggaran Utama/Ahli Utama; e. tidak sedang menjala ni hukuman disiplin tingkat sedang/berat dan/atau tidak sedang dalam proses pemeriksaan dengan ancaman hukuman disiplin tingkat sedang/berat. www.peraturan.go.id 2017, No.688 -10- (2) Penyampaian usulan pengangkatan dalam JFAA sebagaimana dimaksud pada ayat (1) harus sudah diterima oleh Pejabat Pe mbina Kepegawaian pada Kementerian/Lembaga yang bersangkutan, paling rendah 6 (enam) bulan sebelum usia yang dipersyaratkan berakhir sebagaimana dimaksud pada ayat (1) huruf d. (3) Pengangkatan JFAA sebagaimana dimaksud pada ayat (1) harus mempertimbangkan Keb utuhan JFAA yang berkenaan. Bagian Keempat Pengangkatan melalui Penyesuaian ( inpassing ) Pasal 10 (1) Pengangkatan dalam JFAA melalui penyesuaian (inpassing ) sebagaimana dimaksud dalam Pasal 7 huruf c, harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah Sarjana Strata Satu (S1)/Diploma IV (DIV); e. memiliki pengalaman dan masih melaksanakan tugas di bidang penganggaran dalam pengelolaan APBN terhitung pada tanggal ditetapkannya Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 21 Tahun 2016 tentang Jabatan Fungsional Analis Anggaran; f. memiliki nilai prestasi kerja paling kurang bernilai baik dalam 2 (dua) tahun terakhir; g. tidak sedang menjalani hukuman disiplin tingkat sedang/berat dan/atau tidak sedang dalam proses pemeriksaan dengan ancaman hukuman disiplin tingkat sedang/berat; dan h. dinyatakan lulus seleksi penyesuaian ( inpassing ). www.peraturan.go.id 2017, No.688 -11- (2) Pengangkatan JFAA sebagaimana dimaksud pad a ayat (1) harus mempertimbangkan Kebutuhan JFAA yang berkenaan. (3) Penilaian Angka Kredit kumulatif",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mempertimbangkan Kebutuhan JFAA yang berkenaan. (3) Penilaian Angka Kredit kumulatif untuk penyesuaian (inpassing ) dalam rangka pengangkatan JFAA sebagaimana dimaksud pada ayat (1), dilakukan sesuai dengan ketentuan tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Jenjang jabatan dalam masa penyesuaian ( inpassing ) untuk pengangkatan JFAA sebagaimana dimaksud pada ayat (1), ditetapkan berdasarkan pangkat terakhir yang dimiliki. Pasal 11 (1) Kementerian /Lembaga yang telah mendapatkan penetapan Kebutuhan JFAA sebagaimana dimaksud dalam Pasal 5 dapat melaksanakan penyesuaian (inpassing ) JFAA selama periode penyesuaian ( inpassing ). (2) Pejabat yang memiliki kewenangan di bidang kepegawaian pada Kementerian/Lemb aga sebagaimana dimaksud pada ayat (1) melakukan seleksi awal terhadap PNS yang akan mengikuti penyesuaian ( inpassing ) sesuai dengan persyaratan yang ditentukan sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf a sampai dengan huruf g. (3) Pejabat yang memili ki kewenangan di bidang kepegawaian pada Kementerian/Lembaga paling kurang Pejabat Pimpinan Tinggi Pratama, menyampaikan usulan PNS yang memenuhi syarat sebagaimana dimaksud pada ayat (2) untuk mengikuti seleksi penyesuaian ( inpassing ) yang diselenggarakan oleh unit yang membidangi penganggaran di lingkungan Kementerian Keuangan. (4) Penyampaian usulan sebagaimana dimaksud pada ayat (3) dilakukan dengan melampirkan dokumen sebagai berikut: www.peraturan.go.id 2017, No.688 -12- a. fotokopi Ijazah terakhir; b. fotokopi surat keputusan kenaikan pangkat te rakhir; c. fotokopi nilai kinerja/nilai prestasi kerja selama 2 (dua) tahun terakhir; d. daftar riwayat hidup yang memuat pengalaman kerja paling kurang 2 (dua) tahun di bidang penganggaran dalam pengelolaan APBN dan masih melaksanakan tugas di bidang berkenaan, yang ditetapkan atasan PNS yang bersangkutan paling kurang pejabat administrator, sesuai dengan contoh formulir tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; e. surat keputusan penempatan terakhir; dan f. surat keterangan tidak sedang dalam proses atau menjalani hukuman disiplin tingkat sedang/berat yang ditetapkan oleh pejabat yang membidangi kepegawaian paling rendah Pejabat Pimpinan Tinggi Pratama. (5) PNS yang telah mengikuti dan dinyatakan lulus seleksi penyesu aian ( inpassing ) sebagaimana dimaksud ayat (3) mendapatkan rekomendasi penyesuaian ( inpassing ) yang ditetapkan oleh Pejabat Pimpinan Tinggi Madya yang membidangi penganggaran di lingkungan Kementerian Keuangan sesuai dengan contoh tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Berdasarkan rekomendasi penyesuaian ( inpassing ) sebagaimana dimaksud pada ayat (5), Pejabat Pembina Kepegawaian atau Pejabat yang Berwenang dapat mengangkat Analis Anggaran sesuai denga n ketentuan peraturan perundang -undangan. Pasal 12 Ketentuan lebih lanjut mengenai penyelenggaraan seleksi penyesuaian ( inpassing ) ditetapkan oleh Pejabat Pimpinan Tinggi Madya yang membidangi penganggaran di lingkungan Kementerian Keuangan. www.peraturan.go.id 2017, No.688 -13- BAB V SASARAN KINERJA PEGAWAI DAN PENILAIAN KINERJA Pasal 13 (1) Setiap awal tahun, Analis Anggaran harus menyusun SKP untuk periode 1 (satu) tahun berjalan. (2) Penyusunan SKP sebagaimana dimaksud pada ayat (1) dilakukan untuk masing -masing jenjang JFAA dengan mengacu pada s asaran kinerja unit, serta mendasarkan pada tingkat kesulitan dan syarat kompetensi untuk masing -masing jenjang JFAA. (3) SKP sebagaimana dimaksud pada ayat (1) harus disetujui dan ditetapkan oleh atasan langsung Analis Anggaran yang bersangkutan .",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan ditetapkan oleh atasan langsung Analis Anggaran yang bersangkutan . Pasal 14 (1) Penilaian Kinerja untuk Analis Anggaran dilakukan sesuai dengan capaian kinerja pegawai/nilai SKP dan nilai perilaku Analis Anggaran yang bersangkutan sesuai dengan ketentuan peraturan perundang -undangan. (2) Capaian kinerja pegawai/nilai SKP sebagaimana dimaks ud pada ayat (1) diperhitungkan berdasarkan perencanaan kinerja pada tingkat individu dan tingkat unit atau organisasi, dengan memperhatikan target, capaian, hasil dan manfaat yang dicapai. (3) Penilaian Kinerja untuk Analis Anggaran sebagaimana dimaksud pada ayat (1) dilakukan oleh atasan langsung Analis Anggaran yang bersangkutan, berdasarkan pertimbangan Tim Penilai Kinerja JFAA sesuai dengan pencapaian Angka Kredit setiap tahun. Pasal 15 Dalam hal capaian SKP Analis Anggaran pada akhir tahun kurang atau sa ma dengan 50% (lima puluh per seratus), kepada yang bersangkutan diberikan sanksi sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.688 -14- BAB VI PENILAIAN ANGKA KREDIT Bagian Kesatu Tugas Jabatan Fungsional Analis Anggaran yang Diberikan Penilaian Angka Kr edit Pasal 16 (1) Penilaian Angka Kredit JFAA dilakukan terhadap tugas JFAA yang terdiri atas 2 (dua) unsur, yakni: a. unsur utama; dan b. unsur penunjang . (2) Unsur utama sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. pendidikan; b. analisis di bidang pengangg aran dalam pengelolaan APBN; dan c. pengembangan profesi. (3) Unsur Penunjang sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. pengajar/pelatih pada diklat fungsional/teknis di bidang penganggaran dalam pengelolaan APBN; b. peran serta dalam seminar/lokakarya/k onferensi di bidang penganggaran dalam pengelolaan APBN; c. keanggotaan dalam organisasi profesi; d. keanggotaan dalam Tim Penilai Kinerja Jabatan Fungsional Analis Anggaran; e. perolehan penghargaan/tanda jasa; dan f. perolehan ijazah/gelar kesarjanaan lainnya (4) Penil aian Angka Kredit JFAA sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) dilakukan berdasarkan rincian tugas JFAA tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.688 -15- Bagian Kedua Tata Cara Penilaian A ngka Kredit Pasal 17 Penilaian Angka Kredit oleh Tim Penilai Kinerja JFAA dilakukan melalui tata cara sebagai berikut: a. Analis Anggaran menyusun DUPAK dan berkas pendukung lainnya dengan diketahui oleh atasan langsung. b. DUPAK dan berkas pendukung lainnya s ebagaimana dimaksud dalam huruf a disampaikan kepada pimpinan unit kerja paling kurang pejabat Pengawas yang bertanggung jawab di bidang tata usaha. c. Pimpinan unit kerja sebagaimana dimaksud pada huruf b menyampaikan DUPAK dan berkas pendukung lainnya kepad a Pejabat yang Berwenang Mengajukan Usulan Penilaian Angka Kredit. d. Pejabat yang Berwenang Mengajukan Usulan Penilaian Angka Kredit sebagaimana dimaksud dalam huruf c menandatangani DUPAK serta menyampaikan DUPAK dan berkas berkas pendukung lainnya kepada Tim Penilai Kinerja JFAA. e. Ketua Tim Penilai Kinerja JFAA membagi tugas penilaian kepada anggota Tim Penilai Kinerja JFAA; f. Ketua Tim Penilai Kinerja JFAA sebagaimana dimaksud dalam huruf e menyampaikan DUPAK dan berkas -berkas pendukung lainnya kepada Sekret aris Tim Penilai Kinerja JFAA untuk dibagikan kepada Anggota Tim Penilai Kinerja JFAA; g. Anggota Tim Penilai Kinerja JFAA sebagaimana dimaksud dalam huruf e masing -masing melaksanakan penilaian terhadap Angka Kredit yang diajukan pada setiap DUPAK sesuai den gan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Angka Kredit yang diajukan pada setiap DUPAK sesuai den gan ketentuan peraturan perundangan; h. Berdasarkan hasil penilaian DUPAK sebagaimana dimaksud pada huruf g, Tim Penilai Kinerja JFAA melaksanakan Sidang Pleno untuk menyusun BAPAK sebagai hasil penilaian akhir; www.peraturan.go.id 2017, No.688 -16- i. Anggota Tim Penilai Kinerja JFAA menyampaikan B APAK kepada Sekretaris Tim Penilai Kinerja JFAA untuk penyiapan surat keputusan PAK; j. Ketua Tim Penilai Kinerja JFAA menyampaikan konsep PAK kepada Pejabat yang Berwenang Menetapkan Angka Kredit untuk ditetapkan; k. Berkas asli PAK yang telah ditetapkan sebaga imana dimaksud dalam huruf j disampaikan kepada Kepala Badan Kepegawaian Negara dengan tembusan kepada: 1) Analis Anggaran yang bersangkutan; 2) Sekretaris Tim Penilai Kinerja JFAA yang bersangkutan; 3) Kepala Biro/Bagian Kepegawaian instansi yang bersangkutan; dan 4) Pejabat lain yang dianggap perlu. Bagian Ketiga Tata Kerja Tim Penilai Kinerja JFAA Pasal 18 Tim Penilai Kinerja JFAA berdasarkan lingkup tugas terdiri atas Tim Penilai Pusat, Tim Penilai Unit Kerja, dan Tim Penilai Instansi. Pasal 19 (1) Setiap DUPAK dini lai oleh 2 (dua) orang anggota Tim Penilai Kinerja JFAA. (2) Dalam hal hasil penilaian sebagaimana dimaksud pada ayat (1) tidak terdapat perbedaan dengan DUPAK maka hasil penilaian disampaikan kepada Ketua Tim Penilai Kinerja JFAA melalui Sekretaris Tim Penila i Kinerja JFAA untuk disahkan dalam forum Sidang Pleno Tim Penilai Kinerja JFAA; (3) Dalam hal hasil penilaian sebagaimana dimaksud pada ayat (1) terdapat perbedaan dengan DUPAK maka dilakukan penilaian lanjutan melalui mekanisme Sidang Pleno Tim Penilai Kiner ja JFAA. www.peraturan.go.id 2017, No.688 -17- Pasal 20 (1) Sidang Tim Penilai Kinerja JFAA dilaksanakan paling sedikit 1 (satu) kali dalam setahun. (2) Sidang Tim Penilai Kinerja JFAA sebagaimana dimaksud pada ayat (1) bertujuan untuk menetapkan PAK. (3) Sidang Tim Penilai Kinerja JFAA sebagaimana dimaks ud pada ayat (1) dilakukan dengan mekanisme sebagai berikut: a. Sidang Pleno Tim Penilai Kinerja JFAA harus dihadiri paling sedikit 50% (lima puluh persen) ditambah 1 (satu) orang anggota Tim Penilai Kinerja JFAA; b. pengambilan keputusan dalam Sidang Pleno Tim Penilai Kinerja JFAA sebagaimana dimaksud dalam huruf a dilakukan dengan berlandaskan pada asas musyawarah mufakat; c. dalam hal Sidang Pleno Tim Penilai Kinerja JFAA sebagaimana dimaksud dalam huruf b tidak mencapai musyawarah mufakat, pengambilan keputusan dilakukan melalui mekanisme pemungutan suara terbanyak. (4) Hasil Sidang Pleno Tim Penilai Kinerja JFAA sebagaimana dimaksud pada ayat (2) dituangkan dalam BAPAK dan ditandatangani oleh seluruh anggota Tim Penilai Kinerja JFAA yang hadir dalam Sidang Pleno Tim Penilai Kinerja JFAA. (5) BAPAK sebagaimana dimaksud pada ayat (4) disusun sesuai dengan contoh formulir tercantum pada Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Berdasarkan BAPAK sebagaimana dimaksud pada ayat (4) dan ay at (5), Pejabat yang Berwenang Menetapkan Angka Kredit harus menetapkan Angka Kredit Analis Anggaran sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.688 -18- (7) Terhadap PAK yang telah ditetapkan oleh Pejabat yang Berwenang Menetapkan Angka Kredit sebagaimana dimaksud pada ayat (6), tidak dapat diajukan keberatan. (8) Dalam hal anggota Tim Penilai Kinerja JFAA memasuki masa pensiun, berhalangan sementara/tetap paling kurang 6 (enam) bulan,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "memasuki masa pensiun, berhalangan sementara/tetap paling kurang 6 (enam) bulan, atau mengundurkan diri, Ketua Tim Penilai Kinerja JFAA dapat mengajukan usul penggantian anggota secara definitif, sesuai dengan masa kerja tim yang tersisa kepada Pejabat yang Berwenang Menetapkan Angka Kredit. (9) Dalam hal terdapat anggota Tim Penilai Kinerja JFAA yang turut dinilai maka DUPAK anggota Tim Penilai Kinerja JFAA bersa ngkutan dinilai oleh anggota Tim Penilai Kinerja JFAA yang lain. (10) Dalam hal Ketua Tim Penilai Kinerja JFAA dinilai, maka dalam proses penilaian DUPAK Ketua Tim Penilai Kinerja JFAA, Sekretaris Tim Penilai Kinerja JFAA menjadi Ketua Sementara Tim Penilai Kin erja JFAA. BAB VII KETENTUAN PENUTUP Pasal 21 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.688 -19- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 12 Mei 2017 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 1 5 Mei 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.688 -20- www.peraturan.go.id 2017, No.688 -21- www.peraturan.go.id 2017, No.688 -22- www.peraturan.go.id 2017, No.688 -23- www.peraturan.go.id 2017, No.688 -24- www.peraturan.go.id 2017, No.688 -25- www.peraturan.go.id 2017, No.688 -26- www.peraturan.go.id 2017, No.688 -27- www.peraturan.go.id 2017, No.688 -28- www.peraturan.go.id 2017, No.688 -29- www.peraturan.go.id 2017, No.688 -30- www.peraturan.go.id 2017, No.688 -31- www.peraturan.go.id 2017, No.688 -32- www.peraturan.go.id 2017, No.688 -33- www.peraturan.go.id 2017, No.688 -34- www.peraturan.go.id 2017, No.688 -35- www.peraturan.go.id 2017, No.688 -36- www.peraturan.go.id 2017, No.688 -37- www.peraturan.go.id 2017, No.688 -38- www.peraturan.go.id 2017, No.688 -39- www.peraturan.go.id 2017, No.688 -40- www.peraturan.go.id 2017, No.688 -41- www.peraturan.go.id 2017, No.688 -42- www.peraturan.go.id 2017, No.688 -43- www.peraturan.go.id 2017, No.688 -44- www.peraturan.go.id 2017, No.688 -45- www.peraturan.go.id 2017, No.688 -46- www.peraturan.go.id 2017, No.688 -47- www.peraturan.go.id 2017, No.688 -48- www.peraturan.go.id 2017, No.688 -49- www.peraturan.go.id 2017, No.688 -50- www.peraturan.go.id 2017, No.688 -51- www.peraturan.go.id 2017, No.688 -52- www.peraturan.go.id 2017, No.688 -53- www.peraturan.go.id 2017, No.688 -54- www.peraturan.go.id 2017, No.688 -55- www.peraturan.go.id 2017, No.688 -56- www.peraturan.go.id 2017, No.688 -57- www.peraturan.go.id 2017, No.688 -58- www.peraturan.go.id 2017, No.688 -59- www.peraturan.go.id 2017, No.688 -60- www.peraturan.go.id 2017, No.688 -61- www.peraturan.go.id 2017, No.688 -62- www.peraturan.go.id 2017, No.688 -63- www.peraturan.go.id 2017, No.688 -64- www.peraturan.go.id 2017, No.688 -65- www.peraturan.go.id 2017, No.688 -66- www.peraturan.go.id 2017, No.688 -67- www.peraturan.go.id 2017, No.688 -68- www.peraturan.go.id 2017, No.688 -69- www.peraturan.go.id 2017, No.688 -70- www.peraturan.go.id 2017, No.688 -71- www.peraturan.go.id 2017, No.688 -72- www.peraturan.go.id 2017, No.688 -73- www.peraturan.go.id 2017, No.688 -74- www.peraturan.go.id 2017, No.688 -75- www.peraturan.go.id 2017, No.688 -76- www.peraturan.go.id 2017, No.688 -77- www.peraturan.go.id 2017, No.688 -78- www.peraturan.go.id 2017, No.688 -79- www.peraturan.go.id 2017, No.688 -80- www.peraturan.go.id 2017, No.688 -81- www.peraturan.go.id 2017, No.688 -82- www.peraturan.go.id 2017, No.688 -83- www.peraturan.go.id 2017, No.688 -84- www.peraturan.go.id 2017, No.688 -85- www.peraturan.go.id 2017, No.688 -86- www.peraturan.go.id 2017, No.688 -87- www.peraturan.go.id 2017, No.688 -88- www.peraturan.go.id 2017, No.688 -89- www.peraturan.go.id 2017, No.688 -90- www.peraturan.go.id 2017, No.688 -91- www.peraturan.go.id 2017, No.688 -92- www.peraturan.go.id 2017, No.688 -93- www.peraturan.go.id 2017, No.688 -94- www.peraturan.go.id 2017, No.688 -95- www.peraturan.go.id 2017, No.688 -96- www.peraturan.go.id 2017, No.688 -97- www.peraturan.go.id 2017, No.688 -98- www.peraturan.go.id 2017, No.688 -99- www.peraturan.go.id 2017, No.688 -100-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "No.688 -98- www.peraturan.go.id 2017, No.688 -99- www.peraturan.go.id 2017, No.688 -100- www.peraturan.go.id 2017, No.688 -101- www.peraturan.go.id 2017, No.688 -102- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}