{
  "source": "downloaded_pdfs/bn682-2018.pdf",
  "processed_date": "2025-04-22T19:23:50.259664",
  "document_info": {
    "title": null
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.682, 2018 KEMENPERIN. Penumbuhan dan Pengembangan Industri Kecil dan Industri Menengah Melalui Program Restrukturisasi Mesin dan/atau Peralatan . Perubahan. PERATURAN MENTERI PERINDUSTRIAN REP UBLIK INDONESIA NOMOR 13 TAHUN 2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 27/M -IND/PER/7/2017 TENTANG PENUMBUHAN DAN PENGEMBANGAN INDUSTRI KECIL DAN INDUSTRI MENENGAH MELALUI PROGRAM RESTRUKTURISASI MESIN DAN/ATAU PERALATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan pertumbuhan dan perkembangan industri kecil dan industri menengah telah ditetapkan kebijakan dan program Pemerintah yang dapat memperkuat dan meni ngkatkan daya saing serta produktivitas industri kecil dan industri menengah ; b. bahwa dalam Peraturan Menteri Perindustrian Nomor 27/M -IND/PER/7/2017 tentang Penumbuhan dan Pengembangan Industri Kecil dan Industri Menengah Melalui Program Restrukturisas i Mesin dan/atau Peralatan masih terdapat kekurangan dan belum dapat menampung perkembangan kebutuhan industri kecil dan industri menengah , sehingga perlu diubah ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, per lu menetapkan Peraturan Menteri Perindustrian tentang Perubahan atas www.peraturan.go.id 2018, No.682 -2- Peraturan Menteri Perindustrian Nomor 27/M - IND/PER/7/2017 tentang Penumbuhan dan Pengembangan Industri Kecil dan Industri Menengah Melalui Program Restrukturisasi Mesin dan/atau Peralatan ; Mengingat : 1. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 2. Peraturan Pemerintah Nomor 14 Tahun 2015 tentang Rencana Induk Pe mbangunan Industri Nasional Tahun 2015 -2035 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 46, Tambahan Lembaran Negara Republik Indonesia Nomor 5671); 3. Peraturan Pemerintah Nomor 2 Tahun 2017 tentang Pembangunan Sarana dan Prasarana Industri (Le mbaran Negara Republik Indonesia Tahun 2017 Nomor 9, Tambahan Lembaran Negara Republik Indonesia Nomor 6016); 4. Peraturan Presiden Nomor 29 Tahun 2015 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 54); 5. Perat uran Menteri Perindustrian Nomor 107/M -IND/ PER/11/2015 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1806); 6. Peraturan Menteri Perindustrian Nomor 64/M -IND/ PER/ 7/2016 tentang Besaran Ju mlah Tenaga Kerja dan Nilai Investasi Untuk Klasifikasi Usaha Industri (Berita Negara Republik Indonesia Tahun 201 6 Nomor 1 089); 7. Peraturan Menteri Perindustrian Nomor 27/M -IND/ PER/7/2017 tentang Penumbuhan dan Pengembangan Industri Kecil dan Industri Menengah Melalui Program Restrukturisasi Mesin dan/atau Peralatan (Berita Negara Republik Indonesia Tahun 2017 Nomor 951) ; www.peraturan.go.id 2018, No.682 -3- 8. Peraturan Menteri Perindustrian Nomor 30/M -IND/ PER/7/2017 tentang Jenis -Jenis Industri dalam Pembinaan Direktorat Jenderal da n Badan di Lingkungan Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2017 Nomor 1046); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 27/M -IND/PER/7/2017 TENTANG PEN UMBUHAN DAN PENGEMBANGAN INDUSTRI KECIL DAN INDUSTRI MENENGAH MELALUI PROGRAM RESTRUKTURISASI MESIN DAN/ATAU PERALATAN . Pasal I Beberapa ketentuan dalam Peraturan Menteri Perindustrian Nomor 27/M -IND/PER/7/2017 tentang Penumbuhan dan Pengembangan Industri Kecil dan Industri Menengah Melalui Program Restrukturisasi Mesin dan/atau Peralatan (Berita Negara Republik Indonesia Tahun 2017 Nomor 951) diubah sebagai berikut: 1. Ketentuan ayat (2) huruf b dan ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagai berikut: 1. Ketentuan ayat (2) huruf b dan ayat (3) Pasal 4 diubah, sehingga Pasal 4 berbunyi sebagai berikut: Pasal 4 (1) Program restrukturisasi mesin dan/atau peralatan diperuntukan bagi: a. Industri Kecil; dan b. Industri Menengah tertentu. (2) Industri Menengah tertentu sebagaimana dimaksud pada ayat (1) huruf b merupakan industri yang: a. mempekerjakan paling banya k 19 (sembilan belas) orang tenaga kerja dan memiliki nilai investasi paling sedikit Rp1.000.000.000,00 (satu milyar rupiah); atau www.peraturan.go.id 2018, No.682 -4- b. mempekerjakan paling sedikit 20 (dua puluh) orang atau paling banyak 99 (sembilan puluh sembilan) orang tenaga kerja dan mem iliki nilai investasi paling banyak Rp15.000.000.000,00 (lima belas milyar rupiah). (3) Kelompok Industri Kecil dan Industri Menengah tertentu sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2. Ketentuan ayat (1) huruf c Pasal 5 dihapus, sehingga Pasal 5 berbunyi sebagai berikut: Pasal 5 (1) Industri Kecil dan Industri Menengah tertentu sebagaimana dimaksud dalam Pasal 4 harus: a. memiliki Izin Usaha Industri, Tanda Daftar Industri, atau Izin Usaha Mikro dan Kecil; b. memiliki Nomor Pokok Wajib Pajak (NPWP); c. dihapus; dan d. telah melakukan pembelian mesin dan/atau peralatan dan telah terpasang di lokasi sesuai dengan Izin Usaha Industri, Tanda Daftar Industri, atau Izin Usaha Mikro dan Kecil. (2) Jangka waktu pembelian dan pemasangan mesin dan/atau peralatan sebagaimana dimaksud pada ayat (1) huruf d ditetapkan oleh Direktur Jenderal. 3. Ketentuan ayat (2) Pasal 9 diubah , sehingga Pasal 9 berbunyi sebagai berikut: Pasal 9 (1) Nilai penggantian ( reimburse ) sebagian dari harga pembelian mesin dan/atau peralatan sebagaimana dimaksud dalam Pasal 7 diberikan paling banyak sebesar: www.peraturan.go.id 2018, No.682 -5- a. 30% (tiga puluh persen) dari harga pembelian untuk mesin dan/atau peralatan buatan dalam negeri; atau b. 25% (dua puluh lima persen) dari harga pembelian untuk mesin dan/atau peralatan buatan luar negeri. (2) Nilai penggantian ( reimburse ) sebagian dari harga pembelian mesin dan/atau peralatan sebagaimana dimaksud pada ayat (1), paling sedikit Rp10.000.000,00 (sepuluh juta rupiah) dan paling banyak Rp300.000.000,00 (tiga ratus juta rupiah) per perusahaan per tahun anggaran. (3) Dalam hal mesin dan/atau peralatan dibeli dari luar negeri dan pembayarannya dilakukan dengan valuta asing, penghitungan nilai penggantian ( reimburse ) sebagian dari harga pembelian mesin dan/atau peralatan menggunakan kurs pajak yang berlaku pada saat pembelian. 4. Ketentuan huruf b Pasal 13 dihapus, sehingga Pasal 13 berbunyi sebagai berikut: Pasal 13 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 12, Lembaga Pen gelola Program: a. menyediakan ”Pos Pelayanan” di lokasi tertentu yang ditetapkan oleh Direktur Jenderal; b. dihapus; c. melakukan sosialisasi program restrukturisasi mesin dan/atau peralatan bersama Direktorat Jenderal Industri Kecil dan Menengah kepada perusahaan dan instansi terkait; d. melakukan pendampingan kepada Pemohon dalam penyusunan proposal kelayakan usaha; dan e. menyampaikan laporan tertulis yang terdiri atas laporan pendahuluan, laporan sementara, dan laporan akhir. www.peraturan.go.id 2018, No.682 -6- 5. Ketentuan huruf a Pasal 15 ditambahkan 1 (satu) angka yakni angka 12 , ketentuan huruf c angka 2 Pasal 15 diubah, dan diantara ketentuan huruf d angka",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2 Pasal 15 diubah, dan diantara ketentuan huruf d angka 1 dan angka 2 serta angka 3 dan angka 4 Pasal 15 disisipkan 2 (dua) angka yakni angka 1a dan angka 3a, sehingga Pasal 15 berbunyi sebagai berikut: Pasal 15 Tahap permohonan sebagaimana dimaksud dalam Pasal 14 huruf a dilakukan sebagai berikut: a. Pemohon mengajukan surat permohonan kepada Direktur Jenderal sesuai dengan format A1 disertai dengan dokumen: 1. daftar mesin dan/atau peralatan yang telah dibeli dan terpasang sesuai dengan formulir F1; 2. rekapitulasi pembayaran sesuai dengan formulir F2 beserta bukti yang lengkap dan sah, termasuk faktur pajak pembelian mesin dan/atau peralatan; 3. fotokopi ak ta pendirian perusahaan dan/atau perubahannya dengan rincian: a) data akta sesuai dengan formulir F3; b) daftar pemilik perusahaan sesuai dengan formulir F4; dan c) daftar pengurus perusahaan sesuai dengan formulir F5; 4. fotokopi Izin Usaha Industri, Tanda Daftar Industri, atau Izin Usaha Mikro dan Kecil yang masih berlaku; 5. fotokopi Nomor Pokok Wajib Pajak dan Kartu Tanda Penduduk pengurus perusahaan; 6. proposal kelayakan usaha sesuai dengan format A2; 7. surat pernyataan kebenaran dokumen sesuai dengan format A3; 8. bukti su mber pembiayaan untuk pembelian mesin dan/atau peralatan yang telah dilakukan www.peraturan.go.id 2018, No.682 -7- berupa: a) surat keterangan lembaga pemberi pinjaman/kredit (bank/lembaga keuangan bukan bank/penyedia barang ( supplier )) sesuai dengan format A4.1; atau b) surat pernyataan penggunaan dana sendiri sesuai dengan format A4.2; 9. surat pernyataan sedang tidak mengikuti program sejenis sesuai dengan format A5; 10. surat pernyataan bersedia termasuk dalam daftar tunggu, jika anggaran program restrukturisasi mesin dan/atau peralatan telah melampau i pagu anggaran yang tersedia sesuai dengan format A6; 11. surat keterangan legalisasi dokumen yang ditandatangani pejabat Instansi terkait sesuai dengan format A7 ; dan 12. bagi Pemohon yang pernah mengikuti program restrukturisasi mesin dan/atau peralatan dan periode pelaporan masih berjalan, harus melampirkan bukti keberadaan dan pemanfaatan/ penggunaan mesin dan/atau peralatan yang telah dibantu sebelumnya; b. surat permohonan beserta dokumen kelengkapannya sebagaimana dimaksud dalam huruf a disampaikan kepa da Direktur Jenderal melalui Lembaga Pengelola Program; c. dengan prinsip pelayanan berdasarkan urutan permohonan, terhadap permohonan yang telah diterima, Lembaga Pengelola Program: 1. memberikan nomor urut registrasi bagi Pemohon yang dokumen permohonannya tel ah lengkap secara administratif; atau 2. apabila permohonan belum lengkap, memberitahukan kepada Pemohon untuk segera melengkapi dokumen dan permohonan dianggap ditarik kembali apabila paling lambat www.peraturan.go.id 2018, No.682 -8- 7 (tujuh) hari kerja sejak tanggal pemberitah uan, Pemohon tidak melengkapinya; d. terhadap permohonan yang telah diberikan nomor urut registrasi, Lembaga Pengelola Program melakukan verifikasi dan survei lapangan dengan cara: 1. memeriksa kelengkapan persyaratan administrasi, kesesuaiannya, dan memverifik asi kebenaran dokumen serta menilai proposal kelayakan usaha; 1a. melakukan analisis dan penghitungan nilai investasi serta jumlah tenaga kerja sebagai dasar menetapkan skala Industri Kecil atau Industri Menengah tertentu; 2. melakukan verifikasi harga pembelian mesin dan/atau peralatan dengan membandingkan ke berbagai pihak sesuai dengan standar penilaian dan verifikasi harga yang berlaku; 3. melakukan verifikasi terhadap keabsahan, legalitas, dan domisili penyedia barang (supplier ); 3a. melakukan survei dan verifikasi terhadap pembuat/produsen mesin dan/atau peralatan dalam hal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "survei dan verifikasi terhadap pembuat/produsen mesin dan/atau peralatan dalam hal mesin dan/atau peralatan merupakan produk dalam negeri; dan 4. memeriksa kesesuaian antara mesin dan/atau peralatan dengan dokumen pembeliannya, termasuk keberadaan mesin dan/atau peralatan dalam k eadaan terpasang di lokasi sesuai dengan Izin Usaha Industri, Tanda Daftar Industri, atau Izin Usaha Mikro dan Kecil serta memasang tanda/stiker keikutsertaan program restrukturisasi pada mesin dan/atau peralatan tersebut; e. Lembaga Pengelola Program menyus un laporan hasil verifikasi dan survei lapangan yang dilengkapi www.peraturan.go.id 2018, No.682 -9- dengan foto mesin dan/atau peralatan baru serta brosur yang diajukan; f. Lembaga Pengelola Program menyampaikan hasil verifikasi dan survei lapangan dalam rapat atau pertemuan tim teknis untuk me nilai dan mengambil keputusan terhadap hasil verifikasi dan survei lapangan; g. rapat atau pertemuan tim teknis dilakukan secara berkala dan sewaktu -waktu apabila diperlukan; h. Lembaga Pengelola Program menyiapkan rapat atau pertemuan tim teknis sebagaimana dim aksud dalam huruf g; i. Lembaga Pengelola Program menyusun berita acara rapat tim teknis dan menyampaikannya kepada Direktur; j. berdasarkan berita acara rapat tim teknis, Direktur menerbitkan: 1. surat penetapan persetujuan permohonan bagi Pemohon yang disetujui; atau 2. surat pemberitahuan bagi Pemohon yang tidak disetujui; k. Direktur melalui tim teknis dan/atau tenaga ahli bersama dengan Lembaga Pengelola Program melakukan cek fisik mesin/peralatan berdasarkan surat penetapan; l. Lembaga Pengelola Program menyiapkan sura t perjanjian pemberian penggantian ( reimburse ) sebagian dari harga pembelian mesin dan/atau peralatan sesuai dengan format A8 dan A9; dan m. Lembaga Pengelola Program menyelenggarakan penandatanganan perjanjian dan/atau perubahannya yang akan ditandatangani o leh Pejabat Pembuat Komitmen Direktorat Jenderal Industri Kecil dan Menengah dengan Pemohon. www.peraturan.go.id 2018, No.682 -10- Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan p enempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Mei 2018 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd AIRLANGGA HARTARTO Diundangkan di Jakarta pada tanggal 23 Mei 2018 DIREKTUR JENDERAL PERATURAN PERUNDAN G-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.682 -11- www.peraturan.go.id 2018, No.682 -12- www.peraturan.go.id 2018, No.682 -13- www.peraturan.go.id 2018, No.682 -14- www.peraturan.go.id 2018, No.682 -15- www.peraturan.go.id 2018, No.682 -16- www.peraturan.go.id 2018, No.682 -17- www.peraturan.go.id 2018, No.682 -18- www.peraturan.go.id 2018, No.682 -19- www.peraturan.go.id 2018, No.682 -20- www.peraturan.go.id 2018, No.682 -21- www.peraturan.go.id 2018, No.682 -22- www.peraturan.go.id 2018, No.682 -23- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}