{
  "source": "downloaded_pdfs/bn68-2023.pdf",
  "processed_date": "2025-04-20T20:03:52.451799",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.68, 2023 KEMENPORA. Pola Pembinaan Olahragawan Jangka Panjang . PERATURAN MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA NOMOR 2 TAHUN 20 23 TENTANG POLA PEMBINAAN OLAHRAGAWAN JANGKA PANJANG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung percepatan peningkatan kualitas dan prestasi olahragawan perlu dilakukan pembinaan olahragawan secara terencana, sistematis, terpadu, berjenjang, dan berk elanjutan, dengan melaksanakan pola pembinaan olahragawan jangka panjang; b. bahwa sebagai landasan hukum dalam pelaksanaan pola pembinaan olahragawan jangka panjang , perlu adanya pedoman yang ditetapkan oleh kementerian yang menyelenggarakan urusan p emerintahan di bidang olahraga; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Pemuda dan Olahraga tentang Pola Pembinaan Olahragawan Jangka Panjang ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undan g Nomor 11 Tahun 2022 tentang Keolah ragaan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 6782); 4. Peraturan Presiden Nomor 106 Tahun 2020 tentang Kementerian Pemuda dan Olahraga (Lembaran Negara Republik Indonesia Tahun 2020 Nom or 253) ; 5. Peraturan Presiden Nomor 86 Tahun 2021 tentang Desain Besar Olahraga Nasional (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 212) ; 2023, No.68 -2- 6. Peraturan Menteri Pemuda dan Olahraga Nomor 6 Tahun 2022 tentang Peta Jalan Desain Besar Olahraga Na sional Periode Tahun 2021 -2024 (Berita Nega ra Republik Indonesia Tahun 2022 Nomor 71 5); 7. Peraturan Menteri Pemuda dan Olahraga Nomor 8 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Pemuda dan Olahraga ( Berita Negara Repub lik Indonesia Tahun 20 22 Nomor 997 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEMUDA DAN OLAHRAGA TENTANG POLA PEMBINAAN OLAHRAGAWAN JANGKA PANJANG . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Desain Besar Olahraga Nasional yang selanjutn ya disingkat DBON adalah dokumen rencana induk yang berisikan arah kebijakan pembinaan dan pengembangan keolahragaan nasional yang dilakukan secara efektif, efisien, unggul, terukur, sistematis, akuntabel, dan berkelanjutan dalam lingkup olahraga pendidika n, olahraga masyarakat, olahraga prestasi, dan industri olahraga. 2. Olahraga adalah segala kegiatan yang melibatkan pikiran, raga, dan jiwa secara terintegrasi dan sistematis untuk mendorong, membina, serta mengembangkan potensi jasmani, rohani, sosial, dan budaya . 3. Olahragawan adalah peolahraga yang mengikuti pelatihan dan kejuaraan O lahraga secara teratur, sistematis, terpadu, berjenjang, dan berkelanjutan untuk mencapai prestasi . 4. Keolahragaan adalah sega la aspek yang berkaitan dengan Olahraga yang memerluka n pengaturan, pendidikan, pelatihan, pembinaan, pengembangan, dan pengawasan. 5. Pembinaan Olahragawan Jangka Panjang atau Long Term Athlete Development yang selanjutnya disingkat LTAD adalah pola pembinaan Olahragawan yang dilakukan secara terencana, sistema tis, terpadu, berjenjang , dan berkelanjutan dengan dukungan ilmu pengetahuan dan teknologi Keolahraga an guna meningkatkan prestasi Olahraga nasional. 6. Ilmu Pengetahuan adalah rangkaian pengetahuan yang digali, disusun dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "6. Ilmu Pengetahuan adalah rangkaian pengetahuan yang digali, disusun dan dikembangkan secara sistematis dengan menggunakan pendekatan tertentu yang dilandasi oleh metodologi ilmiah, baik yang bersifat kuantitatif, kualitatif, maupun eksploratif unt uk menerangkan pembuktian gejala alam dan atau gejala kemasyarakatan tertentu . 2023, No.68 -3- 7. Teknologi adalah cara atau metode se rta proses atau produk yang dihasilkan dari penerapan dan pemanfaatan berbagai disiplin Ilmu Pengetahuan yang menghasilkan nilai bagi pemenuhan kebutuhan, kelangsungan, dan peningkatan mutu kehidupan manusia. 8. Induk Organisasi Cabang Olahraga adalah Organis asi Olahraga yang membina, mengembangkan, dan mengoordinasikan 1 (satu) cabang Olahraga, jenis Olahraga, atau gabungan organisasi caba ng Olahraga dari 1 (satu) jenis Olahraga yang merupakan anggota federasi cabang Olahraga internasional . 9. Pemerintah Pusat adalah Presiden R epublik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan Menteri sebagaimana dimaksud dalam Undang Undang Dasar Negara Republik Indonesia Tahun 1945 . 10. Pemerintah Daerah adalah Kepala Daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom . 11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang Olahraga . Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman bagi Pemerintah Pusat , Pemerintah Da erah, dan pemangku kepentingan Keolahragaan dalam melak sanakan LTAD . (2) Peraturan Menteri ini bertujuan untuk: a. mewujudkan kebijakan pelaksanaan LTAD ; b. memberikan arah dan langkah pelaksanaan LTAD ; dan c. mendorong kemitraan dan sinergi sitas antara Pemerintah Pusat, Pemerintah Daerah, dan pemangku kepentingan Keolahragaan dalam melaksanakan LTAD . Pasal 3 Ruang lingkup Peraturan Menteri ini terdiri atas: a. pelaksanaan LTAD ; b. pendanaan; c. pembinaan ; d. pemantauan dan evaluasi; dan e. pelaporan . BAB II PELAKSANAAN LTAD Pasal 4 (1) Pelaksanaan LTAD meliputi: a. pelatihan; b. kompetisi; dan 2023, No.68 -4- c. pemulihan ( recovery ). (2) Pelaksanaan LTAD sebagaimana dimaksud pada ayat (1) memperhatikan usia biologis Olahragawan dan tingkat kematangan individu yang didukung Ilmu Pengeta huan dan Teknologi Keolahragaan. Pasal 5 LTAD sebagaimana dimaksud dalam Pasal 4 dilaksanakan pada tingkat : a. nasional ; b. Provinsi ; dan c. Kabupaten /Kota. Pasal 6 (1) Pelaksanaan LTAD pada tingkat nasional sebagaim ana dimaksud dalam Pasal 5 huruf a menjadi tanggung jawab Menteri. (2) Pelaksanaan LTAD pada tingkat Provinsi sebagaimana dimaksud dalam Pasal 5 huruf b menjadi tanggung jawab Gubernur. (3) Pelaksanaan LTAD pada tingkat Kabupaten/Kota sebagaimana d imaksud dalam Pasal 5 huruf c menjadi tanggung jawab Bupati/Wali Kota. Pasal 7 (1) Tanggung jawab Menteri sebagaimana dimaksud dalam Pasal 6 ayat (1) dilaksanakan melalui : a. penyusunan kebijakan; b. dukungan pendanaan; c. sosialisasi; d. pendampingan dan pengawasan ; dan e. pelapo ran. (2) Tanggung jawab Gubernur dan Bupati/ Wali Kota sebagaimana dimaksud dalam Pasal 6 ayat ( 2) dan ayat (3) dilaksanakan melalui : a. sosialisasi; b. dukungan pendanaan; c. koordinasi dan konsultasi; d. pendampingan dan pengawasan; dan e. pelaporan. (3) Pelaksanaan tanggung jawab sebagaimana dimaksud pada ayat (1) dan ayat (2) sesuai dengan lingkup tugas, fungsi, dan kewenangan masing -masing. Pasal 8 (1) LTAD pada tingkat nasional secara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "masing -masing. Pasal 8 (1) LTAD pada tingkat nasional secara teknis dilaksanakan oleh Induk Organisasi C abang Olahraga tingkat nasional. (2) LTAD pada tingk at Provinsi secara teknis dilaksanakan oleh Induk Organisasi Cabang Olahraga tingkat Provinsi . (3) LTAD pada tingkat Kabupaten/Kota secara teknis dilaksanakan oleh Induk Organisasi Cabang Olahraga tingkat Kabupat en/Kota . 2023, No.68 -5- Pasal 9 (1) LTAD tingkat nasional dilaksanakan melalui: a. sentra pembinaan Olahraga prestasi tingkat nasional; dan b. program pembinaan Olahraga prestasi tingkat nasional. (2) LTAD tingkat provinsi dilaksanakan melalui: a. sentra pembinaan Olahraga prestasi tingkat Provinsi ; dan b. program pembinaan Olahraga prestasi tingkat Provinsi . (3) LTAD tingkat kabupaten/kota dilaksanakan melalui: a. sentra pembinaan Olahraga prestasi tingkat Kabupaten/Kota ; dan b. program pembinaan Olahraga prestasi tingkat Kabupaten/Kota . Pasal 10 LTAD sebagaimana dimaksud dalam Pasal 4 dilaksanakan sesuai tahap perkembangan Olahragawan yang terdiri atas: a. mulai aktif ( active start ); b. fondasi (Fundamentals ); c. belajar berlatih ( learn to train ); d. berlatih untuk latihan ( train to train ); e. berlatih untuk berkompetisi ( train to compete ); f. berlatih untuk juara ( train to win ); dan g. hidup aktif (active for life). Pasal 11 (1) Tahapan mulai aktif ( active start ) sebagaimana dimaksud dalam Pasal 10 huruf a merupakan tahapan bagi Olahragawan usia 0 (nol) sampai dengan 6 (enam) tahun. (2) Pelaksanaan LTAD p ada tahapan sebagaimana dimaksud pada ayat (1) dilakukan melalui aktivitas dan permainan yang merangsang perkembangan koordinasi, keterampilan sosial, emosi, im ajinasi, percaya diri, dan menghargai diri sendiri. Pasal 12 (1) Tahapan fondasi (Fundamentals ) sebagaimana dimaksud dalam Pasal 10 huruf b merupakan tahapan bagi Olahragawan usia : a. 6 (enam) sampai 9 (sembilan) tahun untuk Olahragawan laki -laki; dan b. 6 (enam) sampai 8 (delapan) tahun untuk Olahragawan perempuan. (2) Pelaksanaan LTAD pada tahapan sebagaimana d imaksud pada ayat (1) dilakukan melalui aktivitas fisik yang menyenangkan untuk melatih keterampilan gerak dasar. 2023, No.68 -6- Pasal 13 (1) Tahapan belajar berlatih ( learn to train) sebagaimana dimaksud dalam Pasal 10 huruf c merupakan tahapan bagi Olahragawan usia : a. 9 (sembilan) sampai 12 (dua belas) tahun untuk Olahragawan laki -laki; dan b. 8 (delapan) sampai 11 (sebelas) tahun untuk Olahragawan perempuan. (2) Pelaksanaan LTAD pada tahapan sebagaimana dimaksud pada ayat (1) dilakukan melalui aktivitas fis ik untuk mengembangkan dan meng onsolidasikan keterampilan teknis. Pasal 14 (1) Tahapan berlatih untuk latihan ( train to train) sebagaimana dimaksud dalam Pasal 10 huruf d merupakan tahapan bagi Olahragawan usia : a. 12 (dua belas) sampai 16 (enam belas) tahun untuk Olahragawan laki -laki; dan b. 11 (sebelas) sampai 15 (lima belas) tahun untuk Olahragawan perempuan. (2) Pelaksanaan LTAD pada tahapan sebagaimana dimaksud pada ayat (1) dilakukan melalui spesialisasi satu cabang olahraga yang teridentifikasi sebagai bakat Olahragawan untuk dikemba ngkan lebih lanjut. Pasal 15 (1) Tahapan berlatih untuk berkompetisi ( train to compete) sebagaimana dimaksud dalam Pasal 10 huruf e merupakan tahapan bagi Olahragawan usia : a. 16 (enam belas) sampai 23 (dua puluh tiga) tahun untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "16 (enam belas) sampai 23 (dua puluh tiga) tahun untuk Olahragawan laki -laki; dan b. 15 (lima belas) sampai 21 (dua puluh satu) tahun untuk Olahragawan pere mpuan. (2) Pelaksanaan LTAD pada tahapan sebagaimana dimaksud pada ayat (1) dilakukan melalui spesialisasi pada satu cabang olahraga untuk mengoptimalkan kemampuan atletik, teknik, taktik, fisi k, mental, emosional, serta melaksanakan latihan intensif dengan tu juan mempersiapkan atlet untuk berkompetisi. Pasal 16 (1) Tahapan berlatih untuk juara ( train to win) sebagaimana dimaksud dalam Pasal 10 huruf f merupakan tahapan bagi Olahragawan elit usia : a. mulai dari 19 (sembilan belas) tahun ke atas untuk Olahragawan elit laki-laki; dan b. 18 (delapan belas) tahun untuk Olahragawan elit perempuan. (2) Pelaksanaan LTAD pada tahapan sebagaimana dimaksud pada ayat (1) dilakukan melalui aktivitas fisik, teknik, 2023, No.68 -7- taktik , mental, dan gaya hidup untuk memaksimalkan performa dan memenangkan kompetisi nasional dan internasional. Pasal 17 (1) Tahapan hidup aktif (active for life) sebagaimana dimaksud dalam Pasal 10 huruf g merupakan tahapan usia setelah tidak aktif sebagai Olahr agawan. (2) Pelaksanaan LTAD pada t ahapan sebagaimana dimaksud pada ayat (1) dilakukan melalui aktivitas fisik, mental, dan gaya hidup untuk tetap menjaga kebugaran tubuh. Pasal 18 (1) Pelaksanaan LTAD didukung dengan penerapan Ilmu Pengetahuan dan Teknologi Keol ahragaan sesuai standar yang meliputi : a. literasi fisik (physical literation ); b. spesialisasi (specialization); c. usia (age); d. kemampuan latihan (trainability ); e. pengembangan intelektual, emosional dan moral (intellectual, emotional and moral development ); f. jumlah waktu latihan ( excellence takes time); g. periodisasi ( periodi zation); h. kompetisi (competition ); i. kesesuaian dan integrasi sistem (system alignment and integration ); dan j. peningkatan keberlanjutan (continous improvement) . (2) Pelaksanaan LTAD sebagaimana dimaksud p ada ayat (1) dilakuka n bekerja sama dengan perguruan tinggi dan/ atau lembaga pengetahuan dan teknologi Keolahragaan baik di dalam dan di luar negeri. Pasal 19 Literasi fisik (physical literation ) pada pelaksanaan LTAD sebagaimana dimaksud dalam Pasal 18 huruf a merupakan penguasaan gerak dasar manusia, keterampilan gerak dasar, dan keterampilan dasar cabang Olahraga. Pasal 20 Spesialisasi (specialization) pada pelaksanaan LTAD sebagaimana d imaksud dalam Pasal 18 huruf b merupaka n momentum ketika Olahraga wan membatasi partisipasi hanya untuk satu cabang Olahraga. Pasal 21 Usia (age) pada pelaksanaan LTAD seb agaimana dimaksud dalam Pasal 18 huruf c merupaka n sejumlah kategori usia yang perlu dipertimbangkan dalam pelaksanaan LTAD seperti usia kronologis, u sia relatif , usia perkembangan, usia kerangka, usia pelatihan umum dan usia pelatihan khusus cabang Olahraga. 2023, No.68 -8- Pasal 22 Kemampuan latihan ( trainability) pada pelaksanaan LTAD sebagaimana dima ksud dalam Pasal 18 huruf d merupaka n upaya membuat program pelat ihan yang optimal dengan memperhatikan periode sensitif di mana kemampuan pelatihan untuk sistem tubuh setiap Olahragawan berbeda - beda, seperti untuk stamina, kekuatan, kecepatan, keterampila n, dan kelenturan ( fleksibilitas ). Pasal 23 (1) Pengembangan In telektual, emosional dan moral (intellectual, emotional and moral development) pada pelaksanaan LTAD seb agaimana dimaksud dalam Pasal 18 huruf e merupaka n proses pengembangan intelektual, emosional",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 18 huruf e merupaka n proses pengembangan intelektual, emosional , dan moral yang mempengaruhi kapasitas Olahrag awan untuk m embuat keputusan dan menangani emosi yang merupakan bagian dari pengalaman Olahraga. (2) Proses pengembangan intelektual, emosional dan moral sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan kondisi tingkat intelektual, emosional dan mora l Olahragawan. Pasal 24 Jumlah waktu latihan ( Excellence takes time ) pada pelaksanaan LTAD sebagaimana dimaksud dalam Pasal 18 huruf f merupaka n waktu l atihan yang diperlukan Olahragawan untuk menjadi yang terbaik dalam meraih prestasi Olahraga. Pasal 25 Periodisasi (Periodi zation) pada pelaksanaan LTAD sebagaimana dimaksud dalam Pasal 18 huruf g merupakan manajemen waktu dalam pelatihan Olahraga yang memastikan jenis pelatihan yang tepat dilakukan pada waktu yang tepat. Pasal 26 Kompetisi (Competition) pada pelaksanaan LTAD seb agaimana dimaksud dalam Pasal 18 huruf h merupakan perencanaan keikutsertaan pertandingan sesuai dengan perkembangan usia Olahragawan . Pasal 27 Kesesuaian dan integrasi sistem (system alignment and integration) pada pelaksanaan LT AD seb agaimana dimaksud dalam Pasal 18 huruf i merupakan penyelarasan sistem kesehatan, pendidikan, rekreasi, dan Olahraga. Pasal 28 Peningkatan keberlanjutan (continous improvement) pada pelaksanaan LTAD seb agaimana dimaksud dalam Pasal 18 huruf j merupa kan konsep perbaikan berkelanjutan untuk meningkatkan kualitas pelatihan Olahraga. 2023, No.68 -9- Pasal 29 (1) Deputi yang melaksanakan tugas dan fungsi di bidang peningkatan prestasi Olahraga menyusun dan menetapkan pedoman teknis pelaksanaan LTAD. (2) Pedoman teknis pelaksana an LTAD sebagaimana dimaksud pada ayat (1) diselaraskan dengan cabang Olahraga prioritas berdasarkan DBON . BAB III PENDANAAN Pasal 30 Pendanaan yang diperlukan untuk penyelenggaraan LTAD bersumber dari : a. anggara n pendapatan dan belanja negara; b. anggaran pendapatan dan belanja d aerah; dan c. sumber lainnya yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. BAB IV PEMBINAAN Pasal 31 (1) Menteri melakukan pembinaan pelaksanaan LTAD pada tingkat nasional . (2) Gubernur melakukan pembinaan pelaksanaan LTAD pada tingkat Provinsi berkoordinasi dengan Menteri. (3) Bupati/ Wali Kota melakukan pembinaan pelaksana an LTAD pada tingkat Kabupaten/ Kota berkoordinasi dengan Gubernur. Pasal 32 (1) Pembinaan pelaksanaan LTAD sebagaimana dimaksud dalam Pasa l 31 dilaksanakan melalui: a. bimbingan teknis; b. komunikasi, informasi dan edukasi; dan c. fasilitasi. (2) Bimbingan teknis sebagaimana dimaksud pada ayat (1) huruf a dilakukan dalam bentuk : a. pelatihan; b. pelatihan singkat (coaching clinic); dan c. bentuk pelatihan lainnya. (3) Komunikasi , informasi dan edukasi sebagaimana dimaksud pada ayat (1) huruf b dilakukan melalui: a. media cetak dan elektronik; b. media digital; dan c. media sosial lainnya; (4) Fasilitasi sebagaimana dimaksud pada ayat (1) huruf c dilakukan melalui dukungan: a. pelatihan Olahraga; b. kompetisi; dan c. pemulihan (recovery ). 2023, No.68 -10- BAB V PEMANTAUAN DAN EVALUASI Bagian Kesatu Pemantauan Pasal 33 (1) Menteri , Gubernur, Bupati/ Wali Kota melakukan pemantauan atas pelaksanaan LTAD sesuai kewenangannya . (2) Pemantauan LTAD sebagaimana dimaksud pa da ayat (1) dilaksanakan oleh tim koordinasi pusat , Provinsi, dan Kabupaten/Kota DBON. (3) Pemantauan LTAD sebagaimana dimaksud ayat (1) dan ayat (2 ) dilakukan dengan prinsip transparansi dan akuntabilitas. (4) Pemantauan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2 ) dilakukan dengan prinsip transparansi dan akuntabilitas. (4) Pemantauan atas pelaksanaan LTAD seb agaimana dimaksu d pada ayat (1) sampai dengan ayat (3) bertujuan untuk menjamin agar LTAD sesuai dengan perencanaan dan ketentuan peraturan perundang -undangan. Bagian Kedua Evaluasi Pasal 34 (1) Menteri, Gubernur, Bupati/ Wali Kota melaksanakan evaluasi berdasarkan hasil pemantauan sebagaimana dimaksud dalam Pasal 33 . (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan paling sedikit 1 (satu) kali dalam 1 (satu) tahun dan/atau sewaktu -waktu apabila diperlukan . (3) Hasil evaluasi sebagaimana dimaksud pada ayat (2) digunakan sebagai dasar pertimbangan penyusunan kebijakan dalam pelaksanaan LTAD. BAB VI PELAPORAN Pasal 35 (1) Menteri menyampaikan laporan pelaksanaan LTAD kepada Presiden melalui ketua tim koordinasi pusat DBON. (2) Gubernur menyampaikan laporan pelaksanaan LTAD kepada Menteri dan menteri yang menyelenggarakan urusan pemerintahan dalam negeri. (3) Bupati /Wali Kota menyampaikan laporan pelaksanaan LTAD kepada gubernur . (4) Laporan sebagaimana dimaksud pada ayat (1), ayat (2) dan ayat (3) disampaikan paling sedikit 1 (satu) kali dalam 1 (satu )tahun dan/at au sewaktu -waktu apabila diperlukan . 2023, No.68 -11- BAB VII KETENTUAN PENUTUP Pasal 36 Peraturan Menteri ini mulai be rlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan pe nempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 10 Januari 2023 MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, ttd ZAINUDIN AMALI Diundangkan di Jakarta pada tanggal 16 Januari 2023 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}