{
  "source": "downloaded_pdfs/bn689-2018.pdf",
  "processed_date": "2025-04-22T19:23:39.900610",
  "document_info": {
    "title": null
  },
  "total_pages": 120,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.689, 2018 KEMTAN. Jenjang KKNI Tenaga Kerja Sektor Pertanian. Pencabutan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 22/PERMENTAN/SM.200/5/2018 TENTANG JENJANG KERANGKA KUALIFIKASI NASIONAL INDONESIA TENAGA KERJA SEKTOR PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mengembangkan kualitas tenaga kerja bidang perkebunan kelapa sawit dan bidang alat dan mesin pertanian, telah ditetapkan Peraturan Menteri Pertanian Nomor 49/Permentan/SM.200/12/2017 tentang Jenjang Kerangka Kualifikasi Nasional Indonesia Tenaga Kerja Bidang Perkebunan Kelapa Sawit da n Peraturan Menteri Pertanian Nomor 50/Permentan/SM.200/12/2017 tentang Jenjang Kerangka Kualifikasi Nasional Indonesia Tenaga Kerja Bidang Alat dan Mesin Pertanian; b. bahwa untuk menyederhanakan pengaturan kerangka kualifikasi nasional Indonesia tenag a kerja sektor pertanian, perlu dilakukan penggabungan; c. bahwa jenjang kerangka kualifikasi nasional Indonesia tenaga kerja bidang manajemen agribisnis, pertanian organik, budi daya kedelai, dan perunggasan yang dirumuskan, telah diverifikasi oleh Keme nterian Ketenagakerjaan; www.peraturan.go.id 2018, No.689 -2- d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf c, perlu menetapkan Peraturan Menteri Pertanian tentang Jenjang Kerangka Kualifikasi Nasional Indonesia Tenaga Kerja Sektor Pertanian; Mengingat : 1. Undang -Undang Nomor 12 Tahun 1992 tentang Sistem Budi daya Tanaman (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 46, Tambahan Lembaran Negara Republik Indonesia Nomor 3478 ); 2. Undang -Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 4279); 3. Undang -Undang Nomor 18 Tahun 2009 tentang Peternakan dan Kesehatan Hewan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 84, Tambahan Lembar an Negara Republik Indonesia Nomor 5015) sebagaimana telah diubah dengan Undang -Undang Nomor 41 Tahun 2014 tentang Perubahan atas Undang - Undang Nomor 18 Tahun 2009 tentang Peternakan dan Kesehatan Hewan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 338, Tambahan Lembaran Negara Republik Indonesia Nomor 5619); 4. Undang -Undang Nomor 13 Tahun 2010 tentang Hortikultura (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 132, Tambahan Lembaran Negara Republik Indonesia Nomor 5170); 5. Undang -Undang Nomor 39 Tahun 2014 tentang Perkebunan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 308, Tambahan Lembaran Negara Republik Indonesia Nomor 5613); 6. Peraturan Pemerintah Nomor 31 Tahun 2006 tentang Sistem Pelatihan Kerja Nasional (Lembaran Negara Republik Ind onesia Tahun 2006 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4637); www.peraturan.go.id 2018, No.689 -3- 7. Peraturan Presiden Nomor 8 Tahun 2012 tentang Kerangka Kualifikasi Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 24); 8. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 9. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 10. Peraturan Menteri Keten agakerjaan Nomor 21 Tahun 2014 tentang Pedoman Penerapan Kerangka Kualifikasi Nasional Indonesia (Berita Negara Republik Indonesia Tahun 2014 Nomor 1792); 11. Peraturan Menteri Pertanian Nomor 43/Permentan/ OT.010/8/2015 tentang Organisasi dan Tata Kerja Kemen terian Pertanian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1243); 12. Peraturan Menteri Pertanian Nomor 42/Permentan/ SM.200/8/2016 tentang Pedoman Penyelenggaraan Sertifikasi Kompetensi Sumber Daya Manusia Sektor Pertanian (Berita Negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penyelenggaraan Sertifikasi Kompetensi Sumber Daya Manusia Sektor Pertanian (Berita Negara Republik Ind onesia Tahun 2016 Nomor 1325); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG JENJANG KERANGKA KUALIFIKASI NASIONAL INDONESIA TENAGA KERJA SEKTOR PERTANIAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kompetensi adalah suatu kemampuan menguasai dan menerapkan pengetahuan, keterampilan/keahlian, dan sikap kerja tertentu di tempat kerja sesuai dengan kinerja yang dipersyaratkan. www.peraturan.go.id 2018, No.689 -4- 2. Kerangka Kualifikasi Nasional Indonesia yang selanjutnya disingkat KKNI adalah k erangka penjenjangan kualifikasi Kompetensi yang dapat menyandingkan, menyetarakan, dan mengintegrasikan antara bidang pendidikan dan bidang pelatihan kerja serta pengalaman kerja dalam rangka pemberian Kompetensi kerja dalam rangka pemberian pengakuan Kom petensi kerja sesuai dengan struktur pekerjaan di berbagai sektor. 3. Jenjang Kerangka Kualifikasi Nasional Indonesia yang selanjutnya disebut Jenjang KKNI adalah tingkat pencapaian pembelajaran yang disepakati secara nasional, disusun berdasarkan ukuran hasi l pendidikan dan/atau pelatihan yang diperoleh melalui pendidikan formal, nonformal informal, atau pengalaman kerja. 4. Standar Kompetensi adalah perumusan tentang kemampuan yang harus dimiliki seseorang untuk melakukan suatu tugas atau pekerjaan yang didasar i atas pengetahuan, keterampilan dan sikap kerja sesuai dengan unjuk kerja yang dipersyaratkan. 5. Kompetensi Inti adalah Kompetensi yang wajib dimiliki oleh setiap orang pada posisi/level/jenjang atau tingkat jabatan tertentu yang digunakan sebagai kompetens i bersama. 6. Kompetensi Pilihan adalah Kompetensi yang dipilih oleh setiap orang pada posisi/level/jenjang atau tingkat jabatan tertentu untuk mendukung/ memperkuat Kompetensi Inti. 7. Standar Kompetensi Kerja Nasional Indonesia yang selanjutnya disingkat SKKN I adalah rumusan kemampuan kerja yang mencakup aspek pengetahuan, keterampilan dan/atau keahlian serta sikap yang relevan dengan pelaksanaan tugas dan syarat jabatan yang ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No.689 -5- Pasal 2 (1) Peratura n Menteri ini dimaksudkan sebagai dasar hukum dalam pengembangan sumber daya manusia pertanian berbasis Kompetensi. (2) Peraturan Menteri ini bertujuan untuk mengembangkan sumber daya manusia pertanian berbasis Kompetensi melalui pendidikan, pelatihan dan ser tifikasi Kompetensi yang berhubungan dengan ketenagakerjaan di sektor pertanian. Pasal 3 Ruang lingkup Peraturan Menteri ini meliputi bidang dan jenjang serta penerapan KKNI sektor pertanian. BAB II BIDANG DAN JENJANG Bagian Kesatu Umum Pasal 4 (1) KKNI sektor pertanian meliputi bidang: a. perkebunan kelapa sawit; b. alat dan mesin pertanian; c. manajemen agribisnis; d. pertanian organik; e. budi daya kedelai; dan f. perunggasan. (2) KKNI sebagaimana dimaksud pada ayat (1) merupakan hasil verifikasi dari Kementerian K etenagakerjaan dan konsensus dari pemangku kepentingan. Pasal 5 (1) Setiap bidang sebagaimana dimaksud dalam Pasal 4 ayat (1) dilakukan penjenjangan. www.peraturan.go.id 2018, No.689 -6- (2) Penjenjangan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan kriteria pelaksanaan pekerjaan, keter ampilan dan pengetahuan, kemampuan memproses informasi, dan tanggung jawab, serta sikap dalam melaksanakan suatu pekerjaan. Bagian Kedua Bidang Perkebunan Kelapa Sawit Pasal 6 KKNI bidang perkebunan kelapa sawit sebagaimana dimaksud dalam Pasal 4 ayat (1 ) huruf a terdiri atas: a. jenjang 2; b. jenjang 3; c. jenjang 4; d. jenjang 5; dan e. jenjang 6. Pasal 7 (1) Setiap jenjang KKNI sebagaimana dimaksud dalam Pasal 6 memiliki kodefikasi, deskripsi, sikap",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KKNI sebagaimana dimaksud dalam Pasal 6 memiliki kodefikasi, deskripsi, sikap kerja, peran kerja, kemungkinan jabatan, dan aturan pengemasan. (2) Kodefikasi, deskripsi, sikap kerja, peran kerja, kemungkinan jabatan, dan aturan pengemasan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Bidang Alat dan M esin Pertanian Pasal 8 KKNI bidang alat dan mesin pertanian sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b terdiri atas: a. jenjang 2; b. jenjang 4; c. jenjang 5; www.peraturan.go.id 2018, No.689 -7- d. jenjang 6; dan e. jenjang 7. Pasal 9 (1) Setiap jenjang KKNI sebagaimana dimaksud dalam Pasal 8 memil iki kodefikasi, deskripsi, sikap kerja, peran kerja, kemungkinan jabatan, dan aturan pengemasan. (2) Kodefikasi, deskripsi, sikap kerja, peran kerja, kemungkinan jabatan, dan aturan pengemasan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Bidang Manajemen Agribisnis Pasal 10 KKNI bidang manajemen agribisnis sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c terdiri atas: a. jenjang 4; b. jenjang 5; dan c. jenjang 6. Pasal 11 (1) Setiap jenjang KKNI sebagaimana dimaksud dalam Pasal 10 memiliki kodefikasi, deskripsi, sikap kerja, peran kerja, kemungkinan jabatan, dan aturan pengemasan. (2) Kodefikasi, deskripsi, sikap kerja, peran kerja, kemungkinan jabatan, dan aturan pengemasa n sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No.689 -8- Bagian Kelima Bidang Pertanian Organik Pasal 12 KKNI bidang pertanian organik sebagaimana dimaksud dalam Pasal 4 aya t (1) huruf d terdiri atas: a. jenjang 2; b. jenjang 3; c. jenjang 5; dan d. jenjang 6. Pasal 13 (1) Setiap jenjang KKNI sebagaimana dimaksud dalam Pasal 12 memiliki kodefikasi, deskripsi, sikap kerja, peran kerja, kemungkinan jabatan, dan aturan pengemasan. (2) Kodefikasi, deskripsi, sikap kerja, peran kerja, kemungkinan jabatan, dan aturan pengemasan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keenam Bidang Budi Daya Kedelai Pasal 14 KKNI bidang budi daya kedelai sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf e terdiri atas: a. jenjang 2; b. jenjang 3; dan c. jenjang 4. Pasal 15 (1) Setiap jenjang KKNI sebagaimana dimaksud dalam Pasal 14 memiliki kodefikasi, deskripsi, sikap kerja, peran kerja, kemungkinan jabatan, dan aturan pengemasan. (2) Kodefikasi, deskripsi, sikap kerja, peran kerja, kemungkinan jabatan, dan aturan pengemasan www.peraturan.go.id 2018, No.689 -9- sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peratu ran Menteri ini. Bagian Ketujuh Bidang Perunggasan Pasal 16 KKNI bidang perunggasan sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf f terdiri atas: a. jenjang 2; b. jenjang 3; c. jenjang 4; d. jenjang 5; dan e. jenjang 6. Pasal 17 (1) Setiap jenjang KKNI sebagaimana di maksud dalam Pasal 16 memiliki kodefikasi, deskripsi, sikap kerja, peran kerja, kemungkinan jabatan, dan aturan pengemasan. (2) Kodefikasi, deskripsi, sikap kerja, peran kerja, kemungkinan jabatan, dan aturan pengemasan sebagaimana dimaksud pada ayat (1) terca ntum dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "aturan pengemasan sebagaimana dimaksud pada ayat (1) terca ntum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III PENERAPAN Pasal 18 Jenjang KKNI sebagaimana dimaksud dalam Pasal 5 diterapkan pada: a. lembaga pendidikan; b. lembaga pelatihan; c. lembaga sertifikasi; d. instansi p emerintah pusat dan daerah; e. Badan Usaha Milik Negara/Daerah (BUMN/BUMD); dan www.peraturan.go.id 2018, No.689 -10- f. badan usaha. Pasal 19 Penerapan Jenjang KKNI sebagaimana dimaksud dalam Pasal 18 huruf a dan huruf b digunakan untuk pengembangan kurikulum berbasis kompetensi. Pasal 20 Penera pan Jenjang KKNI sebagaimana dimaksud dalam Pasal 18 huruf c sampai dengan huruf f digunakan untuk uji kompetensi dan pengakuan kesetaraan kualifikasi serta pengembangan karier. BAB IV KETENTUAN PENUTUP Pasal 21 Pada saat Peraturan Menteri ini mulai berl aku: 1. Peraturan Menteri Pertanian Nomor 49/Permentan/ SM.200/12/2017 tentang Jenjang Kerangka Kualifikasi Nasional Indonesia Tenaga Kerja Bidang Perkebunan Kelapa Sawit (Berita Negara Republik Indonesia Tahun 2018 Nomor 7); dan 2. Peraturan Menteri Pert anian Nomor 50/Permentan/ SM.200/12/2017 tentang Jenjang Kerangka Kualifikasi Nasional Indonesia Tenaga Kerja Bidang Alat dan Mesin Pertanian (Berita Negara Republik Indonesia Tahun 2018 Nomor 8), dicabut dan dinyatakan tidak berlaku. Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundang kan. www.peraturan.go.id 2018, No.689 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Mei 2018 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 24 Mei 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DA N HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.689 -12- www.peraturan.go.id 2018, No.689 -13- www.peraturan.go.id 2018, No.689 -14- www.peraturan.go.id 2018, No.689 -15- www.peraturan.go.id 2018, No.689 -16- www.peraturan.go.id 2018, No.689 -17- www.peraturan.go.id 2018, No.689 -18- www.peraturan.go.id 2018, No.689 -19- www.peraturan.go.id 2018, No.689 -20- www.peraturan.go.id 2018, No.689 -21- www.peraturan.go.id 2018, No.689 -22- www.peraturan.go.id 2018, No.689 -23- www.peraturan.go.id 2018, No.689 -24- www.peraturan.go.id 2018, No.689 -25- www.peraturan.go.id 2018, No.689 -26- www.peraturan.go.id 2018, No.689 -27- www.peraturan.go.id 2018, No.689 -28- www.peraturan.go.id 2018, No.689 -29- www.peraturan.go.id 2018, No.689 -30- www.peraturan.go.id 2018, No.689 -31- www.peraturan.go.id 2018, No.689 -32- www.peraturan.go.id 2018, No.689 -33- www.peraturan.go.id 2018, No.689 -34- www.peraturan.go.id 2018, No.689 -35- www.peraturan.go.id 2018, No.689 -36- www.peraturan.go.id 2018, No.689 -37- www.peraturan.go.id 2018, No.689 -38- www.peraturan.go.id 2018, No.689 -39- www.peraturan.go.id 2018, No.689 -40- www.peraturan.go.id 2018, No.689 -41- www.peraturan.go.id 2018, No.689 -42- www.peraturan.go.id 2018, No.689 -43- www.peraturan.go.id 2018, No.689 -44- www.peraturan.go.id 2018, No.689 -45- www.peraturan.go.id 2018, No.689 -46- www.peraturan.go.id 2018, No.689 -47- www.peraturan.go.id 2018, No.689 -48- www.peraturan.go.id 2018, No.689 -49- www.peraturan.go.id 2018, No.689 -50- www.peraturan.go.id 2018, No.689 -51- www.peraturan.go.id 2018, No.689 -52- www.peraturan.go.id 2018, No.689 -53- www.peraturan.go.id 2018, No.689 -54- www.peraturan.go.id 2018, No.689 -55- www.peraturan.go.id 2018, No.689 -56- www.peraturan.go.id 2018, No.689 -57- www.peraturan.go.id 2018, No.689 -58- www.peraturan.go.id 2018, No.689 -59- www.peraturan.go.id 2018, No.689 -60- www.peraturan.go.id 2018, No.689 -61- www.peraturan.go.id 2018, No.689 -62- www.peraturan.go.id 2018, No.689 -63- www.peraturan.go.id 2018, No.689 -64- www.peraturan.go.id 2018, No.689 -65- www.peraturan.go.id 2018, No.689 -66- www.peraturan.go.id 2018, No.689 -67- www.peraturan.go.id 2018, No.689 -68- www.peraturan.go.id 2018, No.689 -69- www.peraturan.go.id 2018, No.689 -70- www.peraturan.go.id 2018, No.689",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2018, No.689 -69- www.peraturan.go.id 2018, No.689 -70- www.peraturan.go.id 2018, No.689 -71- www.peraturan.go.id 2018, No.689 -72- www.peraturan.go.id 2018, No.689 -73- www.peraturan.go.id 2018, No.689 -74- www.peraturan.go.id 2018, No.689 -75- www.peraturan.go.id 2018, No.689 -76- www.peraturan.go.id 2018, No.689 -77- www.peraturan.go.id 2018, No.689 -78- www.peraturan.go.id 2018, No.689 -79- www.peraturan.go.id 2018, No.689 -80- www.peraturan.go.id 2018, No.689 -81- www.peraturan.go.id 2018, No.689 -82- www.peraturan.go.id 2018, No.689 -83- www.peraturan.go.id 2018, No.689 -84- www.peraturan.go.id 2018, No.689 -85- www.peraturan.go.id 2018, No.689 -86- www.peraturan.go.id 2018, No.689 -87- www.peraturan.go.id 2018, No.689 -88- www.peraturan.go.id 2018, No.689 -89- www.peraturan.go.id 2018, No.689 -90- www.peraturan.go.id 2018, No.689 -91- www.peraturan.go.id 2018, No.689 -92- www.peraturan.go.id 2018, No.689 -93- www.peraturan.go.id 2018, No.689 -94- www.peraturan.go.id 2018, No.689 -95- www.peraturan.go.id 2018, No.689 -96- www.peraturan.go.id 2018, No.689 -97- www.peraturan.go.id 2018, No.689 -98- www.peraturan.go.id 2018, No.689 -99- www.peraturan.go.id 2018, No.689 -100- www.peraturan.go.id 2018, No.689 -101- www.peraturan.go.id 2018, No.689 -102- www.peraturan.go.id 2018, No.689 -103- www.peraturan.go.id 2018, No.689 -104- www.peraturan.go.id 2018, No.689 -105- www.peraturan.go.id 2018, No.689 -106- www.peraturan.go.id 2018, No.689 -107- www.peraturan.go.id 2018, No.689 -108- www.peraturan.go.id 2018, No.689 -109- www.peraturan.go.id 2018, No.689 -110- www.peraturan.go.id 2018, No.689 -111- www.peraturan.go.id 2018, No.689 -112- www.peraturan.go.id 2018, No.689 -113- www.peraturan.go.id 2018, No.689 -114- www.peraturan.go.id 2018, No.689 -115- www.peraturan.go.id 2018, No.689 -116- www.peraturan.go.id 2018, No.689 -117- www.peraturan.go.id 2018, No.689 -118- www.peraturan.go.id 2018, No.689 -119- www.peraturan.go.id 2018, No.689 -120- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}