{
  "source": "downloaded_pdfs/bn686-2021.pdf",
  "processed_date": "2025-04-20T22:12:07.486401",
  "document_info": {
    "title": null
  },
  "total_pages": 60,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.686, 2021 KEMEN TAN. Hak PVT. Pe rmohonan. Pencabutan . PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 25 TAHUN 2021 TENTANG PENE RAPAN PERMOHO NAN HAK PERLINDUNGAN VARIETAS TANAMAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menyesuaikan dengan perkembangan ilmu pengetahuan , teknologi, dan dinamika lingkungan strategis, serta untuk meningkatkan kualitas pelayanan perlindungan varieta s tanaman perlu mengganti Peraturan Menteri Pertanian Nomor 121/Permentan/OT.140/11/2013 tentang Syarat dan Tata Cara Permohonan dan Pemberian Hak Perlindungan Varietas Tanaman ; b. bahwa b erdasarkan pe rtimbangan sebagaimana dimaksud dalam huruf a , perlu menet apkan Peraturan Menteri Pertanian tentang Penerapan Permohonan Hak Perlindungan Varietas Tanaman ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 29 Tahun 2000 tentang Perlindungan Varietas Ta naman (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 241, Tambahan Lembaran Negara Republ ik Indonesia No mor 4043); www.peraturan.go.id 2021 , No.686 -2- 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembar an Negara Republik Indonesia Nomor 4916); 4. Peraturan Pemerintah Nomor 13 Tahun 2004 tentang Penamaan, Pendafta ran, dan Penggunaan Varietas Asal untuk Pembuatan Varietas Turunan Esensial (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 30, Tambahan Lemba ran Negara Republik Indonesia Nomor 4375); 5. Peraturan Pemerintah Nomor 14 Tahun 2004 tentang Syarat dan Tata C ara Pengalihan Perlindungan Varietas Tanaman dan Penggunaan Varietas yang Dilindungi oleh Pemerintah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 31, Tambahan Lembaran Negara Republik Indonesia Nomor 4376) ; 6. Peraturan Pemerintah Nomor 26 Tahun 2021 tentang Penyelenggaraan Bidang Pertanian (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 36, Tambahan Lembaran Negara Republik Indonesia Nomor 6638); 7. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indone sia Tahun 2015 Nomor 85); 8. Peraturan Menteri Pertanian Nomor 40 Tahun 2020 tentang Organisasi dan Tata Ker ja Kementerian Pertanian (Berita Negara Republik Indone sia Tahun 20 20 Nomor 1647); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PENERAPAN PERMOHONAN HAK PERLINDUNGAN VARIETAS TANAMAN . BAB I KETENTUAN UM UM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: www.peraturan.go.id 2021 , No.686 -3- 1. Varietas Tanaman adalah sekelompok tanaman dari suatu jenis atau spesies yang ditandai oleh bentuk tanaman, pertumbuhan tanaman, daun, bunga, buah, biji, dan ekspresi karakteristik genoti pe atau kombin asi genotipe yang dapat membedakan dari jenis atau spesies yang sama oleh seku rang-kurangnya satu sifat yang menentukan dan apabila diperbanyak tidak mengalami perubahan. 2. Perlindungan Varietas Tanaman yang selanjutnya disingkat PVT adalah per lindungan khus us yang diberikan negara, yang dalam hal ini diwakili oleh pemerintah dan pela ksanaannya dilakukan oleh Pusat PVTPP, terhadap Varietas Tanaman yang dihasilkan oleh pemulia tanaman melalui kegiatan pemuliaan tanaman. 3. Hak P VT adalah hak khusus yang diberika n negara kepada pemulia dan/atau pemegang Hak PVT untuk menggunakan sendiri var ietas hasil pemuliaannya atau memberi persetujuan kepada orang atau badan usaha lain untuk menggunakannya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memberi persetujuan kepada orang atau badan usaha lain untuk menggunakannya selama waktu tertentu. 4. Pemeriksaan S ubstantif adalah pem eriksaan yang dilakukan oleh Pemeriksa PVT yang meliputi sifat kebaruan, keunikan, keseragama n dan kestabilan Varietas Tanaman yang dimohonkan Hak PVT sesuai dengan pedoman pengujian yang ditetapkan oleh Pusat PVTPP. 5. Pemeriksa PVT adala h pejabat yang berda sarkan keahlia nnya diangkat oleh Menteri dan ditugasi untuk melakukan Pemeriksaan Substantif dan memberikan rekomendasi atas permohonan Hak PVT. 6. Hak Prioritas adalah hak yang diberikan kepada perorangan atau badan usaha yang mengajukan permoho nan Hak PVT di Indonesia setelah mengajukan permohonan Hak PVT untuk Varietas Tanaman yang sama di negara lain. 7. Banding adalah upaya hukum yang dimohonkan kepada Komisi Banding PVT atas penolakan Hak PVT oleh Pusat PVTPP akibat ketidaks esuaian unsur substa ntif meliputi www.peraturan.go.id 2021 , No.686 -4- kebaruan, keunikan, keseragaman, dan kestabilan . 8. Kantor PVT yang selanjutnya disebut Pusat PVTPP adalah unsur pendukung pada Kementerian Pertanian yang mempunyai tugas melaksanakan pengelolaan perlindungan dan pendaftaran Varietas Tanaman , serta pelayanan perizinan dan rekomendasi teknis pertanian. 9. Sistem Informasi Manajemen Pelayanan Perizinan Pertanian secara Elektronik yang selanjutnya disebut SIMPEL adalah sistem pelayanan publik secara elektronik di Kementerian Pertani an. 10. Komisi Banding PVT adalah lembaga non struktural yang bertanggung jawab kepada Menteri melalui Kepala Pusat PVT yang bert ugas memeriksa dan memutus kan permohonan Banding PVT. 11. Daftar Umum PVT adalah daftar catatan resmi dari seluruh tahapan dan kegiat an pengelolaan PVT. 12. Berita Resmi P VT adalah suatu media informasi komunikasi resmi dari kegiatan pengelolaan PVT yang diterbit kan secara berkala oleh Pusat PVT untuk kepentingan umum. 13. Menteri adalah menteri yang menyelenggarakan urusa n pemerintahan di bidang pertanian . BAB II PERMOHONAN HAK P ERLINDUNGAN VARIE TAS TANAMAN Pasal 2 (1) Permohonan Hak PVT dapat diajukan oleh pemohon yan g terdiri atas: a. pemulia; b. orang atau badan usah a yang memperkerjaka n pemulia; c. orang atau badan usaha yang memesan Varietas Tanaman dari pemulia; d. ahli waris; atau e. konsultan PVT. www.peraturan.go.id 2021 , No.686 -5- (2) Permohonan Hak PVT sebagaimana dimaksud pada ayat (1) menggunakan dokumen sesu ai Format 1 sampai dengan Format 16 sebagaimana tercantum dalam Lamp iran I yang me rupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Dokumen sebagaimana dimaksud pada ayat (2) diunggah secara daring setelah memperoleh hak akses melalui SIMPEL pada domain http://simpel .pertanian.go. id dalam bentuk : a. Portable Document Format (PDF) ; b. Joint Photographic Experts Group (JPEG) ; atau c. Portable Network Graphics (PNG). (4) Dokumen sebagaimana dimaksud pada ayat (2) berupa formulir permohonan Hak PVT, pengisiannya d isesuaikan dengan pe tunjuk pengisi an formulir permohonan Hak PVT sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Permohonan Hak PVT sebagaimana dima ksud pada ayat (1) diproses sesuai dengan ketent uan peraturan perund ang-undangan y ang mengatur permohonan Hak PVT. (6) Dalam mem proses permohonan Hak PVT sebagaimana dimaksud pada ayat ( 5), Kepala Pusat PVTPP harus memberitahukan dan mengumumkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat ( 5), Kepala Pusat PVTPP harus memberitahukan dan mengumumkan kepada p emohon dan masyarakat umum. (7) Pemberitahuan dan pengumum an sebagaimana dimak sud pada ayat (6) dilakukan secara daring dan/atau luring. www.peraturan.go.id 2021 , No.686 -6- BAB III TATA CARA BANDING PERLIN DUNGAN VARIETA S TANAMAN Bagian Kesatu Pengajuan Permohonan Pasal 3 (1) Permohonan Banding dapat d iajukan oleh pemohon Hak PVT yang tidak puas atau tidak dapat menerima keputusan Kepala Pusat PVTPP mengenai penolakan Hak PVT. (2) Permohonan Banding sebagaimana dimaksud pada ayat (1) diajukan kepada Ketua Komisi Banding PVT melalui Sekretariat Komisi Bandi ng PVT yang berkedudukan di Pusat PVTPP. (3) Permohonan Banding sebagaimana dimaksud pada ayat (2) dilakukan dengan mengisi formulir permohonan Banding sesuai format sebagaimana tercantum dalam Lampiran I II yang merupakan bagian tidak terpisahkan dari Peratura n Menteri ini . (4) Permoho nan Banding sebagaimana dimaksud pada ayat (3) yang diajukan pemohon dikenakan biaya Banding yang harus dibayarkan ke kantor kas negara sesuai dengan ketentuan peraturan perun dang -undangan . Pasal 4 (1) Permohonan Banding sebagaimana dima ksud dalam Pasal 3 diajukan paling lambat 90 (sembilan puluh ) hari kalender terhitung sejak tanggal pengiriman surat penolakan permohonan Hak PVT . (2) Apabila jangka waktu permohonan Banding sebagaimana dimaksud pada ayat ( 1) telah lewat, permohonan Banding tidak diterima. (3) Permohonan Banding yang tidak diterima sebagaimana dimaksud pada ayat ( 2) diberitahukan kepada pemohon melalui surat Kepala Pusat PVTPP . www.peraturan.go.id 2021 , No.686 -7- Pasal 5 (1) Pengajuan permohonan Banding sebagaimana dimaksud dalam Pasal 4 memuat: a. tanggal, bulan, dan ta hun surat permohonan Banding; b. nama dan alamat lengkap orang atau badan usaha yang mengajukan permohonan Bandin g; c. nama, alamat len gkap, dan kewa rganegaraan pemulia serta nama ahli waris yang ditunjuk; d. nama dan alamat lengkap kuasa, apabila permohonan Ban ding diajukan melalui kuasa; e. nama Varietas Tanaman dan nomor permohonan Hak PVT; f. tanggal dan no mor surat keputusan penolakan perm ohonan Hak PVT; dan g. alasan pengajuan permohonan Banding yang memuat uraian secara lengkap mengenai keberatan terhadap keputusa n penolakan permohonan hak PVT. (2) Permohonan Banding sebagaimana dimaksud pada ayat (1) dilampir i dengan: a. salinan keputusan peno lakan Hak PVT; b. salinan bukti penerimaan permohonan Hak PVT pertama kali yang menimbulkan Hak Prioritas, dengan disertai terjemaha n dalam Bahasa Indonesia apabila permohonan Hak PVT diajukan dengan menggunakan Hak Prior itas; dan c. bukti pembayaran biaya permohonan Banding . Bagian Kedua Pemeriksaan Pendahuluan Pasal 6 (1) Berkas permohonan Banding sebagaimana dimaksud dalam Pasal 5 diper iksa oleh Sekretariat Komisi Banding PVT. www.peraturan.go.id 2021 , No.686 -8- (2) Dalam hal hasil pemeriksaan berkas permohonan Banding sebagaimana dimaksud pada ayat (1) memenuhi persyaratan , pemohon Banding diberikan tanda bukti penerimaan berkas. (3) Permohonan Banding yang telah memenuhi persya ratan sebagaimana dimaksud pada ayat ( 2) dicatat dalam Daftar Umum PVT dan diumumkan dalam Berita Resmi PVT. Pasal 7 (1) Permohonan Banding yang telah memenuhi persyaratan sebagaimana dimaksud dalam Pasal 6, dibuatkan ringkasan permohonan Banding oleh Sekreta riat Komisi Banding PVT; (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ringkasan permohonan Banding oleh Sekreta riat Komisi Banding PVT; (2) Permohonan Banding dan ringkasan permohonan Banding sebagaimana dimaksud pada ayat (1) disampaikan kepada Ketua Komisi Banding PVT paling lambat 14 (empat belas) hari kerja sejak permohonan Banding dinyatakan memenuhi persy aratan . (3) Ketua Komisi Band ing PVT sebag aimana dimaksud pada ayat (2) menetapkan jadwal dan keanggot aan majelis sidang Banding. (4) Ketua Komisi Banding PVT menyampaikan penetapan jadwal dan keanggotaan majelis sidang Banding sebagaima na dimaksud pada aya t (3) kepada S ekretariat Komisi Banding PVT . (5) Sekretariat Komisi Banding PVT memberitahukan jadwal dan keanggotaan majelis sidang Banding sebagaimana dimaksud pada ayat (4) kepada pemohon Banding dan anggota majelis sidang Banding disertai dengan salinan berkas permohonan Banding dan ringkasan permohonan Banding paling lambat 7 (tujuh) hari kerja setelah tanggal penerimaan penetapan . (6) Sekretariat Komisi Banding PVT mencatat jadwal dan keanggotaan majelis sidang Ban ding dalam daftar Banding PVT dan sarana pengumuman yang ada di Pusat PVTPP . www.peraturan.go.id 2021 , No.686 -9- Bagian Ketiga Sidang Banding Pasal 8 (1) Sidang Banding dila ksanakan sesuai deng an jadwal sidang yang telah ditetapkan dan dipimpin oleh ketua majelis sidang Banding. (2) Sidang Banding sebagaimana dimaksud pada ayat (1) dihadiri oleh : a. ketua maje lis; b. anggota majelis ; c. sekretaris Komisi Banding PVT ; d. pemohon Banding dan/atau kuasanya ; dan e. Kepala Pusat PVTPP atau pejabat Pusat PVTPP yang ditugaskan atas nama Kepala Pusat PVTPP . (3) Majelis sidang Banding sebagaimana dimaksud pada ayat (1) harus berjumlah ganjil paling sedikit 3 (tiga) orang . (4) Ketua majelis sidang Banding menyat akan bahwa sid ang terbuka u ntuk umum . Pasal 9 (1) Pemohon Banding sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf d wajib: a. memenuhi panggilan sidang Banding sesuai dengan jadwal yang sudah ditetapkan; dan b. mengikuti jalannya sidang Banding. (2) Pemenuhan panggi lan sidang dan mengikuti jalannya sidang sebagaimana dimaksud pada ayat (1) dapat dikuasakan. Pasal 10 (1) Pemohon Banding sebagaimana dimaksud dalam Pasal 9 menyampaikan keberatan atas penolaka n Hak PVT dalam sidang Banding . (2) Setelah pemohon Banding menyampaikan keberatan sebagaimana dimaksud pada ayat ( 1), Kepala Pusat www.peraturan.go.id 2021 , No.686 -10- PVTPP atau pejabat Pusat PVTPP yang di tugaskan atas nama Kepala Pusat PVTPP menjelaskan alasan penolakan Hak PVT . (3) Apabil a dibutuhkan dalam sidang Banding, pemohon Banding dan Kepala Pusat PVTPP atau pejabat Pusat PVTPP yang ditugaskan atas nama Kepala Pusat PVTPP dapat mengusulkan kehadiran saksi dan /atau ahli. (4) Majelis sidang Banding melak ukan pe meriksa an terhadap berkas p ermohonan Banding atas: a. keberatan oleh pemohon Banding ; b. alasan penolakan permohonan Hak PVT oleh Kepala Pusat PVTPP atau pejabat Pusat PVTPP yang ditugaskan atas nama Kepala Pusat PVTPP ; dan/atau c. keterangan sak si dan /atau ahli. (5) Berdasarkan pemeriksaan seb agaimana dimaksud pada ayat (4), majelis sidang Banding menetapkan keputusan sidang Banding. (6) Keputusan sidang Banding sebagaimana dimaksud pada ayat (5) ditetapkan dengan cara musyawarah oleh majelis sidang Banding. (7) Dalam hal musyawarah sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "musyawarah oleh majelis sidang Banding. (7) Dalam hal musyawarah sebagaimana dimaks ud pada ayat (6) tidak tercapai kesepakatan , keputusan sidang Banding diambil denga n cara suara terbanyak . Pasal 11 (1) Jangka waktu pemeriksaan dalam sidang Banding sampai dengan ditetapkan keputusan Banding paling lama 90 (sembilan puluh) hari kalender terhitung se jak tanggal penerimaan permohonan Banding. (2) Dalam hal Komisi Banding PVT tidak mengeluarkan keputusan dalam jangka waktu sebagaimana dimaksud pada ayat (1), permohonan Banding dianggap diterima . (3) Keputusan sida ng Banding sebagaimana dimaksud pada ayat (1) memuat: a. identitas pemohon Banding ; b. identitas termohon Banding; www.peraturan.go.id 2021 , No.686 -11- c. duduk perkara; d. pertimbangan hukum; dan e. isi keputus an. (4) Keputusan sidang Banding sebagaimana dimaksud pada ayat ( 1) bersifat final . Pasal 1 2 (1) Sidang Banding sebagaimana dimaksud dalam Pasa l 8 ayat (1) dilakukan penundaan dalam hal: a. pemo hon Banding tidak ha dir sebagaiman a dimaksud dalam Pasal 8 ayat (2) ; dan/atau b. jumlah keanggotaan majelis sidang pemeriksaan Banding sebagaimana dimaksud dalam Pasal 8 ayat (3) tidak terpenuhi . (2) Penundaan Ban ding sebagaimana dimaksud pada ayat (1) disampaik an kepada pemohon Ba nding oleh Sekretariat Komisi Banding PVT . (3) Sekretaria t Komisi Banding PVT sebagaimana dimaksud pada ayat (2) menyampaikan pemberitahuan penundaan sidang Banding kepad a Ketua Komisi Bandi ng PVT . (4) Dalam hal pemohon Banding sebagaimana dimaksud pada ayat (1) huruf a tidak hadir dalam 2 (dua) kali sidang Banding , permohonan Banding dianggap ditar ik kembali. Bagian Ke empat Penyampaian Keputusan Pasal 13 (1) Ketua majelis sidang Banding sebaga imana dimaksud dalam Pasal 8 ayat (2) membacakan keputusan sidang Banding. (2) Keputusan sidang Banding sebagaimana dimaksud pada ayat (1) disampaikan oleh Sekretaris Komisi Banding PVT kepada pemohon Banding dan Kepala Pusat PVTPP paling lambat 1 (satu) hari kerja setelah dibacakan. www.peraturan.go.id 2021 , No.686 -12- (3) Keputusan sidang Banding sebagaimana dimaksud pada ayat (1) dibuat berdasarkan berita acara sidang Banding yang telah ditandatangani oleh sekret aris Komisi Banding PVT dan ketua atau anggota majelis sidang Banding . (4) Dalam hal pemo hon Banding tidak bertempat tinggal atau berkedudukan tetap di wilayah Indonesi a, konsultan P VT selaku kuasa menyampaikan keputusan sidang Banding sebagaimana dimaksud pada ayat ( 1) kepada pemohon Banding . Pasal 14 (1) Dalam hal keputusan sidang Banding mener ima permohonan pemohon Banding , amar keputusan nya memuat perintah kepada Kepala Pusat PVTPP untuk: a. mencabut penolakan Hak PVT yang telah dikeluarkan; dan b. memberikan sertifikat Hak PVT kepada pemohon Banding. (2) Kepala Pusat PVTPP menyampaikan sertifikat Hak PVT sebagaimana dim aksud pada ayat ( 1) huruf b kepada pemohon Banding atau kuasa nya paling lambat 14 (empat belas ) hari kerja sejak tanggal diterimanya keputusan majelis sidang Ba nding . (3) Kepu tusan majelis sidang Banding sebagaimana dimaksud pada ayat ( 2) dicatat dalam Daftar Umum PVT dan diumumkan dalam Berita Resmi PVT. Bagian Ke lima Penarikan Kembali Pasal 15 (1) Permohonan Banding dapat ditarik kembali oleh pemohon Banding sepanjang Komisi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Permohonan Banding dapat ditarik kembali oleh pemohon Banding sepanjang Komisi Banding PVT belum memutu s Banding . (2) Penarika n kembali seba gaimana di maksud pada ayat (1) diajukan kepada Ketua Komisi Banding PVT secara tertulis melalui Sekretariat Komisi Banding dengan www.peraturan.go.id 2021 , No.686 -13- tembusan kepada Kepala Pusat PVTPP. (3) Permohonan Banding yang telah ditarik kembali sebagaima na dimaksud pada aya t (1) tidak d apat diajuk an kembali. BAB IV BIAYA PENGELOLAAN P ERLINDUNGAN VARIETAS TANAMAN Pasal 16 (1) Biaya pengelolaan PVT meliputi biaya : a. permohonan Hak PVT; b. permohonan Banding; c. pendaftaran konsultan PVT; dan d. Pemeriksaan Substa ntif, meliputi : 1. penanaman dan perjalanan dinas pemeriksaan ; atau 2. pembelian dokumen hasil Pemeriksaan Substantif dari negara lain ; e. pencatatan pengalihan Hak PVT; f. pencatatan perjanjian lisensi; g. pencatatan perjanjian lisensi wajib; h. biaya tahunan; i. petikan Daftar Umum PV T; j. salinan sertifikat Hak PVT; k. salinan dokumen Hak PVT; dan l. permohonan surat bukti Hak Prioritas . (2) Besaran biaya sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang - undangan. (3) Pembayaran b iaya sebagaimana dimaksud p ada ayat (1) disetor ke Kas Negara dan merupaka n penerimaan negara bukan pajak . Pasal 17 Dalam hal penanaman dalam proses Pemeriksaan Susbtantif dilakukan di lahan pemohon , biaya penanaman dalam komponen biaya P emeriksaan Subtantif sebagaimana www.peraturan.go.id 2021 , No.686 -14- dimaksud dalam Pasal 16 ayat ( 1) huruf d angka 1 dibebank an kepada pemohon dan tidak disetor ke Kas Negara . Pasal 18 (1) Dalam hal diperlukan pemeriksaan laboratorium dalam proses Pemeriksaan Sub stantif sebagaimana dimaks ud dalam Pasal 16 ayat ( 1) huru f d angka 1 , biaya pemeriksaan dibebankan kepada pemohon dan dib ayar langsung kepada pengelola laboratorium yang melaksanakan pemeriksaan. (2) Dalam hal diperlukan pemeriksaan dan/atau penanaman ulang di kebun Pemeriksaan Sub stantif PVT Pusat PV TPP, biaya dib ebankan kepada pemohon dan disetor ke Kas Negara sebagai penerima an negara bukan pajak . Pasal 19 (1) Biaya tahunan sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf h dibayar oleh pem egang Hak PVT 1 (sat u) kali setiap tahun selama jangka waktu Hak PVT, terhitung sejak tanggal penerbitan sertifikat Hak PVT. (2) Biaya tahunan sebagaimana dimaksud pada ayat (1) disetorkan ke Kas Negara sebagai penerimaan negara bukan pajak. Pasal 20 Tanggal dan bula n sertifikat Hak PVT sebagaimana dimaksud dalam Pasal 19 ayat (1) merupakan acuan jatuh tempo waktu pembayaran biaya tahunan setiap tahun. Pasal 21 Biaya tahunan sebagaimana dimaksud dalam Pasal 19 dibayar paling lam bat 6 (enam) bulan , terhitung seja k waktu pembayaran sebagaimana dimaksud dalam Pasal 20. www.peraturan.go.id 2021 , No.686 -15- BAB V MONITORING DAN EVALUASI HAK P ERLINDUNGAN VARIETAS TANAMAN Pasal 22 Permohonan Hak PVT yang telah diberikan sertifikat Hak PVT dilakukan monitoring dan e valuasi. Pasal 23 (1) Monitoring dan evaluasi sebagaimana dimaksud dalam Pasal 2 2 diselenggarakan oleh Pusat PVTPP terhadap : a. keragaan Varietas Tanaman yang dilindungi ; dan b. pelaksanaan kewajiban pe megang Hak",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "yang dilindungi ; dan b. pelaksanaan kewajiban pe megang Hak PVT . (2) Monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Pemeriksa PVT berdasarkan penugasan Kepala Pusat PVTPP. Pasal 24 (1) Monitoring dan evaluasi Varietas Tanaman yang dilindungi sebagaimana d imaksud dalam Pasal 23 ayat (1) hu ruf a dilakukan terhadap hasil unsur substantif keseragam an dan kestabil an. (2) Monitoring dan evaluasi pelaksanaan kewajiban pemegang Hak PVT sebagaimana dimaksud dalam Pasal 23 ayat (1) huruf b dilakukan terhad ap: a. pelaksanaa n Hak PVT oleh pemeg ang Hak PVT di Indonesia ; b. pembayar an biaya tahunan ; dan c. penyediaan dan penunjukan contoh benih Varietas Tanaman yang telah mendapatkan Hak PVT di Indonesia. (3) Hasil dari monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dan ayat (2) di sampaikan kepa da Kepala Pusat PVTPP dan ditembuskan kepada pemegang Hak PVT. (4) Dalam hal hasil monitoring dan evaluasi sebagaimana dimaksud pada ayat ( 3) menyatakan : www.peraturan.go.id 2021 , No.686 -16- a. syarat atau ciri varietas sudah berubah ; dan/atau b. kewajiban pemegang Hak PVT tidak di laksanakan, dilakukan pencabutan Hak PVT . (5) Pencabutan Hak PVT sebagaimana dimaksud pada ayat (4) ditetapkan dengan keputusan Kepala Pusat PVTPP. Pasal 25 Pencab utan Hak PVT sebagai mana dimaksud dalam Pasal 24 ayat (4), dapat di mohon kan oleh pemegang Hak P VT. Pasal 26 (1) Monitoring dan evaluasi sebagaimana dimaksud dalam Pasal 23 ayat (1) huruf a dilakukan dengan cara: a. penilaian dokumen dari hasil pe nanaman keragaan varietas y ang dilindungi denga n dokumen peme riksaan substantif ; dan/atau b. analisis evaluasi . (2) Monitoring dan evaluasi sebagaimana dimaksud dalam Pasal 23 ayat (1) huruf b dilak ukan dengan cara: a. observasi; b. wawancara; c. diskusi; dan/atau d. pengumpulan da ta dan informa si dari sumber sekunder. Pasal 27 Monitoring dan evaluasi sebagaimana dimaksud dalam Pas al 23 dilaksanakan s esuai dengan petunju k teknis yang ditetapkan oleh Kepala Pusat PVTPP. BAB VI KETENTUAN PENUTUP Pasal 28 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pertanian Nomor 121/Permentan/ OT.140/11/2013 tentang Syarat dan Tata Cara Per mohonan dan Pemberia n www.peraturan.go.id 2021 , No.686 -17- Hak P erlindungan Varietas Tanaman (Berita Negara Republik Indonesia Tahun 2013 Nomor 1407) , dicabut dan dinyatakan tidak berlaku. Pasal 29 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap ora ng meng etahuinya, memerintahkan pengundangan Peraturan M enteri ini den gan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Juni 2021 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd. SYAHRUL YASIN LIMPO Diun dangk an di Jakarta pada tanggal 16 Juni 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGA N KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2021 , No.686 -18- www.peraturan.go.id 2021 , No.686 -19- www.peraturan.go.id 2021 , No.686 -20- www.peraturan.go.id 2021 , No.686 -21- www.peraturan.go.id 2021 , No.686 -22- www.peraturan.go.id 2021 , No.686 -23- www.peraturan.go.id 2021 , No.686 -24- www.peraturan.go.id 2021 , No.686 -25- www.peraturan.go.id 2021 , No.686 -26- www.peraturan.go.id 2021 , No.686 -27-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "www.peraturan.go.id 2021 , No.686 -26- www.peraturan.go.id 2021 , No.686 -27- www.peraturan.go.id 2021 , No.686 -28- www.peraturan.go.id 2021 , No.686 -29- www.peraturan.go.id 2021 , No.686 -30- www.peraturan.go.id 2021 , No.686 -31- www.peraturan.go.id 2021 , No.686 -32- www.peraturan.go.id 2021 , No.686 -33- www.peraturan.go.id 2021 , No.686 -34- www.peraturan.go.id 2021 , No.686 -35- www.peraturan.go.id 2021 , No.686 -36- www.peraturan.go.id 2021 , No.686 -37- www.peraturan.go.id 2021 , No.686 -38- www.peraturan.go.id 2021 , No.686 -39- www.peraturan.go.id 2021 , No.686 -40- www.peraturan.go.id 2021 , No.686 -41- www.peraturan.go.id 2021 , No.686 -42- www.peraturan.go.id 2021 , No.686 -43- www.peraturan.go.id 2021 , No.686 -44- www.peraturan.go.id 2021 , No.686 -45- www.peraturan.go.id 2021 , No.686 -46- www.peraturan.go.id 2021 , No.686 -47- www.peraturan.go.id 2021 , No.686 -48- www.peraturan.go.id 2021 , No.686 -49- www.peraturan.go.id 2021 , No.686 -50- www.peraturan.go.id 2021 , No.686 -51- www.peraturan.go.id 2021 , No.686 -52- www.peraturan.go.id 2021 , No.686 -53- www.peraturan.go.id 2021 , No.686 -54- www.peraturan.go.id 2021 , No.686 -55- www.peraturan.go.id 2021 , No.686 -56- www.peraturan.go.id 2021 , No.686 -57- www.peraturan.go.id 2021 , No.686 -58- www.peraturan.go.id 2021 , No.686 -59- www.peraturan.go.id 2021 , No.686 -60- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}