{
  "source": "downloaded_pdfs/bn697-2012.pdf",
  "processed_date": "2025-04-24T17:14:54.723082",
  "document_info": {
    "title": "BN 697-2012.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.697, 2012 PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 118/PMK.011/2012 TENTANG PENETAPAN TARIF BEA MASUK DALAM RANGKA ASEAN -KOREA FREE TRADE AREA (AKFTA) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan kerjasama ekonomi secara menyeluruh antar negara-negara anggota ASEAN dan Republik Korea, Pemerintah Republik Indonesia telah meratifikasi Persetujuan Kerangka Kerja mengenai Kerjasama Ekonomi Menyeluruh Antar Negara-Negara Anggota Perhimpunan Bangsa-Bangsa Asia Tenggara dan Republik Korea ( Framework Agreement on The Comprehensive Economic Cooperation Among The Government of The Members Countries of The Association of South East Asian Nations and The Republic of Korea ) dengan Peraturan Presiden Nomor 11 Tahun 2007; b. bahwa untuk menindaklanjuti persetujuan kerangka kerja sama sebagaimana dimaksud pada huruf a, Pemerintah Republik Indonesia telah meratifikasi Persetujuan Perdagangan Barang dalam Persetujuan Kerangka Kerjasama Ekonomi Menyeluruh Antar Pemerintah Negara-Negara Anggota Perhimpunan Bangsa-Bangsa Asia www.djpp.depkumham.go.id 2012, No.697 2 Tenggara dan Republik Korea ( Agreement on Trade in Goods Under the Framework Agreement on Comprehensive Economic Cooperation Among The Government of The Members Countries of The Association of South East Asian Nations and The Republic of Korea ) dengan Peraturan Presiden Nomor 12 Tahun 2007; c. bahwa berdasarkan modalitas yang termuat dalam persetujuan sebagaimana dimaksud pada huruf b , telah dijadualkan skema penurunan tarif bea masuk dalam rangka ASEAN-Korea Free Trade Area (AKFTA); d. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, huruf b, dan huruf c diatas, dan dalam rangka melaksanakan ketentuan Pasal 13 ayat (3) Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan sebagaimana telah diubah dengan Undang-Undang Nomor 17 Tahun 2006, perlu menetapkan Peraturan Menteri Keuangan tentang Penetapan Tarif Bea Masuk Dalam Rangka ASEAN-Korea Free Trade Area (AKFTA); Mengingat : 1. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang-Undang Nomor 17 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 2. Peraturan Presiden Nomor 11 Tahun 2007 tentang Pengesahan Framework Agreement on The Comprehensive Economic Cooperation Among The Government of The Members Countries of The Association of South East Asian Nations andThe Republic of Korea (Persetujuan Kerangka Kerja Mengenai Kerjasama Ekonomi Menyeluruh Antar Pemerintah Negara-Negara Anggota Perhimpunan Bangsa-Bangsa Asia Tenggara dan Republik Korea) (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 51); www.djpp.depkumham.go.id 2012, No.697 3 3. Peraturan Presiden Nomor 12 Tahun 2007 tentang Pengesahan Agreement on Trade In Goods Under The Framework Agreement on The Comprehensive Economic Cooperation Among The Government of The Members Countries of The Association of South East Asian Nations and The Republic of Korea (Persetujuan Perdagangan Barang Dalam Persetujuan Kerangka Kerja Mengenai Kerjasama Ekonomi Menyeluruh Antar Pemerintah Negara- Negara Anggota Perhimpunan Bangsa-Bangsa Asia Tenggara dan Republik Korea) (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 52); 4. Keputusan Presiden Nomor 56/P Tahun 2010; 5. Peraturan Menteri Keuangan Nomor 213/PMK.011/2011 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk Atas Barang Impor; Memperhatikan : Surat Menteri Perdagangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bea Masuk Atas Barang Impor; Memperhatikan : Surat Menteri Perdagangan Republik Indonesia Nomor 1916/M-DAG/SD/12/2011 tanggal 30 Desember 2011; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENETAPAN TARIF BEA MASUK DALAM RANGKA ASEAN-KOREA FREE TRADE AREA (AKFTA). Pasal 1 (1) Menetapkan tarif bea masuk atas impor barang dari negara Republik Korea dan negara-negara ASEAN dalam rangka ASEAN-Korea Free Trade Area (AKFTA), sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Terhadap penetapan tarif bea masuk sebagaimana dimaksud pada ayat (1), berlaku ketentuan sebagai berikut: a. Penetapan tarif bea masuk sebagaimana tercantum dalam kolom (5) dan kolom (6) Lampiran, merupakan besaran tarif bea masuk dalam rangka ASEAN- Korea Free Trade Area (AKFTA) atas impor barang dari semua negara-negara anggota. b. Penetapan tarif bea masuk sebagaimana tercantum dalam kolom (5) Lampiran, mulai berlaku pada tanggal Peraturan Menteri ini diundangkan sampai dengan tanggal 31 Desember 2015. c. Penetapan tarif bea masuk sebagaimana tercantum dalam kolom (6) Lampiran, mulai berlaku pada tanggal 1 Januari 2016. www.djpp.depkumham.go.id 2012, No.697 4 d. Penetapan besaran tarif bea masuk sebagaimana tercantum dalam kolom (7) Lampiran, merupakan besaran tarif bea masuk dalam rangka ASEAN -Korea Free Trade Area (AKFTA) atas impor barang dari negara Republik Korea sebagai penerapan asas timbal balik. e. Dalam hal terdapat penetapan tarif bea masuk untuk pos-pos tarif pada kolom (5) dan kolom (6) sebagaimana dimaksud pada huruf a yang juga ditetapkan pada kolom (7), atas impor barang dari negara Republik Korea berlaku besaran tarif bea masuk sebagaimana tercantum pada kolom (7) sebagaimana dimaksud pada huruf d. Pasal 2 Pengenaan bea masuk berdasarkan penetapan tarif bea masuk sebagaimana dimaksud dalam Pasal 1, dilaksanakan dengan ketentuan sebagai berikut: a. Tarif bea masuk dalam rangka ASEAN -Korea Free Trade Area (AKFTA) yang lebih rendah dari tarif bea masuk yang berlaku secara umum, hanya diberlakukan terhadap barang impor yang dilengkapi dengan Surat Keterangan Asal ( Form AK) yang telah ditandatangani oleh pejabat berwenang di negara-negara bersangkutan; b. Importir wajib mencantumkan nomor referensi Surat Keterangan Asal (Form AK) sebagaimana dimaksud pada huruf a dan kode fasilitas dalam rangka ASEAN -Korea Free Trade Area (AKFTA), pada pemberitahuan impor barang; c. Lembar asli dari Surat Keterangan Asal( Form AK) dalam rangka ASEAN - Korea Free Trade Area (AKFTA) sebagaimana dimaksud pada huruf a, wajib disampaikan oleh importir pada saat pengajuan pemberitahuan impor barang sebagaimana dimaksud pada huruf b di Kantor Pabean pada pelabuhan pemasukan; dan d. Dalam hal tarif bea masuk yang berlaku secara umum lebih rendah dari tarif bea masuk dalam rangka ASEAN -Korea Free Trade Area (AKFTA) sebagaimana tercantum dalam Lampiran, tarif yang berlaku adalah tarif bea masuk yang berlaku secara umum. Pasal 3 Ketentuan dalam Peraturan Menteri ini berlaku terhadap barang impor yang dokumen pemberitahuan impor barangnya telah mendapatkan nomor pendaftaran dari Kantor Pabean pelabuhan pemasukan. Pasal 4 Direktur Jenderal Bea dan Cukai diinstruksikan untuk melaksanakan ketentuan dalam Peraturan Menteri ini. www.djpp.depkumham.go.id 2012, No.697 5 Pasal 5 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 236/PMK.011/2008 tentang Penetapan Tarif Bea",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berlaku, Peraturan Menteri Keuangan Nomor 236/PMK.011/2008 tentang Penetapan Tarif Bea Masuk Dalam Rangka A SEAN -Korea Free Trade Area (AKFTA) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 200/PMK.011/2009, dicabut dan dinyatakan tidak berlaku. Pasal 6 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Juli 2012 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 10 Juli 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}