{
  "source": "downloaded_pdfs/bn695-2021.pdf",
  "processed_date": "2025-04-20T22:10:03.545218",
  "document_info": {
    "title": null
  },
  "total_pages": 192,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.695, 2021 KEMENHUB. Pengerukan. Reklamasi. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 53 TAHUN 2021 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 125 TAHUN 2018 TENTANG PENGERUKAN DAN REKLAMA SI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melakukan penyesuaian pengaturan terhadap kegiatan pekerjaan pengerukan dan reklamasi dengan Peraturan Pemerintah Nomor 31 Tahun 2021 tentang Pen yelenggaraan Bidang Pelayaran; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 125 Tahun 2018 tentang Pengerukan dan Reklamasi; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 3. Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 www.peraturan.go.id 2021, No.695 -2- Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); 4. Peraturan Pemerintah Nomor 5 Tahun 2010 tentang Kenavigasian (Lembaran Negara Re publik Indonesia Tahun 2010 Nomor 8, Tambahan Lembaran Negara Republik Indonesia Nomor 5093); 5. Peraturan Pemerintah Nomor 31 Tahun 2021 tentang Penyelenggaraan Bidang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 41, Tambahan Lembaran Negar a Republik Indonesia Nomor 6643); 6. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 7. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organisasi dan Tata Kerja Kem enterian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1756); 8. Peraturan Menteri Perhubungan Nomor PM 125 Tahun 2018 tentang Pengerukan dan Reklamasi (Berita Negara Republik Indonesia Tahun 2018 Nomor 1740); MEMUTUSKAN: Menetapkan: PERATU RAN MENTERI PERHUBUNGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 125 TAHUN 2018 TENTANG PENGERUKAN DAN REKLAMASI . Pasal I Beberapa ketentuan dalam Peraturan Menteri Perhubungan Nomor PM 125 Tahun 2018 tentang Pengerukan dan Reklamas i (Berita Negara Republik Indonesia Tahun 2018 Nomor 1740), diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2021, No.695 -3- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pengerukan adalah pekerjaan mengubah bentuk dasar p erairan untuk mencapai kedalaman dan lebar yang dikehendaki atau untuk mengambil material dasar perairan yang dipergunakan untuk keperluan tertentu . 2. Reklamasi adalah pekerjaan timbunan di perairan atau pesisir yang mengubah garis pantai dan/atau kontur ked alaman perairan . 3. Kapal adalah kendaraan air dengan bentuk dan jenis tertentu, yang digerakkan dengan tenaga angin, tenaga mekanik, energi lainnya, ditarik atau ditunda, termasuk kendaraan yang berdaya dukung dinamis, kendaraan di bawah permukaan air, serta alat apung dan bangunan terapung yang tidak berpindah -pindah . 4. Kapal Keruk adalah Kapal yang dilengkapi dengan alat bantu, yang khusus digunakan untuk melakukan pekerjaan Pengerukan dan/atau Reklamasi . 5. Lokasi Pembuangan Hasil Pengerukan ( Dumping Area) adal ah lokasi yang digunakan untuk tempat penimbunan pembuangan hasil pekerjaan Pengerukan . 6. Alur-Pelayaran adalah perairan yang dari segi kedalaman, lebar, dan bebas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Alur-Pelayaran adalah perairan yang dari segi kedalaman, lebar, dan bebas hambatan pelayaran lainnya dianggap aman dan selamat untuk dilayari. 7. Pelabuhan adalah tempat y ang terdiri atas daratan dan/atau perairan dengan batas -batas tertentu sebagai tempat kegiatan pemerintahan dan kegiatan pengusahaan yang dipergunakan sebagai tempat Kapal bersandar, naik turun penumpang, dan/atau bongkar muat barang, berupa terminal dan t empat berlabuh Kapal yang dilengkapi dengan fasilitas keselamatan dan keamanan pelayaran dan kegiatan www.peraturan.go.id 2021, No.695 -4- penunjang Pelabuhan serta sebagai tempat perpindahan intra dan antarmoda transportasi. 8. Pelabuhan Utama adalah Pelabuhan yang fungsi pokoknya melayani kegi atan angkutan laut dalam negeri dan internasional, alih muat angkutan laut dalam negeri dan internasional dalam jumlah besar, dan sebagai tempat asal tujuan penumpang dan/atau barang, serta angkutan penyeberangan dengan jangkauan pelayanan antarprovinsi. 9. Pelabuhan Pengumpul adalah Pelabuhan yang fungsi pokoknya melayani kegiatan angkutan laut dalam negeri, alih muat angkutan laut dalam negeri dalam jumlah menengah, dan sebagai tempat asal tujuan penumpang dan/atau barang, serta angkutan penyeberangan dengan jangkauan pelayanan antarprovinsi. 10. Pelabuhan Pengumpan adalah Pelabuhan yang fungsi pokoknya melayani kegiatan angkutan laut dalam negeri, alih muat angkutan laut dalam negeri dalam jumlah terbatas, merupakan pengumpan bagi Pelabuhan Utama dan Pelabuhan P engumpul, dan sebagai tempat asal tujuan penumpang dan/atau barang, serta angkutan penyeberangan dengan jangkauan pelayanan dalam provinsi. 11. Pelabuhan Laut adalah Pelabuhan yang dapat digunakan untuk melayani angkutan laut dan/atau angkutan penyeberangan ya ng terletak di laut atau di sungai. 12. Syahbandar adalah pejabat pemerintah di Pelabuhan yang diangkat oleh Menteri dan memiliki kewenangan tertinggi untuk menjalankan dan melakukan pengawasan terhadap dipenuhinya ketentuan peraturan perundang -undangan untuk menjamin keselamatan dan keamanan pelayaran. 13. Penyelenggara Pelabuhan adalah Kantor Kesyahbandaran Utama atau Kantor Otoritas Pelabuhan Utama atau Kantor Kesyahbandaran dan www.peraturan.go.id 2021, No.695 -5- Otoritas Pelabuhan atau Kantor Kesyahbandaran dan Otoritas Pelabuhan Khusus Batam at au Kantor Unit Penyelenggara Pelabuhan yang berada di lingkungan Direktorat Jenderal Perhubungan Laut. 14. Daerah Lingkungan Kerja (DLKr) adalah wilayah perairan dan daratan pada Pelabuhan atau terminal khusus yang dipergunakan secara langsung untuk kegiatan P elabuhan. 15. Daerah Lingkungan Kepentingan (DLKp) adalah perairan di sekeliling daerah lingkungan kerja perairan Pelabuhan yang dipergunakan untuk menjamin keselamatan pelayaran. 16. Badan Usaha adalah Badan Usaha Milik Negara, Badan Usaha Milik Daerah, atau bada n hukum Indonesia yang khusus didirikan untuk pelayaran. 17. Badan Usaha Pelabuhan adalah badan usaha yang kegiatan usahanya khusus di bidang pengusahaan terminal dan fasilitas Pelabuhan lainnya. 18. Pelaksana Kegiatan adalah Badan Usaha Pengerukan dan Reklamasi. 19. Pemilik Kegiatan adalah Penyelenggara Pelabuhan, Badan Usaha Pelabuhan, pengelola Terminal Untuk Kepentingan Sendiri, pengelola Terminal Khusus, badan usaha pemegang Izin pertambangan, dan instansi Pemerintah. 20. Badan Usaha Pengerukan dan Reklamasi adalah badan usaha yang khusus didirikan di bidang Pengerukan dan Reklamasi. 21. Terminal adalah fasilitas Pelabuhan yang terdiri atas kolam sandar dan tempat Kapal bersandar atau tambat, tempat penumpukan, tempat menunggu dan naik turun penumpang, dan/atau tempat bongkar muat barang. 22. Terminal Khusus adalah terminal yang terletak di luar Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan Pelabuhan yang merupakan bagian dari Pelabuhan terdekat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Daerah Lingkungan Kepentingan Pelabuhan yang merupakan bagian dari Pelabuhan terdekat untuk www.peraturan.go.id 2021, No.695 -6- melayani kepentingan sendiri sesuai dengan usaha pokoknya. 23. Termin al Untuk Kepentingan Sendiri adalah terminal yang terletak di dalam Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan Pelabuhan yang merupakan bagian dari Pelabuhan untuk melayani kepentingan sendiri sesuai dengan usaha pokoknya. 24. Penilai adalah pih ak yang melakukan penilaian secara independen berdasarkan kompetensi yang dimilikinya. 25. Pemerintah adalah Pemerintah Pusat . 26. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 27. Direktur Jenderal adalah Direktur Jenderal Perhubungan Laut. 28. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pelayaran. 29. Sekretariat Jenderal adalah Sekretariat Jenderal Kementerian Perhubung an. 30. Direktorat Jenderal adalah Direktorat Jenderal Perhubungan Laut. 31. Direktur Jenderal adalah Direktur Jenderal Perhubungan Laut. 32. Tim Teknis Terpadu Kantor Pusat adalah tim yang terdiri dari Sekretariat Jenderal dan Direktorat Jenderal Perhubungan Laut. 33. Tim Teknis Terpadu Unit Pelaksana Teknis adalah tim yang terdiri dari Syahbandar, Penyelenggara Pelabuhan, dan Distrik Navigasi setempat. 2. Ketentuan Pasal 6 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2021, No.695 -7- Pasal 6 (1) Lokasi Pembuangan Hasil Pengerukan (Dumping Area ) di laut dan/atau di darat sebagaimana dimaksud dalam Pasal 5 ayat (2) ditetapkan oleh Penyelenggara Pelabuhan berdasarkan dokumen lingkungan hidup yang disahkan oleh instansi yang berwenang. (2) Lokasi Pembuangan Hasil Pengerukan (Dumping Area) di laut sebag aimana dimaksud pada ayat (1) harus memenuhi ketentuan kedalaman lebih dari 20 (dua puluh) meter low water spring dan/atau jarak dari garis pantai lebih dari 12 (dua belas) Nautical Miles (NM). (3) Lokasi Pembuangan Hasil Pengerukan (Dumping Area) di darat seb agaimana dimaksud pada ayat (1) harus memenuhi ketentuan: a. dalam hal di dalam Daerah Lingkungan Kerja (DLKr) dan Daerah Lingkungan Kepentingan (DLKp) Pelabuhan, mendapatkan persetujuan dari Penyelenggara Pelabuhan; atau b. dalam hal di luar Daerah Lingkungan K erja (DLKr) dan Daerah Lingkungan Kepentingan (DLKp) Pelabuhan, mendapatkan persetujuan dari Pemerintah Daerah setempat. (4) Lokasi Pembuangan Hasil Pengerukan ( Dumping Area) di area darat sebagaimana dimaksud pada ayat (3) dengan ketentuan antara lain sebagai berikut: a. area berupa daratan yang tidak terpengaruh oleh pasang tertinggi; dan/atau b. tidak mengubah garis pantai. 3. Ketentuan Pasal 12 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2021, No.695 -8- Pasal 12 (1) Untuk mendapatkan persetujuan pekerjaan Pengerukan sebagaimana dimak sud dalam Pasal 11 huruf a dan huruf b permohonan disampaikan oleh Pemilik Kegiatan kepada Direktur Jenderal sesuai dengan format Contoh 1 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Direktur Jen deral melakukan verifikasi kelengkapan persyaratan permohonan persetujuan pekerjaan Pengerukan dalam jangka waktu paling lama 3 (tiga) hari kerja sejak permohonan diterima. (3) Dalam hal verifikasi kelengkapan persyaratan permohonan sebagaimana dimaksud pada a yat (2) telah dinyatakan lengkap, dilakukan peninjauan lapangan oleh Tim Teknis Terpadu Kantor Pusat. (4) Hasil peninjauan lapangan sebagaimana dimaksud pada ayat (3) dituangkan dalam Berita acara. (5) Berita acara sebagaimana dimaksud pada ayat (4) disusun sesu ai dengan format Contoh",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (4) disusun sesu ai dengan format Contoh 2 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Dalam hal berdasarkan verifikasi kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (2) dinyatakan belum lengk ap, Direktur Jenderal menyampaikan surat pemberitahuan kepada Pemilik Kegiatan untuk melengkapi persyaratan sesuai dengan format Contoh 3 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (6) diajukan secara tertulis oleh Pemilik Kegiatan kepada Direktur Jenderal dalam jangka waktu paling lama 5 (lima) hari kerja sejak surat pemberitahuan diterima sesuai dengan format www.peraturan.go.id 2021, No.695 -9- Contoh 4 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8) Dalam hal Pemilik Kegiatan tidak menyampaikan kelengkapan dalam jangka waktu sebagaimana dimaksud pada ayat (7) persyaratan, permohonan dianggap batal . (9) Berdasarka n hasil verifikasi kelengkapan persyaratan dan verifikasi peninjauan lapangan sebagaimana dimaksud pada ayat (2) dan ayat (3) terpenuhi, Direktur Jenderal menerbitkan persetujuan pekerjaan Pengerukan. (10) Penerbitan persetujuan pekerjaan Pengerukan sebagaimana dimaksud pada ayat (9) sesuai dengan format Contoh 5 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (11) Persetujuan pekerjaan Pengerukan sebagaimana dimaksud pada ayat (9) diberikan dalam jangka waktu paling lama 4 (empat) tahun berdasarkan jadwal pelaksanaan kegiatan yang disampaikan oleh Pemilik Kegiatan. 4. Ketentuan Pasal 13 diubah sehingga berbunyi sebagai berikut: Pasal 13 (1) Untuk mendapatkan persetujuan pekerjaan Pengerukan sebagaimana dimaksud dala m Pasal 11 huruf e permohonan disampaikan oleh Pemilik Kegiatan kepada Penyelenggara Pelabuhan sesuai dengan format Contoh 6 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Penyelenggara Pelabuhan me lakukan verifikasi kelengkapan persyaratan permohonan persetujuan www.peraturan.go.id 2021, No.695 -10- pekerjaan Pengerukan dalam jangka waktu paling lama 3 (tiga) hari kerja sejak permohonan diterima. (3) Dalam hal verifikasi kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (2) telah dinyatakan lengkap, dilakukan peninjauan lapangan oleh Tim Teknis Terpadu Unit Pelaksana Teknis. (4) Hasil peninjauan lapangan sebagaimana dimaksud pada ayat (3) dituangkan dalam Berita acara. (5) Berita acara sebagaimana dimaksud pada ayat (4) disusun sesua i dengan format Contoh 7 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Dalam hal verifikasi kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (2) dinyatakan belum lengkap, Penyeleng gara Pelabuhan menyampaikan surat pemberitahuan kepada Pemilik Kegiatan untuk melengkapi persyaratan sesuai dengan menggunakan format Contoh 8 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Kelengka pan persyaratan permohonan sebagaimana dimaksud pada ayat (6) diajukan secara tertulis oleh Pemilik Kegiatan kepada Penyelenggara Pelabuhan dalam jangka waktu paling lama 5 (lima) hari kerja sejak surat pemberitahuan diterima dengan dengan menggunakan format Contoh 9 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8) Dalam hal Pemilik Kegiatan tidak menyampaikan kelengkapan persyaratan dalam jangka waktu sebagaimana dimaksud pada ayat (7) , permohonan dianggap batal . (9) Berdasarkan hasil verifikasi kelengkapan persyaratan dan verifikasi peninjauan lapangan www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Berdasarkan hasil verifikasi kelengkapan persyaratan dan verifikasi peninjauan lapangan www.peraturan.go.id 2021, No.695 -11- sebagaimana dimaksud pada ayat ( 2) dan ayat (3) terpenuhi, Penyelenggara Pelabuhan menerbitkan persetujuan pekerjaan Pengerukan. (10) Penerbitan persetujuan pek erjaan Pengerukan sebagaimana dimaksud pada ayat ( 9) disusun sesuai dengan format Contoh 10 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (11) Persetujuan pekerjaan Pengerukan sebagaimana dimaksud pada ayat (9) diberikan untuk jangka waktu paling lama 1 (satu) tahun berdasarkan jadwal pelaksanaan kegiatan yang disampaikan oleh Pemilik Kegiatan. 5. Ketentuan Pasal 15 diubah sehingga berbunyi sebagai berikut: Pasal 15 Pemegang persetujuan pekerjaan Pengeru kan memiliki kewajiban: a. membayar Penerimaan Negara Bukan Pajak atas persetujuan pekerjaan Pengerukan sesuai dengan ketentuan peraturan perundang -undangan; b. menaati ketentuan peraturan perundang -undangan di bidang pelayaran serta kelestarian lingkungan; c. mema sang tanda beserta rambu navigasi yang dapat dilihat dengan jelas baik siang maupun malam hari dan berkoordinasi dengan Syahbandar serta Distrik Navigasi setempat selama pelaksanaan pekerjaan Pengerukan; d. bertanggung jawab sepenuhnya atas dampak yang ditimb ulkan dari pekerjaan Pengerukan yang dilakukan; e. melaporkan pekerjaan Pengerukan setiap bulan kepada Direktur Jenderal dengan diketahui oleh Penyelenggara Pelabuhan dan/atau Syahbandar setempat; dan www.peraturan.go.id 2021, No.695 -12- f. memulai pekerjaan Pengerukan paling lama 3 (tiga) bulan se jak persetujuan pekerjaan Pengerukan diterbitkan. 6. Ketentuan Pasal 16 diubah sehingga berbunyi sebagai berikut: Pasal 16 (1) Dalam hal masa berlaku persetujuan pekerjaan Pengerukan telah berakhir dan pekerjaan Pengerukan belum selesai, Pemilik Kegiatan dapat mengajukan permohonan perpanjangan persetujuan pekerjaan Pengerukan kepada Direktur Jenderal sesuai dengan format Contoh 11 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Direktur Jenderal melakukan verifikasi kelengkapan persyaratan permohonan perpanjangan persetujuan pekerjaan Pengerukan dalam jangka waktu paling lama 3 (tiga) hari kerja sejak permohonan diterima. (3) Dalam hal verifikasi kelengkapan persyaratan permohonan sebagaimana dimaksud pada aya t (2) telah dinyatakan lengkap, dilakukan peninjauan lapangan oleh Tim Teknis terpadu Kantor Pusat. (4) Hasil peninjauan lapangan sebagaimana dimaksud pada ayat (3) dituangkan dalam Berita Acara. (5) Berita Acara sebagaimana dimaksud pada ayat (4) disusun sesuai d engan menggunakan format Contoh 12 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Dalam hal berdasarkan verifikasi kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (2) belum lengkap , Direktur Jenderal menyampaikan surat pemberitahuan kepada Pemilik Kegiatan untuk melengkapi persyaratan sesuai dengan menggunakan format Contoh 13 www.peraturan.go.id 2021, No.695 -13- sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (6) diajukan secara tertulis oleh Pemilik Kegiatan kepada Direktur Jenderal dalam jangka waktu paling lama 5 (lima) hari kerja sejak surat pemberitahuan diterima sesuai dengan format Contoh 1 4 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8) Dalam hal Pemilik Kegiatan tidak menyampaikan kelengkapan persyaratan dalam jangka waktu sebagaimana dimaksud pada ayat (7), permohonan dianggap batal . (9) Berdasarkan hasil verifikasi kelengkapan persyaratan dan verifikasi peninjauan lapangan sebagaimana dimaksud pada ayat (2) dan ayat (3) terpenuhi,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lapangan sebagaimana dimaksud pada ayat (2) dan ayat (3) terpenuhi, Direktur Jenderal menerbitkan persetujuan perpanjangan pekerjaan Pengerukan. (10) Penerbitan persetujuan perpanj angan pekerjaan Pengerukan sebagaimana dimaksud pada ayat (9) sesuai dengan format Contoh 15 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (11) Perpanjangan persetujuan pekerjaan Pengerukan sebagaimana dimaksud pada ayat (9) diberikan hanya 1 (satu) kali perpanjangan untuk menyelesaikan sisa pekerjaan Pengerukan. 7. Ketentuan Pasal 18 diubah sehingga berbunyi sebagai berikut: Pasal 18 (1) Dalam hal pekerjaan Pengerukan sebagaimana dimaksud dalam Pasal 98 Pera turan Pemerintah Nomor 5 Tahun 2010 tentang Kenavigasian, yang www.peraturan.go.id 2021, No.695 -14- pelaksanaannya menggunakan pendanaan yang berasal dari Anggararan Pendapatan dan Belanja Negara, material hasil pekerjaan Pengerukan dapat dioptimalkan setelah Penyelenggara Pelabuhan menyataka n adanya potensi manfaat ekonomi masa depan. (2) Material hasil pekerjaan Pengerukan yang dapat dioptimalkan sebagaimana dimaksud pada ayat (1) dilakukan penilaian oleh Penilai Pemerintah atau Penilai publik untuk mendapatkan nilai wajar. (3) Optimalisasi material hasil pekerjaan Pengerukan sebagaimana dimaksud pada ayat (1) dilakukan dalam jangka waktu paling lama 12 (dua belas) bulan sejak tanggal pelaporan. (4) Bentuk optimalisasi material hasil pekejaan Pengerukan sebagaimana dimaksud pada ayat (3) dapat berupa: a. digunakan; dan/atau b. dipindahtangankan. (5) Optimalisasi material hasil pekerjaan Pengerukan sebagaimana dimaksud pada ayat (4) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan di bidang pengelolaan barang milik negara. 8. Ketentuan Pasal 19 diub ah sehingga berbunyi sebagai berikut: Pasal 19 (1) Dalam hal pekerjaan Pengerukan yang dilaksanakan di dalam Daerah Lingkungan Kerja (DLKr) dan Daerah Lingkungan Kepentingan (DLKp) Pelabuhan yang pendanaannya berasal dari non Anggaran Pendapatan dan Belanja N egara atau pekerjaan Pengerukan di wilayah Terminal Khusus, badan usaha pemegang Izin pertambangan dapat www.peraturan.go.id 2021, No.695 -15- mengoptimalkan material hasil pekerjaan Pengerukan yang diperoleh. (2) Material hasil pekerjaan Pengerukan sebagaimana dimaksud pada ayat (1) dilakukan pen ilaian oleh Penilai Pemerintah atau Penilai publik untuk mendapatkan nilai wajar. (3) Optimalisasi material hasil pekerjaan Pengerukan sebagaimana dimaksud pada ayat (1) dikenakan kontribusi sebagai sumber Penerimaan Negara Bukan Pajak sesuai dengan ketentuan peraturan perundang -undangan. (4) Bentuk optimalisasi material hasil pekerjaan Pengerukan sebagaimana dimaksud pada ayat (3) dapat berupa: a. digunakan; dan/atau b. dipindahtangankan. 9. Ketentuan Pasal 21 diubah sehingga berbunyi sebagai berikut: Pasal 21 Pekerjaan Reklamasi sebagaimana dimaksud dalam Pasal 20 harus mendapat persetujuan dari: a. bupati/wali kota untuk pekerjaan Reklamasi di wilayah perairan Pelabuhan Pengumpan lokal dan Pelabuhan sungai dan danau; b. gubernur untuk pekerjaan Reklamasi di wilayah perairan P elabuhan Pengumpan regional; dan c. Direktur Jenderal untuk pekerjaan Reklamasi di wilayah perairan Pelabuhan Utama dan Pelabuhan Pengumpul serta di wilayah perairan Terminal Khusus. 10. Ketentuan Pasal 22 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2021, No.695 -16- Pasal 22 (1) Permohonan persetujuan pekerjaan Reklamasi di dalam Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan Pelabuhan di wilayah perairan Pelabuhan Utama dan Pelabuhan Pengumpul sebagaimana dimaksud dalam Pasal 21 huruf c diajukan oleh Pemilik Kegiatan kepa da Penyelenggara Pelabuhan sesuai dengan menggunakan format Contoh 16 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Penyelenggara Pelabuhan melakukan verifikasi kelengkapan persyaratan permohonan p ersetujuan pekerjaan Reklamasi dalam jangka waktu paling lama 3 (tiga) hari kerja sejak permohonan diterima. (3) Dalam hal berdasarkan verifikasi kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (2) dinyatakan belum lengkap , Penyelenggara Pela buhan menyampaikan surat pemberitahuan kepada Pemilik Kegiatan untuk melengkapi persyaratan sesuai dengan menggunakan format Contoh 17 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Kelengkapan pers yaratan permohonan sebagaimana dimaksud pada ayat (3) diajukan secara tertulis oleh Pemilik Kegiatan kepada Penyelenggara Pelabuhan dalam jangka waktu paling lama (5) hari kerja sejak surat pemberitahuan diterima sesuai dengan menggunakan format Contoh 18 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Dalam hal Pemilik Kegiatan tidak menyampaikan kelengkapan persyaratan dalam jangka waktu sebagaimana dimaksud pada ayat (4), permohonan dianggap batal. www.peraturan.go.id 2021, No.695 -17- (6) Berdasarkan hasil verifikasi kelengkapan persyaratan sebagaimana dimaksud pada ayat (2) terpenuhi, Penyelenggara Pelabuhan menyampaikan hasil verifikasi kelengkapan persyaratan kepada Direktur Jenderal sesuai format contoh 19 sebagaimana tercantum dalam L ampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 11. Ketentuan Pasal 23 diubah sehingga berbunyi sebagai berikut: Pasal 23 (1) Berdasarkan hasil verifikasi kelengkapan persyaratan dari Penyelenggara Pelabuhan sebagaimana dimaksud dalam Pasal 22 ayat (6) Direktur Jenderal melakukan verifikasi kelengkapan persyaratan permohonan. (2) Direktur Jenderal melakukan verifikasi kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (1) dalam jangka waktu paling lama 3 (tiga) hari kerja se jak permohonan diterima. (3) Dalam hal verifikasi kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (2) telah dinyatakan lengkap, dilakukan peninjauan lapangan oleh Tim Teknis Terpadu Kantor Pusat. (4) Hasil peninjauan lapangan sebagaimana dimaksud pada ayat (1) dituangkan dalam Berita Acara. (5) Berita Acara sebagaimana dimaksud pada ayat (4) disusun sesuai dengan format Contoh 20 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Dalam hal hasil verifikasi kelengkapan persyaratan dan verifikasi peninjauan lapangan sebagaimana dimaksud pada ayat (2) dan ayat (3) belum lengkap, Direktur Jenderal menyampaikan surat www.peraturan.go.id 2021, No.695 -18- pemberitahuan kepada Penyelenggara Pelabuhan untuk melengkapi persyaratan yang disusun dengan menggunakan format Contoh 21 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Penyelenggara Pelabuhan harus menyampaikan kelengkapan persyaratan secara tertulis kepada Direktur Jenderal dalam jangka waktu paling lama 5 (lima) hari kerja sejak surat pemberitahuan diterima yang disusun dengan menggunakan format Contoh 22 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8) Dalam hal Penyelenggar a Pelabuhan tidak menyampaikan kelengkapan persyaratan dalam jangka waktu sebagaimana dimaksud pada ayat (7), permohonan dianggap batal. (9) Berdasarkan hasil verifikasi kelengkapan persyaratan dan verifikasi peninjauan lapangan sebagaimana dimaksud pada ayat (2) dan ayat (3) terpenuhi, Direktur Jenderal menerbitkan persetujuan pekerjaan Reklamasi yang disusun dengan menggunakan format Contoh 23 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (10) Persetujuan pekerjaan Reklamasi sebagaimana dimaksud pada ayat (9) diberikan untuk jangka",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pekerjaan Reklamasi sebagaimana dimaksud pada ayat (9) diberikan untuk jangka waktu paling lama 4 (empat) tahun berdasarkan jadwal pelaksanaan kegiatan yang disampaikan oleh Pemilik Kegiatan. 12. Ketentuan Pasal 24 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2021, No.695 -19- Pasal 24 (1) Permohonan persetujuan pekerjaan Reklamasi yang sumber dananya berasal dari Anggaran Pendapatan dan Belanja Negara disampaikan oleh Pemilik Kegiatan kepada Direktur Jenderal yang disusun dengan menggunakan format Contoh 24 sebagaimana tercantum d alam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Direktur Jenderal melakukan verifikasi kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (1) dalam jangka waktu paling lama 3 (tiga) hari kerja sejak permohon an diterima. (3) Dalam hal verifikasi kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (2) telah dinyatakan lengkap, dilakukan peninjauan lapangan oleh Tim Teknis Terpadu Kantor Pusat. (4) Hasil peninjauan lapangan sebagaimana dimaksud pada ayat ( 3) dituangkan dalam Berita Acara. (5) Berita Acara sebagaimana dimaksud pada ayat (4) disusun sesuai dengan menggunakan format Contoh 25 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Dalam hal hasil verifikasi kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (2) belum lengkap, Direktur Jenderal menyampaikan surat pemberitahuan kepada Pemilik Kegiatan untuk melengkapi persyaratan yang disusun dengan menggunakan format Contoh 26 sebagaima na tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Kelengkapan persyaratan sebagaimana dimaksud pada ayat (6) diajukan secara tertulis kepada Direktur Jenderal dalam jangka waktu paling lama 5 (lima) hari kerja sejak surat pemberitahuan diterima sesuai dengan menggunakan format Contoh 27 www.peraturan.go.id 2021, No.695 -20- sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8) Dalam hal Pemilik Kapal tidak menyampaikan kelengkapan persyaratan dalam jangka waktu sebagaimana dimaksud pada ayat (5), permohonan dianggap batal . (9) Berdasarkan hasil verifikasi kelengkapan persyaratan dan verifikasi peninjauan lapangan sebagaimana dimaksud pada ayat (2) dan ayat (3) terpenuhi, Direktur Jenderal menerbitkan persetujuan pekerjaan Reklamasi yang disusun dengan menggunakan format contoh 28 sebagaimana tercantum dalam lampiran yang merupakan bagian tidak terpisahkan dari peraturan menteri ini. (10) Persetujuan pekerjaan Reklamasi sebagaimana dimaksud pada ayat (9) diberi kan untuk jangka waktu paling lama 4 (empat) tahun berdasarkan jadwal pelaksanaan kegiatan yang disampaikan oleh Pemilik Kegiatan. 13. Ketentuan Pasal 25 diubah sehingga berbunyi sebagai berikut: Pasal 25 (1) Permohonan persetujuan pekerjaan Reklamasi di wilayah perairan terminal yang berada di luar Daerah Lingkungan Kerja atau Daerah Lingkungan Kepentingan Pelabuhan atau Terminal Khusus disampaikan oleh Pemilik Kegiatan kepada Direktur Jenderal yang disusun dengan menggunakan format Contoh 29 sebagaimana tercant um dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Direktur Jenderal melakukan verifikasi kelengkapan persyaratan permohonan pekerjaan Reklamasi di www.peraturan.go.id 2021, No.695 -21- wilayah perairan terminal yang berada di luar Daerah Lingkungan Kerja at au Daerah Lingkungan Kepentingan Pelabuhan atau Terminal Khusus dalam jangka waktu paling lama 3 (tiga) hari kerja sejak permohonan diterima. (3) Dalam hal verifikasi kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (2) telah dinyatakan lengka p dilakukan peninjauan lapangan oleh Tim Teknis Terpadu Kantor Pusat.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "p dilakukan peninjauan lapangan oleh Tim Teknis Terpadu Kantor Pusat. (4) Hasil peninjauan lapangan sebagaimana dimaksud pada ayat (3) dituangkan dalam Berita Acara. (5) Berita Acara sebagaimana dimaksud pada ayat (4) sesuai dengan format Contoh 30 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Dalam hal berdasarkan hasil verifikasi kelengkapan persyaratan sebagaimana dimaksud pada ayat (2) belum lengkap, Direktur Jenderal menyampaikan surat pemberitahuan ke pada Pemilik Kegiatan untuk melengkapi persyaratan yang disusun dengan menggunakan format Contoh 31 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Kelengkapan persyaratan sebagaimana dimaksud pada a yat (6) diajukan secara tertulis oleh Pemilik Kegiatan kepada Direktur Jenderal dalam jangka waktu paling lama 5 (lima) hari kerja sejak surat pemberitahuan diterima sesuai dengan menggunakan format Contoh 32 sebagaimana tercantum dalam Lampiran yang merup akan bagian tidak terpisahkan dari Peraturan Menteri ini. (8) Dalam hal Pemilik Kegiatan tidak menyampaikan kelengkapan persyaratan dalam jangka waktu sebagaimana dimaksud pada ayat (7), permohonan dianggap batal . (9) Berdasarkan hasil verifikasi kelengkapan persy aratan dan verifikasi peninjauan lapangan www.peraturan.go.id 2021, No.695 -22- sebagaimana dimaksud pada ayat (2) dan ayat (3) terpenuhi, Direktur Jenderal menerbitkan persetujuan pekerjaan Reklamasi yang disusun dengan menggunakan format Contoh 33 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (10) Persetujuan pekerjaan Reklamasi sebagaimana dimaksud pada ayat (9) diberikan untuk jangka waktu paling lama 4 (empat) tahun berdasarkan jadwal pelaksanaan kegiatan yang disampaikan oleh Pemilik K egiatan. 14. Ketentuan Pasal 26 diubah sehingga berbunyi sebagai berikut: Pasal 26 (1) Dalam hal masa berlaku persetujuan pekerjaan Reklamasi telah berakhir tetapi pekerjaan Reklamasi belum selesai, Pemilik Kegiatan dapat mengajukan permohonan perpanjangan perse tujuan pekerjaan Reklamasi kepada Direktur Jenderal yang disusun dengan menggunakan format Contoh 34 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Direktur Jenderal melakukan verifikasi kelengkapan persyaratan permohonan perpanjangan persetujuan pekerjaan Reklamasi dalam jangka waktu paling lama 3 (tiga) hari kerja sejak permohonan diterima. (3) Dalam hal verifikasi kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (2) telah dinyatakan l engkap, dilakukan peninjauan lapangan oleh Tim Teknis Terpadu Kantor Pusat. (4) Hasil peninjauan lapangan sebagaimana dimaksud pada ayat (3) dituangkan dalam Berita Acara. www.peraturan.go.id 2021, No.695 -23- (5) Berita Acara sebagaimana dimaksud pada ayat (4) disusun dengan menggunakan format Contoh 35 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Dalam hal berdasarkan hasil verifikasi kelengkapan persyaratan sebagaimana dimaksud pada ayat (2) dinyatakan belum lengkap, Direktur Jenderal menya mpaikan surat pemberitahuan kepada Pemilik Kegiatan untuk melengkapi persyaratan yang disusun dengan menggunakan format Contoh 36 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Kelengkapan persyarat an permohonan sebagaimana dimaksud pada ayat (6) diajukan secara tertulis oleh Pemilik Kegiatan kepada Direktur Jenderal dalam jangka waktu paling lama 5 (lima) hari kerja sejak surat pemberitahuan diterima sesuai dengan menggunakan format Contoh 37 sebaga imana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8) Dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8) Dalam hal Pemilik Kegiatan tidak menyampaikan kelengkapan persyaratan dalam jangka waktu sebagaimana dimaksud pada ayat (7), permohonan dianggap batal . (9) Berda sarkan hasil verifikasi kelengkapan persyaratan dan verifikasi peninjauan lapangan sebagaimana dimaksud pada ayat (2) dan ayat (3) terpenuhi, Direktur Jenderal menerbitkan perpanjangan persetujuan pekerjaan Reklamasi sesuai dengan menggunakan format Contoh 38 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (10) Perpanjangan persetujuan pekerjaan Reklamasi sebagaimana dimaksud pada ayat (9) diberikan www.peraturan.go.id 2021, No.695 -24- hanya 1 (satu) kali perpanjangan untuk menyelesaikan sisa pekerjaan Reklamasi. 15. Ketentuan Pasal 28 diubah sehingga berbunyi sebagai berikut: Pasal 28 (1) Dalam hal pekerjaan Pengerukan yang dilaksanakan di Alur -Pelayaran dan wilayah perairan Pelabuhan Utama, Pelabuhan Pengumpul, terminal yang berada di luar Daerah Lingkungan Kerja (DLKr) atau Daerah Lingkungan Kepentingan (DLKp) Pelabuhan, Terminal Khusus, dan pekerjaan Pengerukan yang sumber dananya dari Anggaran Pendapatan dan Belanja Negara yang Lokasi Pembuangan Hasil Pengerukan (Dumping Area) digunakan untuk pekerjaan Reklamasi, penerbitan Persetujuan Pekerjaan Pengerukan dan Reklamasi dilakukan oleh Direktur Jenderal. (2) Untuk mendapatkan persetujuan pekerjaan Pengerukan dan Reklamasi sebagaimana dimaksud pada ayat (1) permohonan disampaikan oleh Pemilik Kegiatan kepada Direktur Jenderal yang disusun dengan menggunakan format Contoh 39 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Direktur Jenderal melakukan verifikasi kelengkapan persyaratan permohonan persetujuan pekerjaan Pengerukan dan Reklamasi dalam jangka waktu paling lama 3 (tiga) hari kerja sejak permohonan diterima (4) Dalam hal verifikasi kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (3) telah dinyatakan lengkap dilakukan peninjaua n lapangan oleh Tim Teknis Terpadu Kantor Pusat. www.peraturan.go.id 2021, No.695 -25- (5) Hasil peninjauan lapangan sebagaimana dimaksud pada ayat (4) dituangkan dalam bentuk Berita Acara. (6) Berita Acara sebagaimana dimaksud pada ayat (5) disusun sesuai dengan menggunakan format Contoh 40 sebagaima na tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Dalam hal berdasarkan hasil verifikasi kelengkapan persyaratan sebagaimana dimaksud pada ayat (3) belum lengkap Direktur Jenderal menyampaikan surat pemberitahu an kepada Pemilik Kegiatan untuk melengkapi persyaratan sesuai dengan menggunakan format Contoh 41 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8) Kelengkapan persyaratan permohonan sebagaimana dimak sud pada ayat (7) diajukan secara tertulis oleh Pemilik Kegiatan kepada Direktur Jenderal dalam jangka waktu paling lama 5 (lima) hari kerja sejak surat pemberitahuan diterima sesuai dengan menggunakan format Contoh 42 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (9) Dalam hal Pemilik Kegiatan tidak menyampaikan kelengkapan persyaratan dalam jangka waktu sebagaimana dimaksud pada ayat (8), permohonan dianggap batal. (10) Berdasarkan hasil verifikasi kelengk apan persyaratan dan verifikasi peninjauan lapangan sebagaimana dimaksud pada ayat (2) dan ayat (3) terpenuhi, Direktur Jenderal menerbitkan persetujuan pekerjaan Pengerukan dan Reklamasi yang disusun dengan menggunakan format Contoh 43 sebagaimana tercant um dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2021, No.695 -26- (11) Persetujuan pekerjaan Pengerukan dan Reklamasi sebagaimana dimaksud pada ayat (10) diberikan untuk jangka",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan Reklamasi sebagaimana dimaksud pada ayat (10) diberikan untuk jangka waktu paling lama 4 (empat) tahun berdasarkan jadwal pelaksanaan kegiatan yang disampaikan oleh Pemilik Kegiatan. 16. Ketentuan Pasal 29 diubah sehingga berbunyi sebagai berikut: Pasal 29 (1) Dalam hal masa berlaku Persetujuan Pekerjaan Pengerukan dan Reklamasi telah berakhir tetapi pekerjaan Pengerukan dan Reklamasi belum s elesai, Pemilik Kegiatan dapat mengajukan permohonan perpanjangan Persetujuan Pekerjaan Pengerukan dan Reklamasi kepada Direktur Jenderal yang disusun dengan menggunakan format Contoh 44 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terp isahkan dari Peraturan Menteri ini. (2) Direktur Jenderal melakukan verifikasi kelengkapan persyaratan permohonan perpanjangan Persetujuan Pekerjaan Pengerukan dan Reklamasi dalam jangka waktu paling lama 3 (tiga) hari kerja sejak permohonan diterima. (3) Dalam ha l verifikasi kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (2) telah dinyatakan lengkap dilakukan peninjauan lapangan oleh Tim Teknis Terpadu Kantor Pusat. (4) Hasil peninjauan lapangan sebagaimana dimaksud pada ayat (3) dituangkan dalam Be rita Acara. (5) Berita Acara sebagaimana dimaksud pada ayat (4) sesuai dengan format Contoh 45 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Dalam hal berdasarkan hasil verifikasi kelengkapan persyarat an sebagaimana dimaksud pada ayat (2) www.peraturan.go.id 2021, No.695 -27- belum lengkap, Direktur Jenderal menyampaikan surat pemberitahuan kepada Pemilik Kegiatan untuk melengkapi persyaratan sesuai dengan format Contoh 46 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak ter pisahkan dari Peraturan Menteri ini. (7) Kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (6) diajukan secara tertulis oleh Pemilik Kegiatan kepada Direktur Jenderal dalam jangka waktu paling lama 5 (lima) hari kerja sejak surat pemberitahuan diterima sesuai dengan format Contoh 47 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8) Dalam hal Pemilik Kegiatan tidak menyampaikan kelengkapan persyaratan dalam jangka waktu sebagaimana dimaksud p ada ayat (7), permohonan dianggap batal . (9) Berdasarkan hasil verifikasi kelengkapan persyaratan dan verifikasi peninjauan lapangan sebagaimana dimaksud pada ayat (2) dan ayat (3) terpenuhi, Direktur Jenderal menerbitkan perpanjangan persetujuan Pekerjaan Pen gerukan dan Reklamasi yang disusun dengan menggunakan format Contoh 48 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (10) Perpanjangan persetujuan pekerjaan Pengerukan dan Reklamasi sebagaimana dimaksud pada ayat (9), diberikan hanya 1 (satu) kali perpanjangan untuk menyelesaikan sisa pekerjaan Pengerukan dan Reklamasi. 17. Ketentuan Pasal 31 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2021, No.695 -28- Pasal 31 (1) Pemegang Persetujuan Pekerjaan Reklamasi memiliki kewajiban: a. membayar Penerimaan Negara Bukan Pajak atas Persetujuan Pekerjaan Reklamasi sesuai dengan ketentuan peraturan perundang - undangan; b. memasang tanda berserta rambu navigasi yang dapat dilihat dengan jelas baik siang maupun malam hari dan berkoordinasi dengan syahbandar serta distrik navigasi setempat selama pelaksanaan pekerjaan Reklamasi; c. bertanggung jawab sepenuhnya atas dampak yang ditimbulkan dari pekerjaan Reklamasi yang dilakukan; d. melaporkan pekerjaan Reklamasi setiap bulan kepada Direktur Jenderal dengan d iketahui oleh Penyelenggara Pelabuhan dan/atau Syahbandar setempat; e. menyerahkan hak pengelolaan lahan hasil pekerjaan Reklamasi kepada Penyelenggara Pelabuhan pada saat pekerjaan Reklamasi selesai dilaksanakan; f. menyerahkan seluas 5 % (lima persen) dari",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "selesai dilaksanakan; f. menyerahkan seluas 5 % (lima persen) dari tot al lahan hasil pekerjaan Reklamasi kepada penyelenggara Pelabuhan yang berlokasi di area hasil Reklamasi untuk digunakan kegiatan pemerintahan di bidang kepelabuhanan; dan g. memulai pekerjaan Reklamasi paling lama 3 (tiga) bulan sejak persetujuan pekerjaan reklamasi diterbitkan. (2) Dalam hal area hasil Reklamasi sebagaimana dimaksud pada ayat (1) huruf f tidak dimungkinkan atau kurang sesuai untuk kegiatan pemerintahan di bidang kepelabuhanan, lokasi dapat diganti dengan lokasi lain dengan kriteria: www.peraturan.go.id 2021, No.695 -29- a. berada di da lam Daerah Lingkungan Kerja (DLKr) dan Daerah Lingkungan Kepentingan (DLKp) Pelabuhan dan/atau Terminal Khusus; dan/atau b. lokasi pengganti masih efektif untuk melakukan pengawasan kegiatan pemerintahan di bidang kepelabuhanan. 18. Diantara Pasal 31 dan Pasal 3 2 disisipkan 1 (satu) pasal yaitu Pasal 31 A yang berbunyi sebagai berikut: Pasal 31A (1) Badan Usaha Pelabuhan, pengelola Terminal untuk Kepentingan Sendiri, dan pengelola Terminal Khusus dapat diberikan Hak Guna Bangunan atau hak atas tanah lainnya di atas Hak Pengelolaan Lahan sesuai dengan ketentuan peraturan perundang -undangan. (2) Hak Guna Bangunan atau hak atas tanah lainnya sebagaimana dimaksud pada ayat (1) tidak dapat dialihkan kepada pihak lain. 19. Ketentuan Pasal 34 diubah sehingga berbunyi sebagai berikut: Pasal 34 (1) Pelaksanaan pekerjaan Pengerukan dan Reklamasi dilakukan oleh pelaksana kegiatan Pengerukan dan/atau Reklamasi yang memiliki Izin Usaha Pengerukan dan Reklamasi. (2) Izin Usaha Pengerukan dan Reklamasi sebagaimana dimaksud pada ayat (1) diberik an oleh Menteri. (3) Untuk memperoleh Izin Usaha Pengerukan dan Reklamasi sebagaimana dimaksud pada ayat (2), Pemilik Kegiatan mengajukan permohonan kepada Direktur Jenderal sesuai dengan menggunakan format Contoh 49 sebagaimana tercantum dalam www.peraturan.go.id 2021, No.695 -30- Lampiran yang m erupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Direktur Jenderal melakukan verifikasi kelengkapan persyaratan permohonan dalam jangka waktu paling lama 3 (tiga) hari kerja sejak permohonan diterima. (5) Dalam hal verifikasi kelengkapan persyarat an permohonan sebagaimana dimaksud pada ayat (4) telah dinyatakan lengkap, dilakukan peninjauan lapangan oleh Tim Teknis Terpadu Kantor Pusat. (6) Hasil peninjauan lapangan sebagaimana dimaksud pada ayat (5) dituangkan dalam Berita Acara. (7) Berita Acara sebagaim ana dimaksud pada ayat (6) disusun sesuai dengan format Contoh 50 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8) Dalam hal berdasarkan hasil verifikasi kelengkapan persyaratan sebagaimana dimaksud p ada ayat (4) belum lengkap, Direktur Jenderal menyampaikan surat pemberitahuan kepada Pemilik Kegiatan untuk melengkapi persyaratan sesuai dengan menggunakan format Contoh 51 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (9) Kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (8) diajukan secara tertulis kepada Direktur Jenderal dalam jangka waktu paling lama 5 (lima) hari kerja sejak surat pemberitahuan diterima sesuai dengan format Conto h 52 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (10) Dalam hal Pemilik Kegiatan tidak menyampaikan kelengkapan persyaratan dalam jangka waktu sebagaimana dimaksud pada ayat (9), permohonan dianggap b atal. www.peraturan.go.id 2021, No.695 -31- (11) Berdasarkan hasil verifikasi kelengkapan persyaratan dan berita acara sebagaimana dimaksud pada ayat (4) dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "persyaratan dan berita acara sebagaimana dimaksud pada ayat (4) dan ayat (6) terpenuhi , Direktur Jenderal menyampaikan hasil evaluasi kepada Menteri. (12) Berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat ( 11), dalam waktu paling lama 5 (lima) hari kerja sejak permohonan diterima secara lengkap dan tidak diperselisihkan, Menteri menerbitkan izin usaha Pengerukan dan Reklamasi sesuai dengan menggunakan format Contoh 53 sebagaimana tercantum dalam Lampiran yan g merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No.695 -32- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berit a Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Juni 2021 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 16 Juni 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2021, No.695 -33- www.peraturan.go.id 2021, No.695 -34- www.peraturan.go.id 2021, No.695 -35- www.peraturan.go.id 2021, No.695 -36- www.peraturan.go.id 2021, No.695 -37- www.peraturan.go.id 2021, No.695 -38- www.peraturan.go.id 2021, No.695 -39- www.peraturan.go.id 2021, No.695 -40- www.peraturan.go.id 2021, No.695 -41- www.peraturan.go.id 2021, No.695 -42- www.peraturan.go.id 2021, No.695 -43- www.peraturan.go.id 2021, No.695 -44- www.peraturan.go.id 2021, No.695 -45- www.peraturan.go.id 2021, No.695 -46- www.peraturan.go.id 2021, No.695 -47- www.peraturan.go.id 2021, No.695 -48- www.peraturan.go.id 2021, No.695 -49- www.peraturan.go.id 2021, No.695 -50- www.peraturan.go.id 2021, No.695 -51- www.peraturan.go.id 2021, No.695 -52- www.peraturan.go.id 2021, No.695 -53- www.peraturan.go.id 2021, No.695 -54- www.peraturan.go.id 2021, No.695 -55- www.peraturan.go.id 2021, No.695 -56- www.peraturan.go.id 2021, No.695 -57- www.peraturan.go.id 2021, No.695 -58- www.peraturan.go.id 2021, No.695 -59- www.peraturan.go.id 2021, No.695 -60- www.peraturan.go.id 2021, No.695 -61- www.peraturan.go.id 2021, No.695 -62- www.peraturan.go.id 2021, No.695 -63- www.peraturan.go.id 2021, No.695 -64- www.peraturan.go.id 2021, No.695 -65- www.peraturan.go.id 2021, No.695 -66- www.peraturan.go.id 2021, No.695 -67- www.peraturan.go.id 2021, No.695 -68- www.peraturan.go.id 2021, No.695 -69- www.peraturan.go.id 2021, No.695 -70- www.peraturan.go.id 2021, No.695 -71- www.peraturan.go.id 2021, No.695 -72- www.peraturan.go.id 2021, No.695 -73- www.peraturan.go.id 2021, No.695 -74- www.peraturan.go.id 2021, No.695 -75- www.peraturan.go.id 2021, No.695 -76- www.peraturan.go.id 2021, No.695 -77- www.peraturan.go.id 2021, No.695 -78- www.peraturan.go.id 2021, No.695 -79- www.peraturan.go.id 2021, No.695 -80- www.peraturan.go.id 2021, No.695 -81- www.peraturan.go.id 2021, No.695 -82- www.peraturan.go.id 2021, No.695 -83- www.peraturan.go.id 2021, No.695 -84- www.peraturan.go.id 2021, No.695 -85- www.peraturan.go.id 2021, No.695 -86- www.peraturan.go.id 2021, No.695 -87- www.peraturan.go.id 2021, No.695 -88- www.peraturan.go.id 2021, No.695 -89- www.peraturan.go.id 2021, No.695 -90- www.peraturan.go.id 2021, No.695 -91- www.peraturan.go.id 2021, No.695 -92- www.peraturan.go.id 2021, No.695 -93- www.peraturan.go.id 2021, No.695 -94- www.peraturan.go.id 2021, No.695 -95- www.peraturan.go.id 2021, No.695 -96- www.peraturan.go.id 2021, No.695 -97- www.peraturan.go.id 2021, No.695 -98- www.peraturan.go.id 2021, No.695 -99- www.peraturan.go.id 2021, No.695 - 100- www.peraturan.go.id 2021, No.695 - 101 - www.peraturan.go.id 2021, No.695 - 102- www.peraturan.go.id 2021, No.695 - 103 - www.peraturan.go.id 2021, No.695 - 104- www.peraturan.go.id 2021, No.695 - 105 - www.peraturan.go.id 2021, No.695 - 106- www.peraturan.go.id 2021, No.695 - 107 - www.peraturan.go.id 2021, No.695 - 108- www.peraturan.go.id 2021, No.695 - 109 - www.peraturan.go.id 2021, No.695 - 110- www.peraturan.go.id 2021, No.695 - 111 - www.peraturan.go.id 2021, No.695 - 112- www.peraturan.go.id 2021, No.695 - 113 - www.peraturan.go.id 2021, No.695 - 114- www.peraturan.go.id 2021, No.695 - 115",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "www.peraturan.go.id 2021, No.695 - 114- www.peraturan.go.id 2021, No.695 - 115 - www.peraturan.go.id 2021, No.695 - 116- www.peraturan.go.id 2021, No.695 - 117 - www.peraturan.go.id 2021, No.695 - 118- www.peraturan.go.id 2021, No.695 - 119 - www.peraturan.go.id 2021, No.695 - 120- www.peraturan.go.id 2021, No.695 - 121 - www.peraturan.go.id 2021, No.695 - 122- www.peraturan.go.id 2021, No.695 - 123 - www.peraturan.go.id 2021, No.695 - 124- www.peraturan.go.id 2021, No.695 - 125 - www.peraturan.go.id 2021, No.695 - 126- www.peraturan.go.id 2021, No.695 - 127 - www.peraturan.go.id 2021, No.695 - 128- www.peraturan.go.id 2021, No.695 - 129 - www.peraturan.go.id 2021, No.695 - 130- www.peraturan.go.id 2021, No.695 - 131 - www.peraturan.go.id 2021, No.695 - 132- www.peraturan.go.id 2021, No.695 - 133 - www.peraturan.go.id 2021, No.695 - 134- www.peraturan.go.id 2021, No.695 - 135 - www.peraturan.go.id 2021, No.695 - 136- www.peraturan.go.id 2021, No.695 - 137 - www.peraturan.go.id 2021, No.695 - 138- www.peraturan.go.id 2021, No.695 - 139 - www.peraturan.go.id 2021, No.695 - 140- www.peraturan.go.id 2021, No.695 - 141 - www.peraturan.go.id 2021, No.695 - 142- www.peraturan.go.id 2021, No.695 - 143 - www.peraturan.go.id 2021, No.695 - 144- www.peraturan.go.id 2021, No.695 - 145 - www.peraturan.go.id 2021, No.695 - 146- www.peraturan.go.id 2021, No.695 - 147 - www.peraturan.go.id 2021, No.695 - 148- www.peraturan.go.id 2021, No.695 - 149 - www.peraturan.go.id 2021, No.695 - 150- www.peraturan.go.id 2021, No.695 - 151 - www.peraturan.go.id 2021, No.695 - 152- www.peraturan.go.id 2021, No.695 - 153 - www.peraturan.go.id 2021, No.695 - 154- www.peraturan.go.id 2021, No.695 - 155 - www.peraturan.go.id 2021, No.695 - 156- www.peraturan.go.id 2021, No.695 - 157 - www.peraturan.go.id 2021, No.695 - 158- www.peraturan.go.id 2021, No.695 - 159 - www.peraturan.go.id 2021, No.695 - 160- www.peraturan.go.id 2021, No.695 - 161 - www.peraturan.go.id 2021, No.695 - 162- www.peraturan.go.id 2021, No.695 - 163 - www.peraturan.go.id 2021, No.695 - 164- www.peraturan.go.id 2021, No.695 - 165 - www.peraturan.go.id 2021, No.695 - 166- www.peraturan.go.id 2021, No.695 - 167 - www.peraturan.go.id 2021, No.695 - 168- www.peraturan.go.id 2021, No.695 - 169 - www.peraturan.go.id 2021, No.695 - 170- www.peraturan.go.id 2021, No.695 - 171 - www.peraturan.go.id 2021, No.695 - 172- www.peraturan.go.id 2021, No.695 - 173 - www.peraturan.go.id 2021, No.695 - 174- www.peraturan.go.id 2021, No.695 - 175 - www.peraturan.go.id 2021, No.695 - 176- www.peraturan.go.id 2021, No.695 - 177 - www.peraturan.go.id 2021, No.695 - 178- www.peraturan.go.id 2021, No.695 - 179 - www.peraturan.go.id 2021, No.695 - 180- www.peraturan.go.id 2021, No.695 - 181 - www.peraturan.go.id 2021, No.695 - 182- www.peraturan.go.id 2021, No.695 - 183 - www.peraturan.go.id 2021, No.695 - 184- www.peraturan.go.id 2021, No.695 - 185 - www.peraturan.go.id 2021, No.695 - 186- www.peraturan.go.id 2021, No.695 - 187 - www.peraturan.go.id 2021, No.695 - 188- www.peraturan.go.id 2021, No.695 - 189 - www.peraturan.go.id 2021, No.695 - 190- www.peraturan.go.id 2021, No.695 - 191 - www.peraturan.go.id 2021, No.695 - 192- www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}