{
  "source": "downloaded_pdfs/bn694-2011.pdf",
  "processed_date": "2025-04-24T17:22:23.024620",
  "document_info": {
    "title": "Microsoft Word - bn694-2011"
  },
  "total_pages": 47,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.694, 2011 KEMENTERIAN DALAM NEGERI. Produk Hukum Daerah. Prosedur Pembentukan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 53 TAHUN 2011 TENTANG PEMBENTUKAN PRODUK HUKUM DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka tertib administrasi pembentukan produk hukum daerah perlu dilakukan penyeragaman prosedur penyusunan produk hukum daerah secara terencana, terpadu dan terkoordinasi; b.bahwa Keputusan Menteri Dalam Negeri Nomor 169 Tahun 2004 tentang Pedoman Penyusunan Program Legislasi Daerah, Peraturan Menteri Dalam Negeri Nomor 15 Tahun 2006 tentang Jenis dan Bentuk Produk Hukum Daerah, Peraturan Menteri Dalam Negeri Nomor 16 Tahun 2006 tentang Prosedur Penyusunan Produk Hukum Daerah, Peraturan Menteri Dalam Negeri Nomor 17 Tahun 2006 tentang Lembaran Daerah dan Berita Daerah dan Peraturan Menteri Dalam Negeri Nomor 53 Tahun 200 7 tentang Pengawasan Peraturan Da erah dan Kepala Daerah sudah tidak sesuai lagi dengan perkembangan, sehingga perlu diganti; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Pembentukan Produk Hu kum Daerah; www.djpp.kemenkumham.go.id 2011, No.694 2 Mengingat :1.Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali, terakhir den gan Undang - Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 2.Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3.Undang -Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang -undangan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 5234); 4.Peraturan Pemerintah Nomor 79Tahun 20 05tentang Pedoman Pembinaan dan Pengawasan Penyelenggaraaan Pemerintahan Daerah (Lembaran Negara R epublik Indonesia Tahun 2005 Nomor 165, Tambahan Lembaran Negara Republik Indonesia Nomor 4593 ); 5.Peraturan Pemerintah Nomor 16 Tahun 2010 tentang Pedoma n Penyusunan Peraturan Dewan Perwakilan Rakyat Daerah tentang Tata Tertib Dewan Perwakilan Rakyat D aerah (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 5104); 6.Peraturan Menteri Dalam Negeri Nomor 54Tahun 2009 tentang Tata Naskah Dinas di Lingkungan Pemerintah Daerah; MEMUTUSKAN: Menetapk an:PERATURAN MENTERI DALAM NEGERI TENTANG PEMBENTUKAN PRODUK HUKUM DAERAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: www.djpp.kemenkumham.go.id 2011, No.694 3 1.Pembentukan Produk Hukum Daerah adalah proses pembuatan peraturan perundang -undangan daerah yang dimu lai dari tahap perencanaan, persiapan, perumusan, pembahasan, pengesahan, pengundangan ,dan penyebarluasan. 2.Daerah adalah Provinsi dan Kabupaten/Kota. 3.Kepala Daerah adalah Gubernur dan Bupati/Walikota. 4.Dewan Perwakilan Rakyat Daerah ,yang selanjutnya dis ingkat ,DPRD adalah lembaga perwakilan rakyat daerah Provinsi dan Kabupaten/Kota sebagai unsur penyelenggara pemerintahan daerah. 5.Peraturan Daerah Provinsi atau nama lainnya dan Peraturan Daerah Kabupaten/Kota atau nama lainnya, yang selanjutnya disebut Pe rda, adalah peraturan perundang -undangan yang dibentuk oleh DPRD dengan persetujuan bersama Kepala Daerah . 6.Peraturan Kepala Daerah yang selanjutnya dis ebut",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kepala Daerah . 6.Peraturan Kepala Daerah yang selanjutnya dis ebut Perkada adalah Peraturan Gubernur dan/atau Peraturan Bupati/Walikota. 7.Peraturan Bersama Kepala Daera hyang selanjutnya dis ingkat PB KDH adalah peraturan yang ditetapkan oleh dua atau lebih kepala daerah. 8.Produk Hukum Daerah adalah Perda atau nama lainnya, Perkada, PB KDH dan Keputusan Kepala Daerah. 9.Keputusan Kepala Daerah adalah penetapan yang bersifat konkrit, individual, dan final. 10.Anggaran Pendapatan dan Belanja Daerah selanjutnya disingkat APBD adalah rencana keuangan tahunan pemerintahan daerah yang dibahas dan disetujui bersama oleh pemerintah daerah dan DPRD, dan ditetapkan dengan Perda. 11.Program L egislasi Daerah yang selanjutnya disebut Prolegda adalah instrumen perencanaan program pembentukan Perda Provinsi dan Perda Kabupaten/Kota yang disusun secara terencana, terpadu, dan sistematis. 12.Badan Legislasi Daerah, yang selanjutnya disebut Balegda, ad alah alat kelengkapan DPRD yang bersifat tetap, dibentuk dalam rapat paripurna DPRD. 13.Satuan Kerja Perangkat Daerah yang selanjutnya disingkat SKPD adalah sekretariat, dinas, kantor, dan badan di lingkungan pemerintah Provinsi dan Kabupaten/Kota. 14.Pimpinan S KPD adalah Pejabat Eselon I, Eselon II dan/atau Eselon III di lingkungan pemerintah Provinsi dan Kabupaten/Kota. 15.Naskah Akademik adalah naskah hasil penelitian atau pengkajian hukum dan hasil penelitian lainnya terhadap suatu masalah tertentu yang dapat d ipertanggungjawabkan secara ilmiah mengenai pengaturan masalah tersebut dalam Rancangan Perda Provinsi atau www.djpp.kemenkumham.go.id 2011, No.694 4 Perda Kabupaten/Kota sebagai solusi terhadap permasalahan dan kebutuhan hukum masyarakat. 16.Pengundangan adalah penempatan produk hukum daerah dalam Lembaran Daerah, Tambahan Lembaran Daerah, atau Berita Daerah. 17.Klarifikasi adalah pengkajian dan penilaian terhadap Perda dan Perkada untuk mengetahui bertentangan dengan kepentingan umum dan/atau peraturan perundang -undangan yang lebih tinggi. 18.Evaluasi ada lah pengkajian dan penilaian terhadap rancangan Perda dan rancangan Perkada untuk mengetahui bertentangan dengan kepentingan umum dan/atau peraturan perundang -undangan yang lebih tinggi. BAB II PRODUK HUKUM DAERAH Pasal 2 Produk hukum daerah bersifat: a.pengaturan; dan b.penetapan . Pasal 3 Produk hukum daerah sebagaimana dimaksud dalam Pasal 2 huruf a berbentuk : a.Perda atau nama lainnya; b.Perkada; dan c.PB KDH . Pasal 4 Perda sebagaimana dimaksud dalam Pasal 3 huruf a terdiri atas: a.Perda provinsi; dan b.Perda kabupate n/kota . Pasal 5 Perkada sebagaimana dimaksud dalam Pasal 3 huruf b terdiri atas: a.Peraturan gubernur ; dan b.Peraturan bupati/walikot a. Pasal 6 PB KDH sebagaimana dimaksud dalam Pasal 3 huruf c terdiri atas: a.Peraturan bersama g ubernur ; dan b.Peraturan bersama bupati/walikota . www.djpp.kemenkumham.go.id 2011, No.694 5 Pasal 7 Produk hukum daerah sebagaimana dimaksud dalam Pasal 2 huruf b berupa keputusan kepala daerah . BAB III PERENCANAAN Bagian Kesatu Umum Pasal 8 (1)Penyusunan Prolegda dilaksanakan oleh pemerintah daerah dan DPRD. (2)Penyusunan Prolegda sebagaimana dimaksud pada ayat (1) berdasarkan atas: a.perintah peraturan perundang -undangan lebih tinggi; b.rencana pembangunan daerah; c.penyelenggaraan otonomi daerah dan tugas pembantuan; dan d.aspirasi masyarakat daerah. Bagian Kedua Prolegda di Lingkungan Pe merintah Daerah Pasal 9 (1)Kepala daerah memerintahkan pimpinan SKPD menyusun Pro legdadi lingkungan pemerintah daerah. (2)Prolegda ditetapkan untuk jangka waktu 1 (satu) tahun berdasarkan skala prioritas pembentukan Ranc angan Perda. (3)Penyusunan dan penetapan Pr olegda dilakukan setiap tahun sebelum penetapan Rancangan Perda tentang APBD provinsi dan APBD kabupaten/kota.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebelum penetapan Rancangan Perda tentang APBD provinsi dan APBD kabupaten/kota. Pasal 10 (1)Penyusunan Prolegda di lingkungan pemerintah daerah dikoordinasikan oleh birohukum provinsi atau bagian hukum kabupaten/kota . (2)Penyusuna nProlegdasebagaimana dimaksud pada ayat (1) dapat mengikutsertakan instansi vertikal terkait. (3)instansi vertikal terkait sebagaimana dimaksud pada ayat (2) diikut sertakan apabila sesuai dengan : a.kewenangan; b.materi muatan; atau c.kebutuhan dalam pengaturan. www.djpp.kemenkumham.go.id 2011, No.694 6 (4)Hasil penyusunan Prolegdasebagaimana dimaksud pada ayat (1) diajukan birohukum provinsi atau bagian hukum kabupaten/kota kepada kepala daerah melalui sekretaris daerah . Pasal 11 Kepala daerah menyampaikan hasil penyusunan Pro legdadilingkungan pemerin tah daerah kepada Balegda melalui pimpinan DPRD . Bagian Ketiga Prolegda di Lingkungan DPRD Pasal 1 2 (1)Balegda menyusun Prolegda di lingkungan DPRD. (2)Prolegda ditetapkan untuk jangka waktu 1 (satu) tahun berdasarkan skala prioritas pembentukan Rancangan Perd a. (3)Penyusunan dan penetapan Prolegda dilakukan setiap tahun sebelum penetapan Rancangan Perda tentang APBD provinsi dan APBD kabupaten/kota. Pasal 13 (1)Penyusunan Prolegda antara pemerintah daerah dan DPRD dikoordinasikan oleh DPRD melalui Balegda. (2)Hasil penyusunan Prolegda antara pemerintah daerah dan DPRD sebagaimana dimaksud pada ayat (1) disepakati menjadi prolegda dan ditetapkan dalam rapat paripurna DPRD. (3)Prolegda sebagaimana dimaksud pada ayat (2) ditetapkan dengan keputusan DPRD. Bagian Keempat Proleg da Kumulatif Terbuka Pasal 14 (1)Dalam Prolegda di lingkungan pemerintah daerah dan DPRD dapat dimuat daftar kumulatif terbuka yang terdiri atas: a.akibat putusan Mahkamah Agung; b.APBD ; c.pembatalan atau klarifikasi dari Menteri Dalam Negeri; dan d.perintah dari pe raturan perundang -undangan yang lebih tinggi setelah Prolegda ditetapkan. (2)Selain sebagaimana dimaksud pada ayat (1), Prolegda kabupaten/kota dapat memuat daftar kumulatif terbuka mengenai: www.djpp.kemenkumham.go.id 2011, No.694 7 a.pembentukan, pemekaran dan penggabungan kecamatan atau nama lainny a; dan/atau b.pembentukan, pemekaran dan penggabungan desa atau nama lainnya . (3)Dalam keadaan tertentu, DPRD atau kepala daerah dapat mengajukan Rancangan Perda di luar Prolegda: a.untuk mengatasi keadaan luar biasa, keadaan konflik, atau bencana alam; b.akibat ke rja sama dengan pihak lain; dan c.keadaan tertentu lainnya yang memastikan adanya urgensi atas suatu Rancangan Perda yang dapat disetujui bersama oleh Balegda dan biro hukum provinsi atau bagian hukum kabupaten/kota. BAB IV PENYUSUNAN PRODUK HUKUM BERSIFAT P ENGATURAN Bagian Kesatu Penyusunan Perda Pasal 1 5 Penyusunan produk hukum daerah yang bersifat pengaturan berbentuk Perda atau nama lainnya sebagaimana dimaksud dalam Pasal 3 huruf a dilakukan berdasarkan Prolegda. Paragraf 1 Persiapan Penyusunan Perda diLingkungan Pemerintah Daerah Pasal 16 Kepala daerah memerintahkan kepada pimpinan SKPD menyusun Rancangan Perda berdasarkan Prolegda . Pasal 17 (1)Pimpinan SKPD menyusun Rancangan Perda sebagaimana dimaksud dalam Pasal 16 disertai naskah akademik dan/atau penjelasan atau keterangan yang memuat pokok pikiran dan materi muatan yang diatur . (2)Rancangan Perda sebagaimana dimaksud pada ayat (1) diajukan kepada birohukum provinsi atau bagian hukum kabupaten/kota. Pasal 18 Dalam hal Rancangan Perda mengenai: a.APBD; b.pencabutan Perda; atau c.perubahan Perda yang hanya terbatas mengubah beberapa materi ; hanya disertai dengan penjelasan atau keterangan sebagaimana dimaksud dalam Pasal 17 ayat (1). www.djpp.kemenkumham.go.id 2011, No.694 8 Pasal 1 9 (1)Rancangan Perda yang disertai naskah akademik sebagaimana dimaksud dalam Pasal 17 ayat (1) telah melalui pengkajian dan penyelarasan,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dalam Pasal 17 ayat (1) telah melalui pengkajian dan penyelarasan, yang terdiri atas: b.latar belakang dan tujuan penyusunan; c.sasaran yang akan diwujudkan; d.pokok pikiran, ruang lingkup, atau objek yang akan diatur; dan e.jangkauan dan arah pengaturan. (2)Naskah ak ademik sebagaimana dimaksud pada ayat ( 1),dengan sistematika sebagai berikut : 1.Judul 2.Kata pengantar 3.Daftar isi terdiri dari: a.BAB I :Pendahuluan b.BAB II :Kajian teoritis dan praktik empiris c.BAB III :Evaluasi dan analis peraturan perundang -undanga n terkait d.BAB IV :Landasan filosofis, sosiologis dan yuridis e.BAB V :Jangkauan, arah pengaturan dan ruang lingkup materi muatan Perda f.BAB VI :Penutup 4.Daftar pustaka 5.Lampiran Rancangan Perda , jika diperlukan . Pasal 20 (1)Rancangan Perda yang berasa l dari kepala daerah dikoordinasikan oleh birohukum provinsi atau bagian hukum kabupaten/kota untuk pengharmonisasian, pembulatan, dan pemantapan konsepsi. (2)Pengharmonisasian, pembulatan, dan pemantapan konsepsi sebagaimana dimaksud pada ayat (1) dapat me ngikutsertakan instansi vertikal dari kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum. Pasal 21 (1)Kepala daerah membentuk Tim pen yusun anRancangan Perda. (2)Susunan keanggotaan Tim sebagaimana dimaksud pada ayat ( 1)terdiri dari: www.djpp.kemenkumham.go.id 2011, No.694 9 a.Penang gungjawab :Kepala Daerah b.Pembina :Sekretaris Daerah c.Ketua :Kepala SKPD pemrakarsa penyusunan d.Sekretaris :Provinsi: Kepala Biro Hukum; atau Kabupaten/Kota: Kepala Bagian Hukum e.Anggota :SKPD terkait sesuai kebutuhan (3)Tim sebagaimana dimaksu d pada ayat (1) ditetapkan dengan keputusan kepala daerah. Pasal 22 Ketua Tim melaporkan perkembangan Rancangan Perda dan/atau permasalahan kepada sekretaris daerah . Pasal 23 (1)Rancangan Perda Provinsi yang telah dibahas harus mendapatkan paraf koordinasi d arikepala birohukum dan pimpinan SKPD terkait. (2)Rancangan Perda kabupaten/kota yang telah dibahas harus mendapatkan paraf koordinasi dari kepala bagian hukum dan pimpinan SKPD terkait. (3)Pimpinan SKPD atau pejabat yang ditunjuk mengajukan Rancangan Perda ya ng telah mendapat paraf koordinasi sebagaimana dimaksud pada ayat (1) dan ayat (2) kepada kepala daerah melalui sekretaris daerah. Pasal 24 (1)Sekretaris daerah dapat melakukan perubahan dan/atau penyempurnaan terhadap Rancangan Perda yang telah diparaf koord inasi sebagaimana dimaksud dalam Pasal 23 ayat (3). (2)Perubahan dan/atau penyempurnaan Rancangan Perda sebagaimana dimaksud pada ayat (1) dikembalikan kepada pimpinan SKPD pemrakarsa. (3)Hasil penyempurnaan Rancangan Perda sebagaimana dimaksud pada ayat (2) dis ampaikan kepada sekretaris daerah setelah dilakukan paraf koordinasi oleh kepala biro hukum provinsi atau kepala bagian hukum kabupaten/kota serta pimpinan SKPD terkait. (4)Sekretaris daerah menyampaikan Rancangan Perda sebagaimana dimaksud pada ayat (3) kep ada kepala daerah . Pasal 25 Kepala daerah menyampaikan Rancangan Perda sebagaimana dimaksud dalam Pasal 23dan Pasal 24 kepada pimpinan D PRD untuk dilakukan pembahasan. www.djpp.kemenkumham.go.id 2011, No.694 10 Pasal 26 (1)Kepala daerah membentuk Timasistensi pembahasan Rancangan Perda sebagaimana d imaksud dalam Pasal 2 5. (2)Tim asistensi sebagaimana dimaksud pada ayat (1) diketuai oleh sekretaris daerah atau pejabat yang ditunjuk oleh kepala daerah. Paragraf 2 Persiapan Penyusunan Perda di Lingkungan DPRD Pasal 27 (1)Rancangan Perda yang berasal dari DPRD dapat diajukan oleh anggota DPRD, komisi, gabungan komisi, atau Balegda. (2)Rancangan Perda sebagaimana dimaksud pada ayat (1) disampaikan secara tertulis kepada pimpinan DPRD disertai naskah akademik dan/atau penjelasan atau keterangan yang memuat pokok pi kiran dan materi muatan yang diatur , daftar",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pokok pi kiran dan materi muatan yang diatur , daftar nama dan tanda tangan pengusul, dan diberikan nomor pokok oleh sekretariat DPRD. Pasal 2 8 Dalam hal Rancangan Perda mengenai: a.APBD; b.pencabutan Perda; atau c.perubahan Perda yang hanya terbatas mengubah beberapa mat eri, hanya disertai dengan penjelasan atau keterangan sebagaimana dimaksud dalam Pasal 2 7 ayat (2) . Pasal 29 (1)Rancangan Perda yang disertai naskah akademik sebagaimana dimaksud dalam Pasal 28 telah melalui pengkajian dan penyelarasan, yang terdiri atas: a.latar belakang dan tujuan penyusunan; b.sasaran yang akan diwujudkan; c.pokok pikiran, ruang lingkup, atau objek yang akan diatur; dan d.jangkauan dan arah pengaturan. (2)Naskah akademik sebagaimana dimaksud pada ayat ( 1),dengan sistematika sebagai berikut : 1.Judul 2.Kata pengantar 3.Daftar isi terdiri dari: www.djpp.kemenkumham.go.id 2011, No.694 11 a.BAB I :Pendahuluan b.BAB II :Kajian teoritis dan praktik empiris c.BAB III :Evaluasi dan analis peraturan perundang -undangan terkait d.BAB IV :Landasan filosofis, sosiologis dan yuridis e.BAB V :Jangkauan, a rah pengaturan dan ruang lingkup materi muatan Perda f.BAB VI :Penutup 4.Daftar pustaka 5.Lampiran Rancangan Perda , jika diperlukan . Pasal 30 (1)Rancangan Perda sebagaimana dimaksud dalam Pasal 27 ayat (1) yang disusun oleh anggota DPRD, komisi, gabungan komisi , atau Balegda disampaikan kepada pimpinan DPRD. (2)Pimpinan DPRD menyampaikan Rancangan Perda sebagaimana dimaksud pada ayat (1) kepada Balegda untuk dilakukan pengkajian. (3)Pengkajian sebagaimana dimaksud pada ayat (2) dilakukan untuk pengharmonisasian, pembu latan dan pemantapan konsepsi Rancangan Perda . Pasal 31 (1)Pimpinan DPRD menyampaikan hasil pengkajian Perda sebagaimana dimaksud dalam Pasal 30ayat (2) dalam rapat paripurna DPRD. (2)Pimpinan DPRD menyampaikan Rancangan Perda sebagaimana dimaksud pada ayat (1) kepada semua anggota DPRD paling lambat 7 (tujuh) hari sebelum rapat paripurna DPRD. (3)Dalam rapat paripurna DPRD sebagaimana dimaksud pada ayat (2): a.pengusul memberikan penjelasan; b.fraksi dan anggota DPRD lainnya memberikan pandangan; dan c.pengusul memberi kan jawaban atas pandangan fraksi dan anggota DPRD lainnya. (4)Rapat paripurna DPRD memutuskan usul Rancangan Perda sebagaimana dimaksud pada ayat (3), berupa: a.persetujuan; b.persetujuan dengan pengubahan; atau c.penolakan. www.djpp.kemenkumham.go.id 2011, No.694 12 (5)Dalam hal persetujuan dengan pengubahan sebagaimana dimaksud pada ayat (4) huruf b, pimpinan DPRD menugasi komisi, gabungan komisi, Balegda, atau panitia khusus untuk menyempurnakan Rancangan Perda tersebut. (6)Penyempurnaan rancangan Perda sebagaimana dimaksud pada ayat (5) disampaikan kepada Pim pinan DPRD. Pasal 32 Rancangan Perda yang telah disiapkan oleh DPRD disampaikan dengan surat pimpinan DPRD kepada kepala daerah untuk dilakukan pembahasan . Pasal 33 Apabila dalam satu masa sidang kepala daerah dan DPRD menyampaikan Rancangan Perda mengenai materi yang sama, maka yang dibahas Rancangan Perda yang disampaikan oleh DPRD, sedangkan Rancangan Perda yang disampaikan oleh kepala daerah digunakan sebagai bahan untuk dipersandingkan. Paragraf 3 Pembahasan Perda Pasal 34 (1)Rancangan Perda sebagaimana d imaksud dalam Pasal 3 huruf a yang berasal dari DPRD atau kepala daerah dibahas oleh DPRD dan kepala daerah untuk mendapatkan persetujuan bersama. (2)Pembahasan sebagaimana dimaksud pada ayat (1), dilakukan melalui 2 (dua) tingkat pembicaraan, yaitu pembicara an tingkat I dan pembicaraan tingkat II. Pasal 35 Pembicaraan tingkat I sebagaimana dimaksud dalam Pasal 34ayat (2) meliputi: a.Dalam hal Rancangan Perda berasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Pasal 34ayat (2) meliputi: a.Dalam hal Rancangan Perda berasal dari kepala daerah dilakukan dengan: 1.penjelasan kepala daerah dalam rapat paripurna mengenai Rancangan Perda; 2.pemandangan umum fraksi terhadap Rancangan Perda; dan 3.tanggapan dan/atau jawaban kepala daerah terhadap pemandangan umum fraksi. b.Dalam hal Rancangan Perda berasal dari DPRD dilakukan dengan: 1.penjelasan pimpinan komisi, pimpinan gabungan komi si, pimpinan Balegda , atau pimpinan panitia khusus dalam rapat paripurna mengenai Rancangan Perda; www.djpp.kemenkumham.go.id 2011, No.694 13 2.pendapat kepala daerah terhadap Rancangan Perda; dan 3.tanggapan dan/atau jawaban fraksi terhadap pendapat kepala daerah. c.Pembahasan dalam rapat komisi, gabung an komisi, atau panitia khusus yang dilakukan bersama dengan kepala daerah atau pejabat yang ditunjuk untuk mewakilinya. Pasal 36 Pembicaraan tingkat II sebagaimana dimaksud dalam Pasal 34ayat (2) meliputi: a.pengambilan keputusan dalam rapat paripurna yang didahului dengan: 1.penyampaian laporan pimpinan komisi/pimpinan gabungan komisi/pimpinan panitia khusus yang berisi pendapat fraksi dan hasil pembahasan sebagaimana dimaksud dalam Pasal 3 5huruf c; dan 2.permintaan persetujuan dari anggota secara l isan oleh pimpinan rapat paripurna. b.pendapat akhir kepala daerah. Pasal 37 (1)Dalam hal persetujuan sebagaimana dimaksud dalam Pasal 3 6huruf a angka 2 tidak dapat dicapai secara musyawarah untuk mufakat, keputusan diambil berdasarkan suara terbanyak. (2)Dalam h al rancangan Perda tidak mendapat persetujuan bersama antara DPRD dan kepala daerah, Rancangan Perda tersebut tidak boleh diajukan lagi dalam persidangan DPRD masa itu. Pasal 38 (1)Rancangan Perda dapat ditarik kembali sebelum dibahas bersama oleh DPRD dan ke pala daerah. (2)Penarikan kembali Rancangan Perda sebagaimana dimaksud pada ayat (1) oleh kepala daerah, disampaikan dengan surat kepala daerah disertai alasan penarikan. (3)Penarikan kembali Rancangan Perda sebagaimana dimaksud pada ayat (1) oleh DPRD, dilakuka n dengan keputusan pimpinan DPRD dengan disertai alasan penarikan. Pasal 39 (1)Rancangan Perda yang sedang dibahas hanya dapat ditarik kembali berdasarkan persetujuan bersama DPRD dan kepala daerah. (2)Penarikan kembali Rancangan Perda sebagaimana dimaksud pada ayat (1) hanya dapat dilakukan dalam rapat paripurna DPRD yang dihadiri oleh kepala daerah. www.djpp.kemenkumham.go.id 2011, No.694 14 (3)Rancangan Perda yang ditarik kembali tidak dapat diajukan lagi pada masa sidang yang sama. Pasal 40 (1)Rancangan Perda yang telah disetujui bersama oleh DPRD dan kepal a daerah disampaikan oleh pimpinan DPRD kepada kepala daerah untuk ditetapkan menjadi Perda. (2)Penyampaian Rancangan Perda sebagaimana dimaksud pada ayat (1) dilakukan dalam jangka waktu paling lambat 7 (tujuh) hari terhitung sejak tanggal persetujuan bersam a. Pasal 41 (1)Kepala daerah menetapkan Rancangan Perda sebagaimana dimaksud dalam Pasal 4 0dengan membubuhkan tanda tangan paling lambat 30 (tiga puluh) hari sejak Rancangan Perda disetujui bersama oleh DPRD dan kepala daerah. (2)Dalam hal kepala daerah tidak m enandatangani Rancangan Perda sebagaimana dimaksud pada ayat (1), Rancangan Perda tersebut sah menjadi Perda dan wajib diundangkan dalam lembaran daerah. (3)Rancangan Perda sebagaimana dimaksud pada ayat (2), dinyatakan sah dengan kalimat pengesahannya berbun yi: Perda ini dinyatakan sah. (4)Kalimat pengesahan yang berbunyi sebagaimana dimaksud pada ayat (3)harus dibubuhkan pada halaman terakhir Perda sebelum pengundangan naskah Perda ke dalam lembaran daerah. (5)Perda yang berkaitan dengan APBD, pajak d aerah, retri busi daerah, dan tata ruang daerah sebelum diundangkan dalam lembaran daerah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "daerah, dan tata ruang daerah sebelum diundangkan dalam lembaran daerah harus dievaluasi oleh Pemerintah dan/atau gubernur sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Penyusunan Perkada dan PB KDH Pasal 42 (1)Pimpinan SKPD menyusun rancangan produk hukum daerah berbentuk Perkada dan PB KDH sebagaimana dimaksud dalam Pasal 3 huruf b dan huruf c . (2)Rancangan sebagaimana dimaksud pada ayat (1) dilakukan pembahasan oleh biro hukum provinsi atau bagian hukum kabupaten/kota untuk harmonisas i dan sinkronisasi dengan SKPD terkait . www.djpp.kemenkumham.go.id 2011, No.694 15 Pasal 43 (1)Kepala daerah membentuk Tim Penyusunan P erkada dan PB KDH. (2)Tim sebagaimana dimaksud pada ayat ( 1), terdiri dari: a.Ketua :Pimpinan SKPD pemrakarsa atau pejabat yang ditunjuk oleh kepala daerah b. Sekretar is:Di Provinsi: Kepala Biro Hukum; atau c.Di Kabupaten/Kota: Kepala Bagian Hukum (3)Tim sebagaimana dimaksud pada ayat (1) ditetapkan dengan keputusan kepala daerah. (4)Ketua Tim sebagaimana dimaksud pada ayat (2) melaporkan perkembangan Rancangan P erkada dan Rancangan PB KDH kepada sekretaris daerah. Pasal 4 4 (1)Rancangan P erkada dan Rancangan PB KDH yang telah dibahas harus mendapatkan paraf koordinasi kepala birohukum provinsi atau kepala bagian hukum kabupaten/kota dan pimpinan SKPD terkait. (2)Pimpinan SKPD atau pejabat yang ditunjuk mengajukan Rancangan Perkada dan Rancangan PB KDH yang telah mendapat paraf koordinasi sebagaimana dimaksud pada ayat (1) kepada kepala daerah melalui sekretaris daerah. Pasal 4 5 (1)Sekretaris daerah dapat melakukan perubahan dan/atau penyempurnaan terhadap Rancangan P erkada dan Rancangan PB KDH yang telah diparaf koordinasi sebagaimana dimaksud dalam Pasal 4 4 ayat (2). (2)Perubahan dan/atau penyempurnaan rancangan sebagaimana dimaksud pada ayat (1) dikembalikan kepada pimpinan SKPD pemra karsa. (3)Hasil penyempurnaan rancangan sebagaimana dimaksud pada ayat (2) disampaikan kepada sekretaris daerah setelah dilakukan paraf koordinasi kepala biro hukum provinsi atau kepala bagian hukum kabupaten/kota dan pimpinan SKPD terkait. (4)Sekretaris daerah menyampaikan rancangan sebagaimana dimaksud pada ayat (3) kep ada kepala daerah untuk ditandatangani. BAB V PENYUSUNAN PRODUK HUKUM BERSIFAT PENETAPAN Pasal 46 Penyusunan produk hukum daerah bersifat penetapan sebagaimana dimaksud dalam Pasal 7 berbentuk ke putusan kepala daerah. www.djpp.kemenkumham.go.id 2011, No.694 16 Pasal 47 (1)Pimpinan SKPD menyusun keputusan kepala daerah sebagaimana dimaksud dalam Pasal 46 sesuai dengan tugas dan fungsi. (2)Keputusan kepala daerah sebagaimana dimaksud pada ayat (1) diajukan kepada sekretaris daerah setelah mendap at paraf koordinasi kepala biro hukum provinsi atau k epala bagian hukum kabupaten/kota . (3)Sekretaris daerah mengajukan rancangan keputusan kepala daerah kepada kepala daerah untuk mendapat penetapan. BAB V I PENGESAHAN, PENOMORAN, PENGUNDANGAN, DAN AUTENTIFI KASI Pasal 48 Penandatangan p roduk hukum daerah yang bersifat pengaturan sebagaimana dimaksud dalam Pasal 3dilakukan olehkepala daerah. Pasal 49 (1)Penandatanganan p roduk hukum daerah yang bersifat pengaturan berbentuk Perda atau nama lainnya dibuat dalam rangkap 4 (empat) . (2)Pendokumentasian naskah asli Perda sebagaimana dimaksud pada ayat (1) oleh: a.DPRD b.Sekretaris daerah; c.biro hukum provinsi atau bagian hukum kabupaten/Kota berupa minute; dan d.SKPD pemrakarsa. Pasal 50 (1)Penandatanganan produk hukum daerah yang bersifat pengaturan berbentuk Perkada dibuat dalam rangkap 3 (tiga). (2)Pendokumentasian naskah asli Perkada sebagaimana dimaksud pada ayat (1) oleh: a.Sekretaris daerah; b.biro hukum provinsi atau bagian hukum kabupaten/kota",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "oleh: a.Sekretaris daerah; b.biro hukum provinsi atau bagian hukum kabupaten/kota berupa minute; dan c.SKPD pemrakars a. www.djpp.kemenkumham.go.id 2011, No.694 17 Pasal 51 (1)Penandatanganan produk hukum daerah yang bersifat pengaturan berbentuk PB KDH dibuat dalam rangkap 4 (empat). (2)Dalam hal penandatanganan PB KDH melibatkan lebih dari 2 (dua) daerah, PB KDH dibuat dalam rangkap sesuai kebutuhan. (3)Pendokumentasian naskah asli PB KDH sebagaimana dimaksud pada ayat (1) atau ayat (2) oleh: a.Sekretaris daerah masing -masing daerah; b.biro hukum provinsi atau bagian hukum kabupaten/kota berupa minute; dan c.SKPD masing -masing pemrakarsa. Pasal 52 (1)Penandatanganan prod uk hukum daerah yang bersifat penetapan dalam bentuk keputusan kepala daerah sebagaimana dimaksud dalam Pasal 7dilakukan olehkepala daerah. (2)Penandatanganan produk hukum daerah sebagaimana dimaksud pada ayat (1) dapat didelegasikan kepada : a.wakil kepala da erah; b.sekretaris daerah ; dan/atau c.kepala SKPD. Pasal 53 (1)Penandatanganan produk hukum daerah yang bersifat penetapan dalam bentuk keputusan kepala daerah sebagaimana dimaksud dalam Pasal 52 dibuat dalam rangkap 3 (tiga) . (2)Pendokumentasian naskah asli keputu san kepala daerah sebagaimana dimaksud pada ayat (1) oleh: a.sekretaris daerah; b.biro hukum provinsi atau bagian hukum kabupaten/Kota berupa minute; dan c.SKPD Pemrakarsa. Pasal 54 (1)Penomoran produk hukum daerah dilakukan oleh kepala birohukum provinsi atau kepalabagian hukum kabupaten/kota. (2)Penomoran produk hukum daerah sebagaimana dimaksud pada ayat (1) yang bersifat pengaturan menggunakan nomor bulat. (3)Penomoran produk hukum daerah sebagaimana dimaksud pada ayat (1) yang bersifat penetapan menggunakan nomor k ode k lasifikasi. www.djpp.kemenkumham.go.id 2011, No.694 18 Pasal 55 (1)Perda yang telah ditetapkan, diundangkan dalam lembaran daerah. (2)Lembaran daerah sebagaimana dimaksud pada ayat ( 2) merupakan penerbitan resmi pemerintah daerah. (3)Pengundangan sebagaimana dimaksud pada ayat ( 3) merupakan pemberitahu an secara formal suatu Perda , sehingga mempunyai daya ikat pada masyarakat. (4)Perdayang telah diundangkan sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri dan/atau gubernur untuk dilakukan klarifikasi sesuai dengan ketentuan peraturan perundang -undangan. Pasal 56 (1)Tambahan lembaran daerah memuat penjelasan Perda. (2)Tambahan lembaran daerah sebagaimana dimaksud pada ayat (1) dicantumkan nomor tambahan lembaran daerah. (3)Tambahan lembaran daerah sebagaimana dimaksud pada ayat (2) , ditetapkan bersama andengan pengundangan Perda . (4)Nomor tambahan lembaran daerah sebagaimana dimaksud pada ayat (1) merupakan kelengkapan dan penjelasan dari lembaran daerah. Pasal 57 (1)Perkada dan PB KDH yang telah ditetapkan diundangkan dalam berita daerah. (2)Berita daerah sebaga imana dimaksud pada ayat (1) merupakan penerbitan resmi pemerintah daerah. (3)Pengundangan sebagaimana dimaksud pada ayat (2) merupakan pemberitahuan formal suatu Perkada dan PB KDH , sehingga mempunyai daya ikat pada masyarakat. Pasal 58 Sekretaris daerah men gundangkan Perda ,Perkada danPB KDH. Pasal 59 (1)Produk hukum daerah yang telah ditandatangani dan diberi penomoran selanjutnya dilakukan autentifikasi. (2)Autentifikasi sebagaimana dimaksud pada ayat (1) dilakukan oleh kepala biro hukum provinsi atau k epala bagian huk um kabupaten/kota. Pasal 60 Penggandaan danpendistribusian produk hukum daerah dilakukan biro hukum provinsi atau b agian hukum kabupaten/kota dengan SKPD pemrakarsa. www.djpp.kemenkumham.go.id 2011, No.694 19 BAB VII EVALUASI DAN KLARIFIKASI PERDA Bagian Kesatu Evaluasi Perda Pasal 61 (1)Gubernur menyampaikan Rancangan Perda provinsi tentang APBD , perubahan APBD, pertanggungjawaban APBD, pajak daerah, retribusi daerah paling lama 3 (tiga)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pertanggungjawaban APBD, pajak daerah, retribusi daerah paling lama 3 (tiga) hari setelah mendapatkan persetujuan bersama dengan DPRD termasuk rancangan peraturan gubernur tentang p enjabaran APBD ,penjabaran perubahan APBD dan penjabaran pertanggungjawaban APBD kepada Menteri Dalam Negeri melalui Direktur Jenderal Keuangan Daerah untuk mendapatkan evaluasi. (2)Gubernur menyampaikan Rancangan Perda provinsi tentang tata ruang daerah pali ng lama 3 (tiga) hari setelah mendapatkan persetujuan bersama dengan DPRD kepada Menteri Dalam Negeri melalui Direktur Jenderal Pembangunan Daerah untuk mendapatkan evaluasi. Pasal 62 (1)Menteri Dalam Negeri membentuk tim evaluasi Rancangan Perda sebagaimana dimaksud dalam Pasal 60. (2)Tim sebagaimana dimaksud pada ayat (1 ) terdiri atas: a.Tim evaluasi Rancangan Perda tentang pajak daerah dan rancangan perda tentang retribusi daerah; b.Tim evaluasi Rancangan Perda tentang tata ruang daerah; dan c.Tim evaluasi Rancanga n Perda tentang APBD, Perubahan APBD dan Pertanggungjawaban APBD. (3)Tim sebagaimana dimaksud pada ayat ( 2) huruf a ditetapkan oleh Sekretaris Jenderal atas nama Menteri Dalam Negeri. (4)Tim sebagaimana dimaksud pada ayat ( 2) huruf b ditetapkan oleh Direktur Jen deral Pembangunan Daerah atas nama Menteri Dalam Negeri. (5)Tim sebagaimana dimaksud pada ayat ( 2) huruf c ditetapkan oleh Direktur Jenderal Keuangan Daerah atas nama Menteri Dalam Negeri. (6)Tim sebagaimana dimaksud pada ayat ( 2)keanggotaannya terdiri atas komponen lingkup Kementerian Dalam Negeri dan Kementerian terkait sesuai kebutuhan. www.djpp.kemenkumham.go.id 2011, No.694 20 Pasal 63 (1)Tim sebagaimana dimaksud dalam Pasal 62 ayat (3) melakukan evaluasi Rancangan Perda tentang pajak daerah dan retribusi daerah berkoordinasi dengan Menteri Keuangan . (2)Tim evaluasi sebagaimana dalam Pasal 62 ayat (4) berkoordinasi dengan Menteri yang membidangi urusan tata ruang. (3)Hasil koordinasi sebagaimana dimaksud pada ayat (1) dan ayat (2) dijadikan sebagai bahan Keputusan Menteri Dalam Negeri. Pasal 64 (1)Tim evaluasi sebagaimana dimaksud dalam Pasal 62melaporkan hasil evaluasi Rancangan Perda provinsi kepada Menteri Dalam Negeri. (2)Hasil e valuasi sebagaimana dimaksud pada ayat (1) dimuat dalam berita acara sebagai bahan keputusan Menteri Dalam Negeri. Pasal 6 5 (1)Menteri D alam Negeri menyampaikan hasil evaluasi Rancangan Perda provinsi sebagaimana dimaksud dalam Pasal 62 kepada gubernur paling lambat 15 (lima belas) hari kerja terhitung sejak diterimanya rancangan dimaksud. (2)Gubernur menindaklanjuti hasil evaluasi sebagaiman a dimaksud pada ayat (1) paling lambat 7 (tujuh) hari kerja sejak diterimanya hasil evaluasi. (3)Apabila gubernur tidak menindaklanjuti hasil evaluasi sebagaimana dimaksud pada ayat (2) dan tetap menetapkan menjadi Perdadan/atau peraturan gubernur, Menteri Dalam Negeri membatalkan Perda dan peraturan gubernur dengan Peraturan Menteri. Pasal 66 Bupati/walikota menyampaikan Rancangan Perda kabupaten/kota tentang APBD ,perubahan APBD, dan pertanggungjawaban APBD, dan pajak daerah, retribusi daerah serta tata rua ng daerah paling lama 3 (tiga) hari setelah mendapat persetujuan bersama dengan DPRD termasuk rancangan peraturan bupati/walikota tentang penjabaran APBD/penjabaran perubahan APBD kepada gubernur untuk mendapatkan evaluasi. Pasal 6 7 (1)Gubernur membentuk tim evaluasi untuk melakukan evaluasi terhadap Rancangan Perda kabupaten/kota sebagaimana dimaksud dalam Pasal 66, yang keanggotaannya terdiri atas SKPD sesuai kebutuhan. (2)Tim evaluasi sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Gubernur. www.djpp.kemenkumham.go.id 2011, No.694 21 Pasal 68 (1)Tim evaluasi sebagaimana dimaksud dalam Pasal 67melaporkan hasil evaluasi Rancangan Perda kabupaten/kota sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "67melaporkan hasil evaluasi Rancangan Perda kabupaten/kota sebagaimana dimaksud dalam Pasal 66 kepada gubernur. (2)Hasil evaluasi sebagaimana dimaksud pada ayat (1) dimuat dalam berita acara untuk dijadikan bahan keputusan gubernur. Pasal 69 (1)Gubernur melakukan evaluasi Rancangan Perda tentang pajak daerah dan retribusi daerah terlebih dahulu berkoordinasi dengan Menteri Keuangan dan tentang tata ruang daerah dengan Menteri yang membidangi urusan tata ruang . (2)Hasil koordinasi sebagaimana dimaksud pada ayat (1) dijadikan bahan Keputusan Gubernur. Pasal 70 (1)Gubernur menyampaikan hasil evaluasi Rancangan Perda kabupaten/kota sebagaimana dimaksud dalam Pasal 67 kepada bupati/walikota paling lambat 15 (lima belas) ha ri kerja terhitung sejak diterimanya rancangan dimaksud. (2)Bupati/walikota menindaklanjuti hasil evaluasi sebagaimana dimaksud pada ayat (1) paling lambat 7 (tujuh) hari kerja sejak diterimanya hasil evaluasi. (3)Apabila bupati/walikota tidak menindaklanjuti ha sil evaluasi sebagaimana dimaksud pada ayat (2) dan tetap menetapkan menjadi Perda atau peraturan bupati/walikota, gubernur membatalkan Perda dan/atau peraturan bupati/walikota dengan peraturan gubernur. Bagian kedua Klarifikasi Perda Paragraf Kesatu Klarifikasi Hasil Evaluasi Pasal 71 (1)Gubernur menyampaikan Perda tentang pajak daerah, Perda tentang retribusi daerah, Perda tata ruang daerah, Perda tentang APBD, Perda tentang Perubahan APBD dan Perda tentang Pertanggungjawaban APBD paling lambat 7 (tujuh) har i setelah diundangkan kepada Menteri Dalam Negeri. (2)Klarifikasi terhadap Perda sebagaimana dimaksud pada ayat (1) dilaksanakan oleh tim evaluasi. www.djpp.kemenkumham.go.id 2011, No.694 22 (3)Hasil klarifikasi Perda sebagaimana dimaksud pada ayat ( 2), apabila tidak sesuai dengan hasil evaluasi maka Per da dimaksud dibatalkan oleh Menteri Dalam Negeri. Pasal 72 (1)Pembatalan Perda tentang Perda tentang pajak daerah, Perda tentang retribusi daerah, Perda tata ruang daerah, sebagaimana dimaksud dalam Pasal 71ayat (3) paling lambat 7 (tujuh) hari sejak diteri manya pembatalan harus dihentikan pelaksanaannya. (2)Pembatalan Perda tentang APBD ,perubahan APBD dan pertanggungjawaban APBD sebagaimana dimaksud dalam Pasal 71 ayat (3) sekaligus dinyatakan berlaku pagu APBD tahun anggaran sebelumnya/APBD tahun anggaran be rjalan. Paragraf Kedua Klarifikasi Perda Pasal 73 (1)Gubernur menyampaikan Perda provinsi dan peraturan gubernur kepada Menteri Dalam Negeri melalui Sekretaris Jenderal paling lama 7 (tujuh) hari setelah ditetapkan untuk mendapatkan klarifikasi. (2)Bupati/wali kota menyampaikan Perda kabupaten/kota dan peraturan bupati/walikota kepada gubernur dankepada Menteri Dalam Negeri melalui Sekretaris Jenderal paling lama 7 (tujuh) hari setelah ditetapkan untuk mendapatkan klarifikasi. Pasal 7 4 (1)Sekretaris Jenderal atas na maMenteri Dalam Negeri membentuk tim klarifikasi yang keanggotaannya terdiri atas komponen lingkup Kementerian Dalam Negeri dan Kementerian terkait sesuai kebutuhan. (2)Tim klarifikasi sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri Da lam Negeri. Pasal 75 (1)Tim klarifikasi sebagaimana dimaksud dalam Pasal 74 melakukan klarifikasi Perda dan Perkada . (2)Hasil klarifikasi Perda sebagaimana dimaksud pada ayat (1) dapat berupa: a.hasil klarifikasi yang sudah sesuai dengan kepentingan umum dan/atau peraturan yang lebih tinggi; dan b.hasil klarifikasi yang bertentangan dengan kepentingan umum dan/atau peraturan yang lebih tinggi . www.djpp.kemenkumham.go.id 2011, No.694 23 (3)Hasil klarifikasi Perkada sebagaimana dimaksud pada ayat (1) yang bertentangan dengan kepentingan umum, Perda dan peraturan perundangan yang lebih tinggi untuk dijadikan bahan pembatalan oleh Menteri Dalam Negeri. (4)Pembatalan sebagaimana dimaksud pada ayat ( 3) ditetapkan dengan Peraturan Menteri Dalam Negeri. Pasal 76 (1)Sekretaris Jenderal",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ditetapkan dengan Peraturan Menteri Dalam Negeri. Pasal 76 (1)Sekretaris Jenderal atas nama Menteri Dalam Negeri menerbitka n surat kepada kepala daerah yang berisi peryataan telah sesuai sebagaimana dimaksud dalam Pasal 75 ayat (2) huruf a. (2)Sekretaris Jenderal atas nama Menteri Dalam Negeri menerbitkan surat hasil klarifikasi kepada kepala daerah sebagaimana dimaksud dalam Pas al 75 ayat (2) huruf b yang berisi rekomendasi agar pemerintah daerah melakukan penyempurnaan Perda dan/atau melakukan pencabutan Perda. (3)Dalam hal pemerintah daerah tidak melaksanakan hasil klarifikasi sebagaimana dimaksud pada ayat (2), Menteri Dalam Nege ri meng usulkan kepada Presiden untuk pembatalan. Pasal 77 (1)Gubernur membentuk tim klarifikasi yang keanggotaannya terdiri atas SKPD sesuai kebutuhan. (2)Tim klarifikasi sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Gubernur. Pasal 78 (1)Tim klari fikasi sebagaimana dimaksud dalam Pasal 74 melakukan klarifikasi Perda kabupaten/kota dan Per aturan bupati/walikota. (2)Hasil klarifikasi Perda kabupaten/kota sebagaimana dimaksud pada ayat (1) dapat berupa: a.hasil klarifikasi yang sudah sesuai dengan kepenti ngan umum dan/atau peraturan yang lebih tinggi; dan b.hasil klarifikasi yang bertentangan dengan kepentingan umum dan/atau peraturan yang lebih tinggi . (3)Hasil klarifikasi peraturan bupati/walikota sebagaimana dimaksud pada ayat (1) yang bertentangan dengan ke pentingan umum, Perda dan peraturan perundangan yang lebih tinggi untuk dijadikan bahan usulan gubernur kepada Menteri Dalam Negeri untuk pembatalan. www.djpp.kemenkumham.go.id 2011, No.694 24 Pasal 79 (1)Sekretaris Daerah provinsi atas nama gubernur menerbitkan surat kepada bupati/walikota yang beri si peryataan telah sesuai sebagaimana dimaksud dalam Pasal 78 ayat (2) huruf a. (2)Sekretaris Daerah provinsi atas nama gubernur menerbitkan surat kepada bupati/walikota sebagaimana dimaksud dalam Pasal 78 ayat (2) huruf b yang berisi rekomendasi agar pemerin tah daerah melakukan penyempurnaan Perda dan/atau melakukan pencabutan Perda. (3)Dalam hal pemerintah daerah kabupaten/kota tidak melaksanakan hasil klarifikasi sebagaimana dimaksud pada ayat (2), Gubernur melalui Menteri Dalam Negeri meng usulkan kepada Presi den untuk pembatalan. (4)Apabila Presiden paling lama 60 (enam puluh) hari tidak mengeluarkan Peraturan Presiden untuk membatalkan Perda sebagaimana dimaksud pada ayat (3), Perda dimaksud dinyatakan berlaku. Pasal 80 (1)Pembatalan sebagaimana dimaksud dalam Pasa l79ayat (2) dan ayat (3) terhadap sebagian atau seluruh materi Perda kabupaten/kota ditetapkan dengan Peraturan Presiden . (2)Sebagian materi Perda kabupaten/kota sebagaimana dimaksud pada ayat (1) berupa pasal dan/atau ayat. Pasal 81 (1)Pembatalan sebagaimana dimaksud dalam Pasal 80ayat ( 2) disertai dengan alasan. (2)Alasan pembatalan sebagaimana dimaksud pada ayat (1) dengan menunjukkan pasal dan/atau ayat yang bertentangan dengan kepentingan umum dan/atau peraturan perundang -undangan yang lebih tinggi . (3)Pembatal an sebagaimana dimaksud pada ayat (1), ditetapkan paling lama 60 (enam puluh) hari sejak diterimanya Perda kabupaten/kota . Pasal 8 2 Paling lama 7 (tujuh) hari setelah diterimanya peraturan pembatalan sebagaimana dimaksud dalam Pasal 81 ayat (3), kepala dae rah harus menghentikan pelaksanaan Perda dan selanjutnya DPRD bersama kepala daerah mencabut Perda dimaksud. www.djpp.kemenkumham.go.id 2011, No.694 25 Pasal 83 (1)Dalam hal pemerintah daerah provinsi, kabupaten/kota tidak dapat menerima keputusan pembatalan Perda sebagaimana dimaksud dalam Pasal 82, kepala daerah dapat mengajukan keberatan kepada Mahkamah Agung. (2)Apabila keberatan sebagaimana dimaksud pada ayat (1) dikabulkan sebagian atau seluruhnya, putusan Mahkamah Agung menyatakan Peraturan Presiden",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dikabulkan sebagian atau seluruhnya, putusan Mahkamah Agung menyatakan Peraturan Presiden menjadi batal dan tidak mempunyai kekuatan huku m. Bagian Ketiga Pemantauan dan Pelaporan Pasal 84 (1)Sekretaris Jenderal atas nama Menteri Dalam Negeri melakukan pemantauan terhadap tindaklanjut hasil evaluasi dan klarifikasi Perda dan Perkada . (2)Gubernur melakukan pemantauan terhadap tindaklanjut hasil evaluasi dan klarifikasi Perda kabupaten/kota dan peraturan bupati/walikota. Pasal 85 (1)Gubernur melaporkan pemantauan hasil evaluasi dan klarifikasi Perda kabupaten/kota dan peraturan bupati/walikota kepada Menteri Dalam Negeri melalui Sekretaris Jenderal . (2)Laporan sebagaimana dimaksud pada ayat (1) disampaikan paling sedikit 3 (tiga) bulan dan/atau sewaktu -waktu jika diperlukan. BAB VIII PENYEBARLUASAN Pasal 86 (1)Penyebarluasan dilakukan oleh DPRD dan Pemerintah Daerah sejak penyusunan Prolegda, penyusunan Rancan gan Perda, pembahasan Rancangan Perda, hingga Pengundangan Perda. (2)Penyebarluasan sebagaimana dimaksud pada ayat (1) dilakukan untuk dapat memberikan informasi dan/atau memperoleh masukan masyarakat dan para pemangku kepentingan. Pasal 87 (1)Penyebarluasan Pro legda dilakukan bersama oleh DPRD dan pemerintah daerah yang dikoordinasikan oleh Balegda. (2)Penyebarluasan Rancangan Perda yang berasal dari DPRD dilaksanakan oleh alat kelengkapan DPRD. (3)Penyebarluasan Rancangan Perda yang berasal dari kepala daerah dilaksa nakan oleh sekretaris daerah. www.djpp.kemenkumham.go.id 2011, No.694 26 Pasal 88 Penyebarluasan Perda yang telah diundangkan dalam Lembaran Daerah dilakukan bersama oleh DPRD dan pemerintah daerah. Pasal 89 Naskah produk hukum daerah yang disebarluaskan harus merupakan salinan naskah yang telah diautentifikasi dan diundangkan dalam Lembaran Daerah, Tambahan Lembaran Daerah, dan Berita Daerah. BAB IX PARTISIPASI MASYARAKAT Pasal 90 (1)Masyarakat berhak memberikan masukan secara lisan dan/atau tertulis dalam pembentukan Perda , Perkada dan/atau PB KDH . (2)Masukan secara lisan dan/atau tertulis sebagaimana dimaksud pada ayat (1) dapat dilakukan melalui: a.rapat dengar pendapat umum; b.kunjungan kerja; c.sosialisasi; dan/atau d.seminar, lokakarya, dan/atau diskusi. (3)Masyarakat sebagaimana dimaksud pada ayat (1) merupa kan orang perseorangan atau kelompok orang yang mempunyai kepentingan atas substansi Rancangan Perda , Perkada dan/atau PB KDH . (4)Untuk memudahkan masyarakat dalam memberikan masukan secara lisan dan/atau tertulis sebagaimana dimaksud pada ayat (1), setiap Rancangan Perda , Perkada dan/atau PB KDH harus dapat diakses dengan mudah oleh masyarakat. BAB X PEMBIAYAAN Pasal 91 Pembiayaan pe mbentuka n produk hukum daerah provinsi dan kabupaten/kota dibebankan pada APBD provinsi dan APBD kabupaten/kota . BAB XI KETENTU AN LAIN -LAIN Pasal 92 (1)Penulisan produk hukum daerah diketik dengan menggunakan jenis huruf Bookman Old Style dengan huruf 12. www.djpp.kemenkumham.go.id 2011, No.694 27 (2)Produk Hukum Daerah sebagaimana dimaksud pada ayat (1) dicetak dalam kertas yang bertanda khusus. (3)Kertas bertanda khusus sebagaima na dimaksud pada ayat ( 2) dengan ketentuan sebagai berikut: a.menggunakan nomor seri dan/atau huruf, yang diletakan pada halaman belakang samping kiri bagian bawah; dan b.menggunakan ukuran F4 berwarna putih . (4)Nomor seri dan /atau huruf sebagaimana dimaksud pada ayat (3) ditetapkan oleh biro hukum provinsi atau bagian hukum kabupaten/kota. Pasal 93 (1)Setiap tahapan pembentukan Perda , Perkada dan PB KDH mengikutsertakan perancang peraturan perundang -undangan. (2)Selain perancang peraturan perundang -undangan sebagaiman a dimaksud pada ayat (1), tahapan pembentukan Perda , Perkada dan PB KDH mengikutsertakan peneliti dan tenaga ahli. BAB XII KETENTUAN PENUTUP Pasal 94 Dengan berlakunya Peraturan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ahli. BAB XII KETENTUAN PENUTUP Pasal 94 Dengan berlakunya Peraturan Menteri ini, maka: a.Keputusan Menteri Dalam Negeri Nomor 169 Tahun 2004 tentan g Pedoman Penyusunan Program Legislasi Daerah; b.Peraturan Menteri Dalam Negeri Nomor 15 Tahun 2006 tentang Jenis dan Bentuk Produk Hukum Daerah; c.Peraturan Menteri Dalam Negeri Nomor 16 Tahun 2006 tentang Prosedur Penyusunan Produk Hukum Daerah; dan d.Peratur an Menteri Dalam Negeri Nomor 17 Tahun 2006 tentang Lembaran Daerah dan Berita Daerah ; dan e.Peraturan Menteri Dalam Negeri Nomor 53Tahun 200 7 tentang Pengawasan Peraturan Daerah dan Kepala Daerah, dicabut dan dinyatakan tidak berlaku . Pasal 95 (1)Ketentuan me ngenai teknik penyusunan produk hukum daerah sebagaimana dimaksud dalam Pasal 2 sesuai dengan ketentuan Undang -Undang tentang Pembentukan Peraturan Perundang - undangan. www.djpp.kemenkumham.go.id 2011, No.694 28 (2)Ketentuan mengenai: a.Bentuk dan Tata Cara Pengisian Prolegda tercantum dalam Lampiran I; b.Teknik Penyusunan Naskah Akademik Peraturan Daerah tercantum dalam Lampiran II; dan c.Bentuk Produk Hukum Daerah tercantum dalam Lampiran III, yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 96 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Nopember 2011 MENTERI DALAM NEGERI REPUBLIK INDON ESIA, GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 7 November 2011 MENTERI HUKUM DAN HAM REPUBLIK INDONESIA, AMIR SYAMSUDDIN www.djpp.kemenkumham.go.id 2011, No.694 29 LAMPIRAN I : PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 53TAHUN 2011 TENTANG PEMBENTUKAN PRODUK HUKUM DAERAH BENTUK DAN TATA CARA PENGISIAN PROGRAM LEGISLASI DAERAH C.BENTUK PROGRAM LEGISLASI PROVINSI 1.SATUAN KERJA PERANGKAT DAERAH ………. No. JENIS TENTANGMATERI POKOKSTATUSPELAKSANAANUNIT/INSTANSI TERKAITTARGET PENYAMPAIANKETERANGANBARU UBAH KEPALA SATUAN KERJA PERANGKAT DAERAH,…… ……………………… www.djpp.kemenkumham.go.id 2011, No.694 30 B.BENTUK P ROGRAM LEGISLASI KABUPATEN/KOTA 2.SATUAN KERJA PERANGKAT DAERAH………… No. JENIS TENTANGMATERI POKOKSTATUSPELAKSANAANUNIT/INSTANSI TERKAITTARGET PENYAMPAIANKETERANGANBARU UBAH KEPALA SATUAN KERJA PERANGKAT DAERAH,…… ……………………… www.djpp.kemenkumham.go.id 2011, No.694 31 C. TATA CARA PENGISIAN PROGRAM LEGISLASI DAERAH Kolom 1:Nomor urut pengisian Kolom 2 :Peraturan Daerah dan Keputusan Kepala Daerah Kolom 3 :Penamaan Peraturan Daerah dan Keputusan Kepala Daerah Kolom 4 :Materi muatan pokok yang diatur dalam Peraturan Daerah dan Keputusan Kepala Daerah Kolom 5 :Penyusunan Peraturan Daerah dan Keputusan Kepala Daerah yang baru Kolom 6 :Penyusunan perubahan Peraturan Daerah dan Keputusan Kepala Daerah Kolom 7 :Penyusunan Peraturan Daerah dan Keputusan Kepala Daerah merupakan delegasi/ perintah dan peraturan yang lebih tinggi Kolom 8 :Unit kerja/inst ansi terkait dengan materi muatan penyusunan Peraturan Daerah dan Keputusan Kepala Daerah Kolom 9 :Tahun penyelesaian Peraturan Daerah dan Keputusan Kepala Daerah Kolom 10 :Hal-hal yang berkaitan dengan pembahasan Peraturan Daerah dan Keputusan Kepala Daerah MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI www.djpp.kemenkumham.go.id 2011, No.694 32 LAMPIRAN I I : PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 53TAHUN 2011 TENTANG PEMBENTUKAN PRODUK HUKUM DAERAH TEKNIK PENYUSUNAN NASKAH AKADEMIK PERATUR AN DAERAH 1.Naskah Akademik adalah naskah hasil penelitian atau pengkajian hukum dan hasil penelitian lainnya terhadap suatu masalah tertentu yang dapat dipertanggungjawabkan secara ilmiah mengenai pengaturan masalah tersebut dalam suatu Rancangan Peraturan Daerah sebagai solusi terhadap permasalahan dan kebutuhan hukum masyarakat. 2.Sistematika",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Daerah sebagai solusi terhadap permasalahan dan kebutuhan hukum masyarakat. 2.Sistematika Naskah Akademik adalah sebagai berikut: JUDUL KATA PENGANTAR DAFTAR ISI BAB I PENDAHULUAN BAB II KAJIAN TEORETIS DAN PRAKTIK EMPIRIS BAB III EVALUASI DAN ANALIS IS PERATURAN PERUNDANG - UNDANGAN TERKAIT BAB IV LANDASAN FILOSOFIS, SOSIOLOGIS, DAN YURIDIS BAB V JANGKAUAN, ARAH PENGATURAN, DAN RUANG LINGKUP MATERI MUATAN PERATURAN DAERAH BAB VI PENUTUP DAFTAR PUSTAKA LAMPIRAN: RANCANGAN PERATURAN DAERAH Uraian singkat setiap bagian: 1.BAB I PENDAHULUAN Pendahuluan memuat latar belakang, sasaran yang akan diwujudkan, identifikasi masalah, tujuan dan kegunaan, serta metode penelitian. A.Latar Belakang Latar belakang memuat pemikiran dan alasan -alasan perlunya penyusunan Naskah Akademik sebagai acuan pembentukan Rancangan Undang -Undang atau Rancangan Peraturan Daerah tertentu. Latar belakang menjelaskan mengapa pembentukan Rancangan Undang -Undang atau Rancangan Peraturan Daerah suatu Peraturan Perundang -undangan memerlukan suatu kajian yang mendalam dan komprehensif mengenai teori atau pemikiran ilmiah yang berkaitan dengan materi muatan Rancangan Undang - Undang atau Rancangan Peraturan Daerah yang akan dibentuk. Pemikiran ilmiah tersebut mengarah kepada penyusunan www.djpp.kemenkumham.go.id 2011, No.694 33 argumentasi filosofis, sosiologis serta yuridis guna mendukung perlu atau tidak perlunya penyusunan Rancangan Undang -Undang atau Rancangan Peraturan Daerah. B. Identifikasi Masalah Identifikasi masalah memuat rumusan mengenai masalah apa yang akan ditemuk an dan diuraikan dalam Naskah Akademik tersebut. Pada dasarnya identifikasi masalah dalam suatu Naskah Akademik mencakup 4 (empat) pokok masalah, yaitu sebagai berikut: 1)Permasalahan apa yang dihadapi dalam kehidupan berbangsa, bernegara, dan bermasyarakat serta bagaimana permasalahan tersebut dapat diatasi. 2)Mengapa perlu Rancangan Undang -Undang atau Rancangan Peraturan Daerah sebagai dasar pemecahan masalah tersebut, yang berarti membenarkan pelibatan negara dalam penyelesaian masalah tersebut. 3)Apa yang men jadi pertimbangan atau landasan filosofis,sosiologis, yuridis pembentukan Rancangan Undang -Undang atau Rancangan Peraturan Daerah. 4)Apa sasaran yang akan diwujudkan, ruang lingkup pengaturan, jangkauan, dan arah pengaturan. C. Tujuan dan Kegunaan Kegiatan Penyusunan Naskah Akademik Sesuai dengan ruang lingkup identifikasi masalah yang dikemukakan di atas, tujuan penyusunan Naskah Akademik dirumuskan sebagai berikut: 1)Merumuskan permasalahan yang dihadapi dalam kehidupan berbangsa, bernegara, dan bermasyarak at serta cara -cara mengatasi permasalahan tersebut. 2)Merumuskan permasalahan hukum yang dihadapi sebagai alasan pembentukan Rancangan Peraturan Daerah sebagai dasar hukum penyelesaian atau solusi permasalahan dalam kehidupan berbangsa, bernegara, dan bermas yarakat. 3)Merumuskan pertimbangan atau landasan filosofis, sosiologis, yuridis pembentukan Rancangan Peraturan Daerah. 4)Merumuskan sasaran yang akan diwujudkan, ruang lingkup pengaturan, jangkauan, dan arah pengaturan dalam Rancangan Peraturan Daerah. Sement ara itu, kegunaan penyusunan Naskah Akademik adalah sebagai acuan atau referensi penyusunan dan pembahasan Rancangan Peraturan Daerah. D. Metode Penyusunan Naskah Akademik pada dasarnya merupakan suatu kegiatan penelitian sehingga digunakan metode penyusu nan Naskah Akademik yang berbasiskan metode penelitian hukum atau penelitian lain. Penelitian hukum dapat dilakukan melalui metode yuridis www.djpp.kemenkumham.go.id 2011, No.694 34 normatif dan metode yuridis empiris. Metode yuridis empiris dikenal juga dengan penelitian sosiolegal. Metode yuridis normatif dilakukan melalui studi pustaka yang menelaah (terutama) data sekunder yang berupa Peraturan Perundang -undangan, putusan pengadilan, perjanjian, kontrak, atau dokumen hukum lainnya, serta hasil penelitian, hasil pengkajian, dan referensi lainnya. Metode yuridis normatif dapat dilengkapi dengan wawancara, diskusi (focus group discussio n),",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "normatif dapat dilengkapi dengan wawancara, diskusi (focus group discussio n), dan rapat dengar pendapat. Metode yuridis empiris atau sosiolegal adalah penelitian yang diawali dengan penelitian normatif atau penelaahan terhadap Peraturan Per undang -undangan (normatif) yang dilanjutkan dengan observasi yang mendalam serta penyebarluasan kuesioner untuk mendapatkan data faktor nonhukum yang terkait dan yang berpengaruh terhadap Peraturan Perundang -undangan yang diteliti. 2.BAB II KAJIAN TEORETIS DAN PRAKTIK EMPIRIS Bab ini memuat uraian mengenai materi yang bersifat teoretis, asas, praktik, perkembangan pemikiran, serta implikasi sosial, politik, dan ekonomi, keuangan negara dari pengaturan dalam suatu Peraturan Daerah. Bab ini dapat diuraikan da lam beberapa sub bab berikut: A.Kajian teoretis. B.Kajian terhadap asas/prinsip yang terkait dengan penyusunan norma. Analisis terhadap penentuan asas -asas ini juga memperhatikan berbagai aspek bidang kehidupan terkait dengan Peraturan Perundang -undangan yang akan dibuat, yang berasal dari hasil penelitian. C.Kajian terhadap praktik penyelenggaraan, kondisi yang ada, serta permasalahan yang dihadapi masyarakat. D.Kajian terhadap implikasi penerapan sistem baru yang akan diatur dalam Undang -Undang atau Peraturan Dae rah terhadap aspek kehidupan masyarakat dan dampaknya terhadap aspek beban keuangan negara. 3.BAB III EVALUASI DAN ANALISIS PERATURAN PERUNDANG -UNDANGAN TERKAIT Bab ini memuat hasil kajian terhadap Peraturan Perundang -undangan terkait yang memuat kondisi hu kum yang ada, keterkaitan Peraturan Daerah baru dengan Peraturan Perundang -undangan lain, harmonisasi secara vertikal dan horizontal, serta status dari Peraturan Perundang -undangan yang ada, termasuk Peraturan Perundang -undangan yang dicabut dan dinyatakan tidak berlaku serta Peraturan Perundang -undangan yang masih tetap berlaku karena tidak bertentangan dengan Peraturan Daerah yang baru. Kajian terhadap Peraturan Perundang -undangan ini dimaksudkan untuk mengetahui kondisi hukum atau peraturan perundang -undangan yang mengatur mengenai substansi atau materi yang akan diatur. Dalam kajian ini akan diketahui posisi dari Peraturan Daerah yang baru. Analisis ini dapat menggambarkan tingkat sinkronisasi, harmonisasi Peraturan Perundang - undangan yang ada serta posi si dari Peraturan Daerah untuk menghindari www.djpp.kemenkumham.go.id 2011, No.694 35 terjadinya tumpang tindih pengaturan. Hasil dari penjelasan atau uraian ini menjadi bahan bagi penyusunan landasan filosofis dan yuridis dari pembentukan Peraturan Daerah yang akan dibentuk. 4.BAB IV LANDASAN FILOS OFIS, SOSIOLOGIS, DAN YURIDIS A.Landasan Filosofis Landasan filosofis merupakan pertimbangan atau alasan yang Menggambarkan bahwa peraturan yang dibentuk mempertimbangkan pandangan hidup, kesadaran, dan cita hukum yang meliputi suasana kebatinan serta falsa fah bangsa Indonesia yang bersumber dari Pancasila dan Pembukaan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. B. Landasan Sosiologis. Landasan sosiologis merupakan pertimbangan atau alasan yang menggambarkan bahwa peraturan yang dibentuk untu k memenuhi kebutuhan masyarakat dalam berbagai aspek. Landasan sosiologis sesungguhnya menyangkut fakta empiris mengenai perkembangan masalah dan kebutuhan masyarakat dan negara. C. Landasan Yuridis. Landasan yuridis merupakan pertimbangan atau alasan yan g menggambarkan bahwa peraturan yang dibentuk untuk mengatasi permasalahan hukum atau mengisi kekosongan hukum dengan mempertimbangkan aturan yang telah ada, yang akan diubah, atau yang akan dicabut guna menjamin kepastian hukum dan rasa keadilan masyaraka t. Landasan yuridis menyangkut persoalan hukum yang berkaitan dengan substansi atau materi yang diatur sehingga perlu dibentuk Peraturan Perundang -Undangan yang baru. Beberapa persoalan hukum itu, antara lain, peraturan yang",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "yang baru. Beberapa persoalan hukum itu, antara lain, peraturan yang sudah ketinggalan, peraturan ya ng tidak harmonis atau tumpang tindih, jenis peraturan yang lebih rendah dari Undang -Undang sehingga daya berlakunya lemah, peraturannya sudah ada tetapi tidak memadai, atau peraturannya memang sama sekali belum ada. 5. BAB V JANGKAUAN, ARAH PENGATURAN, D AN RUANG LINGKUP MATERI MUATAN PERATURAN DAERAH Naskah Akademik pada akhirnya berfungsi mengarahkan ruang lingkup materi muatan Rancangan Peraturan Daerah Provinsi yang akan dibentuk. Dalam Bab ini, sebelum menguraikan ruang lingkup materi muatan, dirumu skan sasaran yang akan diwujudkan, arah dan jangkauan pengaturan. Materi didasarkan pada ulasan yang telah dikemukakan dalam bab sebelumnya. Selanjutnya mengenai ruang lingkup materi pada dasarnya mencakup: www.djpp.kemenkumham.go.id 2011, No.694 36 a.ketentuan umum memuat rumusan akademik mengenai p engertian istilah, dan frasa; b.materi yang akan diatur; c.ketentuan sanksi; dan d.ketentuan peralihan. 6. BAB VI PENUTUP Bab penutup terdiri atas subbab simpulan dan saran. A.Simpulan Simpulan memuat rangkuman pokok pikiran yang berkaitan dengan praktik Penyele nggaraan, pokok elaborasi teori, dan asas yang telah diuraikan dalam bab sebelumnya. B. Saran Saran memuat antara lain: 1.Perlunya pemilahan substansi Naskah Akademik dalam suatu Peraturan Perundang -undangan atau Peraturan Perundang -undangan di bawahnya. 2.Rekomendasi tentang skala prioritas penyusunan Rancangan Rancangan Peraturan Daerah dalam Program Legislasi Daerah. 3.Kegiatan lain yang diperlukan untuk mendukung penyempurnaan penyusunan Naskah Akademik lebih lanjut. 7. DAFTAR PUSTAKA Daftar pustaka memuat buku, Peraturan Perundang -undangan, dan jurnal yang menjadi sumber bahan penyusunan Naskah Akademik. 8. LAMPIRAN RANCANGAN PERDA MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd GAMAWAN FAUZI www.djpp.kemenkumham.go.id 2011, No.694 37 LAMPIRAN III : PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 53TAHUN 2011 TENTANG PEMBENTUKAN PRODUK HUKUM DAERAH BENTUK PRODUK HUKUM DAERAH I.BENTUK RANCANGAN PERATURAN DAERAH PROVINSI PERATURAN DAERAH PROVINSI … (Nama Provinsi) NOMOR … TAHUN … TENTANG (nama Peraturan Da erah) DENGAN RAHMAT TUHAN YANG MAHA ESA GUBERNUR (Nama Provinsi), Menimbang : a. bahwa …; b. bahwa …; c. dan seterusnya …; Mengingat : 1. …; 2. …; 3. dan seterusnya …; Dengan Persetujuan Bersama DEWAN PERWAKILAN RAKYAT DAERAH PROVINSI … (Nama Provins i) dan GUBERNUR … (Nama Provinsi) MEMUTUSKAN: Menetapkan: PERATURAN DAERAH TENTANG ... (Nama Peraturan Daerah). BAB I KETENTUAN UMUM Pasal 1 BAB II … Pasal … BAB … www.djpp.kemenkumham.go.id 2011, No.694 38 (dan seterusnya) Pasal ... Peraturan Daerah ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Daerah ini dengan penempatannya dalam Lembaran Daerah Provinsi … (Nama Provinsi). Ditetapkan di … pada tanggal … GUBERNUR … (Nama Provinsi) tanda tangan NAMA Diundangkan di … pada ta nggal … SEKRETARIS DAERAH PROVINSI… (Nama Provinsi), tanda tangan NAMA LEMBARAN DAERAH PROVINSI … (Nama Provinsi) TAHUN … NOMOR … II.BENTUK RANCANGAN PERATURAN DAERAH KABUPATEN/KOTA PERATURAN DAERAH KABUPATEN/KOTA… (nama kabupaten/kota) NOMOR … TAHUN … TENTANG (nama Peraturan Daerah) DENGAN RAHMAT TUHAN YANG MAHA ESA BUPATI/WALIKOTA (nama kabupaten/kota), Menimbang: a. bahwa …; b. bahwa …; c. dan seterusnya …; Mengingat: 1. …; 2. …; 3. dan seterusnya …; www.djpp.kemenkumham.go.id 2011, No.694 39 Dengan Persetujuan Bersama DEWAN PERWAKILA N RAKYAT DAERAH KABUPATEN/KOTA … (nama kabupaten/kota)",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Bersama DEWAN PERWAKILA N RAKYAT DAERAH KABUPATEN/KOTA … (nama kabupaten/kota) dan BUPATI/WALIKOTA … (nama kabupaten/kota) MEMUTUSKAN: Menetapkan: PERATURAN DAERAH TENTANG ... (Nama Peraturan Daerah). BAB I KETENTUAN UMUM Pasal 1 BAB II … Pasal … BAB … (dan seterusnya) Pasal . . . Peraturan Daerah ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Daerah ini dengan penempatannya dalam Lembaran Daerah Kabupaten/Kota … (nama kabupaten/kota). Ditetapkan di … pada t anggal … BUPATI/WALIKOTA…(nama kabupaten/kota), tanda tangan NAMA Diundangkan di … pada tanggal … SEKRETARIS DAERAH KABUPATEN/KOTA … (nama kabupaten/kota), tanda tangan NAMA LEMBARAN DAERAH KABUPATEN/KOTA … (nama kabupaten/kota) TAHUN … NOMOR … www.djpp.kemenkumham.go.id 2011, No.694 40 III.PERATURAN KEPALA DAERAH A.Peraturan Gubernur PERATURAN GUBERNUR ... (Nama Provinsi) NOMOR ... TAHUN ... TENTANG (Judul Peraturan Gubernur) DENGAN RAHMAT TUHAN YANG MAHA ESA GUBERNUR ..., (Nama Provinsi) Menimbang : a.bahwa.................................; b.bahwa.................................; c. dan seterusnya............. ....; Mengingat : 1. ..........................................; 2. ...........................................; 3.dan seterusnya...................; MEMUTUSKAN: Menetapkan :PERATURAN GUBERNUR TENTANG ... (Judul Peraturan Gubernur). BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Gubernur ini yang dimaksud dengan: BAB II Bagian Pertama ............................................ Paragraf 1 Pasal .. BAB ... Pasal ... BAB ... KETENTUAN PERALIHAN (apabila ada) BAB .. KETENTUAN PENUTUP Pasal ... Peraturan Gubernur ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2011, No.694 41 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Gubernur ini dengan penempatannya dalam Berita Da erah Provinsi... (Nama Provinsi). Ditetapkan di ... pada tanggal GUBERNUR PROVINSI..., (Nama Provinsi) (Nama Tanpa Gelar dan Pangkat) Diundangkan di ... pada tanggal ... SEKRETARIS DAERAH ..., (Nama Provinsi) (Nama) BERITA DAERAH PROVINSI... (Nama P rovinsi) TAHUN ... NOMOR ... B.Peraturan Bupati/Walikota PERATURAN BUPATI/WALIKOTA... (Nama Kabupaten/Kota) NOMOR ... TAHUN ... TENTANG (Judul Peraturan Bupati/Walikota) DENGAN RAHMAT TUHAN YANG MAHA ESA BUPATI/WALIKOTA ..., (Nama Kabupaten/Kota) Menimbang : a. Bahwa................................................; b. bahwa................................................; c. dan seterusnya..................................; Mengingat : 1. .................................................. ........; 2............................................................; 3. dan seterusnya..................................; MEMUTUSKAN: Menetapkan : PERATURAN BUPATI/WALIKOTA TENTANG... (Judul Bupati/Walikota). BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Bupati/Walikota ini yang dimaksud dengan: www.djpp.kemenkumham.go.id 2011, No.694 42 BAB II Bagian Pertama ............................................ Paragraf 1 Pasal .. BAB ... Pasal ... BAB ... KETENTUAN PERALIHAN (apabila ada) BAB .. KETENTUAN PENUTUP Pasal ... Peraturan Bupati/ Walikota ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Bupati/Walikota ini dengan penempatannya dalam Berita Daerah Kabupaten/Kota... (Nama Kabupaten/Kota). Ditetapkan di ... pada tangga l BUPATI/WALIKOTA..., (Nama Kabupaten/ Kota) (Nama Tanpa Gelar dan Pangkat) Diundangkan di ... pada tanggal ... SEKRETARIS DAERAH ..., (Nama Kabupaten/Kota) (Nama) BERITA DAERAH KABUPATEN/KOTA... (Nama Kabupaten/Kota)TAHUN ...NOMOR ... www.djpp.kemenkumham.go.id 2011, No.694 43 IV.PERATURAN BERSAMA KEPALA DAERAH A.Peraturan Bersama Gubernur PERATURAN BERSAMA GUBERNUR... (Nama Provinsi) DAN GUBERNUR... (Nama Provinsi) NOMOR ... TAHUN ... NOMOR ... TAHUN ... TENTANG (Judul Peraturan Bersama) DENGAN RAHMAT TUHAN YANG MAHA ESA GUBERNUR ... (Nama Provinsi) dan GUBERNUR ..., (Nama Provinsi) Menimbang : a. Bahwa.............................................................; b. bahwa.............................................................; c. dan seterusnya......... .......................................; Mengingat : 1. .......................................................................; 2. .......................................................................; 3. dan seterusnya.............................. .................; MEMUTUSKAN: Menetapkan : PERATURAN BERSAMA GUBERNUR... (Nama Provinsi) DAN GUBERNUR... (Nama Provinsi) TENTANG ...",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "BERSAMA GUBERNUR... (Nama Provinsi) DAN GUBERNUR... (Nama Provinsi) TENTANG ... (Judul Peraturan Bersama). BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Bersama ini yang dimaksud dengan: BAB II Bagian Pertama ............................................ Paragraf 1 Pasal .. BAB ... Pasal ... BAB ... KETENTUAN PERALIHAN (apabila ada) BAB .. KETENTUAN PENUTUP www.djpp.kemenkumham.go.id 2011, No.694 44 Pasal ... Peraturan Bersama ini mulai berlaku pada tanggal diundangkan. Agar setiap orang me ngetahuinya, memerintahkan pengundangan Peraturan Bersama ini dengan penempatannya dalam Berita Daerah Provinsi ... (Nama Provinsi) dan Berita Daerah Provinsi ... (Nama Provinsi) Ditetapkan di ... pada tanggal GUBERNUR..., (Nama Provinsi) GUBERNUR... , (Nama Provinsi) (Nama Tanpa Gelar dan Pangkat) (Nama Tanpa Gelar dan Pangkat) Diundangkan di ... pada tanggal ... SEKRETARIS DAERAH ..., (Nama Provinsi) (Nama)Diundangkan di ... pada tanggal ... SEKRETARIS DAERAH ..., (Nama Provinsi) (Nama) BERITA DAERAH PROVINSI... (Nama Provinsi) TAHUN ... NOMOR ... BERITA DAERAH PROVINSI... (Nama Provinsi) TAHUN ... NOMOR ... www.djpp.kemenkumham.go.id 2011, No.694 45 B.Peraturan Bersama Bupati/Walikota PERATURAN BERSAMA BUPATI/WALIKOTA... (Nama Kabupaten/Kota) DAN BUPATI/WA LIKOTA... (Nama Kabupaten/Kota) NOMOR ... TAHUN ... NOMOR ... TAHUN ... TENTANG (Judul Peraturan Bersama) DENGAN RAHMAT TUHAN YANG MAHA ESA BUPATI/WALIKOTA ... (Nama Kabupaten/Kota) DAN BUPATI/WALIKOTA ..., (Nama Kabupaten/Kota) Menimbang : a. Bahwa.. ...............................................................; b. bahwa.................................................................; c. dan seterusnya....................................................; Mengingat : 1. .................... .......................................................; 2. ...........................................................................; 3. dan seterusnya...................................................; MEMUTUSKAN: Menetapkan : PERATURAN BERSAM A BUPATI/WALIKOTA... (Nama Kabupaten/Kota) DAN BUPATI/WALIKOTA... (Nama Kabupaten/Kota) TENTANG ... (Judul Peraturan Bersama). BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Bersama ini yang dimaksud dengan: BAB II Bagian Pertama ........................... ................. Paragraf 1 Pasal .. BAB ... Pasal ... BAB ... KETENTUAN PERALIHAN (apabila ada) BAB .. KETENTUAN PENUTUP Pasal ... Peraturan Bersama ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2011, No.694 46 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Bersama ini dengan penempatannya dalam Berita Daerah Kabupaten/Kota... (Nama Kabupaten/Kota) dan Berita Daerah Kabupaten/Kota... (Nama Kabupaten/Kota) Ditetapkan di ... pada tanggal BUPATI/WALIKOTA..., (Nama Kab/Kota) BUPATI/WALIKOTA..., (Nama Kab/Kota) (Nama T anpa Gelar dan Pangkat) (Nama Tanpa Gelar dan Pangkat) Diundangkan di ... pada tanggal ... SEKRETARIS DAERAH ..., (Nama Kab/Kota) (Nama)Diundangkan di ... pada tanggal ... SEKRETARIS DAERAH ..., (Nama Kab/Kota) (Nama) BERITA DA ERAH KABUPATEN/KOTA... (Nama Kab/Kota) TAHUN ... NOMOR ... BERITA DAERAH KABUPATEN/KOTA... (Nama Kab/Kota) TAHUN ... NOMOR ... V.KEPUTUSAN KEPALA DAERAH A.Keputusan Gubernur KEPUTUSAN GUBERNUR ... (Nama Provinsi) NOMOR ... TAHUN ... TENTANG (Judul Keput usan Gubernur) GUBERNUR ..., (Nama Provinsi) Menimbang : a. Bahwa...........................................................; b. bahwa...........................................................; c. dan seterusnya............................... ...............: Mengingat : 1. .....................................................................; 2. .....................................................................; 3. dan seterusnya..............................................; www.djpp.kemenkumham.go.id 2011, No.694 47 MEMUTUSKA N: Menetapkan : KESATU :..................................................................................... KEDUA :...................................................................................... KETIGA :................................... .................................................. KEEMPAT :..................................................................................... KELIMA :..................................................................................... Ditetapkan di ... pada tanggal GUBERNUR PROVINSI..., (Nama Provinsi) (Nama Tanpa Gelar dan Pangkat) B.Keputusan Bupati/Walikota KEPUTUSAN BUPATI/WALIKOTA ... (Nama Kabupaten/Kota) NOMOR ... TAHUN ... TENTANG (Judul Keputusan Bupati/Walikota) BUPATI/WALIKOTA..., (Nama Kabupaten/Kota) Menimbang : a. Bahwa...................................................................; b. bahwa...................................................................; c. dan seterusnya........................................ .............; Mengingat : 1. ............................................................................; 2. ............................................................................; 3. dan seterusnya.............................................. .......; MEMUTUSKAN: Menetapkan : KESATU : KEDUA : KETIGA : KEEMPAT : KELIMA : Ditetapkan di",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "KEDUA : KETIGA : KEEMPAT : KELIMA : Ditetapkan di ... pada tanggal BUPATI/WALIKOTA...,(Nama kab/Kota) (Nama Tanpa Gelar dan Pangkat) MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}