{
  "source": "downloaded_pdfs/bn695-2018.pdf",
  "processed_date": "2025-04-22T19:23:43.356836",
  "document_info": {
    "title": null
  },
  "total_pages": 48,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.695, 2018 KEMEN -DPDTT. Juklak DAK Fisik Afirmasi b idang Transportasi TA 2018. Pencabutan. PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA NOMOR 7 TAHUN 2018 TENTANG PETUNJUK OPERASIONAL KEGIATAN DANA ALOKASI KHUSUS FISIK AFIRMASI BIDANG TRANSPORTASI TAHUN ANGGARAN 201 8 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA, Menimbang : a. ba hwa untuk mendorong percepata n pembangunan pembangunan bidang transportasi di daerah tertinggal, perbatasan negara, transmigrasi, dan kepulauan yang menghubungkan kawasan terisolir, perlu dana alokasi khusus guna membantu pembiayaan k egiatan bidang transportasi yang merupakan urusan daerah dan sesuai dengan prioritas nasional; b. bahwa untuk kelancaran pelaksanaan penggunaan dana alokasi khusus bidang transportasi, serta untuk melaksanakan ketentuan Pasal 59 ayat (1) Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan dan ketentuan Pasal 3 ayat (3) Peraturan Presiden Nomor 5 Tahun 201 8 tentang Perubahan atas Peraturan Presiden Nomor 123 Tahun 2016 tentang Petunjuk Teknis Dana Alokasi Khusus Fisik, perlu www.peraturan.go.id 2018, No.695 -2- disusun petunjuk oper asional kegiatan dana alokasi khusus fisik afirmasi bidang transportasi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi tentang Petunju k Operasional Kegiatan Dana Alokasi Khusus Fisik Afirmasi Bidang Transportasi Tahun Anggaran 201 8; Mengingat : 1. Undang -Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintah Daerah (Lemba ran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438 ); 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 292, Tambahan Lembaran Negara Re publik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah , terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 3. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); 4. Peratura n Pemerintah Nomor 18 Tahun 2016 tentang Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 114, Tambahan Lembaran Negara Republik Indonesia Nomor 5887); 5. Peraturan Presiden Nomor 12 Tahun 2015 tentang Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 13); www.peraturan.go.id 2018, No.695 -3- 6. Peraturan Presiden Nomor 123 Tahun 2016 tentang Petunjuk Teknis Dana Alokasi Khusus Fisik (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 364) , sebagaimana telah d iubah dengan Peraturan Presiden Nomor 5 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nomor 123 Tahun 2016 tentang Petunjuk Teknis Dana Alokasi Khusus Fisik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 11) ; 7. Peraturan Menteri Desa, Pembanguna n Daerah Tertinggal, dan Transmigrasi Nomor 6 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Berita Negara Republik Indonesia Tahun 2015 Nomor 463); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DESA,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2015 Nomor 463); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI TENTANG PETUNJUK OPERASIONAL KEGIATAN DANA ALOKASI KHUSUS FISIK AFIRMASI BIDANG TRANSPORTASI TAHUN ANGGARAN 201 8. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dana Alokasi K husus Fisik Afirmasi Bidang Transportasi yang selanjutnya dis ebut DAK Fisik Afirmasi Bidang Transportasi adalah dana yang bersumber dari anggaran pendapatan dan belanja negara yang dialokasikan kepada daerah tertentu dengan tujuan untuk membantu mendanai kegiatan pembangunan fisik bidang transportasi yang merupakan urusan daerah dan sesuai dengan prioritas nasional . 2. Perangkat Daerah adalah unsur pembantu kepala daerah dan Dewan Perwakilan Rakyat Daerah dalam penyelenggaraan Urusan Pemerintahan yang menjadi kewenangan Daerah. 3. Perangkat Daerah Provinsi adalah unsur pembantu gubernur dan Dewan Perwakilan Rakyat Daerah provinsi www.peraturan.go.id 2018, No.695 -4- dalam penyelenggaraan Urusan Pemerintahan yang menjadi kewenangan Daerah provinsi . 4. Perangkat Daerah Kabupaten/ Kota adalah unsur pembantu bupati/wali kota dan Dewan Perwakilan Rakyat Daerah kabupaten/kota dalam penyelenggaraan Urusan Pemerintahan yang menjadi kewenangan Daerah kabupaten/kota . 5. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pembangunan desa dan kawasan perdesaan, pemberdayaan masyarakat desa, percepatan pembangunan daerah tertinggal, dan transmigrasi. 6. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pembangunan desa dan kawasan perdesaan, pemberdayaan masyarakat des a, percepatan pembangunan daerah tertinggal, dan transmigrasi. Pasal 2 Petunjuk Operasional Kegiatan DAK Fisik Afirmasi Bidang Transportasi dimaksudkan untuk memberikan acuan/pedoman bagi pemerintah daerah dalam penggunaan dan pertanggungjawaban keuangan DAK Fisik Afirmasi Bidang Transportasi. Pasal 3 Ruang lingkup kegiatan DAK Afirmasi bidang Tranportasi meliputi: a. pengadaan moda transportasi darat; b. pengadaan moda transportasi perairan; c. pembangunan dermaga rakyat; d. pembangunan tambatan perahu; dan e. pembangu nan atau peningkatan jalan dan jembatan nonstatus. Pasal 4 (1) DAK Fisik Afirmasi Bidang Transportasi dialokasikan untuk Pemerintah Daerah Kabupaten/Kota. www.peraturan.go.id 2018, No.695 -5- (2) DAK Fisik Afirmasi Bidang Transportasi diarahkan untuk di daerah tertinggal, perbatasan negara, transmig rasi, pulau kecil terluar dan desa di Provinsi Papua dan Papua Barat . Pasal 5 (1) Kepala daerah kabupaten/kota harus melakukan pelaporan secara berjenjang dan berkala setiap 3 (tiga) bulan . (2) Kepala daerah kabupaten/kota menyampaikan laporan pelaksanaan keg iatan dan penggunaan Dana Alokasi Khusus Fisik Afirmasi Bidang Transportasi T ahun Anggaran 2018 kepada Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi, Menteri Keuangan, Menteri Dalam Negeri , Menteri Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, dan Gubernur sesuai dengan format dan ketentuan peraturan perundang -undangan . Pasal 6 (1) Pembinaan Penyelenggaraan D ana Alokasi Khusus dilaksanakan secara berjenjang meliputi : a. tingkat Daerah Provinsi, dilaksanakan oleh M enteri ; dan b. tingkat Daerah Kabupaten/Kota, dilaksanakan oleh Gubernur sebagai wakil Pemerintah Pusat untuk pembinaan teknis. (2) Dalam hal pembinaan penyelenggaraan D ana Alokasi Khusus , Gubernur sebagai wakil Pemerintah Pusat belum sepenuhnya melaksanakan maka Menteri membantu pembinaan penyelenggaraan D ana Alokasi Khusus di tingkat Daerah Kabupaten/Kota. Pasal 7 (1) Menteri menugaskan Inspektorat Jenderal dalam hal pengawasan tekni s penyelenggaraan D ana Alokasi www.peraturan.go.id 2018, No.695 -6- Khusus , untuk melakukan koordi nasi dengan Inspektorat Daerah. (2) Hasil pembinaan dan hasil",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "koordi nasi dengan Inspektorat Daerah. (2) Hasil pembinaan dan hasil pengawasan oleh Inspektorat Jenderal dituangkan dalam bentuk Laporan Hasil Pembinaan dan Pengawasan yang selanjutnya disampaikan kepada Menteri. Pasal 8 (1) Ketentuan lebih lanjut mengenai Petunjuk Operasional Kegiatan DAK Fisik Afirmasi Bidang Transportasi Tahun Anggaran 2018 tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Rincian lokasi Kesepakatan Rencana Kerja DAK Fisik Afirmasi Bidang Transportasi Tahun Anggaran 2018 tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 9 tahu n 2017 tentang Petunjuk Operasional Penggunaan Dana Alokasi Khusus Fisik Afirmasi Bidang Transportasi Tahun Anggaran 2017 (Berita Negara Republik Indonesia Tahun 2017 Nomor 855), dicabut dan dinyatakan tidak berlaku. Pasal 10 Peraturan Menteri ini mulai b erlaku pada tanggal diundangkan dan memiliki daya laku surut sejak tanggal 1 Januari 201 8. www.peraturan.go.id 2018, No.695 -7- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Mei 2018 MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA, ttd EKO PUTRO SANDJOJO Diundangkan di Jakarta pada tanggal 25 Mei 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANG AN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.695 -8- www.peraturan.go.id 2018, No.695 -9- www.peraturan.go.id 2018, No.695 -10- www.peraturan.go.id 2018, No.695 -11- www.peraturan.go.id 2018, No.695 -12- www.peraturan.go.id 2018, No.695 -13- www.peraturan.go.id 2018, No.695 -14- www.peraturan.go.id 2018, No.695 -15- www.peraturan.go.id 2018, No.695 -16- www.peraturan.go.id 2018, No.695 -17- www.peraturan.go.id 2018, No.695 -18- www.peraturan.go.id 2018, No.695 -19- www.peraturan.go.id 2018, No.695 -20- www.peraturan.go.id 2018, No.695 -21- www.peraturan.go.id 2018, No.695 -22- www.peraturan.go.id 2018, No.695 -23- www.peraturan.go.id 2018, No.695 -24- www.peraturan.go.id 2018, No.695 -25- www.peraturan.go.id 2018, No.695 -26- www.peraturan.go.id 2018, No.695 -27- www.peraturan.go.id 2018, No.695 -28- www.peraturan.go.id 2018, No.695 -29- www.peraturan.go.id 2018, No.695 -30- www.peraturan.go.id 2018, No.695 -31- www.peraturan.go.id 2018, No.695 -32- www.peraturan.go.id 2018, No.695 -33- www.peraturan.go.id 2018, No.695 -34- www.peraturan.go.id 2018, No.695 -35- www.peraturan.go.id 2018, No.695 -36- www.peraturan.go.id 2018, No.695 -37- www.peraturan.go.id 2018, No.695 -38- www.peraturan.go.id 2018, No.695 -39- www.peraturan.go.id 2018, No.695 -40- www.peraturan.go.id 2018, No.695 -41- www.peraturan.go.id 2018, No.695 -42- www.peraturan.go.id 2018, No.695 -43- www.peraturan.go.id 2018, No.695 -44- www.peraturan.go.id 2018, No.695 -45- www.peraturan.go.id 2018, No.695 -46- www.peraturan.go.id 2018, No.695 -47- www.peraturan.go.id 2018, No.695 -48- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}