{
  "source": "downloaded_pdfs/bn690-2021.pdf",
  "processed_date": "2025-04-20T22:11:56.843108",
  "document_info": {
    "title": null
  },
  "total_pages": 34,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.690, 2021 KEMENHUB. Penyelenggara Pelabuhan. Badan Usaha Pelabuhan. Konsesi dan Kerja Sama. Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 48 TAHUN 2021 TENTANG KONSESI DAN KERJA SAMA BENTUK LAINNYA ANTARA PENYELENGGARA PELABUHAN DENGAN BADAN USAHA PELABUHAN DI BIDANG KEPELABUHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 59 ayat (5), Pasal 60 ayat (5), dan Pasal 226 ayat (4) Peraturan Pemerintah Nomor 31 Tahun 20 21 tentang Penyelenggaraan Bidang Pelayaran , perlu menetapkan Peraturan Menteri Perhubungan tentang Konsesi dan Kerja Sama Bentuk Lainnya antara Penyelenggara Pelabuhan dengan Badan Usaha Pelabuhan di Bidang Kepelabuhanan; Mengingat : 1. Pasal 17 ayat (3) Unda ng-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 3. Undang -Undang Nomor 11 Tahun 2020 ten tang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); www.peraturan.go.id 2021, No.690 -2- 4. Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 151, Tam bahan Lembaran Negara Republik Indonesia Nomor 5070) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 64 Tahun 2015 tentang Perubahan atas Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 193, Tambahan Lembaran Negara Republik Indonesia Nomor 5731 ); 5. Peraturan Pemerintah Nomor 31 Tahun 2021 tentang Penyelenggaraan Bidang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6643); 6. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75 ); 7. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Perhubungan ( Berita Negara Republik Indonesia Tahun 2018 Nomor 1756); MEMUTUSKAN: Menetapkan : KONSESI DAN KERJA SAMA BENTUK LAINNYA ANTARA PENYELENGGARA PELABUHAN DENGAN BADAN USAHA PELABUHAN DI BIDANG KEPELABUHANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Me nteri ini yang dimaksud dengan: 1. Kepelabuhanan adalah segala sesuatu yang berkaitan dengan pelaksanaan fungsi pelabuhan untuk menunjang kelancaran, keamanan, dan ketertiban arus lalu lintas kapal, penumpang dan/atau barang, keselamatan dan keamanan berlaya r, perpindahan intra -dan/atau www.peraturan.go.id 2021, No.690 -3- antarmoda serta mendorong perekonomian nasional dan daerah dengan tetap memperhatikan tata ruang wilayah . 2. Pelabuhan adalah tempat yang terdiri atas daratan dan/atau perairan dengan batas -batas tertentu sebagai tempat kegiatan pemerintahan dan kegiatan pengusahaan yang dipergunakan sebagai tempat kapal bersandar, naik turun penumpang, dan/atau bongkar muat barang, berupa terminal dan tempat berlabuh kapal yang dilengkapi dengan fasilitas keselamatan dan keamanan pelayaran dan ke giatan penunjang Pelabuhan serta sebagai tempat perpindahan intra -dan/atau antarmoda transportasi. 3. Penyelenggara Pelabuhan adalah Otoritas Pelabuhan atau Unit Penyelenggara Pelabuhan. 4. Otoritas Pelabuhan adalah lembaga Pemerintah di Pelabuhan sebagai otor itas yang melaksanakan fungsi pengaturan, pengendalian, dan pengawasan kegiatan Kepelabuhanan yang diusahakan secara komersial. 5. Rencana Induk Pelabuhan Nasional yang selanjutnya disingkat RIPN adalah pengaturan ruang Kepelabuhanan nasional",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nasional yang selanjutnya disingkat RIPN adalah pengaturan ruang Kepelabuhanan nasional yang memuat ten tang kebijakan pelabuhan, rencana lokasi dan hierarki pelabuhan secara nasional yang merupakan pedoman dalam penetapan lokasi, pembangunan, pengoperasian, dan pengembangan pelabuhan. 6. Rencana Induk Pelabuhan yang selanjutnya disingkat RIP adalah pengaturan ruang pelabuhan berupa peruntukan rencana tata guna tanah dan perairan di daerah lingkungan kerja dan daerah lingkungan kepentingan pelabuhan. 7. Terminal adalah fasilitas pelabuhan yang terdiri atas kolam sandar dan tempat kapal bersandar atau tambat, temp at penumpukan , tempat menunggu dan naik turun penumpang, dan/atau tempat bongkar muat barang. 8. Terminal Khusus adalah Terminal yang terletak di luar daerah lingkungan kerja dan daerah lingkungan kepentingan pelabuhan yang merupakan bagian dari www.peraturan.go.id 2021, No.690 -4- pelabuhan te rdekat untuk melayani kepentingan sendiri sesuai dengan usaha pokoknya. 9. Terminal Untuk Kepentingan Sendiri yang selanjutnya disingkat TUKS adalah Terminal yang terletak di dalam daerah lingkungan kerja dan daerah lingkungan kepentingan pelabuhan yang meru pakan bagian dari pelabuhan untuk melayani kepentingan sendiri sesuai dengan usaha pokoknya. 10. Daerah Lingkungan Kerja yang selanjutnya disebut DLKr adalah wilayah perairan dan daratan pada pelabuhan atau Terminal Khusus yang digunakan secara langsung untuk kegiatan pelabuhan. 11. Daerah Lingkungan Kepentingan yang disebut DLKp adalah perairan di sekeliling daerah lingkungan kerja perairan pelabuhan yang dipergunakan untuk menjamin keselamatan pelayaran. 12. Wilayah Tertentu di Perairan yang Berfungsi sebagai Pelabuhan adalah wilayah perairan yang digunakan untuk kegiatan berlabuh, kegiatan lay up , menunggu untuk bersandar di Pelabuhan, menunggu muatan, alih muat antar kapal, pencucian kapal , pencampuran bahan, pengisian minyak atau air bersih, perbaikan kecil kapa l, dan kegiatan Pelayaran lainnya . 13. Wilayah Tertentu di Daratan yang Berfungsi sebagai Pelabuhan adalah wilayah daratan yang digunakan untuk konsolidasi muatan, penumpukan atau pergudangan, serta fungsi kepelabuhanan lain yang terkait bongkat muat barang . 14. Syahbandar adalah pejabat pemerintah di Pelabuhan yang diangkat oleh Menteri dan memiliki kewenangan tertinggi untuk menjalankan dan melakukan pengawasan terhadap dipenuhinya ketentuan peraturan perundang - undangan untuk menjamin keselamatan dan keamanan pelayaran. 15. Badan Usaha Pelabuhan adalah badan usaha yang kegiatan usahanya khusus di bidang pengusahaan Terminal dan fasilitas pelabuhan lainnya. www.peraturan.go.id 2021, No.690 -5- 16. Badan Usaha adalah badan usaha swasta yang berbentuk perseroan terbatas, badan usaha milik negara, badan usaha milik daerah, dan koperasi. 17. Konsesi adalah pemberian hak oleh Penyelenggara Pelabuhan kepada Badan Usaha Pelabuhan untuk melakukan kegiatan penyediaan dan/atau pelayanan jasa Kepelabuhanan tertentu dalam jangka waktu tertentu dan kompensasi tertentu. 18. Pendapatan Konsesi adalah pendapatan yang diterima oleh Penyelenggara Pelabuhan akibat pemberian hak yang diberikan kepada Badan Usaha Pelabuhan untuk melakukan kegiatan penyediaan dan/atau pelayanan jasa Kepelabuhanan tertentu dalam jangka waktu tertentu. 19. Kerja Sama Bentuk Lainnya adalah kerja sama antara Penyelenggara Pelabuhan dengan Badan Usaha Pelabuhan dalam kegiatan pengusahaan di pelabuhan selain berupa Konsesi antara lain berupa Kerja Sama Pemanfaatan, Persewaan, Kontrak Manajemen, dan Kerja Sama Ope rasi. 20. Kerja Sama adalah kerja sama antara Penyelenggara Pelabuhan dengan Badan Usaha Pelabuhan, badan usaha lainnya atau orang perorangan warga negara Indonesia dalam jangka waktu tertentu. 21. Kerja Sama Pemanfaatan adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Indonesia dalam jangka waktu tertentu. 21. Kerja Sama Pemanfaatan adalah pengoperasian Barang Milik Negara berupa fasilitas pokok dan fasilitas penunjang pelabuhan oleh Badan Usaha Pelabuhan dalam jangka waktu tertentu dalam rangka peningkatan penerimaan negara bukan pajak dan sumber pembiayaan lainnya. 22. Perjanjian Konsesi adalah perjanjian tertulis antara Penyelenggara Pelabuhan dengan Badan Usaha Pelabuhan dalam kegiatan pengusahaan di pelabuhan yang dikonsesikan. 23. Dukungan Pemerintah adalah dukungan yang diberikan oleh Menteri/Kepala Lembaga/Kepala Daerah dan/atau Menteri Keuangan sesuai kewenangan masing -masing www.peraturan.go.id 2021, No.690 -6- berdasarkan peraturan perundang -undangan dalam rangka meningkatkan kelayakan finansial proyek Kerja Sama. 24. Direktur Jenderal adalah Direktur Jenderal Perhubungan Laut 25. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pelayaran . BAB II KEGIATAN PENGUSAHAAN DI PELABUHAN Pasal 2 Kegiatan pengusahaan di Pelabuhan terdiri atas : a. penyediaan dan/atau pelayanan jasa kapal, penumpang, dan barang; dan b. jasa terkait dengan Kepelabuhanan . Pasal 3 (1) Kegiatan penyediaan dan/atau pelayanan jas a kapal, penumpang, dan barang sebagaimana dimaksud dalam Pasal 2 huruf a terdiri atas : a. penyediaan dan/atau pelayanan jasa dermaga untuk bertambat ; b. penyediaan dan/atau pelayanan pengisian bahan bakar dan pelayanan air bersih ; c. penyediaan dan/atau pelayanan fasilitas naik turun penumpang dan/atau kendaraan; d. penyediaan dan/atau pelayanan jasa dermaga untuk pelaksanaan kegiatan bongkar muat barang dan peti kemas; e. penyediaan dan/atau pelayanan jasa gudang dan tempat penimbunan barang, alat bongkar muat, serta peralatan pelabuhan; f. penyediaan dan/atau pelayanan jasa Terminal peti kemas, curah cair, curah kering, dan ro -ro; g. penyediaan dan/atau pelayanan jasa bongkar muat barang; www.peraturan.go.id 2021, No.690 -7- h. penyediaan dan/atau pelayanan pusat distribusi dan konsolidasi barang; dan/atau i. penyediaan dan/atau pelayanan jasa penundaan kapal . (2) Kegiatan sebagaimana dimaksud pada ayat (1) huruf i, merupakan kegiatan jasa kapal tunda . (3) Kegiatan sebagaimana dimaksud pada ayat (1) dilakukan oleh Badan Usaha Pelabuhan . Pasal 4 Kegiatan penyediaan dan/a tau pelayanan jasa kapal, penumpang, dan barang sebagaimana dimaksud dalam Pasal 3 dilakukan berdasarkan Kerja Sama Penyelenggara Pelabuhan dengan Badan Usaha Pelabuhan dalam bentuk Konsesi atau Kerja Sama Bentuk Lainnya, yang dituangkan dalam perjanjian. Pasal 5 (1) Penyediaan dan/atau pelayanan jasa terkait dengan Kepelabuhanan sebagaimana dimaksud dalam Pasal 2 huruf b meliputi: a. penyediaan fasilitas penampungan limbah; b. penyediaan depo peti kemas; c. penyediaan pergudangan; d. jasa pembersihan dan p emeliharaan gedung kantor; e. instalasi air bersih dan listrik; f. pelayanan pengisian air tawar dan minyak; g. penyediaan perkantoran untuk kepentingan pengguna jasa Pelabuhan; h. penyediaan fasilitas gudang pendingin; i. perawatan dan perbaikan kapal; j. pengemasa n dan pelabelan; k. fumigasi dan pembersihan/perbaikan kontainer; l. angkutan umum dari dan ke Pelabuhan; m. tempat tunggu kendaraan bermotor; n. kegiatan industri tertentu; o. kegiatan perdagangan; www.peraturan.go.id 2021, No.690 -8- p. kegiatan penyediaan tempat bermain dan rekreasi; q. jasa periklanan; dan/atau r. perhotelan, restoran, pariwisata, pos dan telekomunikasi. (2) Kegiatan sebagaimana dimaksud pada ayat (1) dilakukan oleh orang perseorangan warga negara Indonesia dan/atau Badan Usaha. (3) Kegiatan sebagaimana dimaksud pada ayat (2) dapat dilaksanak an bekerja sama dengan Penyelenggara Pelabuhan. (4) Dalam hal ketentuan sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bekerja sama dengan Penyelenggara Pelabuhan. (4) Dalam hal ketentuan sebagaimana dimaksud pada ayat (3) belum terlaksana, orang perseorangan warga negara Indonesia dan/atau Badan Usaha wajib melaporkan kegiatan usaha jasa terkait dengan Kepelabuhanan kepada Penyelenggara Pelabuhan. BAB III TUJUAN, JENIS DAN PRINSIP KERJA SAMA ANTARA PENYELENGGARA PELABUHAN DENGAN BADAN USAHA PELABUHAN DI BIDANG KEPELABUHANAN Bagian Kesatu Tujuan Kerja Sama Antara Penyelenggara Pelabuhan Dengan Badan Usaha Pelabuhan di Bidang Kepelabuhanan Pasal 6 Kegiatan Kerja Sama penyediaan dan/atau pelayanan jasa kapal, penumpang, dan barang antara Penyelenggara Pelabuhan dengan Badan Usaha Pelabuhan dilakukan dengan tujuan : a. mencukupi kebutuhan pendanaan secara berkelanjutan dalam penyediaan dan/atau pelayanan jasa Kepelabuhanan melalui investasi Badan Usaha Pelabuhan; b. meningkatkan kuantitas, kualitas dan efisiensi pelayanan jasa Kepelabuhanan melalui persaingan sehat; www.peraturan.go.id 2021, No.690 -9- c. meningkatkan kualitas pengelolaan dan pemeliharaan dalam peny ediaan dan/atau pelayanan jasa Kepelabuhanan; dan d. mendorong digunakannya prinsip pengguna membayar pelayanan yang diterima, atau dalam hal tertentu mempertimbangkan kemampuan membayar pengguna . Bagian Kedua Jenis Kegiatan Yang Dapat Dikerja samakan antara Penyelenggara Pelabuhan dengan Badan Usaha Pelabuhan di Bidang Kepelabuhanan Pasal 7 Jenis kegiatan yang dapat dikerjasamakan antara Penyelenggara Pelabuhan dengan Badan Usaha Pelabuhan di bidang Kepelabuhanan, merupakan kegiatan pengusahaan dalam rang ka penyediaan dan/atau pelayanan jasa kapal, penumpang, dan barang meliputi: a. pengelolaan fasilitas Pelabuhan yang telah dibangun/dikembangkan dan/atau dioperasikan; b. pembangunan pelabuhan baru; c. pengembangan Terminal baru; d. TUKS yang berubah fungsi menjadi Terminal umum; e. Terminal Khusus yang berubah fungsi menjadi Pelabuhan; f. penyelenggaraan alur-pelayaran; g. Wilayah Tertentu di Perairan yang Berfungsi sebagai Pelabuhan ; dan h. Wilayah Tertentu di Daratan yang Berfungsi sebagai Pelabuhan. Pasal 8 Pengelolaan fas ilitas Pelabuhan yang telah dibangun/dikembangkan dan/atau dioperasikan sebagaimana dimaksud pada Pasal 7 huruf a , meliputi: a. pengelolaan fasilitas yang dibangun/dikembangkan oleh Penyelenggara Pelabuhan dan telah ditetapkan sebagai www.peraturan.go.id 2021, No.690 -10- penyertaan modal negara kepada badan usaha milik negara bidang Kepelabuhanan; b. pengelolaan fasilitas yang dibangun/dikembangkan oleh Penyelenggara Pelabuhan dan belum ditetapkan sebagai penyertaan modal negara kepada badan usaha milik negara bidang Kepelabuhanan; c. pengelolaan fas ilitas yang dibangun/dikembangkan oleh Badan Usaha Pelabuhan badan usaha milik negara bidang Kepelabuhanan; d. pengelolaan fasilitas yang dibangun/dikembangkan oleh Badan Usaha Pelabuhan non badan usaha milik negara ; dan e. pengelolaan fasilitas yang dibangun/ dikembangkan dengan menggunakan dana campuran anggaran pendapatan dan belanja negara , anggaran pendapatan dan belanja daerah , dan Badan Usaha Pelabuhan . Pasal 9 (1) Pengelolaan fasilitas yang dibangun/dikembangkan oleh Penyelenggara Pelabuhan sebagaimana dima ksud dalam Pasal 8 huruf b, terdiri atas : a. pengelolaan fasilitas pelabuhan yang dibangun/ dikembangkan oleh Penyelenggara Pelabuhan pada pelabuhan yang diusahakan secara komersial; dan b. pengelolaan fasilitas pelabuhan yang dibangun/ dikembangkan oleh Penyele nggara Pelabuhan pada pelabuhan yang belum diusahakan secara komersial. (2) Pengelolaan fasilitas pelabuhan yang dibangun/ dikembangkan oleh Penyelenggara Pelabuhan sebagaimana dimaksud pada ayat (1) huruf a , dibedakan menjadi : a. pengelolaan fasilitas pelabuhan yang dibangun/ dikembangkan satu kesatuan dengan fasilitas yang telah ada; dan www.peraturan.go.id 2021, No.690 -11- b. pengelolaan fasilitas pelabuhan yang tidak merupakan satu kesatuan dengan fasilitas yang telah ada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang tidak merupakan satu kesatuan dengan fasilitas yang telah ada . Pasal 10 Pengelolaan fasilitas pelabuhan yang dibangun/ dikembangkan oleh B adan Usaha Pelabuhan yang merupakan badan usaha milik negara bidang Kepelabuhanan sebagaimana dimaksud dalam Pasal 8 huruf c, terdiri atas: a. pengelolaan fasilitas pelabuhan yang dibangun/ dikembangkan merupakan satu kesatuan dengan fasilitas yang telah ada ; dan b. pengelolaan fasilitas pelabuhan yang dibangun/ dikembangkan tidak merupakan satu kesatuan dengan fasilitas yang telah ada . Pasal 11 Pengelolaan fasilitas pelabuhan yang telah dibangun/dikembangkan oleh Badan Usaha Pelabuhan non badan usaha milik neg ara bidang Kepelabuhanan sebagaimana dimaksud dalam Pasal 8 huruf d, terdiri atas : a. pengelolaan fasilitas pelabuhan yang telah dibangun/dikembangkan berada di DLKr dan DLKp Pelabuhan ; dan b. pengelolaan fasilitas pelabuhan yang telah dibangun/dikembangkan bera da di luar DLKr dan DLKp Pelabuhan. Pasal 12 (1) Pembangunan Pelabuhan baru sebagaimana dimaksud dalam Pasal 7 huruf b hanya dapat dilakukan berdasarkan RIPN dan RIP. (2) Dalam hal pembangunan Pelabuhan baru yang sudah tercantum dalam RIPN namun belum mempunyai RIP, Kerja Sama pembangunan Pelabuhan baru dapat dilaksanakan dengan menggunakan skema pemrakarsa www.peraturan.go.id 2021, No.690 -12- oleh Badan Usaha Pelabuhan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 13 Pengembangan Terminal baru sebagaimana dimaksud dalam Pasal 7 huruf c, pada Pelabuhan yang sudah memiliki RIP terdiri atas : a. pengembangan Terminal yang merupakan satu kesatuan dengan Terminal yang sudah ada ; dan b. pengembangan Terminal yang tidak merupakan satu kesatuan dengan Terminal yang sudah ada . Pasal 14 (1) TUKS yang ber ubah fungsi menjadi Terminal umum sebagaimana dimaksud dalam Pasal 7 huruf d, dilakukan setelah mendapatkan perizinan berusaha Badan Usaha Pelabuhan dan mendapat konsesi dari Penyelenggara Pelabuhan. (2) Pemberian Konsesi kepada Badan Usaha Pelabuhan untuk keg iatan pengusahaan Terminal sebagaimana dimaksud pada ayat (1) dengan mempertimbangkan: a. kesesuaian dengan RIPN atau peruntukan pemanfaatan ruang ; b. kemampuan dermaga dan fasilitas lainnya yang ada untuk memenuhi permintaan jasa Kepelabuhanan; c. rencana kegiatan yang dinilai dari segi keamanan, ketertiban dan keselamatan pelayaran dengan rekomendasi dari Syahbandar pada Pelabuhan setempat; dan d. upaya peningkatan pelayanan kepada pengguna jasa Kepelabuhanan . Pasal 15 (1) Terminal Khusus yang berubah fungsi menjadi Pelabuhan sebagaimana dimaksud dalam Pasal 7 huruf e, dilakukan setelah mendapatkan perizinan berusaha www.peraturan.go.id 2021, No.690 -13- Badan Usaha Pelabuhan dan mendapat konsesi dari Penyelenggara Pelabuhan. (2) Pemberian Konsesi kepada Badan Usaha Pelabuhan untuk kegiatan pengusahaan Terminal sebagaimana dimaksud pada ayat (1) dengan mempertimbangkan : a. kesesuaian dengan RIPN atau peruntukan pemanfaatan ruang: b. kemampuan dermaga dan fasilitas lainnya yang ada untuk memenuhi permintaan jasa Kepelabuhanan; c. rencana kegiatan yang dinilai dari segi kea manan, ketertiban dan keselamatan pelayaran dengan rekomendasi dari Syahbandar pada Pelabuhan setempat; dan d. upaya peningkatan pelayanan kepada pengguna jasa Kepelabuhanan . Pasal 16 (1) Penyelenggaraan alur-pelayaran sebagaimana dimaksud dalam Pasal 7 huruf f dapat dilaksanakan oleh Badan Usaha Pelabuhan atau Badan Usaha pemegang izin usaha pengerukan dan reklamasi dan/atau Badan Usaha patungan antara Badan Usaha dan Badan Usaha pemegang izin usaha pengerukan dan reklamasi yang dituangkan dalam Perjanjian Konse",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "izin usaha pengerukan dan reklamasi yang dituangkan dalam Perjanjian Konse si dengan Penyelenggara Pelabuhan . (2) Penyelenggaraan alur-pelayaran yang dilakukan melalui Perjanjian Konsesi dengan Penyelenggara Pelabuhan sebagaimana dimaksud pada ayat (1) merupakan: a. alternatif dari alur atau jalan yang sudah ada; atau b. peningkatan kapasi tas melalui pendalaman dan/atau pelebaran alur yang sudah ada. (3) Penyelenggaraan alur -pelayaran sebagaimana dimaksud pada ayat (1) dilakukan setelah adanya kajian oleh Penyelenggara Pelabuhan. www.peraturan.go.id 2021, No.690 -14- Pasal 17 (1) Wilayah Tertentu di Perairan yang Berfungsi sebagai Pelabuhan sebagaimana dimaksud dalam Pasal 7 huruf g, dapat berada di dalam atau di luar DLKr /DLKp Pelabuhan. (2) Wilayah tertentu di dalam DLKr/DLKp Pelabuhan yang berfungsi sebagai pelabuhan sebagaimana dimaksud pada ayat (1) berdasarkan DLKr/DLKp Pelabuhan yan g telah ditetapkan. (3) Suatu wilayah tertentu di luar DLKr/DLKp Pelabuhan dapat ditetapkan oleh Menteri menjadi lokasi yang berfungsi sebagai pelabuhan sesuai dengan rencana tata ruang wilayah provinsi dan rencana tata ruang wilayah kabupaten/kota . Pasal 18 (1) Wilayah Tertentu di Daratan yang Berfungsi sebagai Pelabuhan sebagaimana dimaksud dalam Pasal 7 huruf h, dapat berada di dalam atau di luar DLKr /DLKp Pelabuhan. (2) Wilayah Tertentu di Daratan yang Berfungsi sebagai Pelabuhan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri sesuai dengan rencana tata ruang wilayah provinsi dan rencana tata ruang wilayah kabupaten/kota . Bagian Ketiga Prinsip Kerja Sama antara Penyelenggara Pelabuhan dengan Badan Usaha Pelabuhan di Bidang Kepelabuhanan Pasal 19 Kerja Sama antara Penyelenggara Pelabuhan dengan Badan Usaha Pelabuhan di bidang Kepelabuhanan dilakukan berdasarkan prinsip : a. adil, berarti seluruh Badan Usaha Pelabuhan yang ikut serta dalam proses pengadaan harus memperoleh perlakuan yang sama; www.peraturan.go.id 2021, No.690 -15- b. terbuka, ber arti seluruh proses pengadaan bersifat terbuka bagi Badan Usaha Pelabuhan yang memenuhi kualifikasi yang dipersyaratkan; c. transparan, berarti semua ketentuan dan informasi yang berkaitan dengan kegiatan pengusahaan di Pelabuhan termasuk syarat teknis admin istrasi pemilihan, tata cara evaluasi, dan penetapan Badan Usaha bersifat terbuka bagi seluruh Badan Usaha Pelabuhan serta masyarakat umumnya; d. bersaing, berarti pemilihan Badan Usaha Pelabuhan melalui proses pelelangan atau melalui mekanisme penugasan/pen unjukan sesuai ketentuan peraturan perundang -undangan ; e. tanggung gugat , berarti hasil pemilihan Badan Usaha Pelabuhan harus dapat dipertanggungjawabkan; f. saling menguntungkan, berarti kemitraan dengan Badan Usaha Pelabuhan dalam kegiatan pengusahaan di pelabuhan dilakukan berdasarkan ketentuan dan persyaratan yang seimbang sehingga memberi keuntungan bagi kedua belah pihak dan masyarakat dengan memperhitungkan kebutuhan dasar masyarakat; g. saling membutuhkan, berarti kemitraan dengan Badan Usaha Pelabuhan dal am kegiatan pengusahaan di pelabuhan dilakukan berdasarkan ketentuan dan persyaratan yang mempertimbangkan kebutuhan kedua belah pihak; dan h. saling mendukung, berarti kemitraan dengan Badan Usaha Pelabuhan dalam kegiatan pengusahaan di Pelabuhan dilakukan d engan semangat saling mengisi dari kedua belah pihak . www.peraturan.go.id 2021, No.690 -16- BAB IV BENTUK KERJA SAMA ANTARA PENYELENGGARA PELABUHAN DENGAN BADAN USAHA PELABUHAN DI BIDANG KEPELABUHAN Bagian Kesatu Umum Pasal 20 (1) Bentuk Kerja Sama antara Penyelenggara Pelabuhan dengan Badan Us aha Pelabuhan di bidang Kepelabuhanan terdiri atas: a. Konsesi; atau b. Kerja Sama Bentuk Lainnya. (2) Kerja Sama Bentuk",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "atau b. Kerja Sama Bentuk Lainnya. (2) Kerja Sama Bentuk Lainnya sebagaimana dimaksud pada ayat (1) huruf b berupa : a. Kerja Sama Pemanfaatan; b. persewaan; c. kontrak manajemen; dan d. Kerja Sama operasi. (3) Pemberia n Kerja Sama Bentuk Lainnya kepada Badan Usaha Pelabuhan sebagaimana dimaksud pada ayat (2) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Konsesi Paragraf 1 Prakarsa Badan Usaha Pelabuhan Pasal 21 Badan Usaha Pelabuhan dapat mengajukan prakarsa pembangunan /pengembangan /pengoperasian Pelabuhan kepada Menteri melalui Direktur Jenderal. www.peraturan.go.id 2021, No.690 -17- Pasal 22 Badan Usaha Pelabuhan dapat mengajukan prakarsa pembangunan/pengembangan/pengoperasian pelabuhan kepada Menteri melalui Direktur Je nderal dengan kriteria sebagai berikut: a. tidak termasuk dalam RIP; b. layak secara teknis, ekonomi dan finansial; dan c. tidak memerlukan Dukungan Pemerintah yang berupa kontribusi fiskal dalam bentuk finansial. Paragraf 2 Kerja Sama Pengusahaan di Pela buhan Pada Pelabuhan Yang Telah Dibangun, Dikembangkan dan/atau Dioperasikan Sebelum Berlakunya Und ang-Undang Nomor 17 Tahun 2008 tentang Pelayaran Pasal 23 (1) Konsesi pengusahaan jasa Kepelabuhanan pada pelabuhan yang telah dibangun, dikembangkan, dan/atau dioperasikan sebelum berlakunya Undang - Undang Nomor 17 Tahun 2008 tentang Pelayaran, meliputi: a. pengelolaan fasilitas yang telah dibangun atau dikembangkan oleh Penyelenggara Pelabuhan dan telah ditetapkan sebagai penyertaan modal negara kepada badan usaha milik negara bidang Kepelabuhanan; b. pengelolaan fasilitas yang telah dibangun atau dikembangkan oleh Badan Usaha Pelabuhan badan usaha milik negara bidang Kepelabuhanan; atau c. pengelolaan fasilitas yang telah dibangun atau dikembangkan oleh Badan Usaha Pela buhan n on badan usaha milik negara Kepelabuhanan . (2) Konsesi dalam rangka pengusahaan jasa Kepelabuhanan pada pelabuhan sebagaimana dimaksud pada ayat (1) dilakukan melalui mekanisme penugasan/penunjukan . www.peraturan.go.id 2021, No.690 -18- Paragraf 3 Pembangunan Pelabuhan Baru Pasal 24 (1) Bentu k Kerja Sama antara Penyelenggara Pelabuhan dengan Badan Usaha Pelabuhan dalam pengusahaan di Pelabuhan yang merupakan pembangunan Pelabuhan baru sebagaimana dimaksud dalam Pasal 1 2 dilakukan melalui Konsesi dengan mekanisme pelelangan sesuai dengan ketent uan perundang -undangan atau melalui penugasan/penunjukan kepada Badan Usaha Pelabuhan. (2) Dalam hal penugasan /penunjukan maka harus memenuhi ketentuan: a. lahan dimiliki oleh Badan Usaha Pelabuhan; dan b. investasi sepenuhnya dilakukan oleh Badan Usaha Pelabuhan d an tidak menggunakan pendanaan yang bersumber dari anggaran pendapatan dan belanja negara atau anggaran pendapatan dan belanja daerah. (3) Lahan dimiliki sebagaimana dimaksud pada ayat (2) huruf a merupakan lahan yang nyata -nyata dimiliki dan dikuasai oleh Bad an Usaha Pelabuhan. (4) Lahan sebagaimana dimaksud pada ayat (3) diserahkan haknya kepada Penyelenggara Pelabuhan sebagai hak pengelolaan dan terhadap Badan Usaha Pelabuhan akan diberikan hak di atas hak pengelolaan yang dimiliki oleh Penyelenggara Pelabuhan s esuai ketentuan peraturan perundang -undangan. (5) Dalam hal masa Konsesi telah berakhir, lahan dan fasilitas pelabuhan hasil Ko nsesi beralih atau di serahkan kepada Penyelenggara Pelabuhan. www.peraturan.go.id 2021, No.690 -19- Paragraf 4 Pengembangan Terminal Baru Pasal 25 (1) Bentuk Kerja Sama an tara Penyelenggara Pelabuhan dengan Badan Usaha Pelabuhan dalam pengusahaan di pelabuhan yang merupakan pengembangan Terminal baru yang merupakan satu kesatuan dengan fasilitas yang sudah ada sebagaimana dimaksud dalam Pasal 1 3 huruf",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang sudah ada sebagaimana dimaksud dalam Pasal 1 3 huruf a, dilakukan dalam ben tuk addendum Perjanjian Konsesi. (2) Bentuk Kerja Sama dalam pengusahaan di Pelabuhan yang merupakan pengembangan Terminal baru yang tidak merupakan satu kesatuan dengan fasilitas yang sudah ada sebagaimana dimaksud dalam Pasal 13 huruf b, dilakukan dalam bent uk Perjanjian Konsesi baru. (3) Satu kesatuan dengan fasilitas yang sudah ada sebagaimana dimaksud pada ayat (1) merupakan perpanjangan fasilitas pelabuhan yang secara konstruksi menyatu dengan fasilitas yang sudah ada . (4) Bentuk Kerja Sama dalam pengusahaan di p elabuhan yang merupakan pengembangan Terminal baru dilakukan melalui mekanisme pelelangan sesuai dengan ketentuan peraturan perundang -undangan atau melalui penugasan/penunjukan kepada Badan Usaha Pelabuhan. (5) Kerja sama melalui penugasan/penunjukan sebagaima na dimaksud pada ayat (4) harus memenuhi ketentuan: a. lahan dimiliki oleh Badan Usaha Pelabuhan; dan, b. investasi sepenuhnya dilakukan oleh Badan Usaha Pelabuhan dan tidak menggunakan pendanaan yang bersumber dari anggaran pendapatan dan belanja negara atau a nggaran pendapatan dan belanja daerah. (6) Lahan dimiliki sebagaimana dimaksud pada ayat (2) dan ayat (3) huruf a merupakan lahan yang nyata -nyata dimiliki dan dikuasai oleh Badan Usaha Pelabuhan. www.peraturan.go.id 2021, No.690 -20- (7) Lahan sebagaimana dimaksud pada ayat (6) diserahkan haknya kepa da Penyelenggara Pelabuhan sebagai hak pengelolaan dan terhadap Badan Usaha Pelabuhan akan diberikan hak di atas hak pengelolaan yang dimiliki oleh Penyelenggara Pelabuhan sesuai ketentuan peraturan perundang -undangan. (8) Dalam hal masa Konsesi telah berakhir , lahan dan fasilitas pelabuhan hasil Ko nsesi beralih atau di serahkan kepada Penyelenggara Pelabuhan. Paragraf 5 Kerja Sama Dalam Pengusahaan TUKS Berubah Fungsi Menjadi Terminal Umum Pasal 26 (1) Bentuk Kerja Sama antara Penyelenggara Pelabuhan dengan Bada n Usaha Pelabuhan dalam pengusahaan di Pelabuhan yang merupakan TUKS berubah fungsi menjadi Terminal umum sebagaimana dimaksud dalam Pasal 14 dilakukan melalui Konsesi dengan mekanisme penugasan/penunjukan kepada Badan Usaha Pelabuhan. (2) Penugasan/penunjukan sebagaimana dimaksud pada ayat (1) maka harus memenuhi ketentuan: a. lahan dimiliki oleh Badan Usaha Pelabuhan; dan b. investasi sepenuhnya dilakukan oleh Badan Usaha Pelabuhan dan tidak menggunakan pendanaan yang bersumber dari anggaran pendapatan dan belanja negara atau anggaran pendapatan dan belanja daerah. (3) Lahan dimiliki sebagaimana dimaksud pada ayat (2) huruf a merupakan lahan yang nyata -nyata dimiliki dan dikuasai oleh Badan Usaha Pelabuhan. (4) Lahan sebagaimana dimaksud pada ayat (3) diserahkan haknya kepada Penyelenggara Pelabuhan sebagai hak pengelolaan dan terhadap Badan Usaha Pelabuhan akan diberikan hak diatas hak pengelolaan yang dimiliki oleh www.peraturan.go.id 2021, No.690 -21- Penyelenggara Pelabuhan sesuai ketentuan peraturan perundang -undangan. (5) Dalam hal masa Konsesi tel ah berakhir, lahan dan fasilitas Pelabuhan hasil Konsesi beralih atau diserahkan kepada Penyelenggara Pelabuhan. Paragraf 6 Kerja Sama Dalam Pengusahaan Terminal Khusus Berubah Fungsi Menjadi Pelabuhan Pasal 27 (1) Bentuk Kerja Sama antara Penyelenggara Pela buhan dengan Badan Usaha Pelabuhan dalam pengusahaan di pelabuhan yang merupakan Terminal Khusus berubah fungsi menjadi Pelabuhan sebagaimana dimaksud dalam Pasal 1 5 dilakukan melalui Konsesi dengan mekanisme melalui penugasan/penunjukan kepada Badan Usaha Pelabuhan. (2) Penugasan/penunjukan sebagaimana dimaksud pada ayat (1) maka harus memenuhi ketentuan: a. lahan dimiliki",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pada ayat (1) maka harus memenuhi ketentuan: a. lahan dimiliki oleh Badan Usaha Pelabuhan; dan b. investasi sepenuhnya dilakukan oleh Badan Usaha Pelabuhan dan tidak menggunakan pendanaan yang bersumber dari anggaran pendapatan dan belanja negara atau anggaran pendapatan dan belanja daerah. (3) Lahan dimiliki sebagaimana dimaksud pada ayat (2) huruf a merupakan lahan yang nyata -nyata dimiliki dan dikuasai oleh Badan Usaha Pelabuhan. (4) Lahan sebagaimana d imaksud pada ayat (3) diserahkan haknya kepada Penyelenggara Pelabuhan sebagai hak pengelolaan dan terhadap Badan Usaha Pelabuhan akan diberikan hak diatas hak pengelolaan yang dimiliki oleh Penyelenggara Pelabuhan sesuai ketentuan peraturan perundang -unda ngan. www.peraturan.go.id 2021, No.690 -22- (5) Dalam hal masa Konsesi telah berakhir, lahan dan fasilitas pelabuhan hasil Ko nsesi beralih atau di serahkan kepada Penyelenggara Pelabuhan. Paragraf 7 Kerja Sama Dalam Pengusahaan Alur -Pelayaran dan Kolam Pelabuhan Pasal 28 (1) Bentuk Kerja Sama antar a Penyelenggara Pelabuhan dengan Badan Usaha Pelabuhan atau Badan Usaha pemegang izin usaha pengerukan dan reklamasi dan/atau Badan Usaha patungan antara Badan Usaha dan Badan Usaha pemegang izin usaha pengerukan dan reklamasi dalam penyelenggaraan alur-pelayaran sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf a dilakukan melalui Konsesi dengan mekanisme pelelangan sesuai dengan ketentuan peraturan perundang - undangan . (2) Bentuk Kerja Sama antara Penyelenggara Pelabuhan dengan Badan Usaha Pelabuhan atau Bada n Usaha pemegang izin usaha pengerukan dan reklamasi dan/atau Badan Usaha patungan antara Badan Usaha dan Badan Usaha pemegang izin usaha pengerukan dan reklamasi dalam penyelenggaraan alur -pelayaran sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf b dapat dilakukan melalui addendum Konsesi yang sudah ada. (3) Dalam Perjanjian Konsesi diatur antara lain kewajiban pengguna alur -pelayaran dan kolam Pelabuhan membayar pelayanan yang diterima, dengan mempertimbangkan kemampuan membayar pengguna. (4) Dalam hal masa ko nsesi telah berakhir, fasilitas alur - pelayaran, kolam Pelabuhan, dan seluruh aset hasil Konsesi beralih atau diserahkan kepada Penyelenggara Pelabuhan. www.peraturan.go.id 2021, No.690 -23- Paragraf 8 Kerja Sama Dalam Pengusahaan Pelabuhan pada Wilayah Tertentu di Perairan yang Berfungsi seb agai Pelabuhan Pasal 29 (1) Bentuk Kerja Sama antara Penyelenggara Pelabuhan dengan Badan Usaha Pelabuhan dalam pengusahaan Pelabuhan pada Wilayah Tertentu di Perairan yang Berfungsi sebagai Pelabuhan sebagaimana dimaksud dalam Pasal 17 dilakukan melalui Kons esi dengan mekanisme pelelangan sesuai dengan ketentuan perundang -undangan. (2) Dalam hal masa Konsesi telah berakhir, fasilitas Pelabuhan hasil Ko nsesi beralih atau di serahkan kepada Penyelenggara Pelabuhan. Paragraf 9 Kerja Sama Dalam Pengusahaan Pelabuh an pada Wilayah Tertentu di Daratan yang Berfungsi sebagai Pelabuhan Pasal 30 (1) Bentuk Kerja Sama antara Penyelenggara Pelabuhan dengan Badan Usaha Pelabuhan dalam pengusahaan Pelabuhan pada Wilayah Tertentu di Daratan yang Berfungsi sebagai Pelabuhan sebag aimana dimaksud dalam Pasal 18 dilakukan melalui Konsesi dengan mekanisme pelelangan atau melalui penugasan/penunjukan kepada Badan Usaha Pelabuhan. (2) Dalam hal Konsesi melalui Penugasan/penunjukan sebagaimana dimaksud pada ayat (1) maka harus memenuhi keten tuan: a. lahan dimiliki oleh Badan Usaha Pelabuhan; dan b. investasi sepenuhnya dilakukan oleh Badan Usaha Pelabuhan dan tidak menggunakan pendanaan yang bersumber dari anggaran pendapatan dan belanja www.peraturan.go.id 2021, No.690 -24- negara atau",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "anggaran pendapatan dan belanja www.peraturan.go.id 2021, No.690 -24- negara atau anggaran pendapatan dan belanja daerah. (3) Lahan dimiliki sebagaimana dimaksud pada ayat (2) huruf a merupakan lahan yang nyata -nyata dimiliki dan dikuasai oleh Badan Usaha Pelabuhan. (4) Lahan sebagaimana dimaksud pada ayat (3) diserahkan haknya kepada Penyelenggara Pelabuhan sebagai hak pengelolaa n dan terhadap Badan Usaha Pelabuhan akan diberikan hak diatas hak pengelolaan yang dimiliki oleh Penyelenggara Pelabuhan sesuai ketentuan peraturan perundang -undangan. (5) Dalam hal masa Konsesi telah berakhir, lahan dan fasilitas pelabuhan hasil Konsesi bera lih atau diserahkan kepada Penyelenggara Pelabuhan. Bagian Ketiga Kerja Sama Bentuk Lainnya Pasal 31 (1) Kerja Sama antara Penyelenggara Pelabuhan dengan Badan Usaha Pelabuhan dalam pengusahaan di Pelabuhan dalam bentuk lainnya pada pengelolaan fasilitas Pe labuhan yang telah dibangun dan/atau dioperasikan, berupa: a. pengelolaan fasilitas yang telah dibangun/dikembangkan Penyelenggara Pelabuhan dan belum ditetapkan sebagai penyertaan modal negara kepada badan usaha milik negara Kepelabuhanan; atau b. pengelolaan f asilitas Pelabuhan yang dibangun/dikembangkan dengan menggunakan dana campuran anggaran pendapatan dan belanja negara , anggaran pendapatan dan belanja daerah , dan Badan Usaha Pelabuhan . (2) Bentuk Kerja Sama pengelolaan fasilitas pelabuhan sebagaimana dimaksud pada ayat (1) dilaksanakan www.peraturan.go.id 2021, No.690 -25- sesuai dengan ketentuan peraturan perundang - undangan mengenai pengelolaan barang milik negara. Bagian Keempat Kerja Sama Dalam Pemeliharaan Penahan Gelombang, Kolam Pelabuhan, Alu r-Pelayaran, dan Jaringan Jalan Pasal 32 (1) Dalam keadaan tertentu untuk pelaksanaan pemeliharaan penahan gelombang, Kolam Pelabuhan, alur-pelayaran, dan jaringan jalan dapat dilaksanakan oleh Badan Usaha Pelabuhan yang telah mendapatkan Konsesi yang dituangkan dalam Perjanjian Konsesi . (2) Perjanjian Konse si sebagaimana dimaksud pada ayat (1) dilakukan melalui addendum Perjanjian Konsesi. (3) Keadaan tertentu sebagaimana dimaksud pada ayat (1) dalam hal terjadinya sesuatu yang dapat menghambat pemberian pelayanan jasa Kepelabuhanan yang harus segera dilakukan p emulihan dan tidak dapat menunggu pembiayaan dari anggaran pendapatan dan belanja negara sehingga diperlukan tindakan yang dilakukan oleh Badan Usaha Pelabuhan seizin Penyelenggara Pelabuhan. Pasal 33 (1) Dalam keadaan tertentu pemeliharaan penahan gelombang, kolam pelabuhan, alur -pelayaran , dan jaringan jalan dapat dilaksanakan oleh TUKS yang dituangkan dalam Kerja Sama Bentuk Lainnya. (2) Keadaan tertentu sebagaimana dimaksud pada ayat (1) dalam hal terjadinya sesuatu yang dapat menghambat pemberian pelayanan ja sa Kepelabuhanan yang harus segera dilakukan pemulihan dan tidak dapat menunggu pembiayaan dari anggaran pendapatan dan belanja negara sehingga diperlukan tindakan yang dilakukan oleh pengelola TUKS seizin Penyelenggara Pelabuhan. www.peraturan.go.id 2021, No.690 -26- BAB V TATA CARA PEMBERIA N KONSESI ATAU KERJA SAMA BENTUK LAINNYA Bagian Kesatu Tata Cara Pemberian Konsesi Pasal 34 Tata cara pemberian Konsesi terdiri atas: a. pemberian Konsesi melalui mekanisme pelelangan; atau b. pemberian Konsesi melalui mekanisme penugasan/ penunjukan . Pasal 35 Tata cara pemberian Konsesi melalui mekanisme pelelangan sebagaimana dimaksud dalam Pasal 3 4 huruf a dilakukan sesuai ketentuan peraturan perundang -undangan . Pasal 36 (1) Tata Cara pemberian Konsesi melalui penugasan/penunjukan dilakukan oleh Badan Usaha Pelabuhan dengan mengajukan permohonan kepada Penyelenggara Pelabuhan untuk diteruskan kepada Menteri melalui Direktur Jenderal dengan melengkapi persyaratan: a. kajian kelayakan Konsesi yang terdiri dari:",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dengan melengkapi persyaratan: a. kajian kelayakan Konsesi yang terdiri dari: 1. aspek teknis; 2. aspek finansial dan komersial; dan 3. aspek lingkungan. b. surat pernyataan bermaterai mengenai kesediaan penyerahan hak atas lahan kepada Penyelenggara Pelabuhan. (2) Direktur Jenderal melakukan penilaian dan menyampaikan hasil penilaian terhadap pemenuhan kajian kelayakan Konsesi dalam jangka waktu 30 (tiga puluh) hari kerja sejak diterima permohonan secara lengkap. www.peraturan.go.id 2021, No.690 -27- (3) Dalam hal berdasarkan hasil penelitian persyaratan belum terpenuhi, Direktur Jenderal mengembalikan permohonan secara tertulis kepada pemohon. (4) Dalam hal berdasarkan hasil penelitian persyar atan sebagaimana dimaksud pada ayat (1) telah terpenuhi, Direktur Jenderal melalui Penyelenggara Pelabuhan menyampaikan hasil evaluasi dan melanjutkan permohonan audit ke Badan Pengawasan Keuangan dan Pembangunan setempat. (5) Penyelenggara Pelabuhan menyampai kan hasil audit Badan Pengawasan Keuangan dan Pembangunan kepada Direktur Jenderal. (6) Direktur Jenderal melakukan evaluasi dalam jangka waktu 30 (tiga puluh) hari kerja sejak diterima permohonan secara lengkap. (7) Dalam hal berdasarkan hasil evaluasi persyarata n belum terpenuhi, Direktur Jenderal mengembalikan permohonan secara tertulis kepada pemohon. (8) Dalam hal berdasarkan hasil evaluasi persyaratan telah terpenuhi, Direktur Jenderal menyampaikan hasil evaluasi kepada Menteri untuk diberikan persetujuan penugas an/penunjukan Konsesi kepada Badan Usaha Pelabuhan yang akan melakukan kegiatan jasa Kepelabuhanan. (9) Badan Usaha Pelabuhan yang telah mendapat penugasan/penunjukan sebagaimana dimaksud pada ayat (8) melakukan penandatangan Perjanjian Konsesi dengan Penyelen ggara pelabuhan. (10) Badan Usaha Pelabuhan yang telah melakukan penandatangan Perjanjian Konsesi mengajukan perizinan berusaha pembangunan/pengembangan dan pengoperasian Pelabuhan sesuai ketentuan peraturan perundang -undangan. www.peraturan.go.id 2021, No.690 -28- BAB VI PERJANJIAN KONSESI ATAU KERJA SAMA BENTUK LAINNYA Bagian Kesatu Perjanjian Konsesi Pasal 37 (1) Penyelenggara Pelabuhan bersama Badan Usaha Pelabuhan menyusun dan membahas konsep perjanjian Konsesi . (2) Perjanjian Konsesi sebagaimana dimaksud pada ayat (1) paling sedikit memuat : a. para pihak yang melakukan perjanjian; b. lingkup perjanjian ; c. mulai berlaku dan masa Konsesi; d. besarnya pendapatan Konsesi; e. jaminan pelaksanaan; f. tarif awal dan formula penyesuaian tarif; g. hak dan kewajiban para pihak, termasuk r isiko yang dipikul para pihak dimana alokasi r isiko harus didasarkan pada prinsip pengalokasian r isiko secara efisien dan seimbang; h. standar kinerja pelayanan; i. mekanisme pengawasan kinerja pelayanan; j. penggunaan dan kepemilikan aset infrastruktur; k. pernyataan dan jaminan para pihak ba hwa perjanjian sah dan mengikat para pihak dan telah sesuai dengan ketentuan peraturan perundang - undangan; l. prosedur penanganan keluhan masyarakat; m. perubahan kepemilikan saham selama jangka waktu perjanjian konsesi; n. sanksi dalam hal para pihak tidak meme nuhi perjanjian; o. mekanisme penyelesaian sengketa; p. pemutusan atau pengakhiran perjanjian; www.peraturan.go.id 2021, No.690 -29- q. sistem hukum yang berlaku terhadap perjanjian adalah hukum Indonesia; r. lahan dan fasilitas pelabuhan hasil Konsesi beralih atau diserahkan kepada Penyelenggara Pela buhan pada akhir masa Konsesi; s. keadaan kahar; dan t. perubahan -perubahan . (3) Perjanjian sebagaimana dimaksud pada ayat (2) harus menggunakan bahasa Indonesia dan apabila diperlukan dapat dibuat dalam bahasa asing. (4) Dalam hal terjadi perbedaan penafsiran dalam penggunaan bahasa sebagaimana dimaksud pada ayat (3), yang berlaku bahasa Indonesia . Pasal 38 (1) Konsep Perjanjian",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang berlaku bahasa Indonesia . Pasal 38 (1) Konsep Perjanjian Konsesi yang telah disusun selanjutnya dibahas oleh Penyelenggara Pelabuhan bersama dengan Badan Usaha Pelabuhan dan melibatkan unit kerja Keme nterian yang terdiri dari unsur Sekretariat Jenderal dan Direktorat Jenderal. (2) Pembahasan konsep Perjanjian Konsesi sebagaimana dimaksud pada ayat (1) dapat mengikutsertakan pihak tenaga ahli sesuai kebutuhan . Pasal 39 (1) Pendapatan Konsesi dituangkan dalam Perjanjian Konsesi dihitung berdasarkan formula hubungan antara proyeksi trafik Pelabuhan, skema tarif pelabuhan, besaran investasi, besaran Konsesi yang besarnya paling sedikit 2,5% (dua koma lima persen) dari pendapatan bruto, dan masa berlaku Konsesi. (2) Pembayaran Pendapatan Konsesi sebagaimana dimaksud pada ayat (1) wajib dilakukan dengan melakukan penyetoran ke rekening bendahara penerimaan pada kantor Penyelenggara Pelabuhan setempat paling lambat 14 (empat belas) hari kalender sejak laporan keuangan yang diaudit oleh kantor akuntan publik yang terdaftar www.peraturan.go.id 2021, No.690 -30- diserahkan dengan batasan paling lambat tanggal 14 April tahun berikutnya dengan tembusan bukti setor kepada Direktur Jenderal. (3) Bendahara penerimaan sebagaimana dimaksud pada ayat (2) selanjutnya menye torkan ke kas negara sesuai ketentuan peraturan perundang undangan . Pasal 40 Pendapatan Konsesi yang diterima oleh Penyelenggara Pelabuhan merupakan penerimaan negara bukan pajak yang penggunaannya dilakukan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 41 (1) Konsep Perjanjian Konsesi yang telah dibahas dan disepakati oleh Penyelenggara Pelabuhan bersama dengan Badan Usaha Pelabuhan sebagaimana dimaksud dalam Pasal 38 diajukan kepada Menteri melalui Direktur Jenderal untuk mendapat persetujuan. (2) Direktur Jenderal melakukan penilaian dan menyampaikan hasil penilaian terhadap konsep Perjanjian Konsesi dalam jangka waktu 14 (empat belas) hari kerja sejak permohonan diterima secara lengkap kepada Menteri. (3) Menteri memberikan arahan dan/atau persetuj uan terhadap konsep Perjanjian Konsesi dalam jangka waktu 14 (empat belas) hari kerja sejak diterima hasil penilaian dari Direktur Jenderal . Pasal 42 (1) Perjanjian Kerja Sama Bentuk Lainnya sebagaimana dimaksud dalam Pasal 20 ayat (2) paling sedikit memuat: a. para pihak yang melakukan perjanjian; b. lingkup perjanjian ; c. mulai berlaku dan masa perjanjian ; d. tarif awal serta formula dan mekanisme penyesuaian tarif; www.peraturan.go.id 2021, No.690 -31- e. hak dan kewajiban para pihak, termasuk r isiko yang dipikul para pihak dimana alokasi r isiko harus didasarkan pada prinsip pengalokasian r isiko secara efisien dan seimbang; f. standar kinerja pelayanan; g. mekanisme pengawasan kinerja pelayanan; h. penggunaan dan kepemilikan aset infrastruktur; i. pernyataan dan jaminan para pihak bahwa perjanjian sah dan mengik at para pihak dan telah sesuai dengan ketentuan peraturan perundang - undangan; j. penggunaan bahasa Indonesia dalam perjanjian, jika perjanjian ditandatangani dalam lebih dari 1 (satu) bahasa, yang berlaku adalah bahasa Indonesia; k. skema bagi hasil; l. sanksi d alam hal para pihak tidak memenuhi perjanjian; m. mekanisme penyelesaian sengketa yang diatur secara berjenjang yaitu secara musyawarah mufakat, mediasi, dan arbitrase/pengadilan; n. pemutusan atau pengakhiran perjanjian; o. laporan keuangan badan usaha dalam ra ngka pelaksanaan perjanjian yang diperiksa secara tahunan oleh auditor independen dan pengumumannya melalui media cetak yang berskala nasional ; p. hukum yang berlaku terhadap perjanjian adalah hukum Indonesia; q. keadaan kahar; dan r. perubahan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "perjanjian adalah hukum Indonesia; q. keadaan kahar; dan r. perubahan -perubahan . www.peraturan.go.id 2021, No.690 -32- BAB VII PEMUTUSAN ATAU PENGAKHIRAN PERJANJIAN KONSESI DAN KERJA SAMA BENTUK LAINNYA Pasal 43 (1) Pemutusan atau pengakhiran Perjanjian Konsesi dilakukan dalam hal Badan Usaha Pelabuhan: a. tidak melaksanakan kewajibannya sesuai yang ditetapkan dalam Perjanjian Konses i berdasarkan hasil evaluasi Penyelenggara Pelabuhan; dan b. tidak memenuhi standar kinerja yang ditentukan dalam Perjanjian Konsesi. (2) Pemutusan atau pengakhiran Perjanjian Konsesi sebagaimana dimaksud pada ayat (1), dilakukan oleh Penyelenggara Pelabuhan se telah diberikan peringatan secara tertulis 3 (tiga) kali berturut -turut dalam kurun waktu masing -masing 1 (satu) bulan . Pasal 44 (1) Konsesi berakhir sesuai dengan batas jangka waktu dalam perjanjian . (2) Jangka waktu Konsesi sebagaimana dimaksud pada ayat (1) diberikan paling lama 80 (delapan puluh) tahun . (3) Dalam hal Perjanjian Konsesi akan berakhir, Penyelenggara Pelabuhan memberitahukan secara tertulis kepada Badan Usaha Pelabuhan dalam jangka waktu 12 (dua belas) bulan sebelum perjanjian berakhir. (4) Dalam hal lahan dan fasilitas Pelabuhan yang menjadi objek Konsesi akan dikerjasamakan kembali, pelaksanaannya sesuai dengan ketentuan peraturan perundang -undangan. Pasal 45 (1) Penyerahan lahan dan fasilitas Pelabuhan sebagaimana dimaksud dalam Pasal 4 4 ayat ( 4), dituan gkan dalam dokumen serah terima yang paling sedikit memuat: www.peraturan.go.id 2021, No.690 -33- a. kondisi lahan dan fasilitas Pelabuhan yang akan dialihkan; b. prosedur dan tata cara penyerahan lahan dan fasilitas Pelabuhan; c. ketentuan bahwa lahan dan fasilitas Pelabuhan yang diserahkan harus beba s dari segala jaminan atau pembebanan dalam bentuk apa pun pada saat diserahkan kepada Penyelenggara Pelabuhan ; dan d. ketentuan bahwa sejak saat diserahkan lahan dan fasilitas pelabuhan bebas dari tuntutan pihak ketiga, dan Badan Usaha Pelabuhan akan membeba skan Penyelenggara Pelabuhan dari segala tuntutan yang mungkin timbul. (2) Penyerahan lahan dan fasilitas Pelabuhan sebagaimana dimaksud pada ayat (1) dibuat dalam berita acara serah terima. BAB VIII KETENTUAN PERALIHAN Pasal 46 Pelaksanaan kegiatan penyedia an dan/ atau pelayanan jasa kapal, penumpang , dan barang pada Pelabuhan yang diusahakan secara komersial , Kesyahbandaran dan Otoritas Pelabuhan dapat melaksanakan Kerja Sama dalam bentuk Konsesi atau Kerja Sama Bentuk Lainnya yang dituangkan dalam perjanjia n. BAB IX KETENTUAN PENUTUP Pasal 47 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Perhubungan Nomor PM 15 Tahun 20 15 tentang Konsesi dan Bentuk Kerja Sama Lainnya antara Pemerintah dengan Badan Usaha Pelabuhan di Bidang Kepelabuhanan sebagaimana telah diubah dengan Peraturan Menteri www.peraturan.go.id 2021, No.690 -34- Perhubungan Nomor PM 166 Tahun 2015 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 15 Tahun 2015 tentang Konsesi dan Bentuk Kerja Sama Lainnya antara Pemerintah dengan Badan Usaha Pelabuhan di Bidang Kepelabuhanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1639) dicabut dan dinyatakan tidak berlaku. Pasal 48 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundan gan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Juni 2021 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 16 Juni 2021",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "KARYA SUMADI Diundangkan di Jakarta pada tanggal 16 Juni 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}