{
  "source": "downloaded_pdfs/bn694-2017.pdf",
  "processed_date": "2025-04-22T19:34:55.920881",
  "document_info": {
    "title": null
  },
  "total_pages": 29,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.694, 2017 KEMENKEU. Keterlambatan Penyampaian Surat Pemberitahuan, Pembetulan Surat Pemberitahuan, dan Keterlambatan Pembayaran atau Penyetoran Pajak . Pengurangan atau Penghapusan Sanksi A dministrasi . Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 68/PMK.03/ 2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 91/PMK. 03/2015 TENTANG PENGURANGAN ATAU PENGHAPUSAN SANK SI ADMINISTRASI ATAS KETERLAMBATAN PENYAMPAIAN SURAT PEMBERITAHUAN, PEMBETULAN SURAT PEMBERITAHUAN, DAN KETERLAMBATAN PEMBAYARAN ATAU PENYETORAN PAJAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang : a. bahwa ketentuan mengenai tata cara pengurangan atau penghapusan sanksi administrasi atas keterlambatan penyampaian surat pemberitahuan, pembetulan surat pemberitahuan, dan keterlambatan pembayaran atau penyetoran pajak telah diatur dalam Peraturan Menteri Keuangan Nomor 91/PMK.03/2015 tentang Pengurangan atau Penghapusan Sanksi Administrasi atas Keterlambatan Penyampaian Surat Pemberitahuan, Pembetulan Surat Pemberitahuan, dan Keterlambatan Pembayaran atau Penyetoran Pajak; b. bahwa berdasarkan ketentuan Pasal 36 ayat (1) hu ruf a Undang -Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan sebagaimana telah beberapa kali diubah , terakhir www.peraturan.go.id 2017, No.694 -2- dengan Undang -Undang Nomor 16 Tahun 2009 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 5 Tahun 20 08 tentang Perubahan Keempat atas Undang -Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan Menjadi Undang -Undang , Direktur Jenderal Pajak diberikan kewenangan untuk mengurangkan atau menghapuskan Sanksi Administrasi berupa bunga, denda, dan kenaikan yang terutang sesuai dengan ketentuan peraturan perundang -undangan di bidang perpajakan dalam hal sanksi tersebut dikenakan karena kekhilafan Wajib Pajak atau bukan karena kesalahannya; c. bahwa untuk menyederhanakan proses administrasi pengurangan atau penghapusan sanksi administrasi, perlu melakukan penyempurnaan ketentuan mengenai tata cara pengurangan atau penghapusan sanksi administrasi atas keterlambatan penyampaian surat pemberitahuan, pembetulan surat pemberitahuan, dan keterlambatan pembayaran atau penyetoran pajak sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 91/PMK.03/2015 tentang Pengurangan atau Penghapusan Sanksi Administrasi atas Keterlambatan Penyampaian Surat Pemberitahuan, Pembetulan Surat Pemberitahuan, dan Keter lambatan Pembayaran atau Penyetoran Pajak sebagaimana dimaksud dalam huruf a; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b, dan huruf c, serta untuk melaksanakan ketentuan Pasal 36 ayat (2) Undang -Undang Nomor 6 Tahun 1983 ten tang Ketentuan Umum dan Tata Cara Perpajakan sebagaimana telah beberapa kali diubah, terakhir dengan Undang -Undang Nomor 16 Tahun 2009 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 5 Tahun 2008 tentang Perubahan Keempat atas Undang -Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan www.peraturan.go.id 2017, No.694 -3- Menjadi Undang -Undang, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 91/PMK.03/2015 tentang Pengurangan atau Penghapusan Sanksi A dministrasi atas Keterlambatan Penyampaian Surat Pemberitahuan, Pembetulan Surat Pemberitahuan, dan Keterlambatan Pembayaran atau Penyetoran Pajak ; Mengingat : Peraturan Menteri Keuangan Nomor 91/PMK.03/2015 tentang Pengurangan atau Penghapusan Sanksi Ad ministrasi atas Keterlambatan Penyampaian Surat Pemberitahuan, Pembetulan Surat Pemberitahuan, dan Keterlambatan Pembayaran atau Penyetoran Pajak (Berita Negara Republik Indonesia Tahun 2015 Nomor 671) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 91/PMK.03/2015 TENTANG PENGURANGAN ATAU PENGHAPUSAN SANKSI ADMINISTRASI ATAS KETERLAMBATAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "NOMOR 91/PMK.03/2015 TENTANG PENGURANGAN ATAU PENGHAPUSAN SANKSI ADMINISTRASI ATAS KETERLAMBATAN PENYAMPAIAN SURAT PEMBERITAHUAN, PEMBETULAN SURAT PEMBERITAHUAN, DAN KETERLAMBATAN PEMBAYARAN ATAU PENYETOR AN PAJAK . Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 91/PMK.03/2015 tentang Pengurangan atau Penghapusan Sanksi Administrasi atas Keterlambatan Penyampaian Surat Pemberitahuan, Pembetulan Surat Pemberitahuan, dan Keterlambatan Pemb ayaran atau Penyetoran Pajak (Berita Negara Republik Indonesia Tahun 2015 Nomor 671) , diubah sebagai berikut: 1. Ketentuan Pasal 2 diubah , sehingga berbunyi sebagai berikut: www.peraturan.go.id 2017, No.694 -4- Pasal 2 Direktur Jenderal Pajak karena jabatan atau atas permohonan Wajib Pajak d apat mengurangkan atau menghapuskan Sanksi Administrasi dalam hal Sanksi Administrasi tersebut dikenakan karena kekhilafan Wajib Pajak atau bukan karena kesalahannya. 2. Ketentuan Pasal 3 diubah , sehingga berbunyi sebagai berikut: Pasal 3 Sanksi Administrasi yang dikenakan karena kekhilafan Wajib Pajak atau bukan karena kesalahannya sebagaimana dimaksud dalam Pasal 2 terbatas atas: a. keterlambatan penyampaian SPT Tahunan Pajak Penghasilan untuk Tahun Pajak 2014 dan sebelumnya dan/atau SPT Masa untuk Masa Pajak Desember 2014 dan sebelumnya, yang disampaikan pada tahun 2015; b. pembetulan yang dilakukan oleh Wajib Pajak dengan kemauan sendiri atas SPT Tahunan Pajak Penghasilan untuk Tahun Pajak 2014 dan sebelumnya dan/atau SPT Masa untuk Masa Pajak Desember 2014 dan sebelumnya, yang mengakibatkan utang pajak menjadi lebih besar, sepanjang: 1) pembetulan SPT Tahunan dan/atau SPT Masa dimaksud disampaikan pada tahun 2015; dan 2) pembayaran atau penyetoran atas kekurangan pembayaran pajak dalam pembetulan SPT Tahunan dan/atau SPT Masa dimaksud dilakukan pada tahun 2015 dan sebelumnya; c. keterlambatan pembayaran atau penyetoran atas kekurangan pembayaran Pajak yang terutang berdasarkan SPT Tahunan Pajak Penghasilan untuk Tahun Pajak 2014 dan sebelumnya, sepanjang: www.peraturan.go.id 2017, No.694 -5- 1) SPT Tahunan dim aksud disampaikan pada tahun 2015; dan 2) pembayaran atau penyetoran atas kekurangan pembayaran pajak tersebut dilakukan pada tahun 2015 dan sebelumnya; dan/atau d. keterlambatan pembayaran atau penyetoran pajak yang terutang untuk suatu saat atau Masa Pajak sebagaimana tercantum dalam SPT Masa untuk Masa Pajak Desember 2014 dan sebelumnya, sepanjang: 1) SPT Masa dimaksud disampaikan pada tahun 2015; dan 2) pembayaran atau penyetoran atas kekurangan pembayaran pajak tersebut dilakukan pada tahun 2015 dan sebelumnya . 3. Di antara Pasal 5 dan Pasal 6 disisipkan 2 (dua) pasal, yakni Pasal 5A dan Pasal 5B yang berbunyi sebagai berikut: Pasal 5A (1) Dalam hal Sanksi Administrasi sebagaimana dimaksud dalam Pasal 2 telah diterbitkan Surat Tagihan Pajak, pengurangan atau penghap usan Sanksi Administrasi dilakukan secara jabatan terhadap: a. Surat Tagihan Pajak yang telah diajukan permohonan pengurangan atau penghapusan Sanksi Administrasi oleh Wajib Pajak dan telah diterbitkan Surat Keputusan Pengurangan Sanksi Administrasi atau Surat Keputusan Penghapusan Sanksi Administrasi , namun masih terdapat Sanksi Administrasi yang belum dikurangkan atau dihapuskan; b. Surat Tagihan Pajak yang telah diajukan permohonan pengurangan atau penghapusan Sanksi Administrasi oleh Wajib Pajak , namun www.peraturan.go.id 2017, No.694 -6- permoh onan Wajib Pajak telah dikembalikan; atau c. Surat Tagihan Pajak yang belum diajukan permohonan pengurangan atau penghapusan Sanksi Administrasi oleh Wajib Pajak. (2) Pengurangan atau penghapusan Sanksi Administrasi secara jabatan sebagaimana dimaksud pada ayat (",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penghapusan Sanksi Administrasi secara jabatan sebagaimana dimaksud pada ayat ( 1) dilakukan sepanjang : a. Sanksi Administrasi dalam Surat Tagihan Pajak belum dibayar oleh Wajib Pajak; atau b. Sanksi Administrasi dalam Surat Tagihan Pajak telah dibayar sebagian oleh Wajib Pajak. (3) Dalam hal Sanksi Administrasi dalam Surat Tagihan Pajak telah diperhitungkan dengan kelebihan pembayaran pajak, yang dilakukan melalui potongan surat perintah membayar dan/atau transfer pembayaran, Sanksi Administrasi dalam Surat Tagihan Pajak dianggap belum dibayar oleh Wajib Pajak sebagaimana dimaksud pada ayat (2) . (4) Direktur Jenderal Pajak memberikan pengurangan atau penghapusan Sanksi Administrasi secara jabatan sebagaimana dimaksud pada ayat (1) dengan menerbitkan : a. Surat Keputusan Pengurangan Sanksi Administrasi ; atau b. Surat Keputusan Penghapusan Sanksi Administr asi. (5) Surat Keputusan Pengurangan Sanksi Administrasi sebagaimana dimaksud pada ayat (4) huruf a atau Surat Keputusan Penghapusan Sanksi Administrasi sebagaimana dimaksud pada ayat (4) huruf b dibuat dengan menggunakan format sesuai dengan contoh tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . www.peraturan.go.id 2017, No.694 -7- Pasal 5B Penandatanganan Surat Keputusan Pengurangan Sanksi Administrasi atau Surat Keputusan Penghapusan Sanksi Administrasi sebagaimana dimaksud dalam Pasal 5 ayat (2) dan Pasal 5A ayat (4) dapat dilakukan secara biasa atau tanda tangan elektronik, yang semuanya mempunyai kekuatan hukum yang sama. 4. Ketentuan Pasal 6 diubah , sehingga berbunyi sebagai berikut: Pasal 6 Terhadap Surat Tagihan Pajak yang diterbitkan kepada Wajib Pajak dan memenuhi ketentuan sebagaimana dimaksud dalam Pasal 3, tindakan penagihan pajak atas Surat Tagihan Pajak tersebut ditangguhkan sampai dengan terbit Surat Keputusan Pengurangan Sanksi Administrasi atau Surat Keputusan Penghapusan Sank si Administrasi . 5. Di antara Pasal 7 dan Pasal 8 disisipkan 2 (dua) pasal yakni Pasal 7A dan Pasal 7B yang berbunyi sebagai berikut: Pasal 7A (1) Dalam hal Sanksi Administrasi sebagaimana dimaksud dalam Pasal 2 belum diterbitkan Surat Tagihan Pajak, Direktur J enderal Pajak secara jabatan menghapuskan Sanksi Administrasi dimaksud dengan tidak menerbitkan Surat Tagihan Pajak. (2) Pelaksanaan penghapusan Sanksi Administrasi secara jabatan sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktur Keberatan dan Banding atas nama Direktur Jenderal Pajak, yang dituangkan dalam berita acara penghapusan Sanksi Administrasi. www.peraturan.go.id 2017, No.694 -8- (3) Ketentuan lebih lanjut mengenai tata cara pembuatan berita acara penghapusan Sanksi Administrasi sebagaimana dimaksud pada ayat (2) diatur dengan Peratu ran Direktur Jenderal Pajak. Pasal 7B Terhadap Sanksi Administrasi sebagaimana dimaksud dalam Pasal 2 yang: a. telah diterbitkan Surat Tagihan Pajak dan belum diajukan permohonan pengurangan atau penghapusan Sanksi Administrasi; atau b. telah diterbitkan Surat Tagihan Pajak dan telah diajukan permohonan pengurangan atau penghapusan Sanksi Administrasi, namun belum diterbitkan Surat Keputusan Pengurangan Sanksi Administrasi atau Surat Keputusan Penghapusan Sanksi Administrasi, tata cara pengurangan atau penghapus an Sanksi Administrasi dilakukan sesuai dengan ketentuan dalam Peraturan Menteri ini. 6. Mengubah Lampiran Peraturan Menteri Keuangan Nomor 91/PMK.03/2015 tentang Pengurangan atau Penghapusan Sanksi Administrasi atas Keterlambatan Penyampaian Surat Pemberita huan, Pembetulan Surat Pemberitahuan, dan Keterlambatan Pembayaran atau Penyetoran Pajak (Berita Negara Republik Indonesia Tahun 2015 Nomor 671) sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Me nteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.694 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Mei 2017 MENTERI KEUANGAN REPUBLIK INDONESIA , ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 16 Mei 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.694 -10- www.peraturan.go.id 2017, No.694 -11- www.peraturan.go.id 2017, No.694 -12- www.peraturan.go.id 2017, No.694 -13- www.peraturan.go.id 2017, No.694 -14- www.peraturan.go.id 2017, No.694 -15- www.peraturan.go.id 2017, No.694 -16- www.peraturan.go.id 2017, No.694 -17- www.peraturan.go.id 2017, No.694 -18- www.peraturan.go.id 2017, No.694 -19- www.peraturan.go.id 2017, No.694 -20- www.peraturan.go.id 2017, No.694 -21- www.peraturan.go.id 2017, No.694 -22- www.peraturan.go.id 2017, No.694 -23- www.peraturan.go.id 2017, No.694 -24- www.peraturan.go.id 2017, No.694 -25- www.peraturan.go.id 2017, No.694 -26- www.peraturan.go.id 2017, No.694 -27- www.peraturan.go.id 2017, No.694 -28- www.peraturan.go.id 2017, No.694 -29- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}