{
  "source": "downloaded_pdfs/bn699-2020.pdf",
  "processed_date": "2025-04-22T13:02:49.823736",
  "document_info": {
    "title": null
  },
  "total_pages": 160,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 699, 2020 KEMEN -KKP. Renstra Tahun 2020 -2024 PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 17/PERMEN -KP/2020 TENTANG RENCANA STRATEGIS KEMENTERIAN KELAUTAN DAN PERIKANAN TAHUN 2020 -2024 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 19 ayat (2) Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional, perlu menyusun rencana strateg is Kementerian Kelautan dan Perikanan Tahun 2020 -2024; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Rencana Strategis Kementerian Kelautan dan Perikanan Tahun 2020 -2024 ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Rep ublik Indonesia Nomor 4421); 3. Undang -Undang Nomor 17 Tahun 2007 tentang Rencana 2020, No. 699 -2- Pembangunan Jangka Panjang Nasional (Lembaran Republik Indonesia Tahun 2007 Nomor 33 , Tambahan Lembaran Negara Republik Indonesia Nomor 4 700); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indon esia Tahun 2015 Nomor 111) , sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan ( Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 6. Peraturan Presiden Nomor 18 Tahun 2020 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2020 -2024(Lembaran Negara Republik Indonesia Tahun 2020 Nomor 10); 7. Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 220), sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2018 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 317); 8. Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nom or 5 Tahun 2019 tentang Tata Cara Penyusunan Rencana Strategis Kementerian/Lembaga Tahun 2020 -2024 (Berita Negara Republik Indonesia Tahun 2019 Nomor 663); 2020, No. 699 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENT ERI KELAUTAN DAN PERIKANAN TENTANG RENCANA STRATEGIS KEMENT ERIAN KELAUTAN DAN PERIKANAN TAHUN 2020 -2024 . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Rencana Strategis Kementerian Kelautan dan Perikanan Tahun 2020 -2024, yang selanjutnya disebut Renstra KKP adalah dokumen perencanaan Kementerian Ke lautan dan Perikanan untuk periode lima tahun terhitung sejak tahun 2020 sampai dengan tahun 2024. 2. Rencana Kerja Kementerian Kelautan dan Perikanan, yang selanjutnya disebut Renja KKP adalah dokumen perencanaan Kementerian Kelautan dan Perikanan untuk periode satu tahun. 3. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 4. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. Pasal2 (1) Renstra KKP m erupakan pedoman bagi setiap unit kerja di lingkungan Kementerian dalam penyusunan program pembangunan kelautan dan perikanan. (2) Renstra KKP sebagaimana dimaksud pada ayat (1) dijabarkan menjadi rencana strategis unit kerja eselon I dan unit kerja mandi ri. (3) Renstra KKP sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiranyang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Renstra KKP sebagaimana dimaksud dalam Pasal 2 menjadi pedoman penyusunan Renja KKP yang ditetapkan oleh Menteri setiap tahun. 2020, No. 699 -4- Pasal 4 (1) Menteri melakukan monitoring dan evaluasi terhadap pelaksanaan Renstra KKP dan Renja KKP. (2) Menteri dalam melakukan monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakanmasing -masing unit kerja es elon I yang dikoordinasikan oleh Sekretariat Jenderal. (3) Sekretariat Jenderal mengoordinasikan monitoring dan evaluasi paruh waktu dan pelaporan lima tahunan. Pasal 5 Inspektorat Jenderal melakukan pengawasan internal atas pelaksanaan Renstra KKP dan Re nja KKP. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2020, No. 699 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan d i Jakarta pada tanggal 26 Juni 2020 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. EDHY PRABOWO Diundangkan di Jakarta pada tanggal 2 Juli 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK IN DONESIA, ttd. WIDODO EKATJAHJANA 2020, No. 699 -6- LAMPIRAN PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 17/PERMEN -KP/2020 TENTANG RENCANA STRATEGIS KEMENTERIAN KELAUTAN DAN PERIKANAN TAHUN 2020 -2024 BAB I PENDAHULUAN A. Latar Belakang Rencan a Strategis Kementerian Kelautan dan Perikanan (Renstra KKP) merupakan dokumen perencanaan jangka menengah limatahunan yang bersifat indikatif, memuat visi, misi, tujuan, sasaran strategis, kebijakan, program, dan kegiatan pembangunan sesuai dengan tugas d an fungsi Kementerian Kelautan dan Perikanan (KKP), yang disusun dengan berpedoman kepada Rencana Pembangunan Jangka Menengah Nasional (RPJMN), dan dapat direviu sesuai aturan yang berlaku. RPJMN 2020 -2024 yang telah ditetapkan melalui Peraturan Presiden Nomor 18 Tahun 2020 merupakan tahapan terakhir dari Rencana Pembangunan Jangka Panjang Nasional (RPJPN) 2005 -2025 sehingga menjadi sangat penting dan merupakan titik tolak dalam mencapai sasaran Visi Indonesia 2045 yaitu Indonesia Maju. RPJMN 2020 -2024 juga menjadi pedoman bagi setiap Kementerian/Lembaga (K/L), termasuk KKP dalam menyusun Renstra K/L 2020 -2024. RPJMN 2020 -2024 akan mempengaruhi pencapaian indikator pembangunan dalam RPJPN, dimana ditargetkan pendapatan perkapita Indonesia akan mencapai ting kat kesejahteraan setara dengan negara - negara berpenghasilan menengah atas ( upper -middle income country /MIC) yang memiliki kondisi infrastruktur, kualitas sumber daya manusia, layanan publik, dan kesejahteraan rakyat yang lebih baik. Visi Presiden 2020 -2024 disusun berdasarkan arahan RPJPN 2020 - 2025 yaitu “Terwujudnya Indonesia Maju yang Berdaulat, Mandiri, dan Berkepribadian Berlandaskan Gotong Royong”. Visi tersebut diwujudkan dalam sembilan Misi yang dikenal sebagai Nawacita Kedua, yaitu: 1. peningkatan kua litas manusia Indonesia; 2. struktur ekonomi yang produktif, mandiri, dan berdaya saing; 3. pembangunan yang merata dan berkeadilan; 4. mencapai lingkungan hidup yang berkelanjutan; 5. kemajuan budaya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berkeadilan; 4. mencapai lingkungan hidup yang berkelanjutan; 5. kemajuan budaya yang mencerminkan kepribadian bangsa; 2020, No. 699 -7- 6. penegakan sistem hukum yan g bebas korupsi, bermartabat, dan terpercaya; 7. perlindungan bagi segenap bangsa dan memberikan rasa aman pada seluruh bangsa; 8. pengelolaan pemerintahan yang bersih, efektif, dan terpercaya; dan 9. sinergi pemerintah daerah dalam kerangka negara kesatuan. Presiden menetapkan lima arahan utama sebagai strategi dalam pelaksanaan misi Nawacita dan pencapaian Visi Indonesia 2045. Kelima arahan tersebut mencakup pembangunan sumber daya manusia, pembangunan infrastruktur, penyederhanaan regulasi, penyederhanaan birok rasi, dan transformasi ekonomi. Kelima arahan utama Presiden tersebut dituangkan dalam dokumen perencanaan melalui tujuh agenda pembangunan nasional dalam RPJMN 2020 -2024. Tujuh agenda pembangunan nasional tersebut, terdiri dari: 1. memperkuat ketahanan eko nomi untuk pertumbuhan yang berkualitas dan berkeadilan; 2. mengembangkan wilayah untuk mengurangi kesenjangan dan menjamin pemerataan; 3. meningkatkan sumber daya manusia yang berkualitas dan berdaya saing; 4. revolusi mental dan pembangunan kebudayaan; 5. memperkua t infrastruktur untuk mendukung pengembangan ekonomi dan pelayanan dasar; 6. membangun lingkungan hidup, meningkatkan ketahanan bencana, dan perubahan iklim; dan 7. memperkuat stabilitas politik, hukum, pertahanan, dan kemananan, dan transformasi pelayanan publi k. Presiden juga memberikan dua arahan kepada Menteri Kelautan dan Perikanan untuk : 1. membangun komunikasi dengan pemangku kepentingan kelautan dan perikanan diantaranya kepada nelayan, pembudidaya ikan, petambak garam, pengolah/pemasar hasil kelautan dan pe rikanan, dan petambak garam, serta para pelaku usaha bidang kelautan dan perikanan; dan 2. memperkuat dan mengoptimalkan program perikanan budidaya. Untuk itu, pembangunan kelautan dan perikanan tahun 2020 -2024 akan menjabarkan agenda pembangunan nasional da n arahan -arahan Presiden tersebut kedalam program -program pembangunan antara lain untuk kesejahteraan masyarakat, penyerapan lapangan pekerjaan, dan peningkatan devisa negara. 2020, No. 699 -8- B. Kondisi Umum Kebijakan pembangunan kelautan dan perikanan tahun 2015 -2019 dilaks anakan untuk menjadikan Indonesia sebagai poros maritim dunia dengan mewujudkan laut sebagai masa depan bangsa Indonesia. Berdasarkan hal tersebut, capaian KKP dalam Pembangunan Kelautan dan Perikanan Tahun 2015 -2019antara lain: 1. Indeks Kesejahteraan Masyar akat Kelautan dan Perikanan (IKMKP) adalah salah satu ukuran untuk menilai tingkat kesejahteraan masyarakat kelautan dan perikanan yang akan diukur dengan menggunakan dua variabel pokok yaitu ekonomi dan sosial. Pada tahun 2015 realisasi IKMKP mencapai 45, 12 dan pada tahun 2019 meningkat menjadi 57,66. Indikator dimensi ekonomi yang digunakan mencakup Nilai Tukar Nelayan (NTN), Nilai Tukar Usaha PembudiDaya (NTUPi), Nilai Tukar Pengolah Hasil Perikanan (NTPHP), dan Nilai Tukar Petambak Garam (NTPG). Indikat or dimensi sosial dan kelembagaan meliputi penumbuhan dan pengembangan kelembagaan usaha kelautan dan perikanan, jumlah kelompok kelautan dan perikanan yang meningkat kelasnya, dan jumlah kelompok kelautan dan perikanan yang disuluh. Nilai Tukar Nelayan (N TN) pada tahun 2015 mencapai 106,14 dan pada tahun 2019 meningkat mencapai113,74. Nilai Tukar PembudiDaya Ikan (NTPi) pada tahun 2016 mencapai 98,96 dan pada tahun 2019 meningkat mencapai 102,09. Nilai Tukar Pengolah Hasil Perikanan (NTPHP) pada tahun 201 6 mencapai 102,38 dan pada tahun 2019 meningkat mencapai 103,53. Nilai Tukar Petambak Garam (NTPG) pada tahun 2015 mencapai 98,82 dan pada tahun 2018 meningkat mencapai 110,14, sedangkan pada",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "98,82 dan pada tahun 2018 meningkat mencapai 110,14, sedangkan pada tahun 2019 menjadi 91,19. Fluktuasi nilai NTN/NTUPi/NTPHP/NTPG a ntara lain dipengaruhi oleh faktor cuaca, faktor harga komoditas, indeks konsumsi rumah tangga, dan indeks biaya produksi, serta kenaikan inflasi. 2. Pertumbuhan Produk Domestik Bruto (PDB) Perikanan tahun 2016 mencapai 5,19% dan tahun 2019 meningkat mencapai 5,81%. Pertumbuhan PDB Perikanan tersebut telah melampaui pertumbuhan PDB Kelompok Pertanian tahun 2019 yaitu sebesar 3,64% dan pertumbuhan PDB Nasional tahun 2019 yang besarnya 5,02%. Apabila dilihat dari besaran nilai ekonominya, PDB Perikanan tahun2019 2020, No. 699 -9- mencapai Rp252,5 triliun. Angka ini belum termasuk PDB dari industri pengolahan dan kegiatan perikanan lainnya di sektor hilir. 3. Produksi perikanan tahun 2015 mencapai 22,31 juta ton dan pada tahun 2019 meningkat mencapai 23,86 juta ton, yang terdiri dari produksi perikanan tangkap sebesar 7,53 juta ton dan produksi perikanan budidaya sebesar 16,33 juta ton (termasuk rumput laut). Produksi perikanan yang meningkat setiap tahun mendukung ketahanan pangan nasional terutama dalam penyediaan protein hewani untu k peningkatan gizi masyarakat, serta pencegahan dan penurunan stunting. 4. Produksi garam nasional tahun 2015 mencapai 2,48 juta ton dan pada tahun 2019 meningkat mencapai 2,85 juta ton. Capaian tersebut didukung oleh capaian produksi garam rakyat yang dilaks anakan melalui kegiatan Pengembangan Usaha Garam Rakyat (PUGAR) di 23kabupaten/kota. 5. Nilai ekspor hasil perikanan tahun 2015 mencapai USD 3,95 miliar dan pada tahun 2019 meningkat mencapai USD 4,93 miliar. Capaian nilai ekspor tahun 2019 tersebut didomina si oleh komoditas udang sebesar USD 1,72 miliar, komoditas Tuna Tongkol Cakalang (TTC) sebesar USD 0,75 miliar, komoditas Cumi Sotong Gurita (CSG) sebesar USD 0,56 miliar, dan komoditas rajungan kepiting senilai USD 0,39 miliar. Peningkatan ekspor hasil pe rikanan didukung antara lain oleh keikutsertaan KKP dalam berbagai pameran internasional dan penguatan sistem karantina ikan dan jaminan mutu produk perikanan. 6. Tingkat konsumsi ikan pada tahun 2015 mencapai 41,11 kg/kapita/tahun dan padatahun 2019 meningka t menjadi 54,49 kg/kapita/tahun. Capaian tersebut didukung oleh kampanye nasional Gerakan Memasyarakatkan Makan Ikan (Gemarikan) yang dilaksanakan di seluruh provinsi. Terdapattiga pilar penyokong tingkat konsumsi ikan yakni penguatan demand melalui pertum buhan permintaan ikan, penguatan supply melalui program peningkatan tingkat produksi, dan penguatan kerjasama dengan mitra instansi pemerintah dan masyarakat. Hal ini juga menunjukkan bahwa semakin meningkatnya kegemaran masyarakat Indonesia dalam mengonsu msi ikan, serta berhasilnya program Gemarikan yang telah dilaksanakan. 7. Luas kawasan konservasi perairan pada tahun 2015 mencapai 17,30 juta hektar (ha) dan pada tahun 2019 meningkat mencapai 23,14 juta 2020, No. 699 -10- ha. Pencapaian tersebut merupakan keberhasilan KKP dal am penyampaian program kawasan konservasi sebagai prioritas nasional maupun global kepada pemerintah daerah sehingga pemerintah daerah mengalokasikan ruang lautnya sebagai kawasan konservasi. Selain itu juga didukung oleh kuatnya koordinasi dan kolaborasi antara pemerintah pusat dan pemerintah daerah, K/L terkait, perguruan tinggi, mitra Lembaga Swadaya Masyarakat/ Non-Governmental Organization ,dan masyarakat. 8. Kepatuhan ( compliance ) pelaku usaha kelautan dan perikanan terhadap ketentuan peraturan perundang -undangan yang berlaku pada tahun 2019 mencapai 93,57%. Pencapaian tersebut merupakan hasil dari pelaksanaan fungsi -fungsi pencegahan, pemantauan, pengawasan, dan penindakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hasil dari pelaksanaan fungsi -fungsi pencegahan, pemantauan, pengawasan, dan penindakan di bidang kelautan dan perikanan. Fungsi pencegahan dilakukan melalui proses sosial isasi kepada masyarakat sekaligus pelibatan langsung melalui Kelompok Masyarakat Pengawas (Pokmaswas). Fungsi pemantauan dilakukan melalui berbagai media dan sarana termasuk melalui pengoperasian Pusat Pengendalian (Pusdal) yang memanfaatkan teknologi Vess el Monitoring System (VMS), RadarSat , dan sistem penginderaan jauh lainnya. Fungsi pengawasan dilakukan melalui aktivitas pemeriksaan kepatuhan para pelaku usaha kelautan dan perikanan oleh Pengawas Perikanan secara profesional. Sedangkan penindakan dilaku kan melalui proses penyidikan dan penanganan barang bukti terhadap pelaku pelanggaran di bidang kelautan dan perikanan. Seluruh fungsi tersebut berjalan sinergis dengan instansi penegak hukum lainnya melalui Satuan Tugas Pemberantasan Illegal Fishing. 9. Pada tahun 2019 operasional karantina ikan sebagai komponen Customs Immigration and Quarantine (CIQ) telah hadir di 31 lokasi perbatasan dari 43 lokasi perbatasan prioritas yang telah ditetapkan oleh Badan Nasional Pengelola Perbatasan (BNPP). Dari 31 (tiga p uluh satu) lokasi perbatasan tersebut diantaranya adalah di Pos Lintas Batas Negara (PLBN) Jagoibabang, Aruk, dan Entikong di Kalimantan Barat, PLBN Matomasin, Matoain, dan Wini di Atambua, Nusa Tenggara Timur, PLBN Skow dan Sota di Papua. Untuk perbatasan laut yaitu PLBN Nunukan di Kalimantan Utara, PLBN Miangas dan Marore di Sulawesi Utara, PLBN Simeulue dan Sabang di Aceh, PLBN Natuna di Kepulauan Riau. Tingkat keberhasilan pengawasan di wilayah 2020, No. 699 -11- perbatasan mengalami peningkatan sebesar 1,38% yaitu 78,5 2% di tahun 2018 menjadi 79,60 di tahun 2019. 10. Tingkat kemandirian Sentra Kelautan dan Perikanan Terpadu (SKPT) pada tahun 2019 telah mencapai kategori pra mandiri 3(terbangun) untuk tiga SKPT yaitu Moa, Sabang, dan Rote Ndao, dan kategori pra mandiri 4(ter kelola) untuk sepuluh SKPT yaitu Natuna, Merauke, Saumlaki, Sebatik, Biak Numfor, Mimika, Morotai, Talaud, Mentawai, dan Sumba Timur. Beberapa SKPT sudah melakukan kegiatan lalu lintas ikan di domestik maupun ekspor, diantaranya SKPT Natuna, Mimika, Sebati k, Merauke, dan Morotai. 11. Pada tahun 2019, rekomendasi dan/atau inovasi penelitian dan pengembangan(litbang) yang diusulkan untuk dijadikan bahan kebijakan pada unit kerja eselon I KKP atau stakeholders lainnya mencapai 37 rekomendasi terdiri dari dua belas rekomendasi pada bidang Riset Perikanan, tigarekomendasi pada bidang Riset Pengolahan Produk dan Biotek, sepuluhrekomendasi pada bidang Riset Sosial Ekonomi, dan dua belas rekomendasi pada bidang Riset Kelautan. 12. Jumlah kelompok pelaku utama/usaha yang men ingkat kelasnya setelah mendapatkan pelatihan dan/atau penyuluhan pada tahun 2019 mencapai 1.903 kelompok. Peningkatan kelas ini terdiri atas peningkatan kelas kelompok Pemula ke Madya sebanyak 1.831 kelompok dan peningkatan kelompok Madya ke Utama sebany ak 72kelompok. 13. Penerimaan Negara Bukan Pajak (PNBP) Sektor Kelautan dan Perikanan selama tahun 2015 -2019 terus mengalami peningkatan yaitu dari sebesar Rp137,10 miliar di tahun 2015 menjadi Rp756,51 miliar di tahun 2019. PNBP Sektor Kelautan dan Perikanan merupakan seluruh penerimaan Pemerintah Pusat pada sektor kelautan dan perikanan melalui unit kerja eselon I lingkup KKP yaitu Direktorat Jenderal Pengelolaan Ruang Laut, Direktorat Jenderal Perikanan Tangkap, Direktorat Jenderal Perikanan Budidaya,Direkto rat JenderalPenguatan Daya Saing Produk Kelautan dan Perikanan (PDSPKP,)Badan Riset Sumber Daya Manusia Kelautan dan Perikanan (BRSDM KP), Badan Karantina",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sumber Daya Manusia Kelautan dan Perikanan (BRSDM KP), Badan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan (BKIPM), dan Lembaga Pengelola Modal Usaha Kela utan dan Perikanan (LPMUKP). 2020, No. 699 -12- 14. Nilai kinerja Reformasi Birokrasi pada tahun 2019 mencapai 78,60 dengan kategori BB, Sistem Akuntabilitas Kinerja Instansi Pemerintah (SAKIP) dengan kategori A, dan KKP meraih opini Wajar Tanpa Pengecualian (WTP) dari Badan Pem eriksa Keuangan (BPK) untuk Laporan Keuangan tahun 2018. Dalam rangka mendukung percepatan pelaksanaan pembangunan kelautan dan perikanan, sampai tahun 2019 telah dilakukan penyusunan kebijakan dengan melibatkan peran serta masyarakat guna memenuhi aspiras i masyarakat, antara lain: 1. penerbitan Undang -Undang Nomor 7 Tahun 2016 tentang Perlindungan dan Pemberdayaan Nelayan, Pembudi Daya Ikan, dan Petambak Garam. Perlindungan dan pemberdayaan tersebut bertujuan untuk menyediakan prasarana dan sarana yang dibutu hkan dalam mengembangkan usaha, memberikan kepastian usaha yang berkelanjutan, meningkatkan kemampuan dan kapasitas, menguatkan kelembagaan dalam mengelola sumber daya ikan dan sumber daya kelautan serta dalam menjalankan usaha yang mandiri, produktif, maju, modern, dan berkelanjutan, dan mengembangkan prinsip kelestarian lingkungan, menumbuhkembangkan sistem dan kelembagaan pembiayaan yang melayani kepentingan usaha, melindungi dari risiko bencana alam, perubahan iklim, dan pencemaran, serta memberikan jam inan keamanan dan keselamatan serta bantuan hukum; 2. penerbitan Undang -Undang Nomor 21 Tahun 2019 tentang Karantina Hewan, Ikan, dan Tumbuhan dalam rangka menyesuaikan perkembangan ilmu pengetahuan, teknologi, dan informasi, perubahan lingkungan strategis ya ng cepat dan dinamis, terutama laju arus perdagangan antarnegara yang melahirkan beberapa ketentuan dan kesepakatan internasional terkait dengan standar keamanan dan mutu pangan, keamanan dan mutu pakan, produk rekayasa genetik, agensia hayati, jenis asing invasif, dan pengendalian peredaran tumbuhan dan satwa liar, serta pengendalian tumbuhan dan satwa langka; 3. penerbitan Peraturan Pemerintah Nomor 32 Tahun 2019 tentang Rencana Tata Ruang Laut. Peraturan Pemerintah ini berfungsi sebagai dokumen integrasi ke pentingan seluruh K/L untuk pembangunan dan rencana pemanfaatan ruang laut. Rencana tata ruang laut dapat digunakan sebagai alat kendali pemerintah untuk memastikan 2020, No. 699 -13- keberlanjutan pengelolaan ruang laut karena menjadi acuan dalam penyusunan kebijakan kelaut an nasional, penyusunan perencanaan zonasi untuk kawasan strategis nasional, kawasan strategis nasional tertentu, kawasan antarwilayah, serta wilayah pesisir dan pulau -pulau kecil, dan juga sebagai acuan pemberian izin pemanfaatan dan pengelolaan ruang lau t. Beberapa penghargaan yang didapatkan KKP antara lain adalah: 1. KKP sebagai Badan Publik Informatif dalam implementasi Undang Undang Nomor 14 Tahun 2018 tentang Keterbukaan Informasi Publikyang diperoleh dari Komisi Informasi Pusat Republik Indonesia; 2. Top 30 Instansi Pemerintah Penyelenggara Pengaduan Pelayanan Publik Tahun 2019dari Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; 3. Zona Integritas Menuju WBK/WBBM tahun 2019 dalam acara \"Penganugerahan Zona Integritas Menuju Wilayah Bebas d ari Korupsi (WBK) dan Wilayah Birokrasi Bersih dan Melayani (WBBM) tahun 2019dari Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; dan 4. Anugerah Parahita Ekapraya (APE) dengan kategori Mentor dari Kementerian Pemberdayaan Perempuan dan Per lindungan Anak (KPPPA) tahun 2018. Dalam rangka meningkatkan peran KKP sebagai salah satu kementerian yang bertugas menyelenggarakan urusan bidang kelautan dan perikanan dan dalam rangka menindaklanjuti arahan Presiden, serta untuk mewujudkan tujuan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan dalam rangka menindaklanjuti arahan Presiden, serta untuk mewujudkan tujuan pemban gunan nasional, KKP telah membangun komunikasi dengan para stakeholders , pelaku usaha kelautan dan perikanan, serta para pemangku kepentingan untuk menciptakan iklim usaha sektor kelautan dan perikanan yang semakin kondusif. Selain itu KKP beserta jajarann ya terus berupaya mengoptimalkan potensi kelautan dan perikanan dengan menjaga keseimbangan antara keberlanjutan sumberdaya dan pertumbuhan ekonomi bidang kelautan dan perikanan. Berbagai upaya dan kebijakan telah ditempuh sebagai langkah untuk mewujudkan sumber daya kelautan dan perikanan yang berdaulat dan berkelanjutan, serta masyarakat kelautan dan perikanan yang sejahtera dalam rangka mendukung Indonesia maju yang berdaulat, mandiri, dan berkepribadian berlandaskan gotong -royong. 2020, No. 699 -14- C. Potensi dan Permasala han 1. Potensi Indonesia merupakan negara kepulauan terbesar di dunia dengan jumlah pulau di Indonesia kurang lebih 17.504 pulau, dan yang sudah dibakukan dan didaftarkan ke Perserikanan Bangsa -Bangsa (PBB) sejumlah 16.671 pulau. Luas perairan Indonesia adal ah 6,4 juta km² yang terdiri dari luas laut teritorial 0,29 juta km2, luas perairan pedalaman dan perairan kepulauan 3,11 juta km², dan luas Zona Ekonomi Eksklusif (ZEE) Indonesia 3,00 juta km2. Selain itu Indonesia memiliki luas Zona Tambahan perairan 0, 27 juta km2, luas landas kontinen 2,8 juta km2, dan panjang garis pantai 108.000 km (Badan Informasi Geospasial dan Pusat Hidrografi dan Oseanografi TNI AL, 2018). Sebagai negara maritim terbesar di dunia, Indonesia memiliki kekayaan alam sangat besar dan beragam, baik berupa Sumber Daya Alam (SDA) terbarukan (perikanan, terumbu karang, padang lamun, hutan mangrove, rumput laut, dan produk bioteknologi), SDA tak terbarukan (minyak, gas bumi, timah, bijih besi, bauksit, dan mineral lainnya), energi kelautan (seperti pasang -surut, gelombang, angin, OTEC( Ocean Thermal Energy Conversion ), maupun jasa -jasa lingkungan kelautan dan pulau -pulau kecil untuk pariwisata bahari, transportasi laut, dan sumber keragaman hayati serta plasma nuftah). Kekayaan alam tersebut menjadi salah satu modal dasar yang harus dikelola dengan optimal untuk meningkatkan kesejahteraan dan kemakmuran rakyat Indonesia. Sumber daya ikan di laut Indonesia meliputi 37% dari spesi es ikan di dunia, dimana beberapa jenis diantaranya mempunyai nil ai ekonomis tinggi, seperti tuna, udang, lobster, ikan karang, berbagai jenis ikan hias, kekerangan, dan rumput laut. Potensi lestari sumber daya ikan laut Indonesia diperkirakan sebesar 12,54 juta ton per tahun yang tersebar di perairan wilayah Indonesia dan perairan Zona Ekonomi Eksklusif Indonesia (ZEEI), berdasarkan Keputusan Menteri Kelautan dan Perikanan Nomor 50/KEPMEN -KP/2017 tentang Estimasi Potensi, Jumlah Tangkapan yang Diperbolehkan, dan Tingkat Pemanfaatan Sumber Daya Ikan di Wilayah Pengelola an Perikanan Negara Republik Indonesia. 2020, No. 699 -15- Dari seluruh potensi sumberdaya ikan tersebut, Jumlah Tangkapan yang Diperbolehkan (JTB) sebesar 10,03 juta ton per tahun atau sekitar 80%dari potensi lestari, dan baru dimanfaatkan sebesar 6,98 juta ton pada tahun 2 019 atau baru 69,59% dari JTB, sementara total produksi perikanan tangkap (di laut dan perairan darat) adalah 7,53 juta ton. Potensi mikro flora -fauna kelautan juga belum tereksplorasi sebagai penyangga pangan fungsional pada masa depan. Seiring dengan ke giatan penangkapan ikan, kegiatan budidaya ikan juga selalu meningkat sejak tahun 1980 -an, seperti",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "budidaya ikan juga selalu meningkat sejak tahun 1980 -an, seperti berkembangnya budidaya laut untuk berbagai jenis ikan seperti kerapu, kakap, dan baronang, budidaya tambak untuk komoditas udang dan bandeng, serta budidaya air tawar seperti ikan mas, nila, lele, dan patin. Indonesia mempunyai potensi lahan perikanan budidaya yang sangat luas yaitu 17,91 juta ha yang meliputi lahan budidaya air tawar 2,8 juta ha (15,8%), lahan budidaya air payau 2,96 juta ha (16,5%) dan lahan budidaya laut 12,12 juta ha (67,7%). Pemanfaatan potensi lahan perikanan baru mencapai 2,7% yang terdiri atas pemanfaatan lahan budidaya laut 278.920 ha, pemanfaatan lahan budidaya tambak 605.909 ha, dan pemanfaatan lahan budidaya air tawar 316.446 ha. Potensi produksi perikanan budidaya di Indonesia mencapai 100 juta ton/tahun dengan nilai produksi mencapai USD 251 miliar(Dahuri, 2019). Kontribusi subsektor perikanan budidaya terhadap total nilai ekspor nonmigas adalah 1,13%, dan 37,71% jika dibandingkan terhadap total nilai ekspor perikanan pada tahun 2018 (BPS,2019). Indonesia memiliki sumber daya alam yang sangat mendukung untuk pengembangan pakan ikan mandiri guna mengurangi ketergantungan akan pakan pabrikan yang sangat tergantung kepada bahan baku i mpor, dalam hal ini tepung ikan. Beberapa bahan tepung pakan yang dapat digunakan sebagai pengganti tepung impor antara lain adalah tepung maggot (ulat lalat hitam/ black soldier ), daging kerang hijau, ikan rucah atau ikan sisa olahan, ikan pemakan plankto n yang nilai ekonominya rendah di masyarakat, bahan fermentasi berbagai tumbuhan, serta cacing lumbricus . Keanekaragaman hayati laut Indonesia memiliki potensi besar untuk dimanfaatkan baik bagi kepentingan konservasi maupun ekonomi produktif. Berdasarkan citra satelit, diperkirakan luas 2020, No. 699 -16- terumbu karang Indonesia mencapai 2,5 juta ha (P2O -LIPI, 2018) atau sekitar 10% dari total terumbu karang dunia yaitu seluas 284.300 km2 (Spalding et al. 2001) dengan penyumbang terbesar adalah coral triangle yang menyumban g sekitar 34% (luas 73.000 km2) terhadap total luas terumbu karang dunia (Burke et al. 2014). Hal tersebut menjadikan Indonesia sebagai pusat segitiga karang dunia yang memiliki kekayaan jenis karang paling tinggi yaitu 569 jenis dari 82 marga dan 15 suku (Suharsono, 2014) atau sekitar 70% lebih jenis karang dunia dan lima jenis diantaranya merupakan jenis yang endemik. Selanjutnya LIPI melalui Pusat Penelitian Oseanografi (P2O) menyatakan bahwa penelitian dan pemantauan terumbu karang terhadap 1.067 site di seluruh Indonesia menunjukkan bahwa terumbu karang dalam kategori jelek sebanyak 386 site (36,18%), kategori cukup sebanyak 366 site (34,3%), kategori baik sebanyak 245 site (22,96%), dan kategori sangat baik sebesar 70 site (6,56%). Indonesia juga mempu nyai wilayah lamun dan mangrove yang luas. Berdasarkan penelitian P2O -LIPI (2018) luasan lamun Indonesia seluas 293.464 ha, sedangkan luas kawasan mangrove berdasarkan data One Map Mangrove (2018) seluas 3,5 juta ha. Perairan laut Indonesia juga menyimpan potensi sumber daya nonhayati yang melimpah. Masih banyak wilayah perairan Indonesia yang memiliki potensi ekonomi namun belum terkelola secara memadai. Industri maritim, bioteknologi, jasa kelautan, produksi garam dan turunannya, biofarmakologi laut, pema nfaatan air laut selain energi, pemasangan pipa dan kabel bawah laut, dan/atau pengangkatan benda dan muatan kapal tenggelam, merupakan subsektor kelautan yang belum tergarap secara optimal. Pengembangan sumberdaya",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "merupakan subsektor kelautan yang belum tergarap secara optimal. Pengembangan sumberdaya manusia (SDM) di bidang kelautan dan pe rikanan memiliki peranan strategis dalam mendukung pencapaian pembangunan kelautan dan perikanan secara keseluruhan. Peranan strategis tersebut dilaksanakan melalui kegiatan pendidikan, pelatihan, dan penyuluhan yang diarahkan untuk mendorong dan mempercep at peningkatan kapasitas sumber daya manusia kelautan dan perikanan, sehingga memiliki kapasitas dan kompetensi yang diharapkan untuk optimalnya pelaksanaan pembangunan kelautan dan perikanan. 2020, No. 699 -17- 2. Permasalahan Sektor kelautan dan perikanan memiliki permasalah an yang kompleks karena keterkaitannya dengan banyak sektor dan juga sensitif terhadap interaksi terutama dengan aspek lingkungan. Terdapat berbagai isu pengelolaan perikanan di Indonesia yang berpotensi mengancam kelestarian sumber daya ikan dan lingkunga n, keberlanjutan mata pencaharian masyarakat di bidang perikanan, ketahanan pangan, dan pertumbuhan ekonomi yang bersumber dari pemanfaatan sumber daya kelautan dan perikanan. Tantangan untuk peningkatan produksi kelautan dan perikanan saat ini diantarany a adalah : a. produktivitas armada penangkapan ikan yang masih belum optimal dan struktur armada penangkapan ikan masih didominasi skala kecil dan tradisional; b. kegiatan usaha budidaya ikan di Indonesia masih didominasi oleh pembudidaya skala kecil, teknologi tradisional, produktivitas yang rendah, penurunan daya dukung perairan dan lingkungan, dampak perubahan iklim, nilai tambah yang masih relatif kecil, serta pemanfaatan lahan yang belum optimal, dan biaya produksi yang tinggi; c. ketersediaan bahan baku yang tidak stabil untuk mendukung industrialisasi kelautan dan perikanan; d. akses permodalan untuk peningkatan skala usaha; e. daya saing dan mutu produk perikanan untuk ekspor yang masih perlu ditingkatkan; f. sarana prasarana pendukung di daerah belum seluruhnya me madai seperti pelabuhan perikanan, balai benih, pertambakan garam,budidaya ikan, dan lain lain; serta g. degradasi ekosistem, perubahan iklim, dan cuaca ekstrim. Sedangkan tantangan dalam pengelolaan sumberdaya kelautan dan perikanan, antara lain : a. pengelolaa n sumber daya ikan berbasis Wilayah Pengelolaan Perikanan Negara Republik Indonesia (WPPNRI), termasuk optimalisasi kelembagaan WPPNRI; b. harmonisasi ruang laut dan ruang darat untuk penguatan melalui penyelarasan Rencana Tata Ruang (RTR) menurut klasifikas inya dengan Rencana Zonasi Wilayah Pesisir dan Pulau -Pulau Kecil 2020, No. 699 -18- (RZWP3K), Rencana Zonasi Kawasan Strategis Nasional (RZ KSN), Rencana Zonasi Kawasan Strategis Nasional Tertentu (RZ KSNT), Rencana Zonasi Kawasan Antarwilayah (RZ KAW), dan Rencana Tata Ruan g Laut (RTRL); c. akselerasi pengendalian pemanfaatan ruang laut dan pulau -pulau kecil serta perairan di sekitarnya; d. masih terjadinya praktek IUU fishing dan destructive fishing ; e. penerapan good aquaculture practices masih belum dilaksanakan secara optimal d alam pelaksanaan kegiatan perikanan budidaya; dan f. sinergi stakeholders dalam pengelolaan sumberdaya kelautan dan perikanan. Permasalahan pengembangan perikanan tangkap antara lain : a. belum optimalnya pengelolaan sumber daya ikan secara berkelanjutan dan adan ya degradasi Sumber Daya Ikan (SDI) akibat ekploitasi melebihi batas kemampuan ikan untuk melakukan regenerasi; b. tingkat produktivitas kapal perikanan dan alat penangkapan ikan yang masih perlu ditingkatkan; c. infrastruktur dan konektivitas pelabuhan perikan an serta sarana dan prasara lainnya yang belum memadai;dan d. belum optimalnya akses nelayan terhadap faktor produksi termasuk permodalan serta sistem perlindungan yang harus terus dikembangkan. Permasalahan pengembangan perikanan budidaya adalah terbatasnya ketersediaan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "harus terus dikembangkan. Permasalahan pengembangan perikanan budidaya adalah terbatasnya ketersediaan dan distribusi induk dan benih unggul dan bermutu, harga pakan yang masih mahal mengakibatkan biaya produksi tidak efisien, penyakit, kapasitas sumber daya manusia, kondisi infrastruktur yang belum memadai dan terbatas untuk mendukung usaha perikanan budidaya yaitu antara lain balai benih ikan, saluran irigasi, listrik, jalan produksi, laboratorium kesehatan ikan, laboratorium kultur jaringan. Permasalahan lain yang menghambat pengembangan perikanan budidaya secara berkelanjutan adalah terjad inya asimetrik regulasi yang bersifat intrasektoral dan intersektoral, persyaratan perizinan yang sangat kompleks, kelembagaan pembudidaya ikan masih belum bankable, dan keterbatasan akses permodalan. 2020, No. 699 -19- Permasalahan daya saing industri perikanan nasional un tuk memanfaatkan potensi yang dimiliki masih perlu dioptimalkan untuk menjawab permintaan global yang terus berubah dan semakin ketat. Perluasan investasi asing dan dalam negeri, peningkatan produksi unit pengolahan ikan, penanganan pasca panen yang baik, diversifikasi produk baru sesuai tuntutan pasar, pengembangan sarana dan prasarana, penguatan sistem logistik, dan keberlanjutan usaha perlu terus dilakukan. Selain itu, Pemerintah berupaya untuk menanganani permasalahan permodalan, penurunan hambatan tar if dan non tarif, guna memperkuat pembangunan daya saing produk kelautan dan perikanan. Disisi lain upaya penguatan sistem karantina ikan serta penjaminan mutu dan keamanan hasil perikanan dihadapkan pada permasalahan dengan belum optimalnya penerapan jami nan mutu dan keamanan hasil perikanan hulu hilir (kapal, tambak, supplier , dan unit pengolah ikan), masih kurangnya sarana dan prasarana inspeksi dan laboratorium pengujian, sarana layanan dan pengawasan di sentra - sentra produksi, serta di pintu -pintu pos lintas batas negara dan di bandara/pelabuhan baru. Selain itu, masih terjadi praktik -praktik IUU ( Illegal, Unregulated, Unreported ) Fishing di WPPNRI, baik dalam bentuk pencurian ikan oleh kapal -kapal perikanan asing (KIA) maupun penangkapan ikan dengan cara merusak ( destructive fishing ) dan tidak sesuai ketentuan oleh kapal -kapal perikanan Indonesia (KII). Saat ini, kemampuan pengawasan sumber daya kelautan dan perikanan di Indonesia masih perlu ditingkatkan melalui peningkatan kapasitas sarana, prasarana , dan kelembagaan pengawasan Sumber Daya Kelautan dan Perikanan (SDKP), penguatan sinergi dengan penegak hukum (TNI AL, POLRI, Bakamla, Kejaksaan Agung, dan instansi terkait lainnya), peningkatan komunikasi dengan stakeholder dan pelaku usaha kelautan dan perikanan dalam skala nasional maupun internasional, serta peningkatan kesadartahuan dan partisipasi masyarakat dalam pengawasan SDKP. Selain itu masalah perbatasan laut merupakan salah satu kendala dalam pengawasan SDKP mengingat kasus pencurian ikan masih marak terjadi di wilayah perairan perbatasan seperti, Laut Natuna sebelah utara, Laut Sulawesi sebelah utara, dan Selat Malaka 2020, No. 699 -20- yang masih terdapat unresolved area dengan negara tetangga. Hal ini menjadikan kasus perikanan di wilayah perbatasan akan ter us menjadi tantangan tersendiri. Terkait dengan permasalahan garam, selama ini kebutuhan nasional garam dalam negeri banyak dipenuhi dari impor. Sebagai negara yang memiliki panjang pantai nomor dua di dunia, sudah seharusnya kebutuhan nasional garam dapa t dipenuhi dari produksi dalam negeri. Saat ini produksi garam nasional masih belum dapat memenuhi kebutuhan dalam negeri baik secara kuantitas maupun kualitas, yang antara lain dikarenakan usaha pergaraman masih tradisional, infrastruktur yang minim, dan tata niaga garam yang belum mendukung. Aktivitas",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang minim, dan tata niaga garam yang belum mendukung. Aktivitas pemanfaatan sumber daya kelautan dan perikanan, baik yang berada di daratan, wilayah pesisir, maupun laut, tidak dapat terlepas dari keberadaan potensi bencana alam dan dampak perubahan iklim yang dapat terj adi di wilayah Indonesia. Bencana alam dan perubahan iklim dapat berdampak serius terhadap kegiatan pemanfaatan sumberdaya kelautan dan perikanan, seperti kenaikan muka air laut yang dapat menyebabkan tenggelamnya pulau -pulau kecil dan sebagian wilayah/lah an budidaya di wilayah pesisir, intrusi air laut ke daratan, peningkatan dan perubahan intensitas cuaca ekstrim (badai, siklon, banjir) yang berpengaruh terhadap kegiatan penangkapan dan budidaya ikan, serta kerusakan sarana dan prasarana. Permasalahan la innya yang masih dihadapi Indonesia adalah masih adanya masyarakat yang kekurangan gizi ( undernutrition ) dan kerdil ( stunting ). Penyelesaian permasalahan ini membutuhkan peran sektor kelautan dan perikanan, khususnya dalam menyediakan sumber pangan bergizi berbasis protein ikan dengan jumlah dan aksesibilitas yang memadai. D. Lingkungan Strategis Pembangunan kelautan dan perikanan Indonesia sangat dipengaruhi oleh berbagai faktor, baik faktor internal maupun eksternal. Lingkungan strategis kelautan dan perik anan internal yang berpengaruh besar terhadap keberhasilan pembangunan perikanan,yaitu : 2020, No. 699 -21- 1. aspek ekonomi yang berfokus pada upaya peningkatan kontribusi sektor perikanan terhadap PDB dan pendapatan, serta penyerapan tenaga kerja; 2. aspek sosial dan politik yang berkaitan dengan konstelasi politik di tingkat nasional maupun daerah serta pembagian wewenang urusan perikanan dengan pemerintah daerah dalam koridor Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah; 3. kerangka kebijakan dan hukum nasional ter kait dengan peningkatan keterlibatan stakeholders dalam penyusunan kebijakan di sektor kelautan dan perikanan dan terkait ratifikasi berbagai konvensi internasional, pelaksanaan Undang Undang, Peraturan Pemerintah, Peraturan Presiden, Keputusan Presiden, I nstruksi Presiden, dan berbagai Peraturan Menteri Kelautan dan Perikanan yang berkaitan dengan bidang kelautan dan perikanan; 4. sistem kelembagaan dan pemerintahan di pusat dan daerah terutama menyangkut sinergi dan dukungan lintas K/L terkait serta Dinas Kelautan dan Perikanan Provinsi/Kabupaten dan/atau Kota; 5. perkembangan Ilmu Pengetahuan dan TeknologisertaTeknologi Informasi terutama terkait dengan penyediaan data statistik perikanan yang handal sangat diperlukan sebagai data dasar untuk mengukur tingkat e ksploitasi dan status stok ikan di satu WPPNRI yang berguna untuk menjaga keseimbangan antara keberlanjutan sumber daya ikan dan pertumbuhan ekonomi; 6. kapasitas sumber daya manusia terutama berkaitan dengan pendayagunaan peran strategis sumberdaya manusia p erikanan sebagai penentu keberhasilan kegiatan di sentra -sentra kelautan dan perikanan; dan 7. sistem pengawasan terutama terkait dengan jaminan ketertiban pemanfaatan sumberdaya kelautan dan perikanan demi terjaganya kelestarian sumberdaya kelautan dan peri kanan, keberlanjutan mata pencaharian masyarakat, serta pertumbuhan ekonomi yang bersumber dari pengelolaan sumberdaya kelautan dan perikanan. Pada konteks pembangunan kelautan dan perikanan, lingkungan strategis eksternal yang secara langsung berpengaruh terhadap kebijakan pembangunan kelautan dan perikanan yakni: United Nations Convention on the Law of the Sea (UNCLOS) 1982, United Nations Fish Stocks Agreement (UNFSA) 1995, FAO Compliance 1993, Port State Measures Agreement 2009, 2020, No. 699 -22- Code of Conduct for Resp onsible Fisheries dan International Plan of Action , Sustainable Development Goals (SDGs) kelautan dan perikanan, dan The United",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Sustainable Development Goals (SDGs) kelautan dan perikanan, dan The United Nations Framework Convention on Climate Change (UNFCCC) pada tahun 1994. Terdapat juga organisasi pengelolaan perikanan regional atau Regional Fisheries Management Organisations (RFMOs) yang melingkupi perairan Indonesia seperti Indian Ocean Tuna Commission (IOTC), Commission for the Conservation of Southern Bluefin Tuna (CCSBT), dan Western and Central Pacific Fisheries Commission (WCPFC). Selain itu, terdapat pula berbagai Pakta Internasional dan Regional, seperti World Trade Organization (WTO), dan Asia Pacific Economic Cooperation (APEC), Konvensi dan kerjasama Convention on Biological Diversity (CBD), Convention on Internationa l Trade in Endangered Species of Wild Fauna and Flora (CITES), International Coral Reef Initiative (ICRI) dan Coral Triangle Initiative on Coral Reefs, Fisheries, and Food Security (CTI-CFF). Sebagai bagian dari entitas pada hukum dan perjanjian internasio nal tersebut, maka Indonesia harus mampu mengoptimalkan keterlibatannya. Beberapa faktor strategis lingkungan internal yang menjadi kekuatan, atara lain : 1. sumberdaya ikan, habitat, dan produksi; 2. pengelolaan perikanan nasional berbasis WPPNRI; 3. komunikasi d engan stakeholders kelautan dan perikanan ; 4. penegakan hukum bidang kelautan dan perikanan; 5. ketersediaan bahan baku untuk industri perikanan; 6. permintaan hasil perikanan dalam negeri; dan 7. pengelolaan sistem pembinaan mutu dan keamanan pangan. Sedangkan yan g menjadi kelemahan, antara lain : 1. ekonomi nasional; 2. sosial budaya nasional; 3. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah. Sedangkan faktor strategis lingkungan eksternal yang dapat menjadi peluang, antara lain : 1. permintaan hasil perikanan dunia; 2. sumberdaya alamdan tingkat produksi perikanan dunia; 3. kerjasama bilateral, regional, multilateral, serta instrumen internasional (termasuk RFMOs); 4. kependudukan dunia. 2020, No. 699 -23- Sedangkan yang menjadi ancaman, antara lain : 1. globalisasi perdagangan dan pasar bebas hasil perikanan regional serta dunia; 2. praktik IUUFishing ; 3. ketentuan World Trade Organisation (WTO); dan 4. pengaruh atas dikeluarkannya status Indonesia sebagai negara berkembang oleh Amerika Serikat. 2020, No. 699 -24- BAB II VISI, MISI, TUJUAN, DAN SASARAN STRATEGIS A. Visi Kementerian Kelautan dan Perikanan Visi Presiden dan Wakil Presiden tahun2020 -2024 adalah “Terwujudnya Indonesia Maju yang Berdaulat, Mandiri, dan Berkepribadian Berlandaskan Gotong Royong\". Sebagai organisasi yang memb antu Presiden untuk urusan kelautan dan perikanan, maka visi KKP tahun2020 - 2024 ditetapkan untuk mendukung terwujudnya Visi Presiden dan Wakil Presiden. Visi KKP tahun2020 -2024 adalah “Terwujudnya Masyarakat Kelautan dan Perikanan yang Sejahtera dan Sumber Daya Kelautan dan Perikanan yang Berkelanjutan untuk mewujudkan Indonesia Maju yang Berdaulat, Mandiri, dan Berkepribadian Berlandaskan Gotong Royong”. B. Misi Kementerian Kelautan dan Perikanan Mengacu pada tugas, fungsi, dan wewenang yang telah dimandatka n dalam peraturan perundang -undangan kepada KKP dan untuk melaksanakan misi Presiden dan Wakil Presiden dalam RPJMN 2020 -2024, KKP terutama melaksanakan empat dari sembilan misi Presiden dan Wakil Presiden dengan uraian sebagai berikut: 1. “Peningkatan Kuali tas Manusia Indonesia” melalui “Peningkatan Daya Saing Sumber Daya Manusia Kelautan dan Perikanan dan Pengembangan Inovasi dan Riset Kelautan dan Perikanan”; 2. “Struktur Ekonomi yang Produktif, Mandiri, dan Berdaya Saing” melalui “Peningkatan Kontribusi Eko nomi Sektor Kelautan dan Perikanan terhadap Perekonomian Nasional”; 3. “Mencapai Lingkungan Hidup yang Berkelanjutan” melalui “Peningkatan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Perekonomian Nasional”; 3. “Mencapai Lingkungan Hidup yang Berkelanjutan” melalui “Peningkatan Kelestarian Sumber Daya Kelautan dan Perikanan”; dan 4. “Pengelolaan Pemerintahan yang Bersih, Efektif, dan Terpercaya” melalui “Peningkatan Tata Kelola Pemerintahan di KKP”. 2020, No. 699 -25- C. Tujuan Menjabarkan misi pembangunan kelautan dan perikanan, maka tujuan pembangunan kelautan dan perikanan, meliputi: 1. “Peningkatan Daya Saing Sumber Daya Manusia Kelautan dan Perikanan dan Pengemban gan Inovasi dan Riset Kelautan dan Perikanan”, dengan tujuan: a. meningkatnya kapasitas dan kompetensi SDM kelautan dan perikanan; dan b. menguatnya inovasi dan riset kelautan dan perikanan. 2. “Peningkatan Kontribusi Ekonomi Sektor Kelautan dan Perikanan terhadap Perekonomian Nasional”, dengan tujuan: a. optimasi pengelolaan sumberdaya perikanan budidaya dan perikanan tangkap; b. meningkatnya mutu, daya saing, dan penguatan sistem logistik hasil kelautan dan perikanan; c. meningkatnya pengawasan pengelolaan sumberdaya kela utan dan perikanan; d. meningkatnya sistem perkarantinaan ikan, pengendalian mutu, keamanan hasil perikanan, dan keamanan hayati ikan; dan e. optimalnya pengelolaan ruang laut. 3. “Peningkatan Kelestarian Sumber Daya Kelautan dan Perikanan”, dengan tujuan optimalny a konservasi dan pengelolaan kerusakan pesisir dan pulau -pulau kecil. 4. “Peningkatan Tata Kelola Pemerintahan di KKP”, dengan tujuan meningkatnya kinerja Reformasi Birokrasi KKP. D. Sasaran Strategis Sasaran strategis pembangunan kelautan dan perikanan merupak an kondisi yang diinginkan dapat dicapai oleh KKP sebagai suatu hasil dan dampak dari beberapa program yang dilaksanakan. Sasaran Strategis (SS) KKP tahun 2020 -2024, terdiri dari: SS-1 Kesejahteraan masyarakat kelautan dan perikanan meningkat; SS-2 Ekonomi sektor kelautan dan perikanan meningkat; SS-3 Sumber daya kelautan dan perikanan berkelanjutan; SS-4 Kapasitas dan kompetensi SDM kelautan dan perikanan meningkat; SS-5 Hasil riset dan inovasi dimanfaatkan; SS-6 Tatakelola sumber daya kelautan dan perikan an bertanggung jawab; 2020, No. 699 -26- SS-7 Industrialisasi kelautan dan perikanan berdaya saing; SS-8 Pengawasan sumber daya kelautan dan perikanan integratif; SS-9 Tatakelola pemerintahan yang baik. Dalam penyusunan Peta Strategi, KKP menggunakan empat perspektif yaitu stakeholders prespective, customer perspective, internal process perspective , dan learning and growth perspective , dengan Peta Strategi sebagai berikut: Stakeholders Perspective Sasaran strategis pertama (SS -1) yang akan dicapai adalah “Kesejahteraan masyarakat kelautan dan perikanan meningkat”, dengan Indikator Kinerja, yaitu Indeks Kesejahteraan Masyarakat Kelautan dan Perikanan (IKMKP) dari 59,16 pada tahun 2020 menjadi 63,87 pada tahun 2024. Customer Perspective Sasaran strategis kedua (SS -2) yang akan dicapai adalah “Ekonomi sektor kelautan dan perikanan meningkat”, dengan indikator kinerja: 1) pertumbuhan Produk Domestik Bruto (PDB) Perikanan dari 7,9% pada tahun 2020 menjadi 8,71% pada tahun 2024; 2) nilai ekspor hasil perikanan, dari USD 6,17 miliar p ada tahun 2020 menjadi USD 8,00 miliar pada tahun 2024; dan 2020, No. 699 -27- 3) konsumsi ikan, dari 56,39 kg/kapita/tahun pada tahun 2020 menjadi 62,05 kg/kapita/tahun pada tahun 2024. Sasaran strategis ketiga (SS -3) yang akan dicapai adalah “Sumber daya kelautan dan perikana n berkelanjutan”, dengan indikator kinerja: 1) proporsi tangkapan jenis ikan yang berada dalam batasan biologis yang aman dari ≤64% pada tahun2020 mejadi ≤80% pada tahun 2024; dan 2) luas kawasan konservasi perairan, dari 23,40 juta ha pada tahun 2020 menjadi 26 ,90 juta ha pada tahun 2024.",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "tahun 2020 menjadi 26 ,90 juta ha pada tahun 2024. Internal Process Perspective Sasaran strategis keempat (SS -4) yang akan dicapai adalah “Kapasitas dan kompetensi SDM kelautan dan perikanan meningkat”, dengan indikator kinerja: 1) persentase serapan lulusan pendidikan dan pelati han pada Dunia Usaha dan Dunia Industri (DUDI), dari 60% pada tahun 2020 menjadi 75% pada tahun 2024; dan 2) kelompok pelaku utama/usaha yang ditingkatkan kelasnya, setiap tahun minimal sebanyak 1.500 kelompok per tahun selama tahun 2020 -2024. Sasaran strateg is kelima (SS -5) yang akan dicapai adalah “Hasil riset dan inovasi dimanfaatkan”, dengan indikator kinerja, yaitu hasil riset kelautan dan perikanan yang diadopsi/diterapkan, dari 5 (lima) hasil riset pada tahun 2020 menjadi 15 (lima belas) hasil riset pad a tahun 2024. Sasaran strategis keenam (SS -6) yang akan dicapai adalah “Tata kelola sumber daya kelautan dan perikanan bertanggung jawab”, dengan indikator kinerja: 1) WPPNRI yang menjadi model percontohan penguatan tata kelola, dari tiga WPPNRI pada tahun 20 20 menjadi sebelasWPPNRI pada tahun 2024; 2) penyelesaian penataan ruang laut dan zonasi pesisir, dari 24 Rencana Zonasi pada tahun 2020 menjadi dua belas Rencana Zonasi pada tahun2024 (102 kumulatif Rencana Zonasi tahun 2020 -2024) ; dan 3) persentase kepatuhan ( compliance ) pelaku usaha kelautan dan perikanan, dari 94% pada tahun 2020 menjadi 98% pada tahun 2024. Sasaran strategis ketujuh (SS -7) yang akan dicapai adalah “Industrialisasi kelautan dan perikanan berdaya saing”, dengan indikator kinerja: 2020, No. 699 -28- 1) produksi peri kanan, dari 26,46 juta ton (produksi ikan 15,47 juta ton dan rumput laut 10,99 juta ton) pada tahun 2020 menjadi 32,75 juta ton (produksi ikan 20,42 juta ton dan rumput laut 12,33 juta ton) pada tahun 2024; 2) produksi garam nasional, dari 3 juta ton pada ta hun 2020 menjadi 3,4 juta ton pada tahun2024; 3) dana yang disalurkan untuk pelaku usaha kelautan dan perikanan skala kecil, dari Rp2,8 triliun pada tahun 2020 menjadi Rp4,2 triliun pada tahun 2024; 4) kawasan kluster sentra produksi perikanan budidaya unggulan , dari lima kawasan pada tahun 2020 menjadi lima puluh kawasan pada tahun 2024. Sasaran strategis kedelapan (SS -8) yang akan dicapai adalah “Pengawasan sumber daya kelautan dan perikanan integratif”, dengan indikator kinerja: 1) persentase cakupan WPPNRI yang dipantau dari kegiatan illegal fishing , dari 54% pada tahun 2020 menjadi 75% pada tahun 2024; 2) persentase penanganan pelanggaran bidang kelautan dan perikanan 93% dari tahun 2020 hingga tahun 2024; dan 3) tingkat keberhasilan pengawasan di wilayah perbatasan dari 77% pada tahun 2020 menjadi 82% pada tahun 2024. Learning and Growth Perspective (input) Untuk melaksanakan pencapaian sasaran strategis sebagaimana tersebut di atas, dibutuhkan input yang dapat mendukung terlaksananya proses untuk menghasilkan outpu t dan outcome KKP melalui Sasaran strategis kesembilan (SS -9) “Tatakelola pemerintahan yang baik” dengan indikator kinerja: 1) nilai kinerja Reformasi Birokrasi (RB) KKP dari 7 1 pada tahun 2020 menjadi 75 pada tahun 2024; dan 2) nilai Indikator Kinerja Pelak sanaan Anggaran (IKPA) dari 88 pada tahun 2020 menjadi 90 pada tahun 2024. 2020, No. 699 -29- BAB III ARAH",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "pada tahun 2024. 2020, No. 699 -29- BAB III ARAH KEBIJAKAN, STRATEGI, KERANGKA REGULASI, DAN KERANGKA KELEMBAGAAN A. Arah Kebijakan dan Strategi Nasional Peraturan Presiden Nomor 18 Tahun 2020 tentang Rencana Pembangu nan Jangka Menengah Nasional Tahun 2020 -2024 memuat tentang Visi, Misi, Arahan Presiden yang diterjemahkan ke dalam tujuh Agenda Pembangunan Nasional dengan kerangka pikir seperti pada gambar dibawah ini. Dalam rangka melaksanakan Agenda Pembangunan Nas ional (Prioritas Nasional) RPJMN 2020 -2024, telah disusun Proyek Prioritas Strategis ( Major Project ) yang merupakan proyek yang memiliki nilai stategis dan daya ungkit tinggi untuk mencapai sasaran prioritas pembangunan. Major Project dimana KKP sebagai s alah satu pelaksana utama yaitu revitalisasi tambak di kawasan sentra produksi udang dan bandeng, 2020, No. 699 -30- integrasi pelabuhan perikanan dan pasar ikanbertaraf internasional, danpenguatan jaminan usaha serta 350 korporasi petani dan nelayan sebagaimana tabel dibawa h ini. Selain itu KKP juga mendukung Major Project lainnya antara lain pengembangan sepuluh destinasi pariwisata prioritas. Dalam pelaksanaannya, Major Project dan indikasi pendanaannya dapat dimutakhirkan melalui Rencana Kerj a Pemerintah (RKP) setiap tahun dengan mempertimbangkan kesiapan pelaksanaan, pemutakhiran besaran dan sumber pendanaan, serta direktif Presiden. Pelaksanaan Agenda Pembangunan Nasional (Prioritas Nasional) dilakukan bersinergi antara KKP dengan K/L dan in stansi lain yang terkait serta dengan pemerintah daerah dan badan usaha (BUMN/Swasta). Strategi Agenda Pembangunan Nasional yang terkait dengan tugas KKP, antara lain: 1. memperkuat ketahanan ekonomi untuk pertumbuhan yang berkualitas dan berkeadilan, yang me liputi peningkatan pengelolaan kemaritiman, kelautan dan perikanan, memperkuat komitmen pelaksanaan target Sustainable Development Goals (SDGs) ke -14 yakni Ekosistem Lautan (Life Below Water ), dan peningkatan nilai tambah, lapangan kerja, dan investasi di sektor riil, industrialisasi, dan penguatan riset dan inovasi; 2020, No. 699 -31- 2. mengembangkan wilayah untuk mengurangi kesenjangan dan menjamin pemerataan dengan strategi penguatan basis produksi dan pengolahan komoditas unggulan daerah yang tersebar pada sentra - sentra hil irisasi pertanian dan perikanan di Kawasan Perdesaan Prioritas Nasional (KPPN), kawasan transmigrasi, Pusat Kegiatan Strategis Nasional dan/Strategis Nasional Tertentu (PKSN/T), sentra kegiatan perikanan tangkap dan/atau budidaya (Lampiran Peraturan Pemeri ntah Nomor 32 Tahun 2019), dan Sentra Kelautan Perikanan Terpadu (SKPT)/Wilayah Pengelolaan Perikanan Negara Republik Indonesia (WPPNRI). Pada tahun 2020 terdapat tiga belas SKPT yaitu SKPT Natuna, SKPT Sebatik, SKPT Merauke, SKPT Saumlaki, SKPT Sabang, S KPT Sumba Timur, SKPT Rote Ndao, SKPT Mentawai, SKPT Morotai, SKPT Talaud, SKPT Moa, SKPT Biak, dan SKPT Timika; 3. meningkatkan SDM yang berkualitas dan berdaya saing yang meliputi pengembangan pendidikan dan pelatihan vokasi bidang kelautan dan perikanan s erta percepatan perbaikan gizi masyarakat melalui Gemarikan; 4. revolusi mental dan pembangunan kebudayaan melalui perlindungan dan penguatan kelembagaan masyarakat hukum adat, tradisional, dan lokal di pesisir dan pulau -pulau kecil; 5. membangun lingkungan hidu p, meningkatkan ketahanan bencana dan perubahan iklim dengan strategi konservasi kawasan dan perlindungan keanekaragaman hayati di daratan maupun pesisir, perlindungan kerentanan pesisir dan sektor kelautan, dan pengembangan rendah karbon pesisir dan laut; dan 6. memperkuat stabilitas Politik Hukum Pertahanan dan Kemanan dan transformasi pelayanan publik melalui penguatan keamanan laut, pembangunan dan operasional armada pengawasan sumberdaya",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "melalui penguatan keamanan laut, pembangunan dan operasional armada pengawasan sumberdaya kelautan dan perikanan. Pembangunan kelautan dan perikanan diharapka n dapat memberikan kontribusi dalam meningkatkan kualitas kesejahteraan masyarakat, memperkuat struktur ekonomi yang kokoh dan maju, serta turut serta dalam mewujudkan keanekaragaman hayati yang terjaga. Pencapaian peran tersebut dilakukan melalui pelaksan aan program dan kegiatan yang memiliki keterkaitan dengan prioritas nasional sebagaimana tersebut di atas. 2020, No. 699 -32- B. Arah Kebijakan dan Strategi Pembangunan Kelautan dan Perikanan Kebijakan pembangunan kelautan dan perikanan tahun2020 -2024 mengacu kepada agenda pe mbangunan nasional dan arahan Presiden yang terkait dengan sektor kelautan dan dan perikanan. Arah dan kebijakan KKP yang akan ditempuh dalam tahun2020 -2024,terdiri dari: 1. memperbaiki komunikasi dengan nelayan, evaluasi kebijakan, penyederhanaan perizinan, pengembangan pelabuhan perikanan, pengaturan penangkapan ikan sampai ZEEI dan laut lepas, perlindungan dan pemberdayaan nelayan untuk peningkatan pendapatan nelayan; 2. mengoptimalkan dan memperkuat industrialisasi perikanan budidaya untuk penyerapan lapangan kerja, peningkatan pendapatan dan nilai tambah, serta penyediaan sumber protein hewan untuk konsumsi masyarakat; 3. membangkitkan industri kelautan dan perikanan melalui pemenuhan kebutuhan bahan baku industri, peningkatan kualitas mutu produk dan nilai tamb ah untuk peningkatan investasi dan ekspor hasil kelautan dan perikanan; 4. pengelolaan wilayah laut, pesisir dan pulau -pulau kecil, penguatan pengawasan sumber daya kelautan dan perikanan, dan karantina ikan melalui koordinasi dengan instansi terkait; dan 5. penguatan SDM dan inovasi riset kelautan dan perikanan. Dalam melaksanakan limaarah kebijakan tersebut, KKP menerapkan tatakelola pemerintahan yang baik yang dilakukan oleh seluruh unit kerja di pusat dan daerah. Disamping itu, KKP melaksanakan seluruh kebij akan pengarustamaan dalam RPJMN 2020 -2024, yakni gender, pembangunan berkelanjutan, modal sosial, dan transformasi digital. Strategi pelaksanaan arah kebijakan, terdiri dari: 1. arah kebijakan “Memperbaiki komunikasi dengan nelayan evaluasi kebijakan, penyede rhanaan perizinan, pengembangan pelabuhan perikanan, pengaturan penangkapan ikan sampai ZEEI dan laut lepas, perlindungan dan pemberdayaan nelayan untuk peningkatan pendapatan nelayan” dilaksanakan dengan strategi, antara lain: a. membuka komunikasi dengan stakeholders untuk harmonisasi kebijakan berbasis data, informasi, dan pengetahuan yang faktual; 2020, No. 699 -33- b. optimalisasi pengelolaan sumber daya ikan berbasis WPPNRI, termasuk optimalisasi kelembagaannya, baik WPPNRI di laut maupun perairan darat; c. penguatan penyediaan dan pemanfaatan data stok sumber daya ikan sebagai basis pengelolaan sumber daya ikan yang maju dan berkelanjutan; d. perbaikan, penataan, dan penyederhanaan perizinan usaha di pusat dan daerah, termasuk sinergi dengan instansi lain yang terkait; e. pengembanga n pelabuhan perikanan prioritas di daerah, pelabuhan perikanan berwawasan lingkungan ( eco fishing port ), dan pelabuhan perikanan yang terintegrasi dengan pasar ikan bertaraf internasional ( Major Project RPJMN 2020 -2024), dengan berkoordinasi dengan K/L ter kait, pemerintah daerah, dan badan usaha; f. eksplorasi perikanan di ZEEI dan laut lepas; g. fasilitasi dan pengembangan skema pembiayaan yang murah dan mudah diakses, serta optimalisasi peran BLU -LPMUKP/Bank Nelayan; h. peningkatan kesejahteraan, pemberdayaan nela yan termasuk kelompok nelayan perempuan, diversifikasi usaha nelayan, perlindungan usaha kelautan dan perikanan skala kecil, penguatan kelembagaan nelayan, pengembangan kampung nelayan maju, bantuan premi asuransi nelayan, perluasan skema asuransi mandiri, sertifikasi hak atas tanah nelayan, dan perlindungan HAM Perikanan; i. penguatan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "hak atas tanah nelayan, dan perlindungan HAM Perikanan; i. penguatan kelompok usaha bersama melalui pembentukan korporasi nelayan ( Major Project RPJMN 2020 -2024), berkoordinasi dengan Kementerian Koperasi dan UKM, Kementerian Perindustrian, BUMN, pemerintah daerah, dan swasta; j. pengelolaan perikanan di perairan umum; k. pengembangan armada perikanan, alat penangkapan ikan, dan alat bantu penangkapan ikan yang ramah lingkungan; l. partisipasi dalam organisasi pengelolaan perikanan regional yang melingkupi perairan indonesia (RFMOs); m. pengaturan akses nelayan terhadap pengelolaan sumberdaya, kemudahan fasilitasi usaha dan investasi, dan pengembangan perikanan berbasis digital; 2020, No. 699 -34- n. pengembangan Sentra Kelautan Perikanan Terpadu (SKPT); dan o. penguatan Unit Pelaksan a Teknis perikanan tangkap. 2. arah kebijakan “Mengoptimalkan dan memperkuat perikanan budidaya untuk penyerapan lapangan kerja, peningkatan pendapatan dan nilai tambah, serta penyediaan sumber protein hewan untuk konsumsi masyarakat melalui pengembangan indu strialisasi perikanan budidaya yang berkelanjutan didukung dengan modernisasi teknologi dan manajemen usaha yang efisien, kemudahan akses permodalan dan perizinan usaha, infrastruktur yang memadai, sarana input produksi yang bermutu, perlindungan usaha bud idaya, dan sinergisitas program dengan lintas sektor” dilaksanakan dengan strategi, antara lain: a. akselerasi peningkatan produksi aquaculture /perikanan budidaya melalui intensifikasi dan ektensifikasi lahan budidaya; b. pembangunan/revitalisasi tambak udang da n bandeng ( Major Project RPJMN 2020 -2024), berkoordinasi dengan K/L terkait, pemerintah daerah, dan badan usaha/swasta; c. pengembangan komoditas perikanan budidaya yang memiliki nilai ekonomis penting di semua tipologi ekosistem yaitu laut, payau, dan tawar untuk pemenuhan konsumsi domestik, sumber devisa negara dan keberlanjutan lingkungan. Komoditas utama antara lain udang, nila, lele/patin, bandeng, dan rumput laut; d. pengembangan pakan ikan mandiri yang terdiri dari pakan buatan dan pakan alami; e. pengembang an sistem perbenihan ikan nasional melalui penguatan jejaring atau sistem logistik perbenihan nasional, pembangunan, rehabilitasi sarana dan prasarana balai benih ikan, unit perbenihan ikan di masyarakat, dan broodstock center , serta modernisasi teknologi; f. pengembangan kawasan kluster usaha budidaya ikan yang berkelanjutan termasuk di kawasan minapolitan dan SKPT didukung dengan manajemen pengelolaan yang terintegrasi dan modern; g. pengembangan sistem kesehatan ikan dan lingkungan kawasan perikanan budidaya y ang dilakukan antara lain melalui surveillance hama dan penyakit ikan, pengujian residu produk perikanan budidaya, modernisasi sarana laboratorium, dan pembangunan pusat kesehatan ikan terpadu; 2020, No. 699 -35- h. pengembangan dan pelaksanaan sertifikasi perikanan budidaya di bidang pembesaran, pembenihan, dan pakan; i. pembangunan dan penguatan infrastruktur perikanan budidaya air payau, air tawar, dan air laut antara lain meliputi tambak, kolam, saluran irigasi tambak, jalan produksi, instalasi listrik, dan keramba jaring apun g; j. peningkatan kerjasama dan sinergisitas kebijakan, program, anggaran, dan data perikanan budidaya antara pemerintah pusat dan pemerintah daerah serta lintas sektoral di tingkat nasional maupun internasional; k. penguatan kelembagaan dan pemberdayaan pembudi daya ikan melalui pemberian stimulus usaha, fasilitasi skema pembiayaan yang murah dan mudah, sertifikasi lahan, asuransi usaha perikanan budidaya, serta pendampingan teknis; l. pengaturan akses perizinan dan investasi usaha perikanan budidaya yang mudah dan murah bagi pelaku usaha serta didukung dengan regulasi yang kondusif; m. pengembangan SKPT; dan n. penguatan Unit Pelaksana Teknis perikanan budidaya. 3. arah kebijakan “Membangkitkan industri kelautan dan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Teknis perikanan budidaya. 3. arah kebijakan “Membangkitkan industri kelautan dan perikanan melalui pemenuhan kebutuhan bahan baku industri, peningkatan kualitas mutu produk dan nilai tambah untuk peningkatan investasi dan ekspor hasil perikanan dan kelautan” dilaksanakan dengan strategi, antara lain: a. peningkatan kualitas, kapasitas, dan produktivitas industri pengolahan ikan/udang, dan rumpu t laut; b. peningkatan standardisasi, ketelusuran ( traceability ), jaminan mutu, dan keamanan produk kelautan dan perikanan; c. penataan rantai pasok hasil perikanan dalam koridor logistik, penguatan sistem logistik ikan yang efisien, pemetaan, dan pemantauan lo gistik hasil perikanan; d. pembinaan pelaku usaha perikanan dalam rangka pengadaan dan penyimpanan hasil perikanan dan penguatan daya saing Unit Pengolahan Ikan (UPI); e. pembinaan pelaku usaha perikanan dan penyedia layanan jasa logistik dalam rangka distribusi dan transportasi hasil perikanan; f. peningkatan sarana prasarana pengadaan dan penyimpanan ikan; 2020, No. 699 -36- g. pelaksanaan kampanye Gerakan Memasyarakatkan Makan Ikan untuk peningkatan konsumsi ikan masyarakat dalam rangka mengatasi stunting ; h. perluasan akses pasar dalam dan luar negeri, pengembangan sistem pemasaran produk berbasis digital, peningkatan promosi produk kelautan dan perikanan untuk skala internasional, penguatan branding produk kelautan dan perikanan Indonesia, pemetaan dan strategi akses pasar negara tujuan ekspor; i. pembinaan dan pengelolaan pasar ikan, pengembangan kawasan pengolahan, pembangunan fasilitas pemasaran perikanan skala internasional ( Major Project RPJMN 2020 -2024) dengan berkoordinasi dengan K/L terkait, pemerintah daerah, dan badan usaha; j. pemeta an preferensi, konsumsi, dan kebutuhan ikan konsumen dalam negeri; k. peningkatan partisipasi daerah dalam mendukung pemasaran produk kelautan dan perikanan dan optimalisasi Sistem Resi Gudang (SRG); l. penyusunan Rancangan Standar Nasional Indonesia (RSNI) pro duk hasil kelautan dan perikanan, Sertifikasi Kelayakan Pengolahan (SKP), sertifikasi SNI produk kelautan dan perikanan; m. peningkatan unit penanganan dan unit pengolahan produk hasil kelautan dan perikanan; n. pemenuhan kebutuhan bahan baku serta peningkatan nilai tambah UPI menuju zero waste ; o. penyediaan dan peningkatan sarana dan prasarana sistem rantai dingin, penanganan pasca panen, dan peralatan pengolahan; p. peningkatan ragam baru (diversifikasi) produk hasil kelautan dan perikanan, hilirisasi industri rum put laut, dan sumber daya alam laut bernilai tambah; q. fasilitasi kemudahan pelaku usaha untuk berinvestasi, mengakses pembiayaan, teknologi dan pasar, serta didukung regulasi yang kondusif; r. pelaksanaan uji terap produk inovasi teknologi pengolahan dan pemas aran hasil kelautan dan perikanan; s. penguatan daya saing produk kelautan dan perikanan melalui pengembangan kawasan usaha; 2020, No. 699 -37- t. harmonisasi sistem jaminan mutu dan keamanan hasil perikanan serta penanganan kasus mutu ekspor impor produk perikanan, penerapan sta ndardisasi mutu, sertifikasi, dan ketelusuran produk (traceability ); u. pemenuhan sarana dan prasarana laboratorium pengujian dan lembaga inspeksi; v. penguatan laboratorium acuan penyakit ikan karantina dan mutu hasil perikanan, serta jejaring laboratorium keam anan pangan hasil perikanan; w. peningkatan layanan sertifikasi ekspor/impor/domestik berbasis elektronik, penyederhanaan layanan, serta pengembangan inovasi pelayanan publik; x. pengembangan SKPT; dan y. penguatan Unit Pelaksana Teknis mutu hasil perikanan dan peningkatan daya saing produk kelautan dan perikanan. 4. arah kebijakan “Pengelolaan wilayah laut, pesisir dan pulau -pulau kecil, serta penguatan pengawasan sumber daya kelautan dan perikanan dan karantina ikan melalui koordinasi",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "sumber daya kelautan dan perikanan dan karantina ikan melalui koordinasi dengan instansi terkait” dilaksa nakan dengan strategi antara lain: a. peningkatan pengelolaan wilayah pesisir berkelanjutan melalui upaya mitigasi bencana dan adaptasi perubahan iklim dan pembangunan rendah karbon pesisir dan laut; b. perbaikan dan peningkatan kualitas eksosistem pesisir yang rusak melalui kegiatan rehabilitasi ekosistem di wilayah pesisir dan pulau - pulau kecil; c. penanganan pencemaran laut dan sampah plastik; d. peningkatan manajemen dan pemanfaatan kawasan konservasi perairan secara berkelanjutan, rehabilitasi mangrove , dan terumb u karang; e. peningkatan pengelolaan keanekaragaman hayati perairan yang dilindungi, dilestarikan, dan/atau dimanfaatkan; f. penguatan jejaring, kemitraan/kerjasama, dan peran KKP dalam konvensi konservasi keanekaragaman hayati laut; g. peningkatan pengelolaan pula u-pulau kecil/terluar; h. peningkatan produktivitas dan kualitas garam nasional disertai dengan pengelolaan garam dari hulu ke hilir di sentra ekonomi garam; 2020, No. 699 -38- i. pengelolaan kawasan wisata bahari dan Benda Muatan Kapal Tenggelam (BMKT); j. peningkatan jasa kelautan yang dikelola untuk pengembangan ekonomi; k. pengakuan dan penguatan masyarakat hukum adat, lokal, dan tradisional di pesisir dan pulau -pulau kecil; l. pemanfaatan air laut, pengelolaan biofarmakologi, dan peningkatan pemanfaatan marine bioproduct dan bioteknolo gi; m. penguatan sistem perizinan pemanfaatan ruang laut; n. penyelesaian perencanaan ruang laut meliputi rencana zonasi kawasan laut, rencana zonasi wilayah pesisir, dan pulau -pulau kecil,rencana aksi dan peninjauan kembali,serta penyelarasannya dengan rencana tata ruang; o. akselerasi pengendalian pemanfaatan ruang laut dan pulau -pulau kecil serta perairan di sekitarnya antara lain melalui pelaksanaan perizinan lokasi perairan dan penyelenggaraan kadaster laut; p. peningkatan kapasitas teknologi pemantauan, sarana, prasarana, dan kelembagaan pengawasan SDKP; q. operasional armada pengawasan SDKP; r. penguatan sinergi dengan penegak hukum (TNI AL, POLRI, Bakamla, Kejaksaan Agung, dan instansi terkait lainnya); s. peningkatan kesadartahuan dan partisipasi masyarakat dalam penga wasan SDKP; t. pengembangan SDM aparatur pengawasan sumber daya kelautan dan perikanan yang berkualitas dan berdaya saing; u. peningkatan komunikasi dengan stakeholder dan pelaku usaha kelautan dan perikanan; v. operasional pengawasan ekspor, impor, dan domestik; w. harmonisasi sistem perkarantinaan dan keamanan hayati ikan dalam dan luar negeri, sinergi pengawasan lalu lintas ikan, penguatan pengawasan karantina ikan di lintas batas negara (darat/laut), dan bandara/pelabuhan; x. penguatan operasional pengawasan dan penin dakan pelanggaran dibidang karantina ikan dan keamanan hayati ikan; y. peningkatan sarana dan prasarana dan kelembagaan pengawasan SDKP, karantina ikan, dan laboratorium uji ( reference dan destructive fishing ); 2020, No. 699 -39- z. pengembangan SKPT; dan aa. peningkatan Unit Pelaksan a Teknis pengelolaan ruang laut, Unit Pelaksana Teknispengawasan sumberdaya kelautan dan perikanan, dan Unit Pelaksana Tekniskarantina ikan. 5. arah kebijakan “Penguatan SDM dan inovasi riset kelautan dan perikanan” dilaksanakan dengan strategi antara lain: a. peningkatan riset untuk menyediakan data dan/atau informasi stok sumberdaya perikanan ( stock assessment ) di WPPNRI dan Perairan Umum Daratan (PUD); b. peningkatan hilirisasi dan komersialisasi hasil riset dan Hak Kekayaan Intelektual (KHI)/paten dengan pemerin tah daerah, UKM, dan dunia usaha dan industri; c. peningkatan dukungan riset dan teknologi dalam pengambilan kebijakan science based policy untuk menjawab isu dan masalah sektor kelautan dan perikanan; d. peningkatan hasil riset dan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "masalah sektor kelautan dan perikanan; d. peningkatan hasil riset dan inovasi teknologi yang menduk ung industrialisasi kelautan dan perikanan, serta peningkatan adopsi teknologi untuk meningkatkan produktivitas kelautan dan perikanan; e. pengembangan pusat unggulan riset sehingga menjadi center of excellence dalam riset dan inovasi teknologi kelautan dan p erikanan; f. pengembangan kurikulum pendidikan vokasi kelautan dan perikanan dengan pendekatan teaching factory dan memperkuat link and match berbasis kebutuhan dunia usaha dan industri, serta menumbuhkan wirausaha baru di bidang kelautan dan perikanan; g. pengem banan sistem pelatihan berbasis Standar Kompetensi Kerja Nasional Indonesia (SKKNI) dan standar internasional melalui penerapan Konvensi STCW -F 1995; h. pengembangan sertifikasi kompetensi sesuai kebutuhan dunia usaha dan industri berkerjasama dengan lembaga sertifikasi profesi bidang kelautan dan perikanan; i. perluasan jangkauan pendidikan, pelatihan, dan penyuluhan yang berbasis digital ( e-learning, e -training, e -extension ); j. pengembangan kelembagaan pendidikan vokasi, pelatihan, dan riset kelautan dan perikana n; k. penguatan sistem penyuluhan berbasis hasil riset Research Extension Linked (REL) untuk mendukung program kementerian 2020, No. 699 -40- dan kebijakan peningkatan produktivitas kelautan dan perikanan, serta penguatan kelembagaan pelaku usaha kelautan dan perikanan; l. peningk atan sarana dan prasarana riset, pendidikan, pelatihan, dan penyuluhan kelautan dan perikanan sesuai standarnasional dan internasional, termasuk peningkatan kapasitas tenaga peneliti, pendidik, pelatih, dan penyuluh; m. peningkatan kerjasama dan sinergitas ri set, pendidikan, pelatihan dan penyuluhan dengan lembaga nasional dan internasional; n. peningkatan kapasitas UPT riset, pendidikan, pelatihan, dan penyuluhan kelautan dan perikanan. Pelaksanaan kelimaarah kebijakan KKP tersebut perlu didukung penguatan pener apan sistem tatakelola pemerintahan yang baik. Strategi yang akan dilaksanakan adalah peningkatan profesionalisme Aparatur Sipil Negara (ASN), penguatan penyelenggaraan Sistem Pemerintah Berbasis Elektronik (SPBE), peningkatan Sistem Pengendalian Intern Pemerintah(SPIP), peningkatan kualitas pelaksanaan anggaran dan kualitas laporan Keuangan KKP, peningkatan kualitas pelaksanaan SAKIP KKP, serta penguatan pembangunan budaya integritas dan pengawasan internal. Implementasi hal di atas dilakukan secara berta nggungjawab berlandaskan gotong royong, sehingga saling memperkuat, memberi manfaat, dan menghasilkan nilai tambah ekonomi, sosial, dan budaya bagi kepentingan bersama. Arah kebijakan dan strategi tersebut disusun juga dalam rangka meningkatkan penerimaan PNBP sektor kelautan dan perikanan yang bersumber dari PNBP Sumber Daya Alam (SDA), Non -SDA dan Badan Layanan Umum (BLU) KKP. Peningkatan penerimaan PNBP pada periode tahun 2015 -2019 diharapkan terus berlanjut pada periode tahun 2020 - 2024. Peningkatan ters ebut mencerminkan semakin besarnya kontribusi sektor kelautan dan perikanan dalam pembangunan nasional. Hal ini sejalan dengan upaya pemerintah dalam mengoptimalkan peran sektor kelautan dan perikanan dalam pembangunan nasional. Arah kebijakan pengarusutam aan pembangunan kelautan dan perikanan tahun 2020 -2024, meliputi: 1. tujuan pembangunan berkelanjutan; 2. gender; 3. modal sosial budaya; dan 4. transformasi digital. 2020, No. 699 -41- Pengarusutamaan dalam Renstra 2020 -2024 KKP tersebut mengacu pada RPJMN 2020 -2024 sebagai bentuk pemb angunan inovatif adaptif, sehingga dapat menjadi katalis pembangunan untuk menuju masyarakat sejahtera dan berkeadilan. Keempat mainstreaming ini akan mewarnai dan menjadi bagian yang tidak terpisahkan dalam pembangunan sektor dan wilayah, dengan tetap mem perhatikan kelestarian lingkungan dan memastikan pelaksanaannya secara inklusif . Selain mempercepat pencapaian target -target dari fokus pembangunan, pengarusutamaan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": ". Selain mempercepat pencapaian target -target dari fokus pembangunan, pengarusutamaan ini juga bertujuan untuk memberikan akses pembangunan yang merata dan adil dengan meningkat kan efisiensi tata kelola dan juga adaptabilitas terhadap faktor eksternal lingkungan. 1. Tujuan Pembangunan Berkelanjutan (TPB) TPB/SDGs mencakup 17 tujuan/ goal, 169 target, dan 241 indikator. Dalam melaksanakan TPB/SDGs, diperlukan keterkaitan antardimensi pembangunan yang saling berpengaruh. Dimensi pembangunan yang dimaksud meliputi dimensi sosial, ekonomi, dan lingkungan, yang merupakan satu kesatuan yang tidak dapat terpisahkan. KKP akan memperkuat komitmen pelaksanaan target TPB nomor 14, yakni Ekosiste m Lautan ( Life Below Water ) yang mencakup diantaranya : a. mengurangi pencemaran laut termasuk sampah laut; b. meningkatan kapasitas/pengetahuan masyarakat kelautan dan perikanan dalam pengelolaan wilayah pesisir berbasis mitigasi bencana dan adaptasi perubahan i klim; c. mengelola dan melindungi ekosistem laut dan pesisir secara berkelanjutan; d. meminimalisasi dan mengatasi dampak pengasaman laut; e. mengatur kuota penangkapan per wilayah agar sumber daya ikan tetap berkelanjutan; f. melestarikan wilayah pesisir dan laut; g. mengatur subsidi perikanan agar tidak berkontribusi terhadap kelebihan kapasitas dan penangkapan ikan berlebih; h. meningkatkan manfaat ekonomi atas pemanfaatan berkelanjutan sumber daya laut termasuk melalui pengelolaan perikanan, budidaya air, dan pariwisat a berkelanjutan; 2020, No. 699 -42- i. meningkatkan pengetahuan ilmiah, mengembangkan kapasitas penelitian,dan alih teknologi kelautan; j. menyediakan akses untuk nelayan skala kecil terhadap sumber daya laut dan pesisir; dan k. meningkatkan pelestarian dan pemanfaatan berkelanjutan lautan dan sumber dayanya melalui penegakan hukum internasional yang tercermin dalam The United Nation Convention on the Law of the Sea (UNCLOS). KKP juga mendukung pencapaian target TPB nomor 2, yaitu Tanpa Kelaparan ( Zero Hunger ), dan TPB nomor 13, yait u Penanganan Perubahan Iklim ( Climate Action ). 2. Gender Berdasarkan Instruksi Presiden (Inpres) Nomor 9 Tahun 2000 tentang Pengarusutamaan Gender dalam Pembangunan Nasional, dimana Pengarustamaan Gender (PUG) merupakan strategi untuk mengintegrasikan perspek tif gender ke dalam pembangunan mulai dari penyusunan kebijakan, perencanaan dan penganggaran, pelaksanaan, serta pemantauan dan evaluasi. KKP telah melaksanakan PUGyang diarahkan untuk mewujudkan kesetaraan dan keadilan gender di sektor kelautan dan perik anan dengan strategi meningkatkan peran, akses, kontrol, dan manfaat gender dalam pembangunan kelautan dan perikanan. Strategi yang akan dilakukan adalah percepatan pelaksanaanPUG di sektor kelautan da n perikanan, baik di tingkat pusat maupun daerah, yang mencakup: a. penguatan tujuhprasyarat Pengarusutamaan Gender (PUG), yakni: komitmen, kebijakan, kelembagaan, sumber daya, data terpilah, alat analisis, dan partisipasi masyarakat; b. penerapan Perencanaan dan Penganggaran Responsif Gender (PPRG); c. penyiapan roadmap PUG; d. pengembangan model pelaksanaan PUG terintegrasi antarunit kerja eselon I di KKP dan antara pusat dan daerah; e. pembuatan profil gender; dan f. monitoring dan evaluasi serta pengawasan PUG KKP. KKP terus mengupayakan keadilan dan kesetaraan gender ba gi masyarakat kelautan dan perikanan dengan arah kebijakan PUG. PUG diharapkan mempengaruhi sasaran strategis, seperti kebijakan 2020, No. 699 -43- pembangunan yang efisien, tata kelola sumber daya kelautan dan perikanan yang adil, serta pengendalian dan pengawasan sumber da ya yang partisipatif. Beberapa program dan kegiatan responsif gender diantaranya adalah bimbingan teknis dan bantuan pengembangan diversifikasi usaha bagi perempuan nelayan,",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "bimbingan teknis dan bantuan pengembangan diversifikasi usaha bagi perempuan nelayan, bantuan sarana produksi peralatan pengolahan produk kelautan dan perikanan, pengu atan kapasitas kelompok dalam pengelolaan usaha garam rebus, bantuan paket usaha perikanan budidaya, alih teknologi hasil riset pengolahan, dan pemanfaatan hasil perikanan. 3. Modal Sosial Budaya Pengarusutamaan modal sosial budaya merupakan internalisasi nilai dan pendayagunaan kekayaan budaya untuk mendukung seluruh proses pembangunan. Pengetahuan tradisional ( local knowledge ), kearifan lokal ( local wisdom ), pranata sosial di masyarakat sebagai penjelmaan nilai -nilai sosial budaya komunitas harus menjadi pertimbangan dalam proses perencanaan serta penyusunan kebijakan dan program pembangunan nasional. Pengarusutamaan sosial budaya ini bertujuan dan berorientasi pada penghargaan atas khazanah budaya masyarakat, sekaligus upaya pelestarian dan pemajuan kebuday aan bangsa. Pembangunan kebudayaan ingin memastikan bahwa setiap penduduk memperoleh pelindungan hak kebudayaan dan kebebasan berekspresi untuk memperkuat kebudayaan yang inklusif. Peningkatan pembangunan inklusif dan berwawasan budaya lingkup KKP, diant aranya : a. pelaksanaan pembangunan yang memperhatikan nilai budaya, kearifan lokal, dan keragaman SDA hayati; b. pengembangan dan penguatan budaya bahari dan literasi bahari; dan c. fasilitasi pengakuan dan perlindungan masyarakat hukum adat di pesisir dan pulau -pulau kecil. 4. Transformasi Digital Pengarustamaan transformasi digital merupakan upaya untuk mengoptimalkan peranan teknologi digital dalam meningkatkan daya saing bangsa dan sebagai salah satu sumber pertumbuhan ekonomi Indonesia ke depan. Strategi pengaru sutamaan transformasi digital 2020, No. 699 -44- terdiri dari aspek pemantapan ekosistem ( supply ), pemanfaatan (demand ), dan pengelolaan big data . Penyiapan layanan digital terintegrasi lingkup KKP yang mencakup penyiapan regulasi, penguatan kelembagaan, pembangunan jaringan , sarana dan prasarana, meningkatkan kapasitas SDM dengan keahlian digital, melakukan kerja sama untuk menyediakan layanan digital dan one data penerapan SPBE KKP, termasuk penataan sistem perizinan berbasis web ( on-line), serta peningkatan usaha kelautan dan perikanan melalui e-commerce . C. KerangkaRegulasi Dalam rangka percepatan implementasi arahan Presiden untuk penataan regulasi yang dapat menghambat pelaksanaan pembangunan nasional dan penguatan ekonomi, serta menindaklanjuti masukan, aspirasi, dan sar an dari pemangku kepentingan kelautan dan perikanan, KKP telah menerbitkan Instruksi Menteri Kelautan dan Perikanan Nomor B.717/MEN -KP/XI/2019 tentang Kajian Terhadap Peraturan Bidang Kelautan dan Perikanan. Dalam rangka melaksanakan arah kebijakan dan str ategi pembangunan tahun 2020 -2024, diperlukan kerangka regulasi yang merupakan perencanaan pembentukan regulasi dalam rangka memfasilitasi, mendorong, dan mengatur perilaku masyarakat dan penyelenggara negara dalam rangka mencapai tujuan bernegara. Omnibus law merupakan sebuah metode atau teknik yang digunakan untuk mengganti/mencabut undang -undang atau beberapa ketentuan dalam undang -undang yang diatur ulang dalam satu undang -undang (tematik). Adapun tujuan dari omnibus law meliputi: 1. mengatasi konflik perat uran perundang -undangan secara efektif dan efisien; 2. pengurusan perizinan lebih terpadu, efisien, dan efektif; 3. meningkatkan hubungan koordinasi antarinstasi terkait; 4. menyeragamkan kebijakan pemerintah di pusat dan daerah untuk menunjang iklim investasi; 5. mam pu memutus rantai birokrasi yang lama; dan 6. menjamin kepastian hukum dan perlindungan hukum bagi pengambil kebijakan. 2020, No. 699 -45- Ada empatperaturan perundang -undangan sektor kelautan dan perikanan yang masuk dalam Rancangan Undang -UndangCipta Kerja yaitu: 1. Undang -Undan g Nomor 31 Tahun 2004 tentang Perikanan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "1. Undang -Undan g Nomor 31 Tahun 2004 tentang Perikanan sebagaimana telah diubah dengan Undang -Undang Nomor 45 Tahun 2009; 2. Undang -Undang Nomor 27 Tahun 2007 tentang Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil sebagaimana telah diubah dengan Undang -Undang Nomor 1 Tah un 2014; 3. Undang -Undang Nomor 32 Tahun 2014 tentang Kelautan; dan 4. Undang -Undang Nomor 7 Tahun 2016 tentang Perlindungan dan Pemberdayaan Nelayan, PembudiDaya Ikan, dan Petambak Garam. Penyusunan peraturan perundang -undangan di KKP dilaksanakan berdasarkan p rogram penyusunan peraturan perundang -undangan tahunan yang ditetapkan melalui Keputusan Menteri Kelautan dan Perikanan, selain itu penyusunan peraturan didasarkan pada kebutuhan strategis KKP dalam rangka pelaksanaan visi dan misi Presiden dan Wakil Presiden tahun 2020 -2024, khususnya di sektor kelautan dan perikanan. Untuk mewujudkan peraturan perundang -undangan yang transparan, akuntabel, dan implementatif, maka diperlukan masukan dari masyarakat, pemangku kepentingan, pemerintah, dan/atau pemerintah daerah. Dalam rangka mewujudkan hal tersebut diperlukan uji publik atau konsultasi yang dalam hal ini dilakukan KKP dengan melibatkan para pakar yang tergabung dalam Komisi Pemangku Kepentingan dan Konsultasi Publik Kelautan dan Perikanan. Dalam rangka melaks anakan Instruksi Presiden Nomor 7 Tahun 2017 tentang Pengambilan, Pengawasan, dan Pengendalian Pelaksanakaan Kebijakan di tingkat Kementerian Negara dan Lembaga Pemerintah, maka dalam hal: 1. kebijakan berpotensi pada aspek perekonomian dan aspek penciptaan lapangan kerja, maka Menteri menyampaikan kebijakan tersebut kepada Menteri Koordinator untuk mendapatkan pertimbangan sebelum kebijakan tersebut ditetapkan; 2. kebijakan berpotensi pada disharmonisasi kewenangan dan berpotensi pada tidak terlaksananya tugas d an fungsi Kementerian/Lembaga, maka menteri menyampaikan kebijakan tersebut secara tertulis kepada Menteri Koordinator yang lingkup koordinasinya terkait dengan 2020, No. 699 -46- kebijakan tersebut untuk dibahas dalam Rapat Koordinasi guna mendapatkan kesepakatan; dan 3. kebijakan berpotensi pada stabilitas nasional, maka menteri menyampaikan rencana kebijakan tersebut secara tertulis kepada Presiden melalui Menteri Koordinator yang lingkup koordinasinya terkait dengan kebijakan tersebut untuk dibahas dalam Sidang Kabinet Parip urna atau Rapat Terbatas guna mendapatkan keputusan. Secara terinci rencana kerangka regulasi tahun 2020 -2024 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. D. Kerangka Kelembagaan Kerangka kelembagaa n merupakan perangkat K/L (struktur organisasi, ketatalaksanaan, dan pengelolaan Aparatur Sipil Negara) yang digunakan untuk mencapai visi, misi, tujuan, strategi, kebijakan, program, dan kegiatan pembangunan sesuai dengan tugas dan fungsi K/L yang disusun dengan berpedoman pada RPJM Nasional. Penguatan kapasitas kelembagaan KKP dilakukan dengan memperhatikan beberapa hal, yaitu: 1. mandat yang diberikan, meliputi mandat konstitusional, mandat teknis, mandat pembangunan, dan mandat organisasi; 2. kebijakan pemban gunan,kebijakan desentralisasi dan otonomi daerah, serta ketentuan peraturan perundangan -undangan; 3. prinsip -prinsip pengorganisasian yang tepat ukuran, tepat fungsi, dan tepat proses, efektif, efisien, dan transparan, sesuai dengan bisnis proses pembangunan kelautan dan perikanan; dan 4. tata laksana dan sumber daya manusia aparatur. Kerangka kelembagaan dalam perencanaan strategis pembangunan kelautan dan perikanan tahun 2020 -2024 difokuskan pada penataan organisasi pemerintah beserta aturan main di dalamnya, baik yang bersifat intern maupun antarorganisasi, yang berfungsi untuk melaksanakan program -program pembangunan. Kelembagaan yang dikembangkan harus tepat fungsi, tepat ukuran, dan tepat proses yang menekankan nilai structure follow",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "tepat ukuran, dan tepat proses yang menekankan nilai structure follow strategy , dan diharapka n akan mendorong efektivitas kelembagaan yang sejalan dengan arah pembangunan. Adapun urgensi kerangka kelembagaan dalam dokumen perencanaan, diantaranya adalah mengarahkan penataan organisasi pemerintah sejalan dan mendukung 2020, No. 699 -47- BIRO SUMBER DAYA MANUSIA APARATURBIRO HUKUM DAN ORGANISASIBIRO HUBUNGAN MASYARAKATDAN KERJA SAMA LUAR NEGERIBIRO KEUANGANBIRO UMUMDAN PENGADAAN BARANG/JASABIRO PERENCANAAN PUSAT DATA, STATISTIK, DAN INFORMASISEKRETARIAT JENDERALMENTERI INSPEKTORAT JENDERAL INSPEKTORAT IINSPEKTORAT IIINSPEKTORAT IIIINSPEKTORAT IVINSPEKTORAT VSEKRETARIAT INSPEKTORAT JENDERALSTAF AHLIlSTAFAHLIBIDANGEKONOMI,SOSIAL,DAN BUDAYA lSTAFAHLIBIDANGKEMASYARAKATANDAN HUBUNGANANTARLEMBAGA lSTAFAHLIBIDANGEKOLOGI DAN SUMBERDAYALAUT DIREKTORAT JENDERAL PENGELOLAAN RUANG LAUTDIREKTORAT JENDERAL PERIKANAN TANGKAPDIREKTORAT JENDERAL PENGAWASAN SUMBER DAYA KELAUTAN DAN PERIKANANDIREKTORAT JENDERAL PENGUATAN DAYA SAING PRODUK KELAUTAN DAN PERIKANANDIREKTORAT JENDERAL PERIKANAN BUDIDAYA SEKRETARIAT DIREKTORAT JENDERAL DIREKTORAT PERENCANAAN RUANG LAUT DIREKTORAT PENDAYAGUNAAN PESISIR DAN PULAU-PULAU KECIL DIREKTORAT JASA KELAUTAN DIREKTORAT KONSERVASI DAN KEANEKARAGAMAN HAYATI LAUTSEKRETARIAT DIREKTORAT JENDERAL DIREKTORAT PENGELOLAAN SUMBER DAYA IKAN DIREKTORAT KAPAL PERIKANAN DAN ALAT PENANGKAPAN IKAN DIREKTORAT PELABUHAN PERIKANAN DIREKTORAT PERIZINAN DAN KENELAYANANSEKRETARIAT DIREKTORAT JENDERAL DIREKTORAT PEMANTAUAN DAN OPERASI ARMADA DIREKTORAT PENGAWASAN PENGELOLAAN SUMBER DAYA KELAUTAN DIREKTORAT PENGAWASAN PENGELOLAAN SUMBER DAYA PERIKANAN DIREKTORAT PENANGANAN PELANGGARANSEKRETARIAT DIREKTORAT JENDERAL DIREKTORAT LOGISTIK DIREKTORAT PENGOLAHAN DAN BINA MUTU DIREKTORAT PEMASARAN DIREKTORAT USAHA DAN INVESTASISEKRETARIAT DIREKTORAT JENDERAL DIREKTORAT KAWASAN DAN KESEHATAN IKAN DIREKTORAT PERBENIHAN DIREKTORAT PAKAN DAN OBAT IKAN DIREKTORAT PRODUKSI DAN USAHA BUDIDAYA BADAN RISET DAN SUMBER DAYA MANUSIA KELAUTAN DAN PERIKANAN SEKRETARIAT BADAN PUSAT RISET KELAUTANPUSAT RISET PERIKANANPUSAT PENDIDIKAN KELAUTAN DAN PERIKANANPUSAT PELATIHAN DAN PENYULUHAN KELAUTAN DAN PERIKANANBADAN KARANTINA IKAN, PENGENDALIAN MUTU, DAN KEAMANAN HASIL PERIKANAN SEKRETARIAT BADAN PUSAT KARANTINAIKANPUSAT PENGENDALIAN MUTUPUSAT STANDARDISASIDAN KEPATUHAN pencapaian pembangunan serta m endorong efektivitas kelembagaan melalui ketepatan struktur organisasi, ketepatan proses (tata laksana) organisasi, serta pencegahan duplikasi tugas dan fungsi organisasi. Berdasarkan Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan, sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017, KKP telah melakukan penataan kelembagaan yang ditetapkan melalui Peraturan Menteri Kelautan dan Perikanan Nomor6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan, sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2018, sebagaimana berikut: Penataan kelembagaan KKP akan disesuaikan dengan kebutuhan organisasi yang terus berkemba ng, serta arahan Presiden terkait dengan transformasi jabatan struktural ke jabatan fungsional. Disamping itu akan dilakukan penataan kelembagaan Unit Pelaksana Teknis KKP di daerah. 2020, No. 699 -48- Penataan kelembagaan KKP selanjutnya akan diikuti dengan penyesuaian dan redesign nomenklatur program dan kegiatan. Disamping itu, akan diikuti dengan penguatan kapasitas SDM, terutama terkait dengan pengembangan jabatan fungsional tertentu di KKP. 2020, No. 699 -49- BAB IV INDIKATOR KINERJA DAN KERANGKA PENDANAAN A. Indikator Kinerja Utama 20 20-2024 Sasaran Strategis yang telah ditetapkan KKP merupakan kondisi yang akan dicapai secara nyata yang mencerminkan pengaruh yang ditimbulkan oleh adanya hasil ( outcome /impact ) dari satu atau beberapa program. Indikator Kinerja Sasaran Strategis KKP ada lah sebagai berikut: SASARAN STATEGIS DAN INDIKATOR KINERJA 2020 2021 2022 2023 2024 STAKEHOLDERS PERSPECTIVE SS 1. Kesejahteraan Masyarakat Kelautan dan Perikanan meningkat 1 Indeks Kesejahteraan Masyarakat Kelautan dan Perikanan 59,16 60,31 61,47 62,66 63,87 a. Nilai Tukar Nelayan 102,00 103,00",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "60,31 61,47 62,66 63,87 a. Nilai Tukar Nelayan 102,00 103,00 105,00 106,00 107,00 b. Nilai Tukar Pembudi Daya Ikan 101,00 102,00 103,00 104,00 105,00 c. Nilai Tukar Pengolah Hasil Perikanan 103,75 104,00 104,25 104,50 104,75 d. Nilai Tukar Petambak Garam 102,75 103,00 103,2 5 103,50 103,75 CUSTOMERS PERSPECTIVE SS 2. Ekonomi Sektor Kelautan dan Perikanan meningkat 2 Pertumbuhan PDB Perikanan (%) 7,90 8,11 8,31 8,51 8,71 3 Nilai ekspor hasil perikanan (USD miliar) 6,17 6,63 7,13 7,66 8,00 4 Konsumsi ikan (kg/kap/thn) 56,39 58,08 59,53P 61,02 62,05 SS 3. Sumber Daya Kelautan dan Perikanan berkelanjutan 5 Proporsi tangkapan jenis ikan yang berada dalam batasan biologis yang aman pada tahun 2024 (%) ≤64% ≤67% ≤72% ≤76% ≤80% 6 Luas kawasan konservasi perairan (juta ha) 23,4 24,2 25,1 26,0 26,9 INTERNAL PROCESS PERSPECTIVE SS 4. Kapasitas dan Kompetensi SDM KP meningkat 7 Persentase serapan lulusan pendidikan dan pelatihan pada Dunia Usaha dan Dunia Industri (DUDI) ( %) 60 62 65 70 75 SS 5. Hasil Riset dan Inovasi dim anfaatkan 8 Hasil riset kelautan dan perikanan yang diadopsi/diterapkan (hasil riset) 5 8 11 13 15 2020, No. 699 -50- SASARAN STATEGIS DAN INDIKATOR KINERJA 2020 2021 2022 2023 2024 SS 6. Tatakelola Sumber Daya Kelautan dan Perikanan bertanggung jawab 9 WPPNRI yang menjadi model percontohan penguatan tata kelola (WPPNRI) 3 5 7 9 11 10 Penyelesaian penataan ruang laut dan zonasi pesisir (Rencana Zonasi) 14 24 26 26 12 (102 Kumulatif ) 11 Persentase Kepatuhan (compliance ) Pelaku Usaha Kelautan dan Perikanan (%) 94 95 96 97 98 SS 7. Industrialisasi Kelautan dan Perikanan berdaya sain g 12 Produksi perikanan (juta ton) 26,46 27,89 29,42 31,01 32,75 a. Perikanan Tangkap 8,02 8,42 8,88 9,43 10,10 b. Perikanan Budidaya 18,44 19,47 20,54 21,58 22,65 - Ikan 7,45 7,92 8,69 9,48 10,32 - Rumpul Laut 10,99 11,55 11,85 12,10 12,33 13 Produksi garam (juta ton) 3,0 3,1 3,2 3,3 3,4 SS 8. Pengawasan Sumber Daya Kelautan dan Perikanan integrative 14 Persentase cakupan WPPNRI yang dipantau dari kegiatan illegal fishing (%) 54 60 65 70 75 15 Persentase Penanganan Pelanggaran bidang Kelautan dan Per ikanan (%) 93 93 93 93 93 INTERNAL PROCESS PERSPECTIVE SS 9. Tatakelola Pemerintahan yang baik 16 Nilaikinerja Reformasi Birokrasi (RB) KKP 71 72 73 74 75 17 Nilai Indikator Kinerja Pelaksanaan Anggaran/IKPA (%) 88 89 89 90 90 B. Indikator Kinerja Progr am Indikator Kinerja Program merupakan alat ukur yang mengindikasikan keberhasilan pencapaian hasil ( outcome ) dari suatu program. Indikator Kinerja Program telah ditetapkan secara spesifik untuk mengukur pencapaian kinerja berkaitan dengan sasaran program (outcome ). Indikator kinerja program tersebut juga merupakan kerangka akuntabilitas organisasi dalam mengukur pencapaian kinerja program. Dalam kaitan ini, KKP telah menetapkan Indikator Kinerja Program dalam struktur manajemen kinerja yang merupakan sasar an kinerja program yang secara akuntabilitas berkaitan dengan beberapa unit organisasi K/L setingkat eselon I. Sebagai salah satu wujud efektivitas dan efisiensi pembangunan, Kementerian PPN/Bappenas bersama -samadengan Kementerian Keuangan 2020, No. 699 -51- telah menyusun r estrukturisasi program dan penganggaran K/L dengan tujuan:",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "telah menyusun r estrukturisasi program dan penganggaran K/L dengan tujuan: 1. memastikan fungsi seluruh elemen pemerintahan tercermin dan terbagi habis diseluruh program K/L; 2. memastikan pelaksanaan seluruh Prioritas Nasional dan Major Project terakomodasi dalam program -kegiat an-output K/L; 3. memastikan satu output dihasilkan tidak lebih dari satu K/L; dan 4. memastikan konvergensi pencapaian sasaran dalam program lintas (baik program lintas unit kerjaeselon I dalam satu K/L, maupun program lintas K/L). Pendekatan program tidak lagi mencerminkan tugas fungsi unit kerjaeselon I, namun lebih mencerminkan tugas fungsi K/L. Program dapat bersifat lintas unit kerja eselon I dalam satu K/L atau bersifat lintas K/L. Perumusan program baik yang bersifat lintas unit kerjaeselon I atau lintas K/L dilakukan oleh Kementerian PPN/Bappenas dan Kementerian Keuangan dengan berkoordinasi dengan K/L terkait. C. Indikator Kinerja Kegiatan Indikator Kinerja Kegiatan merupakan ukuran alat ukur yang mengindikasikan keberhasilan pencapaian keluaran ( output ) dari suatu kegiatan. Indikator Kinerja Kegiatan telah ditetapkan secara spesifik untuk mengukur pencapaian kinerja berkaitan dengan sasaran kegiatan ( output ). Indikator Kinerja Kegiatan dalam struktur manajemen kinerja di KKP merupakan sasaran kinerja kegia tan yang secara akuntabilitas berkaitan dengan unit organisasi K/L setingkat eselon II. D. Kerangka Pendanaan Untuk dapat melaksanakan arah kebijakan, strategi, dan program pembangunan kelautan dan perikanan serta mencapai target sasaran utama, dibutuhkan du kungan kerangka pendanaan yang memadai. Pendanaan pembangunan akan bersumber dari pemerintah (APBN, APBD, dan DAK), swasta, perbankan dan nonperbankan, dan masyarakat serta dunia usaha. Pendanaan APBN KKP akan digunakan untuk sebesar - besarnya kemakmuran ra kyat, khususnya masyarakat kelautan dan perikanan. Adapun penguatan sinergi pendanaan antara KKP, K/L terkait serta APBD terus diintensifkan. Pendanaan juga diharapkan dapat dilakukan melalui operasionalisasi Lembaga Pengelola Modal Usaha 2020, No. 699 -52- Kelautan dan Peri kanan (LPMUKP) serta kredit yang disalurkan melalui perbankan. Selain itu juga diupayakan langkah -langkah mendorong inovasi skema pembiayaan ( innovative financing ) antara lain seperti Pinjaman dan Hibah Luar Negeri (PHLN), kerjasama Pemerintah dan Badan Usaha (KPBU), Blended Finance , Green Finance , serta Output Based Transfer /Hibah ke daerah. Kerangka indikasi pendanaan KKP tahun 2020 -2024 adalah sebesar Rp42,6 triliun yang terdiri dari kegiatan operasional Rp15,6 triliun dan nonoperasional Rp27,0 triliun. Secara terinci kerangka pendanaan menurut program dan kegiatan sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Indikator kinerja dan indikasi pendanaan KKP 2020 -2024 disusun dengan mengacu kepada ar ah pembangunan nasional yang tertuang dalam RPJMN 2020 -2024, dan belum memperhitungkan dampak pendemi global Covid -19 yang terjadi sejak awal tahun 2020. 2020, No. 699 -53- BAB V PENUTUP Sebagaimana diamanatkan oleh Undang -Undang Nomor 25 Tahun 2004 tent ang Sistem Perencanaan Pembangunan Nasional dan Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 5 Tahun 2019 tentang Tata Cara Penyusunan Rencana Strategis Kementerian/Lembaga Tahun 2020 -2024 , maka Ren cana Strategis KKP tahun 2020 -2024 merupakan dokumen perencanaan pembangunan lima tahunan, yang disusun untuk menjabarkan Rencana Pembangunan Jangka Menengah Nasional (RPJMN) tahun 2020 -2024 yang ditetapkan dalam Peraturan Presiden Nomor 18 Tahun 2020. Rencana Strategis KKP tahun2020 -2024",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Presiden Nomor 18 Tahun 2020. Rencana Strategis KKP tahun2020 -2024 menjadi acuan dalam penyusunan dokumen Renja KKP dan pelaksanaan pembangunan kelautan dan perikanan tahun 2020 -2024, dan akan dievaluasi secara berkala sesuai ketentuan yang berlaku. Apabila di kemudian hari diperlukan adanya perubahan pada Renstra KKP tahun 2020 -2024, maka akan dilakukan penyempurnaan sebagaimana mestinya. Disadari bahwa keberhasilan pelaksanaan pembangunan kelautan dan perikanan juga dihasilkan berkat adanya dukungan stakeholders dan dukungan sektor terka it lainnya serta masyarakat luas. Kerja keras dari seluruh jajaran KKP dan sinergitas dengan semua pihak yang terkait sangat diperlukan dalam rangka mewujudkan harapan untuk menjadikan pembangunan kelautan dan perikanan yang berdaya saing dan berkelanjutan untuk kesejahteraan masyarakat. MATRIK KERANGKA REGULASI PEMBANGUNAN KELAUTAN DAN PERIKANAN TAHUN 2020 -2024 A. Rancangan Undang -Undang No. Judul Rancangan Urgensi Pembentukan Berdasarkan Evaluasi Regulasi Eksisting, Kajian, dan Penelitian Unit Penanggung Jawab Unit/Institusi Terkait Target Penyelesaian Keterangan 1. Undang -Undang tentang Landas Kontinen Menyempurnakan Undang -Undang Nomor 1 Tahun 1973 tentang Landas Kontinen Indonesia Direktorat Jenderal Pengelolaan Ruang Laut Kementerian Koordinator Bidang Kemaritiman dan Investasi , Kementerian Sekretariat Negara, Kementerian Hukum dan HAM, Kementerian Luar Negeri,Kementerian Pertahanan, dan Kementerian ESDM 2021 - Inisiatif Pemerintah - Materi muatan menyesuaikan dengan UNCLOS 1982 2. Undang -Undang tentang Perik anan Menyempurnakan Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan sebagaimana telah diubah dengan Undang -Undang Nomor 45 Tahun 2009 Direktorat Jenderal Perikanan Tangkap Kementerian Koordinator Bidang Kemaritiman dan Investasi, Kementerian Sekreta riat Negara, Kementerian Hukum dan HAM, Kementerian Perhubungan, Kementerian Tenaga Kerja, dan Kementerian Lingkungan Hidup dan Kehutanan 2020 Inisiatif DPR 3. Undang -Undang tentang Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil Menyempurnakan Undang -Undang Nomor 27 Tahun 2007 tentang Pengelolaan WIlayah Pesisir dan Pulau -Pulau Kecil sebagaimana telah diubah dengan Undang - Undang Nomor 1 Tahun 2014 Direktorat Jenderal Pengelolaan Ruang Laut Kementerian Koordinator Bidang Kemaritiman dan Investasi, Kementer ian Koordinator Bidang Perekonomian, Kementerian Sekretariat Negara,Kementerian Hukum dan HAM, 2024 Inisiatif Pemerintah 2020, No. 699 -55- No. Judul Rancangan Urgensi Pembentukan Berdasarkan Evaluasi Regulasi Eksisting, Kajian, dan Penelitian Unit Penanggung Jawab Unit/Institusi Terkait Target Penyelesaian Keterangan Kementerian Agraria Tata Ruang/Badan Pertanahan Nasional, dan Kementerian Lingkungan Hidup dan Kehutanan 4. Undang -Undang tentang Perlin dungan dan Pemberdayaan Nelayan, Pembudi Daya Ikan, dan Petambak Garam Menyempurnakan Undang -Undang Nomor 7 Tahun 2016 tentang Perlindungan dan Pemberdayaan Nelayan, Pembudi Daya Ikan, dan Petambak Garam Direktorat Jenderal Perikanan Budidaya Kementerian Koordinator Bidang Kemaritiman dan Investasi, Kementerian Koordinator Bidang Perekonomian, Kementerian Sekretariat Negara,Kementerian Hukum dan HAM, Kementerian Keuangan, dan Otoritas Jasa Keuangan 2024 Inisiatif Pemerintah B. Rancangan Peraturan Pemerintah No. Judul Rancangan Urgensi Pembentukan Berdasarkan Evaluasi Regulasi Eksisting, Kajian, Dan Penelitian Unit Penanggungjawab Unit/Institusi Terkait Target Penyelesaian Keterangan 1. Peraturan Pemerintah tentang Peraturan Pelaksanaan Undang - Undang Nomor 21 Tahun 2019 tentang Karantina Hewan, Ikan, dan Tumbuhan Mandat Undang -Undang Nomor 21 Tahun 2019 tentang Karantina Hewan, Ikan, dan Tumbuhan Badan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan Kementerian Sekretariat Negara,Kementerian Hukum dan HAM, Kementerian Pertanian, dan Kementerian Lingkungan Hidup dan Kehutanan 2024 Peraturan Pemerintah yang diamanatkan dalam Undang",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Hidup dan Kehutanan 2024 Peraturan Pemerintah yang diamanatkan dalam Undang - Undangtersebut akan dirangkum dalam 1(satu) Peraturan Pemerintah 2020, No. 699 -56- No. Judul Rancangan Urgensi Pembentukan Berdasarkan Evaluasi Regulasi Eksisting, Kajian, Dan Penelitian Unit Penanggungjawab Unit/Institusi Terkait Target Penyelesaian Keterangan 2. Peraturan Pemerintah Tentang Kapal Perikanan Mand at Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan, sebagaimana telah diubah dengan Undang -Undang Nomor 45 Tahun 2009 Direktorat Jenderal Perikanan Tangkap Kementerian Sekretariat Negara, Kementerian Hukum dan HAM, dan Kementerian Perhubungan 2021 3. Peraturan Pemerintah Tentang Pengawasan Perikanan Mandat Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan, sebagaimana telah diubah dengan Undang -Undang Nomor 45 Tahun 2009 Direktorat JenderalPengawas an Sumber Daya Kelautan dan Perikanan Kementerian Koordinator Politik, Hukum, dan Keamanan, Kementerian Sekretariat Negara, Kementerian Hukum dan HAM, TNI - AL, dan POLRI 2022 C. Rancangan Peraturan Presiden No. Judul Rancangan Urgensi Pembentukan Berdasarkan Evaluasi Regulasi Eksisting, Kajian, Dan Penelitian Unit Penanggungjawab Unit/Institusi Terkait Target Penyelesaian Keterangan 1. Peraturan Presiden tentang Rencana Zonasi Kawasan Strategis Nasional dan Rencana Zonasi Kawasan Antarwilayah Mandat Undang -Undang Nomor 32 Tahun 2014 tentang Kelautan dan Peraturan Pemerintah Nomor 32 Tahun 2019tentang Rencana Tata Ruang Laut Direktorat Jenderal Pengelolaan Ruang Laut Kementerian Koordinator Bidang Kemaritiman dan Investasi, Kementerian Hukum dan HAM,Kementerian Lingkungan Hidup dan Kehutanan , Kementerian PUPR, danKementerian Agraria Tata Ruang/Badan Pertanahan Nasional . 2020 -2024 2. Peraturan Presiden tentang Rencana Aksi Nasional Pemberantasan Illegal, Unreported, and Rekomendasi dari International Plan of Action IUU Fishing , dan Rencana Aksi ini dalam pelaksanaannya melibatkan K/L Direktorat Jenderal Pengawasan Sumber Daya Kementerian Koordinator Politik, Hukum, dan Keamanan, Kementerian Hukum 2024 2020, No. 699 -57- No. Judul Rancangan Urgensi Pembentukan Berdasarkan Evaluasi Regulasi Eksisting, Kajian, Dan Penelitian Unit Penanggungjawab Unit/Institusi Terkait Target Penyelesaian Keterangan Unregulated Fishing (IUU Fishing ) terkait Kelautan dan Perikanan dan HAM , Kementerian Sekretariat Negara, TNI AL, POLRI, Bad an Keamanan Laut, dan Kejaksaan Agung 2020, No. 699 -58- MATRIK KERANGKA PENDANAAN PEMBANGUNAN KELAUTAN DAN PERIKANAN 2020 -2024 PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 TOTAL KKP 6.448,7 7.732, 9 8.786,2 9.467,6 10.166,1 42.601,5 SS 1 Kesejahteraan masyarakat kelautan dan perikanan meningkat Indeks Kesejahteraan Masyarakat Kelautan dan Perikanan (IKMKP) (nilai) 59,16 60,31 61,47 62,66 63,87 SS 2 Ekonomi sektor kelautan dan perikanan meningkat a. Pertumbuhan Produk Domestik Bruto Perikanan (%) 7,9 8,11 8,31 8,51 8,71 b. Nilai Ekspor Hasil Perikanan (USD Miliar) 6,17 6,63 7,13 7,66 8,00 c. Konsumsi Ikan (kg/kapita/tahun) 56,39 58,08 59,53 61,02 62,05 SS 3 Sumber daya kelautan dan perikanan berkelanjutan a. Proporsi tangkapan jenis ikan yang berada dalam batasan biologis yang aman (%) ≤ 64 ≤ 67 ≤ 72 ≤ 76 ≤ 80 b. Luas kawasan konservasi perairan (juta hektar) 23,4 24,2 25,1 26 26,9 SS 4 Kapasitas dan kompetensi SDM kelautan dan perikanan meningkat Persentase serapan lulusan pendidikan dan pelatihan pada Dunia Usaha dan Dunia Industri (DUDI) (%) 60 62 65 70 75 SS",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Dunia Industri (DUDI) (%) 60 62 65 70 75 SS 5 Hasil riset dan inovasi dimanfaatkan 2020, No. 699 -59- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Hasil riset kelautan dan perikanan yang diadopsi/diterapkan (hasil riset) 5 8 11 13 15 SS 6 Tatakelola SD kelautan dan perikanan bertanggung jawab a. WPPNRI yang menjadi model percontohan pengutan tata kelola 3 5 7 9 11 b. Penyelesaian penataan ruang laut dan zonasi pesisir (Rencana Zonasi/RZ) 14 24 26 26 12 (102 Kumulatif) c. Persentase Kepatuhan (compliance ) pelaku usaha kelautan dan perikanan 94 95 96 97 98 SS 7 Industrialisasi KP berdaya saing a. Produksi perikanan (juta ton) 26,46 27,89 29,42 31,01 32,75 b. Produksi garam (juta ton) 3 3,1 3,2 3,3 3,4 SS 8 Pengawasan SD kelautan dan perikanan integratif a. Persentase cakupan WPPNRI yang dipantau dari kegiatan illegal fishing (%) 54 60 65 70 75 b. Persent ase penanganan pelanggaran bidang kelautan dan perikanan (%) 93 93 93 93 93 SS 9 Tatakelola pemerintahan yang baik a. Nilai kinerja Reformasi Birokrasi (RB) KKP 71 72 73 74 75 b. Nilai Indikator Kinerja 88 89 89 90 90 2020, No. 699 -60- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Pelak sanaan Anggaran (IKPA) KKP Program Dukungan Manajemen 3.210,2 3.440,9 3.760,1 4.054,2 4.333,8 18.799,2 Tata Kelola Pemerintahan Yang Baik di Lingkungan KKP dan Sekretariat Jenderal a. Nilai PMPRB Sekretariat Jenderal (nilai) 30 31 32 33 34 b. Unit Kerja Berpredikat Menuju Wilayah Bebas dari Korupsi Lingkup Sekretari at Jenderal (kumulatif) (unit) 1 1 2 2 2 c. Batas Toleransi Materialitas Temuan Pengawas Eksternal dari Total Realisasi Anggaran Lingkup Sekretariat Jenderal (%) ≤1 ≤1 ≤1 ≤1 ≤1 d. Opini atas Laporan Keuangan KKP (opini) WTP WTP WTP WTP WTP e. Indeks Profesionalitas ASN Lingkup Sekretariat Jenderal (indeks) 72 73 74 75 76 f. Nilai PM SAKIP Sekretariat Jenderal (nilai) 83 83,15 83,25 83,5 83,75 g. Nilai Maturitas SPIP Sekretariat Jenderal (level) 3 3 3 3 3 h. Persentase unit kerja yang menerapkan 82 84 86 88 90 2020, No. 699 -61- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 sistem manajemen pengetahuan yang terstandar Lingkup Sekretariat Jenderal (%) i. Persentase Rekomendasi hasil pengawasan yang dimanfaatkan untuk perbaikan kinerja lingkup Sekretariat Jenderal (%) 60 65 70 75 80 j. Unit yang menerapkan inovasi pelayanan publik lingkup Sekretariat Jenderal (unit kerja) 1 1 1 1 1 k. Nilai SAKIP KKP A (82,5) A (83) A (83 ,5) A (84) A (85) l. Indeks Sistem Merit (indeks) 0,65 0,7 0,8 0,83 0,85 m. Indeks pengelolaan keuangan N/A N/A N/A N/A N/A n. Indeks pengelolaan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "pengelolaan keuangan N/A N/A N/A N/A N/A n. Indeks pengelolaan aset N/A N/A N/A N/A N/A o. Indeks perencanaan (indeks) N/A N/A N/A N/A N/A p. Indeks kematangan UKPBJ 7 9 9 9 9 q. Indeks kearsipan (Indeks) 83 83,5 84 84,5 85 r. Nilai SPBE KKP (nilai) 3,6 3,7 3,8 3,9 4 s. Nilai IKPA Ling kup Setjen (nilai) 88 89 89 90 90 t. Nilai NKA Lingkup Setjen (nilai) 85 86 87 88 89 Tata Kelola Pemerintahan Yang Baik di Lingkungan 2020, No. 699 -62- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 KKP dan Inspektorat Jenderal a. Batas Toleransi Materialitas Temuan Penga was Eksternal dari Total Realisasi Anggaran KKP (%) ≤1 ≤1 ≤1 ≤1 ≤1 b. Tingkat efektivitas pengawasan terhadap pelaksanaan kegiatan prioritas/strategis lingkup KKP (%) 70 72,50 75 77,50 80 c. Tingkat efektivitas pengawasan terhadap pengelolaan BMN lingkup KKP (%) 70 72,50 75 77,50 80 d. Tingkat efektivitas pengawasan terhadap pengadaan barang/jasa lingkup KKP %) 70 72,50 75 77,50 80 e. Nilai Evaluasi atas Implementasi (pengungkit) Reformasi Birokrasi KKP (nilai) 26 27 28 29 30 f. Tingk at Maturitas SPIP KKP (level) 3 3 3 3 3 g. Nilai PM SAKIP KKP (nilai) A (81) A (82) A (83) A (84) A (85) h. Unit Kerja KKP yang Berpredikat Menuju Wilayah Bebas dari Korupsi 42 49 56 63 70 i. Indeks Persepsi Anti Korups i KKP (indeks) - 3,1 3,2 3,3 3,4 j. Level Kapabilitas Internal Audit (IACM) Inspektorat Jenderal (level) 3 3 3 3 4 2020, No. 699 -63- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 k. Persentase Rekomendasi hasil pengawasan yang dimanfaatkan untuk perbaikan kinerja lingkup KKP (%) 60 65 70 75 80 l. Jumlah Rekomendasi Perbaikan Kebijakan (per tahun) (rekomendasi) 18 18 18 18 18 m. Persentase Pelaksanaan Penugasan dan Pelaporan Pengawasan yang Memenuhi Standar Mutu Pengawasan lingkup Mitra Inspektorat Jenderal (%) 85 86 87 88 89 n. Persentase unit kerja yang menerapkan sistem manajemen pengetahuan yang terstandar (%) 82 84 86 88 90 o. Indeks Profesionalitas ASN (indeks) Lingkup Itjen 72 73 74 75 76 p. Nilai IKPA Lingkup Itjen (nilai) 88 89 89 90 90 q. Nilai NKA Lingkup Itjen (nilai) 85 86 87 88 89 Tata Kelola Pemerintahan Yang Baik di Lingkungan Ditjen Perikanan Tangkap - a. Nilai PMPRB Ditjen Perikanan Tangkap (nilai) 3034 3134,5 3235 3335,5 3436 b. Unit Kerja yang Berpredikat Menuju Wilayah Bebas dari Korupsi Lingkup Ditjen 8 9 10 11 12 2020, No. 699 -64- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Perikanan Tangkap(kumulatif) (unit) c. Batas Toleransi Materialitas Temuan Pengawas Eksternal dari Total Realisasi",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "c. Batas Toleransi Materialitas Temuan Pengawas Eksternal dari Total Realisasi Anggaran Lingkup Ditj en Perikanan Tangkap (%) ≤1 ≤1 ≤1 ≤1 ≤1 d. Indeks Profesionalitas ASN Lingkup Ditjen Perikanan Tangkap (indeks) 72 73 74 75 76 e. Nilai PM SAKIP Lingkup Ditjen Perikanan Tangkap (nilai) 85 85,15 85,25 85,5 85,75 f. Nilai Maturitas SPIP Ditjen Pe rikanan Tangkap (level) 3 3 3 3 3 g. Persentase unit kerja yang menerapkan sistem manajemen pengetahuan yang terstandar Lingkup Ditjen Perikanan Tangkap (%) 82 84 86 88 90 h. Persentase Rekomendasi hasil pengawasan yang dimanfaatkan untuk perbaikan kinerja Lingkup Ditjen Perikanan Tangkap (%) 60 65 70 75 80 i. Unit yang menerapkan inovasi pelayanan publik Lingkup Ditjen Perikanan Tangkap (unit kerja) 1 1 1 1 1 2020, No. 699 -65- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 j. Nilai IKPA Lingkup Ditjen Perikanan Tangkap (n ilai) 88 89 89 90 90 k. Nilai NKA Lingkup Ditjen Perikanan Tangkap (nilai) 85 86 87 88 89 Tata Kelola Pemerintahan Yang Baik di Lingkungan Ditjen Perikanan Budidaya a. Nilai PMPRB Ditjen Perikanan Budidaya (nilai) 3034 3134,5 3235 3335,5 3436 b. Unit Kerja yang Berpredikat Menuju Wilayah Bebas dari Korupsi Lingkup Ditjen Perikanan Budidaya (kumulatif) (unit) 6 7 8 9 10 c. Batas Toleransi Materialitas Temuan Pengawas Eksternal dari Total Realisasi Anggaran lingkup Ditjen Perikanan Budidaya (%) ≤1 ≤1 ≤1 ≤1 ≤1 d. Indeks Profesionalitas ASN Lingkup Ditjen Perikanan Budidaya (indeks) 72 73 74 75 76 e. Nilai PM SAKIP Lingkup Ditjen Perikanan Budidaya (nilai) 86 86,15 86,25 86,5 86,75 f. Nilai Maturitas SPIP Ditjen Perikanan Budidaya (level) 3 3 3 3 3 g. Persentase unit kerja yang menerapkan sistem manajemen pengetahuan yang 82 84 86 88 90 2020, No. 699 -66- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 terstandar Lingkup Ditjen Perikanan Budidaya (%) h. Persentase Rekomendasi hasil pengawasan yang dimanfaatkan untuk perbaikan kinerja Lingkup Ditjen Perikanan Budidaya (%) 60 65 70 75 80 i. Unit yang menerapkan inovasi pelayanan publik Lingkup Ditjen Perikanan Budidaya (unit kerja) 1 1 1 1 1 j. Nilai IKPA Lingkup Ditjen Perikanan Budidaya(nilai) 88 89 89 90 90 k. Nilai NKA Lingkup Ditjen Perikanan Budidaya (nilai) 85 86 87 88 89 Tata Kelola Pemerintahan Yang Baik di Lingkungan Ditjen P engawasan Sumber Daya Keluatan dan Perikanan a. Nilai PMPRB Ditjen Pengawasan Sumber Daya Kelautan dan Perikanan (nilai) 3034 3134,5 3235 3335,5 3436 b. Unit Kerja yang Berpredikat Menuju Wilayah Bebas dari Korup si Lingkup Ditjen Pengawasan Sumber Daya Kelautan dan Perikanan (kumulatif) (unit) 4 5 6 7 8 c. Batas Toleransi ≤1 ≤1 ≤1 ≤1 ≤1 2020, No. 699 -67- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Materialitas Temuan Pengawas Eksternal dari Total Realisasi Anggaran Lingkup Ditjen Pengawasan Sumber Daya Kelautan dan Perikanan(%) d. Indeks Profesionalitas ASN Lingkup Ditjen Pengawasan Sumber Daya Kelautan dan Perikanan (indeks) 72 73 74 75 76 e. Nilai PM SAKIP Lingkup Ditjen Pengawasan Sumber Daya Kelautan dan Perikanan (nilai) 87 87,15 87,25 87,5 87,75 f. Nilai Maturitas SPIP Ditjen Pengawasan Sumber Daya Kelautan dan Perikanan (level) 3 3 3 3 3 g. Persentase unit kerja yang menerapkan sistem manajemen pengetahuan yang terstandar Lingkup Ditjen Pengawasa n Sumber Daya Kelautan dan Perikanan(%) 82 84 86 88 90 h. Persentase Rekomendasi hasil pengawasan yang dimanfaatkan untuk perbaikan kinerja Lingkup Ditjen Pengawasan Sumber Daya Kelautan dan Perikanan (%) 60 65 70 75 80 i. Unit yang menerapkan inovasi pelayanan publik 1 1 1 1 1 2020, No. 699 -68- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Lingkup Ditjen Pengawasan Sumber Daya Kelautan dan Perikanan (unit kerja) j. Nilai IKPA Lingkup Ditjen Pengawasan Sumber Daya Kelautan dan Perikanan (nilai) 88 89 89 90 90 k. Nilai NKA Lingkup Ditjen Pengawasan Sumber Daya Kelautan dan Perikanan (nilai) 85 86 87 88 89 Tata Kelola Pemerintahan Yang Baik di Lingkungan Ditjen Penguatan Daya Saing Produk Kelautan dan Perikanan a. Nilai P MPRB Ditjen Penguatan Daya Saing Produk Kelautan dan Perikanan (nilai) 3034 3134,5 3235 3335,5 3436 b. Unit Kerja yang Berpredikat Menuju Wilayah Bebas dari Korupsi Lingkup Ditjen Penguatan Daya Saing Produk Kelautan dan Perikana n(kumulatif) (unit) 2 3 3 4 5 c. Batas Toleransi Materialitas Temuan Pengawas Eksternal dari Total Realisasi Anggaran Lingkup Ditjen Penguatan Daya Saing Produk Kelautan dan Perikanan(%) ≤1 ≤1 ≤1 ≤1 ≤1 d. Indeks Profesionalitas 72 73 74 75 76 2020, No. 699 -69- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 ASN Lingkup Ditjen Penguatan Daya Saing Produk Kelautan dan Perikanan (indeks) e. Nilai PM SAKIP Lingkup Ditjen Penguatan Daya Saing Produk Kelautan dan Perikanan(nilai) 84 84,15 84,25 84,5 84,75 f. Nilai Maturitas SPIP Ditjen Penguatan Daya Saing Produk Kelautan dan Perikanan (level) 3 3 3 3 3 g. Persentase unit kerja yang menerapkan sistem manajemen pengetahuan yang terstandar Lingkup Ditjen Penguatan D aya Saing Produk Kelautan dan Perikanan(%) 82 84 86 88 90 h. Persentase Rekomendasi hasil pengawasan yang dimanfaatkan untuk perbaikan kinerja Lingkup Ditjen Penguatan Daya Saing Produk Kelautan dan Perikanan(%) 60 65 70 75 80 i. Unit yang menerapkan inovasi pelayanan publik Lingkup Ditjen Penguatan Daya Saing Produk Kelautan dan Perikanan(unit kerja) 1 1 1 1 1 j. Nilai IKPA Lingkup Ditjen Penguatan Daya Saing Produk Kelautan dan Perikanan (nilai) 88 89 89 90 90 2020, No. 699 -70- PROGRAM/ KEGIATAN SASARAN PROGRAM",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "90 90 2020, No. 699 -70- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 k. Nilai NKA Lingkup Ditjen Penguatan Daya Saing Produk Kelautan dan Perikanan (nilai) 85 86 87 88 89 Tata Kelola Pemerintahan Yang Baik di Lingkungan Ditjen Pengelolaan Ruang Laut a. Nilai P MPRB Ditjen Pengelolaan Ruang Laut (nilai) 3034 3134,5 3235 3335,5 3436 b. Unit Kerja yang Berpredikat Menuju Wilayah Bebas dari Korupsi Lingkup Ditjen Pengelolaan Ruang Laut(kumulatif) (unit) 6 7 8 9 10 c. Batas Toleransi Materiali tas Temuan Pengawas Eksternal dari Total Realisasi Anggaran Lingkup Ditjen Pengelolaan Ruang Laut(%) ≤1 ≤1 ≤1 ≤1 ≤1 d. Indeks Profesionalitas ASN Lingkup Ditjen Pengelolaan Ruang Laut(indeks) 72 73 74 75 76 e. Nilai PM SAKIP Lingkup Ditjen Pengelolaan Ruang Laut(nilai) 83 83,15 83,25 83,5 83,75 f. Nilai Maturitas SPIP Ditjen Pengelolaan Ruang Laut (level) 3 3 3 3 3 g. Persentase unit kerja yang menerapkan sistem manajemen pengetahuan yang 82 84 86 88 90 2020, No. 699 -71- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 terstandar Lingkup Ditjen Pengelolaan Ruang Laut(%) h. Persentase Rekomendasi hasil pengawasan y ang dimanfaatkan untuk perbaikan kinerja Lingkup Ditjen Pengelolaan Ruang Laut(%) 60 65 70 75 80 i. Unit yang menerapkan inovasi pelayanan publik Lingkup Ditjen Pengelolaan Ruang Laut(unit kerja) 1 1 1 1 1 j. Nilai IKPA ( nilai) 88 89 89 90 90 k. Nilai NKA (nilai) 85 86 87 88 89 Tata Kelola Pemerintahan Yang Baik di Lingkungan Badan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan a. Nilai PMPRB Badan Karantin a Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan (nilai) 3034 3134,5 3235 3335,5 3436 b. Unit Kerja yang Berpredikat Menuju Wilayah Bebas dari Korupsi Lingkup Badan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan (kumulat if) (unit) 6 7 8 9 10 2020, No. 699 -72- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 c. Batas Toleransi Materialitas Temuan Pengawas Eksternal dari Total Realisasi Anggaran Lingkup Badan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan (%) ≤1 ≤1 ≤1 ≤1 ≤1 d. Indeks Profesionalitas ASN Lingkup Badan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan (indeks) 72 73 74 75 76 e. Nilai PM SAKIP Lingkup Badan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan (nilai) 86 86,15 86,25 86,5 86,75 f. Nilai Maturitas SPIP Badan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan (level) 3 3 3 3 3 g. Persentase unit kerja yang menerapkan sistem manajemen pengetahuan yang terstandar Lingkup Badan Karan tina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan (%) 82 84 86 88 90 h. Persentase Rekomendasi hasil pengawasan yang dimanfaatkan untuk perbaikan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "90 h. Persentase Rekomendasi hasil pengawasan yang dimanfaatkan untuk perbaikan kinerja 60 65 70 75 80 2020, No. 699 -73- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Lingkup Badan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan (% ) i. Unit yang menerapkan inovasi pelayanan publik Lingkup Badan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan (unit kerja) 1 1 1 1 1 j. Nilai IKPA Lingkup Badan Karantina Ikan, Pengendalian Mutu, da n Keamanan Hasil Perikanan(nilai) 88 89 89 90 90 k. Nilai NKA Lingkup Badan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan (nilai) 85 86 87 88 89 l. Indeks Persepsi Kualitas Pelayanan 3,54 3,56 3,58 3,6 3,62 Tata Kelola Pemerintahan Yang Baik di Lingkungan Badan Riset Sumber Daya Manusia Kelautan dan Perikanan a. Nilai PMPRB Badan Riset Sumber Daya Manusia Kelautan dan Perikanan (nilai) 3034 3134,5 3235 3335,5 3436 b. Unit Kerja yang Berpredikat Menuju Wilayah Bebas dari Korupsi Lingkup Badan Riset Sumber Daya 9 10 11 12 13 2020, No. 699 -74- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Manusia Kelautan dan Perikanan (kumulatif) (unit) c. Batas Toleransi Materi alitas Temuan Pengawas Eksternal dari Total Realisasi Anggaran Lingkup Badan Riset Sumber Daya Manusia Kelautan dan Perikanan(%) ≤1 ≤1 ≤1 ≤1 ≤1 d. Indeks Profesionalitas ASN Lingkup Badan Riset Sumber Daya Manusia Kelautan dan Perikanan(indeks) 72 73 74 75 76 e. Nilai PM SAKIP Lingkup Badan Riset Sumber Daya Manusia Kelautan dan Perikanan(nilai) 86 86,15 86,25 86,5 86,75 f. Nilai Maturitas SPIP Badan Riset Sumber Daya Manusia Kelautan dan Perikanan (level) 3 3 3 3 3 g. Persentase unit kerja yang menerapkan sistem manajemen pengetahuan yang terstandar lingkup Badan Riset Sumber Daya Manusia Kelautan dan Perikanan(%) 82 84 86 88 90 h. Persentase Rekomendasi hasil pengawasan yang dimanfaatkan untuk perbaikan kinerja Lingkup Badan Riset Sumber Daya Manusia 60 65 70 75 80 2020, No. 699 -75- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Kelautan dan Perikanan(%) i. Unit yang menerapkan inovasi pelayanan publik Lingkup Badan Riset Sumber Daya Manusia Kelautan dan Perikanan(unit kerja) 1 1 1 1 1 j. Nilai IKPA Lingkup Badan Riset Sumber Daya Manusia Kelautan dan Perikanan(nilai) 88 89 89 90 90 k. Nilai NKA Lingkup Badan Riset Sumber Daya Manusia Kelautan dan Perikanan(nilai) 85 86 87 88 89 Penyiapan Produk Hukum dan Penataan Organisasi KKP 15,5 17,5 20,5 23,5 26,5 103,5 Tata Kelola Pemerintahan Yang Baik di bidang Penyiapan Produk Hukum dan Penataan Organisasi KKP a. Komponen Nilai Reformasi Birokrasi KKP yang menjadi tanggungjawab Biro Hukum dan Organisasi (nilai) 9,8 9,94 10,08 10,22 10,36 b. Indeks Profesionalitas ASN Lingkup Biro",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "9,94 10,08 10,22 10,36 b. Indeks Profesionalitas ASN Lingkup Biro Hukum dan Organisasi (indeks) 72 73 74 75 76 Layanan Hukum (layan an) 13,6 15,4 16,8 18,2 76,4 a. Jumlah peraturan perundang -undangan 30 32 34 36 38 2020, No. 699 -76- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 bidang Perikanan Tangkap, Perikanan Budidaya, Penguatan Daya Saing Pro duk Kelautan dan Perikanan, Badan Riset Sumber Daya Manusia Kelautan dan Perikanan yang tersusun b. Jumlah peraturan perundang -undangan bidang Kesekretariatan, Pengawasan Internal, Pengelolaan Ruang Laut, Pengawasan Sumber Daya Kelautan dan Perikanan, dan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan yang tersusun 52 54 56 58 60 c. Jumlah penanganan masalah hukum di bidang kelautan dan perikanan 56 50 50 44 44 Layanan Manajemen Organ isasi (layanan) 1,8 2,2 2,8 3,6 4,4 14,8 Jumlah pelaksanaan penataan organisasi dan tata laksana di l ingkungan KKP 11 11 11 11 11 Layanan Reformasi Birokrasi (layanan) 1,3 1,7 2,3 3,1 3,9 12,3 Jumlah Pelaksanaan Monitoring dan Evaluasi Reformasi Birokrasi di Lingkungan KKP 4 4 4 4 4 Pengelolaan Sumber Daya Manusia Aparatur 14,8 16,8 19,8 22,8 25,8 100,0 2020, No. 699 -77- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Tata Kelola Pemerintahan Yang Baik di Pengelolaan Sumber Daya Manusia Aparatur a. Komponen Nilai Reformasi Birokrasi KKP yang menjadi tanggungjawab Biro Sumber Day a Manusia Aparatur (nilai) 7,7 7,81 7,92 8,03 8,14 b. Indeks Sistem Merit (indeks) 0,65 0,7 0,8 0,83 0,85 c. Indeks Profesionalitas ASN Lingkup Biro Sumber Daya Manusia Aparatur (indeks) 72 73 74 75 76 d. Nilai PMPRB Se kretariat Jenderal (nilai) 3034 3134,5 3235 3335,5 3436 Layanan Manajemen Sumber Daya Manusia (layanan) 14,8 16,8 19,8 22,8 25,8 100,0 a. Jumlah layanan Perencanaan, Pengembangan, dan Pembinaan Pegawai (dokumen) 12 12 12 12 12 b. Jumlah layanan Pengangkatan, Kepangkatan, Pemberhentian Pensiun, dan Mutasi (dokumen) 10 10 10 10 10 c. Jumlah layanan Pengembangan, Pengelolaan, dan Pembinaan Jabatan Fungsional (dokumen) 5 5 5 5 5 d. Jumlah Layanan Manajemen Kinerja Individu, Informasi, dan 18 18 18 18 18 2020, No. 699 -78- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Ketatausahaan (dokumen) Pengelolaan Keuangan KKP 21,0 23,0 26,0 29,0 32,0 131,0 Tata Kelola Pemerintahan Yang Baik di bidang Pengelolaan Keuangan KKP a. Komponen Nilai Reformasi Birokrasi KKP yang menjadi tanggungjawab Biro Keuangan (nilai) 3,5 3,55 3,6 3,65 3,7 b. Indeks pengelolaan keuangan N/A N/A N/A N/A N/A c. Indeks pengelolaan aset N/A N/A N/A N/A N/A d. Indeks Profesionalitas ASN Lingkup Biro Keuangan (indeks) 72 73 74 75 76 Layanan Manajemen Keuangan (layanan) 21,0 23,0 26,0 29,0 32,0 131,0 a. Tingkat Kepatuhan Terhadap",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "21,0 23,0 26,0 29,0 32,0 131,0 a. Tingkat Kepatuhan Terhadap SPI (%) 100 100 100 100 100 b. Tingkat Ketaatan Terhadap Standar Akuntansi Pemerintah (%) 100 100 100 100 100 c. Kecukupan Pengungkapan Dalam Laporan Keuangan KKP (%) 100 100 100 100 100 d. Kecukupan Informasi Pelaksanaan Anggaran KKP (%) 100 100 100 100 100 Pengelolaan Perencanaan, Penganggaran, Kinerja dan Kerja sama Antarlembaga 48,3 50,3 53,3 56,3 59,3 267,5 2020, No. 699 -79- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Tata Kelola Pemerintahan Yang Baik di bidang Pengelolaan Perencanaan, Penganggaran, Kinerja dan Kerja sama Antarlembaga a. Komponen Nilai Reformasi Birokrasi KKP yang menjadi tanggungjawab Biro Perencanaan (nilai) 13,48 13,67 13,86 14,05 14,25 b. Indeks Perencanaan (indeks) N/A N/A N/A N/A N/A c. Nilai SAKIP KKP (nilai) 82,04 82,5 83 83,5 84 d. Indeks Profesionalitas ASN Lingkup Biro Perencanaan (indeks) 72 73 74 75 76 Layanan Perencanaan (layanan) 48,3 50,3 53,3 56,3 59,3 267,5 Terlaksananya Pengelolaan Perencanaan, Penganggaran, Kinerja dan Kerja sama Antarlembaga (%) 100 100 100 100 100 Pengelolaan Administrasi dan Pengadaan Barang/Jasa 252,6 269,3 275,6 283,0 291,9 1.372,4 Tata Kelola Pemerintahan Yang Baik di bidang Pengelolaan Administrasi dan Pengadaan Barang/Jasa a. Komponen Nilai Reformasi Birokrasi KKP yang menjadi tanggungjawab Biro Umum dan Pengadaan Barang/Jasa (nilai) 1,4 1,42 1,44 1,46 1,48 b. Indeks kematangan UKPBJ 7 9 9 9 9 2020, No. 699 -80- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 c. Indeks Kearsipan (Indeks) 83 83,5 84 84,5 85 d. Indeks Profesionalitas ASN Lingkup Biro Umum dan Pengadaan Barang/Jasa (indeks) 72 73 74 75 76 Layanan Sarana dan Prasarana Internal (layanan) 19,6 24,6 25,6 27,1 29,1 126,0 Persentase Pemenuhan Layanan Sarana dan Prasarana Internal Lingkup Biro Umum dan Pengadaan Barang/Jasa (%) 100 100 100 100 100 Layanan Umum (layanan) 42,9 47,9 48,9 50,4 52,4 242,5 a. Persentase pencapaian standar pelayanan persuratan dan ketatausahaan pimpinan sesuai SOP (%) 100 100 100 100 100 b. Persentase pencapaian standar pelayanan dalam pengelolaan rumah tangga kantor pusat KKP dan ketatausahaan biro sesuai SOP (%) 86 87 88 89 90 c. Persentase pencapaian standar pelayanan pengadaan sesuai SOP (%) 65 67 70 72 75 d. Persentase pencapaian standar pemenuhan dukungan layanan pengadaan sesuai SOP (%) 65 67 70 72 75 Layanan Perkantoran (layanan) 190,1 196,8 201,1 205,5 210,4 1.003,9 2020, No. 699 -81- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Jumlah pemenuhan pembayaran gaji, tunjangan, dan layanan perkantoran lingkup Sekretariat Jenderal (bulan) 12 12 12 12 12 Pengelolaan Hub ungan Masyarakat dan Kerjasama Luar Negeri 40,3 42,3 45,3 48,3 51,3 227,5 Tata Kelola Pemerintahan Yang Baik di b idang Pengelolaan Hubungan Masyarakat",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Kelola Pemerintahan Yang Baik di b idang Pengelolaan Hubungan Masyarakat dan Kerja Sama Luar Negeri a. Komponen Nilai Reformasi Birokrasi KKP yang menjadi tanggungjawab Biro Hubungan Masyarakat dan Kerja Sama Luar Negeri (nilai) 3,50 3,55 3,60 3,65 3,7 b. Indeks Profesionalitas ASN Lingkup Biro Hubungan Masyarakat dan Kerja Sama Luar Negeri (indeks) 72 73 74 75 76 Layanan Hubungan Masyarakat dan Komunikasi (layanan) 14,3 14,8 15,8 16,8 17,8 79,5 Rasio jumlah pemberitaan yang negatif dibanding total pemberitaan tentang KKP (%) < 5 < 5 < 5 < 5 < 5 Layanan Protokoler (layanan) 18,5 19,0 20,0 21,0 22,0 100,5 Terselenggaranya pelayanan kepada pimpinan (layanan) 1 1 1 1 1 Layanan Kerjasam a Internasional (layanan) 7,5 8,5 9,5 10,5 11,5 47,5 a. Persentase dokumen kerja sama internasional yang diterima/ditindaklanjuti 90 90 90 90 90 2020, No. 699 -82- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 dalam kerangka kerja sama (%) b. Kerja sama Selatan - selatan dan tringular bidang kelautan dan perikanan (paket) 2 2 2 2 2 1,3 1,5 1,7 1,8 2,0 8,3 Pengelolaan Data Statistik dan Informasi KP 54,0 56,0 59,0 62,0 65,0 296,0 Tata Kelola Pemerintahan Yang Baik di bidang Pengelolaan Data, Statistik, dan Informasi Kelautan dan Perikanan a. Komponen Nilai Reformasi Birokrasi KKP yang menjadi tanggungjawab Pusat Data, Statistik, dan Informasi (nilai) 4,38 4,44 4,5 4,56 4,63 b. Nilai Sistem Pemerintahan Berbasis Elektronik KKP (nilai) 3,6 3,7 3,8 3,9 4 c. Indeks Profesionalitas ASN Lingkup Pusat Data, Statistik, dan Informasi (indeks) 72 73 74 75 76 Layanan Sarana dan Prasarana Internal (layanan) 54,0 56,0 59,0 62,0 65,0 296,0 a. Perse ntase Pemenuhan Layanan Sarana dan Prasarana Internal Lingkup Pusat Data, Statistik, dan Informasi (%) 100 100 100 100 100 b. Layanan Data dan Informasi (layanan) c. Tingkat kepatuhan pengolahan data 75 80 85 90 90 2020, No. 699 -83- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 kelautan dan perikanan (%) d. Persentase unit kerja yang menerapakan sistem manajemen pengetahuan yang terstandar (%) 82 84 86 88 90 e. Nilai Mandiri Sistem Pemerintahan Berbasis Elektronik (nilai) 3,4 3,6 3,8 4 4,2 f. Indeks Keamanan Informasi Berbasis Informasi dan Teknologi (nilai) 300 305 310 315 320 g. Persentase program kerja reformasi birokrasi bidang tata laksana (nilai) 4 4 4 4 4 Pengawasan Akuntabilitas Aparatur pada Unit Kerja Mitra Inspektorat I dan Pelaksanaan Pembangunan Kelautan dan Perikanan 5,2 6,1 7,2 8,2 9,3 36,0 Tata kelola pemerintahan yang baik di lingkungan mitra Inspektorat I Pengawasan intern pada mitra Inspektorat I 5,2 6,1 7,2 8,2 9,3 a. Batas Toleransi Materialitas Temuan Pengawas Eksternal dari Total Realisasi Anggaran lingkup Mitra Inspektorat I (%) ≤1 ≤1 ≤1 ≤1 ≤1 b. Tingkat efektivitas pengawasan terhadap pelaksanaan kegiatan prioritas/strategis lingkup Mitra 70 72,50 75 77,50 80 2020, No.",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "prioritas/strategis lingkup Mitra 70 72,50 75 77,50 80 2020, No. 699 -84- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Inspektorat I (%) c. Tingkat efektivitas pengawasan terhadap pengelolaan BMN lingkup Mitra Inspektorat I (%) 70 72,50 75 77,50 80 d. Tingkat efektivitas pengawasan terhadap pengadaan barang/jasa lingkup Mitra Inspektorat I (%) 70 72,50 75 77,50 80 e. Nilai Pengungkit Reformasi Birokrasi Mitra Inspektorat I (nilai) 26 27 28 29 30 f. Level Maturitas Implementasi SPI Mitra Inspektorat I (level) 3 (3,4) 3 (3,5 ) 3 (3,6) 3 (3,7) 3 (3,8) g. Evaluasi Akuntabilitas Kinerja Mitra Inspektorat I (nilai) A (81) A (82) A (83) A (84) A (85) h. Jumlah Unit Kerja Berpredikat Menuju WBK lingkup Mitra Inspektorat I (unit kerja) 6 7 8 9 10 i. Persentase Tingkat Kepatuhan terhadap Pelaksanaan PKPT (%) 80 80 80 80 80 j. Persentase Pelaksanaan Penugasan dan Pelaporan Pengawasan yang Memenuhi Standar Mutu Pengawasan lingkup Mitra Inspektorat I (%) 85 86 87 88 89 k. Persent ase Jumlah Rekomendasi Hasil Pengawasan yang 60 65 70 75 80 2020, No. 699 -85- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Ditindaklanjuti lingkup Mitra Inspektorat I (%) l. Jumlah Rekomendasi Perbaikan Kebijakan lingkup Mitra Inspektorat I (Per Tahun) (rekomendasi) 4 4 4 4 4 m. Tingkat Kepatuh an terhadap Penganggaran dan Pengelolaan Kinerja lingkup Inspektorat I (%) 100 100 100 100 100 n. Terkelolanya Anggaran Kegiatan Secara Tertib dan Akuntabel Lingkup Inspektorat I (%) 100 100 100 100 100 Pengawasan Akuntabilitas Apa ratur pada Unit Kerja Mitra Inspektorat II dan Pelaksanaan Pembangunan Kelautan dan Perikanan 6,5 7,2 8,2 9,2 10,2 41,3 Tata kelola pemerintahan yang baik di lingkungan mitra Inspektorat II Pengawasan intern pada mitra Inspektorat II 6,4 7,4 8,4 9,4 10,4 42,0 a. Batas Toleransi Materialitas Temuan Pengawas Eksternal dari Total Realisasi Anggaran lingkup Mitra Inspektorat II (%) ≤1 ≤1 ≤1 ≤1 ≤1 b. Tingkat efektivit as pengawasan terhadap pelaksanaan kegiatan prioritas/strategis lingkup Mitra Inspektorat II (%) 70 72,50 75 77,50 80 2020, No. 699 -86- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 c. Tingkat efektivitas pengawasan terhadap pengelolaan BMN lingkup Mitra Inspektorat II (%) 70 72,50 75 77,50 80 d. Tingkat efektivitas pengawasan terhadap pengadaan barang/jasa lingkup Mitra Inspektorat II (%) 70 72,50 75 77,50 80 e. Nilai Pengungkit Reformasi Birokrasi Mitra Inspektorat II (nilai) 26 27 28 29 30 f. Level Maturitas Implem entasi SPI Mitra Inspektorat II (level) 3 (3,4) 3 (3,5) 3 (3,6) 3 (3,7) 3 (3,8) g. Evaluasi Akuntabilitas Kinerja Mitra Inspektorat II (nilai) A (81) A (82) A (83) A (84) A (85) h. Jumlah Unit Kerja",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "A (83) A (84) A (85) h. Jumlah Unit Kerja Berpredikat Menuju WBK lingkup Mi tra Inspektorat II (unit kerja) 12 14 16 18 20 i. Persentase Tingkat Kepatuhan terhadap Pelaksanaan PKPT (%) 80 80 80 80 80 j. Persentase Pelaksanaan Penugasan dan Pelaporan Pengawasan yang Memenuhi Standar Mutu Pengawasan lingkup M itra Inspektorat II (%) 85 86 87 88 89 k. Persentase Jumlah Rekomendasi Hasil Pengawasan yang Ditindaklanjuti lingkup 60 65 70 75 80 2020, No. 699 -87- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Mitra Inspektorat II (%) l. Jumlah Rekomendasi Perbaikan Kebijakan lingkup Mitra Inspekto rat II (Per Tahun) (rekomendasi) 4 4 4 4 4 m. Tingkat Kepatuhan terhadap Penganggaran dan Pengelolaan Kinerja lingkup Inspektorat II (%) 100 100 100 100 100 n. Terkelolanya Anggaran Kegiatan Secara Tertib dan Akuntabel Lin gkup Inspektorat II (%) 100 100 100 100 100 Pengawasan Akuntabilitas Aparatur pada Unit Kerja Mitra Inspektorat III dan Pelaksanaan Pembangunan Kelautan dan Perikanan 6,8 7,6 8,6 9,6 10,6 43,2 Tata kelola pemerintahan yang baik di lingkungan mitra Inspektorat III Pengawasan intern pada mitra I nspektorat III 6,8 7,8 8,8 9,8 10,8 44,0 a. Batas Toleransi Materialitas Temuan Pengawas Eksternal dari Total Realisasi Anggaran lingkup Mitra Inspektorat III (%) ≤1 ≤1 ≤1 ≤1 ≤1 b. Tingkat efektivitas pengawasan terhadap pelaksanaan kegiatan prioritas/strategis lingkup Mitra Inspektorat III (%) 70 72,50 75 77,50 80 2020, No. 699 -88- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 c. Tingkat efektivitas pengawasan terhadap pengelolaan BMN lingkup Mitra Inspe ktorat III (%) 70 72,50 75 77,50 80 d. Tingkat efektivitas pengawasan terhadap pengadaan barang/jasa lingkup Mitra Inspektorat III (%) 70 72,50 75 77,50 80 e. Nilai Pengungkit Reformasi Birokrasi Mitra Inspektorat III (nilai) 26 27 28 29 30 f. Level Maturitas Implementasi SPI Mitra Inspektorat III (level) 3 (3,4) 3 (3,5) 3 (3,6) 3 (3,7) 3 (3,8) g. Evaluasi Akuntabilitas Kinerja Mitra Inspektorat III (nilai) A (81) A (82) A (83) A (84) A (85) h. Jumlah Unit Kerja Berpredikat Menuju WBK lingkup Mitra Inspektorat III (unit kerja) 15 17 19 21 23 i. Persentase Tingkat Kepatuhan terhadap Pelaksanaan PKPT (%) 80 80 80 80 80 j. Persentase Pelaksanaan Penugasan dan Pelaporan Pengawas an yang Memenuhi Standar Mutu Pengawasan lingkup Mitra Inspektorat III (%) 85 86 87 88 89 k. Persentase Jumlah Rekomendasi Hasil Pengawasan yang 60 65 70 75 80 2020, No. 699 -89- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Ditindaklanjuti lingkup Mitra Inspektorat III (%) l. Jumlah Rekomendasi Perbaikan Kebijakan lingkup Mitra Inspektorat III (Per Tahun) (rekomendasi) 4 4 4 4 4 m. Tingkat Kepatuhan terhadap Penganggaran",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "4 4 4 4 4 m. Tingkat Kepatuhan terhadap Penganggaran dan Pengelolaan Kinerja lingkup Inspektorat III (%) 100 100 100 100 100 n. Terkelolanya Anggaran Kegiat an Secara Tertib dan Akuntabel Lingkup Inspektorat III (%) 100 100 100 100 100 Pengawasan Akuntabilitas Aparatur pada Unit Kerja Mitra Inspektorat IV dan Pelaksanaan Pembangunan Kelautan dan Perikanan 5,8 6,7 7,7 8,7 9,8 38,7 Tata kelola pemerintahan yang baik di lingkungan mitra Inspektorat IV Pengawasan intern pada mitra Inspektorat IV 5,8 6,8 7,8 8,8 9,8 39,0 a. Batas Toleransi Materialitas Temuan Pengawas Eksternal dari Total Realisasi Anggaran lingkup Mitra Inspektorat IV (%) ≤1 ≤1 ≤1 ≤1 ≤1 b. Tingkat efektivitas pengawasan terhadap pelaksanaan kegiatan prioritas/strategis lingkup Mitra Inspektorat IV (%) 70 72,50 75 77,50 80 2020, No. 699 -90- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 c. Tingkat efektivitas pengawasan terhadap pengelolaan BMN lingkup Mitra Inspektorat IV (%) 70 72,50 75 77,50 80 d. Tingkat efektivitas pengawasan terhadap pengadaan barang/jasa lingkup Mitra Inspektorat IV (%) 70 72,50 75 77,50 80 e. Nilai Pengungkit Reformasi Birokrasi Mitra Inspektorat IV (nilai) 26 27 28 29 30 f. Level Maturitas Implementasi SPI Mitra Inspektorat IV (level) 3 (3,4) 3 (3,5) 3 (3,6) 3 (3,7) 3 (3,8) g. Evaluasi Akuntabilitas Kinerj a Mitra Inspektorat IV (nilai) A (81) A (82) A (83) A (84) A (85) h. Jumlah Unit Kerja Berpredikat Menuju WBK lingkup Mitra Inspektorat IV (kumulatif) (unit kerja) 9 11 13 15 17 i. Persentase Tingkat Kepatuhan terhadap Pelaksanaan P KPT (%) 80 80 80 80 80 j. Persentase Pelaksanaan Penugasan dan Pelaporan Pengawasan yangMemenuhi Standar Mutu Pengawasan lingkup Mitra Inspektorat IV (%) 85 86 87 88 89 k. Persentase Jumlah Rekomendasi Hasil Pengawasan ya ng 60 65 70 75 80 2020, No. 699 -91- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Ditindaklanjuti lingkup Mitra Inspektorat IV (%) l. Jumlah Rekomendasi Perbaikan Kebijakan lingkup Mitra Inspektorat IV (Per Tahun) (rekomendasi) 4 4 4 4 4 m. Tingkat Kepatuhan terhadap Penganggaran dan Pengelolaan Kinerja lingkup Inspektorat IV (%) 100 100 100 100 100 n. Terkelolanya Anggaran Kegiatan Secara Tertib dan Akuntabel Lingkup Inspektorat IV (%) 100 100 100 100 100 Pengawasan Akuntabilitas Aparatur pada Unit Kerja Mitra Inspektorat V dan Pelaksanaan Pembangunan Kelautan dan Perikanan 5,8 6,7 7,7 8,7 9,7 38,6 Tata kelola pemerintahan yang baik di lingkungan mitra Inspektorat V Pengawasan intern pada mitra Inspektorat V dan pengawasan dengan tujuan tertentu lingkup KKP 5,8 6,8 7,8 8,8 9,8 39,0 a. Tingkat efektivitas pengawasan terhadap pengelolaan BMN lingkup Mitra Inspektorat V (%) 70 72,50 75 77,50 80 b. Tingkat kepatuhan pengadaan bara ng/jasa lingkup Mitra Inspektorat V 70 72,50 75 77,50 80 c. Indeks Persepsi Anti Korupsi KKP (indeks) - 3,1 3,2 3,3 3,4 2020, No. 699 -92-",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "(indeks) - 3,1 3,2 3,3 3,4 2020, No. 699 -92- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 d. Nilai Pengungkit Reformasi Birokrasi Mitra Inspektorat V (nilai) 26 27 28 29 30 e. Level Maturita s Implementasi SPI Mitra Inspektorat V 3 (3,4) 3 (3,5) 3 (3,6) 3 (3,7) 3 (3,8) f. Nilai Evaluasi Akuntabilitas Kinerja Mitra Inspektorat V A (87) A (87,25) A (87,50) A (87,75) A (88) g. Persentase Jumlah Rekomendasi Hasil Pengawasan yang Ditindaklanjuti lingkup Mitra Inspektorat V 60 65 70 75 80 h. Persentase Jumlah Rekomendasi Pengawasan Tujuan Tertentu yang Dimanfaatkan untuk Perbaikan Kinerja KKP 60 65 70 75 80 i. Persentase pengaduan masyarakat yang ditind aklanjuti 100 100 100 100 100 j. Jumlah Rekomendasi Perbaikan Kebijakan lingkup Mitra Inspektorat V (Per Tahun) 2 2 2 2 2 k. Persentase Tingkat Kepatuhan terhadap Pelaksanaan PKPT 80 80 80 80 80 l. Persentase Pelaksanaan Penugasan dan Pelaporan Pengawasan yang Memenuhi Standar Mutu Pengawasan lingkup Mitra 85 86 87 88 89 2020, No. 699 -93- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Inspektorat V (%) m. Tingkat Kepatuhan terhadap Penganggaran dan Pengelolaan Kinerja lingkup Inspektorat V (%) 100 100 100 100 100 n. Terkelolanya Anggaran Kegiatan Secara Tertib dan Akuntabel Lingkup Inspektorat V (%) 100 100 100 100 100 Dukungan Manajemen dan Pelaksanaan Tugas Teknis Lainnya Inspektorat JenderalKementerian Kelautan dan Perikanan 55,2 57,3 59,4 61,8 64,3 298,0 Tata kelola pemerintahan yang baik di lingkungan Sekretariat Inspektorat Jenderal Layanan Dukungan Manajemen Eselon I 55,2 56,5 58,7 61,1 63,8 295,3 a. Nilai pengungkit Reformasi Bi rokrasi Inspektorat Jenderal(nilai) 26 27 28 29 30 b. Nilai Maturitas SPIP (level) 3 (3,4) 3 (3,5) 3 (3,6) 3 (3,7) 3 (3,8) c. Nilai PM SAKIP (nilai) A (87) A (87,25) A (87,50) A (87,75) A (88) d. Level kapabilitas Inspek torat Jenderal (IACM) (level) 3 3 3 3 4 e. Persentase rekomendasi hasil pengawasan yang dimanfaatkan untuk perbaikan kinerja Inspektorat Jenderal (%) 60 65 70 75 80 2020, No. 699 -94- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 f. Indeks persepsi pegawai KKP Terhadap kinerja pengawasan Inspekto rat Jenderal (Indeks) 4 4,05 4,10 4,15 4,20 g. Indeks profesionalitas ASN (indeks) 72 73 74 75 76 h. Persentase pegawai Itjen yang memenuhi standar (%) 70 72 74 76 78 i. Batas Toleransi Materialitas Temuan Pengawas Ekst ernal dari Total Realisasi Anggaran (%) ≤1 ≤1 ≤1 ≤1 ≤1 j. Nilai IKPA Inspektorat Jenderal (nilai) 88 89 89 90 90 k. Nilai Kinerja Anggaran (NKA) Inspektorat Jenderal (nilai) 85 86 87 88 89 l. Tingkat kepatuhan Pengelola an BMN lingkup Inspektorat Jenderal (%) 70 72,50",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "kepatuhan Pengelola an BMN lingkup Inspektorat Jenderal (%) 70 72,50 75 77,50 80 m. Tingkat kepatuhan Pengadaan Barang/Jasa lingkup Inspektorat Jenderal (%) 70 72,50 75 77,50 80 n. Persentase unit kerja yang menerapkan sistem manajemen pengetahuan yang terstandar lingkup Inspektorat Jenderal (%) 82 84 86 88 90 o. Persentase implementasi sistem informasi pengawasan lingkup Inspektorat Jenderal (%) 82 84 86 88 90 2020, No. 699 -95- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 p. Persentase publikasi informasi dan kinerja pengawasan In tern KKP secara aktual (%) 80 82 84 86 88 Layanan Sarana dan Prasarana Internal (layanan) Persentase pemenuhan fasilitas perkantoran sesuai kebutuhan tahunan Inspektorat Jenderal (%) 100 100 100 100 100 Layanan Perkantoran (layanan) a. Persentase pemenuhan layanan perkantoran lingkup Inspektorat Jenderal (%) 100 100 100 100 100 b. Persentase pembayaran gaji dan tunjangan kinerja pegawai Inspektorat Jenderalsecara tepat waktu (%) 100 100 100 100 100 Dukungan Manajemen dan Pelaksanaan Tugas Teknis Lainnya Ditjen Perikanan Tangkap 406,4 430,7 455,2 479,8 498,3 2.270,4 Layanan Dukungan Manajemen Eselon I a. Nilai PMPRB Ditjen Perikanan Tangkap(nilai) 3034 3134,5 3235 3335,5 3436 b. Indeks profesionalitas ASN (indeks) 72 73 74 75 76 c. Unit kerja yang berpredikat menuju wilayah bebas dari korupsi 8 9 10 11 12 d. Batas Toleransi Materialitas Temuan Pengawas Eksternal dari ≤1 ≤1 ≤1 ≤1 ≤1 2020, No. 699 -96- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Total Realisasi Anggaran (%) e. Nilai PM SAKIP (nilai) 85 85,15 85,25 85,5 85,75 f. Nilai Maturitas SPIP (level) 3 3 3 3 3 g. Persentase unit kerja yangmenerapkan sistem manajemen pengetahuan yang terstandar (%) 82 84 86 88 90 h. Persentase rekomendasi hasil pengawas an yang dimanfaatkan untuk perbaikan kinerja (%) 60 65 70 75 80 i. Unit yang menerapkan inovasi pelayanan publik (unit kerja) 1 1 1 1 1 j. Nilai IKPA (nilai) 88 89 89 90 90 k. Nilai NKA (nilai) 85 86 87 88 89 Layanan Sarana dan Prasarana Internal - - Persentase pemenuhan layanan sarana dan prasarana internal lingkup Sekretariat Ditjen Perikanan Tangkap (%) 100 100 100 100 100 Layanan Perkantoran Jumlah pemenuhan layanan perkantoran lingkup Sekretariat Ditjen Perikanan Tangkap (bulan) 12 12 12 12 12 Dukungan Manajemen dan Pelaksanaan Tugas Teknis Lainnya Ditjen Perikanan Budidaya 336,5 350,6 397,8 445,9 499,4 2.030,2 Layanan Dukungan Manajemen Eselon I a. Nilai PMPRB Ditjen Perikanan Budidaya 3034 3134,5 3235 3335,5 3436 2020, No. 699 -97- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 (nilai) b. Indeks profesionalitas ASN (indeks) 72 73 74 75 76 c. Unit kerja yang berpredikat menuju wilayah bebas dari korupsi 6 7 8 9 10",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "menuju wilayah bebas dari korupsi 6 7 8 9 10 d. Batas Toleransi Materialitas Temuan Pengawas Eksternal dari Total Realisasi Anggaran (%) ≤1 ≤1 ≤1 ≤1 ≤1 e. Nilai PM SAKIP (nilai) 86 86,15 86,25 86,5 86,75 f. Nilai Maturitas SPIP (level) 3 3 3 3 3 g. Persentase unit kerja yang menerapkan sistem manajemen pengetahuan yang terstandar (%) 82 84 86 88 90 h. Persentase Rekomendasi hasil pengawasan yang dimanfaatkan untuk perbaikan kinerja (%) 60 65 70 75 80 i. Unit yang menerapkan inovasi pelayanan publik (unit kerja) 1 1 1 1 1 j. Nilai IKPA (nilai) 88 89 89 90 90 k. Nilai NKA (nilai) 85 86 87 88 89 Layanan Sarana dan Prasarana Internal Persentase pemenuhan layanan sarana dan prasarana internal (%) 100 100 100 100 100 Layanan Perkantoran a. Jumlah pemenuhan 12 12 12 12 12 2020, No. 699 -98- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 pembayaran gaji dan tunjangan lingkup Ditjen Perikanan Budidaya (bulan layanan) b. Jumlah pemenuhan layan an perkantoran lingkup Sekretariat Ditjen Perikanan Budidaya (bulan layanan) 12 12 12 12 12 Dukungan Manajemen dan Pelaksanaan Tugas Teknis Ditjen Pengawasan Sumber Daya Kelautan dan Perikanan 247,2 286,6 303,4 317,5 324,8 1.479,4 Layanan Dukungan Manajemen Eselon I a. Nilai PMPRB Ditjen Pengawasan Sumber Daya Kelautan dan Perikanan (nilai) 3034 3134,5 3235 3335,5 3436 b. Indeks profesionalitas ASN (indeks) 72 73 74 75 76 c. Unit kerja yang berpredikat menuju wilayah bebas dari korupsi 4 5 6 7 8 d. Batas Toleransi Materialita s Temuan Pengawas Eksternal dari Total Realisasi Anggaran (%) ≤1 ≤1 ≤1 ≤1 ≤1 e. Nilai PM SAKIP (nilai) 87 87,15 87,25 87,5 87,75 f. Nilai Maturitas SPIP (level) 3 3 3 3 3 g. Persentase unit kerja yang menerapkan sistem manajemen pengetahuan yang 82 84 86 88 90 2020, No. 699 -99- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 terstandar (%) h. Persentase Rekomendasi hasil pengawasan yang dimanfaatkan untuk perbaikan kinerja (%) 60 65 70 75 80 i. Unit yang menerapkan inovasi pelayanan publik (unit kerja) 1 1 1 1 1 j. Nilai IKPA (nilai) 88 89 89 90 90 k. Nilai NKA (nilai) 85 86 87 88 89 Layanan Dukungan Manajemen Satker Jumlah layanan dukungan manajemen satker (layanan) 1 1 1 1 1 Layanan Sarana dan Prasarana Internal Persentase pemenuhan layanan sarana dan prasarana internal Ditjen Pengawasan Sumber Daya Kelautan dan Perikanan (%) 100 100 100 100 100 Layanan Perkantoran a. Jumla h pemenuhan pembayaran gaji dan tunjangan (bulan) 12 12 12 12 12 b. Jumlah pemenuhan layanan perkantoran (bulan) 12 12 12 12 12 Dukungan Manajemen dan Pelaksanaan Tugas Teknis Lainnya Ditjen Penguatan Daya Saing Produk Kelautan dan Perikanan 127,6 140,3 190,1 209,0 213,5 880,4 Layanan Dukungan Manajemen Eselon I a.",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "190,1 209,0 213,5 880,4 Layanan Dukungan Manajemen Eselon I a. Nilai PMPRB Dit jen Penguatan Daya Saing Produk Kelautan dan Perikanan (nilai) 3034 3134,5 3235 3335,5 3436 2020, No. 699 -100- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 b. Indeks profesionalitas ASN (indeks) 72 73 74 75 76 c. Unit kerja yang berpredikat menuju wilayah bebas dari korupsi 2 3 3 4 5 d. Batas Toleransi Materialitas Temuan Pengawas Eksternal dari Total Realisasi Anggaran (%) ≤1 ≤1 ≤1 ≤1 ≤1 e. Nilai PM SAKIP (nilai) 84 84,15 84,25 84,5 84,75 f. Nilai Maturitas SPIP (level) 3 3 3 3 3 g. Persentase uni t kerja yang menerapkan sistem manajemen pengetahuan yang terstandar (%) 82 84 86 88 90 h. Persentase rekomendasi hasil pengawasan yang dimanfaatkan untuk perbaikan kinerja (%) 60 65 70 75 80 i. Unit yang menerapkan inovasi pelayana n publik (unit kerja) 1 1 1 1 1 j. Nilai IKPA (nilai) 88 89 89 90 90 k. Nilai NKA (nilai) 85 86 87 88 89 Layanan Sarana dan Prasarana Internal Persentase pemenuhan layanan internal/ overhead lingkup Sekretariat Ditjen Penguatan Daya Saing Produk Kelautan dan Perikanan (%) 100 100 100 100 100 Layanan Perkantoran 2020, No. 699 -101- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Jumlah pemenuhan layanan perkantoran lingkup Ditjen Penguatan Daya Saing Produk Kelautan dan Perikanan (bulan) 12 12 12 12 12 Dukungan Manajemen dan Pelaksanaan Tugas Teknis Lainnya Ditjen Pengelolaan Ruang Laut 169,7 193,9 214,6 235,0 256,0 1.069,2 Layanan Dukungan Manajemen Eselon I a. Nilai PMPRB Ditjen Pengelolaan Ruang Laut (nilai) 3034 3134,5 3235 3335,5 3436 b. Indeks profesionalitas ASN (indeks) 72 73 74 75 76 c. Unit kerja yang berpredikat menuju wilayah bebas dari korupsi 6 7 8 9 10 d. Batas Toleransi Materialitas Temuan Pengawas Eksternal dari Total Realisasi Anggaran (%) ≤1 ≤1 ≤1 ≤1 ≤1 e. Nilai PM SAKIP (nilai) 83 83,15 83,25 83,5 83,75 f. Nilai Maturitas SPIP (level) 3 3 3 3 3 g. Persentase unit kerja yang menerapkan sistem manajemen pengetahuan yang terstandar (%) 82 84 86 88 90 h. Persentase rekomendasi hasil pengawasan yang dimanfaatkan untuk perbaikan kinerja (%) 60 65 70 75 80 i. Unit yang menerapkan inovasi pelayanan publik 1 1 1 1 1 2020, No. 699 -102- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 (unit kerja) j. Nilai IKPA (nilai) 88 89 89 90 90 k. Nilai NKA (nilai) 85 86 87 88 89 Layanan Sarana dan Prasarana Internal Persentase pemenuhan layanan sarana dan prasarana internal/ overhead lingkup Sekretariat Ditjen Pengelolaan Ruang Laut (%) 100 100 100 100 100 Layanan Perkantoran Jumlah pemenuhan layanan",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "100 100 100 100 100 Layanan Perkantoran Jumlah pemenuhan layanan perkantoran lingkup Sekretariat Ditjen Pengelolaan Ruang Laut(bulan) 12 12 12 12 12 Dukungan Manajemen dan Pelaksanaan Tugas Teknis Lainnya Badan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan 439,4 463,3 497,5 532,1 576,0 2.508,3 Layanan Dukungan Manajemen Eselon I a. Nilai PMPRB Badan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan (nilai) 3034 3134,5 3235 3335,5 3436 b. Indeks profesionalitas ASN (indeks) 72 73 74 75 76 c. Unit kerja yang berpredikat men uju wilayah bebas dari korupsi 6 7 8 9 10 d. Batas Toleransi Materialitas Temuan Pengawas Eksternal dari Total Realisasi Anggaran ≤1 ≤1 ≤1 ≤1 ≤1 2020, No. 699 -103- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 (%) e. Nilai PM SAKIP (nilai) 86 86,15 86,25 86,5 86,75 f. Nilai Maturitas SPIP (level) 3 3 3 3 3 g. Persentase unit kerja yang menerapkan sistem manajemen pengetahuan yang terstandar (%) 82 84 86 88 90 h. Persentase Rekomendasi hasil pengawasan yang dimanfaatkan untuk perbaikan kinerja (%) 60 65 70 75 80 i. Unit yang menerapkan inovasi pelayanan publik (unit kerja) 1 1 1 1 1 j. Nilai IKPA (nilai) 88 89 89 90 90 k. Nilai NKA (nilai) 85 86 87 88 89 l. Indeks persepsi kualitas pelayanan 3,54 3,56 3,58 3,6 3,62 Layanan Dukungan Manajemen Satker Jumlah layanan dukungan manajemen satker (layanan) 1 1 1 1 1 Layanan Sarana dan Prasarana Internal Persentase pemenuhan layanan internal/ overhead lingkup Sekretariat Badan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan (%) 100 100 100 100 100 Layanan Perkantoran a. Jumlah pemenuhan pembayaran gaji dan tunjangan lingkup 12 12 12 12 12 2020, No. 699 -104- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Badan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan (bulan) b. Jumlah pemenuhan layanan perkantoran lingkup Sekretaria t Badan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan (bulan) 12 12 12 12 12 Dukungan Manajemen dan Pelaksanaan Tugas Teknis Lainnya Badan Riset Sumber Daya Manusia Kelautan dan Perikanan 930,1 985,9 1.079,3 1.178,8 1.273,5 5.447,6 Layanan Dukungan Manajemen Eselon I a. Nilai PMPRB Badan Riset Sumber Daya Manusia Kelautan dan Perikanan (nilai) 3034 3134,5 3235 3335,5 3436 b. Indeks profesionalitas ASN (indeks) 72 73 74 75 76 c. Unit kerja yang berpredikat menuju wilayah bebas dari korupsi 9 10 11 12 13 d. Batas Toleransi Materialitas Temuan PengawasE ksternal dari Total Realisasi Anggaran (%) ≤1 ≤1 ≤1 ≤1 ≤1 e. Nilai PM SAKIP (nilai) 86 86,15 86,25 86,5 86,75 f. Nilai Maturitas SPIP (level) 3 3 3 3 3 g. Persentase unit kerja yang menerapkan sistem manajemen 82 84 86 88 90 2020, No. 699 -105- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 pengetahuan yang terstandar (%) h. Persentase rekomendasi hasil pengawasan yang dimanfaatkan untuk perbaikan kinerja (%) 60 65 70 75 80 i. Unit yang menerapkan inovasi pelayanan publik (unit kerja) 1 1 1 1 1 j. Nilai IKPA (nilai) 88 89 89 90 90 k. Nilai NKA (nilai) 85 86 87 88 89 Layanan Dukungan Manajemen Satker Jumlah layanan dukungan manajemen satker (layanan) 1 1 1 1 1 Layanan Sarana dan Prasarana Internal a. Terse dianya sarana dan prasarana Sekretariat Badan Riset Sumber Daya Manusia Kelautan dan Perikanan (layanan) 1 1 1 1 1 b. Tersedianya sarana dan prasarana Pusat Pelatihan dan Penyuluhan Kelautan dan Perikanan (layanan) 1 1 1 1 1 Layan an Perkantoran a. Jumlah pemenuhan pembayaran gaji dan tunjangan lingkup Sekretariat Badan Riset Sumber Daya Manusia Kelautan dan Perikanan (bulan) 12 12 12 12 12 b. Jumlah pemenuhan 12 12 12 12 12 2020, No. 699 -106- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 layanan perkantoran lingkup Sekretariat Badan Riset Sumber Daya Manusia Kelautan dan Perikanan (bulan) Pendidikan dan Pelatihan Aparatur Kelautan dan Perikanan 21,6 22,8 23,9 25,0 26,7 120,0 Pendidikan Aparatur Kelautan dan Perikanan 12,8 10,6 11,4 12,3 13,4 Jumlah Pendidikan Aparatur KP (orang) 195 180 185 190 205 Aparatur Kelautan dan Perikanan yang kompeten 8,8 12,2 12,5 12,7 13,3 Jumlah aparatur kelautan dan perikanan yang dilatih (orang) 2.280 3.050 3.150 3.180 3.325 Program Pendidikan dan Pelatihan Vokasi 757,5 859,1 918,0 974,2 1.030,0 4.538,8 Sumber Daya Manusia Kelautan dan Perikanan peserta diklat yang terserap di di Dunia Usaha dan Dunia Industri Lulusan pend idikan dan pelatihan yang terserap di Dunia Usaha dan Dunia Industri (orang) 16.862 17.491 18.081 18.691 19.291 Sumber Daya Manusia Kelautan dan Perikanan peserta diklat yang membentuk start up (usaha rintisan) Lulus an pendidikan dan pelatihan yang membentuk start up (usaha rintisan) (orang) 193 205 215 225 255 Kelompok kelautan dan perikanan mandiri yang dibentuk a. Kelompok kelautan dan perikanan yang dibentuk 2.000 2.000 2.000 2.000 2.000 2020, No. 699 -107- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 (kelompok) b. Kelompok kelautan dan perikanan yang ditingkatkan kelasnya (kelompok) 1.500 1.500 1.500 1.500 1.500 Ilmu Pengetahuan dan Teknologi hasil kegiatan pendidikan, pelatihan, dan penyuluhan kelautan dan perikana n yang dimanfaatkan oleh masyarakat Desa/kawasan mitra yang menerapkan iptek KP (paket) 6 6 6 6 6 Ekonomi Sektor Kelautan dan Perikanan meningkat Persentase peningkatan PNBP SDMKP N/A N/A N/A N/A N/A Pelatihan dan Penyuluhan Kelautan dan Perikanan 179,4 213,5 226,6 249,2 268,2 1.136,9 Masyarakat Kelautan dan Perikan an yang dilatih 52,0 54,5 57,5 60,5 64,8 Jumlah masyarakat kelautan dan perikanan yang",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "54,5 57,5 60,5 64,8 Jumlah masyarakat kelautan dan perikanan yang dilatih (orang) 25.200 26.000 27.000 28.000 30.000 Masyarakat Kelautan dan Perikanan yang bersertifikat kompetensi 2,1 3,1 4,1 5,1 6,0 Jumlah SDM kela utan dan perikanan yang memiliki sertifikat kompetensi (orang) 3.500 5.250 6.500 8.500 10.000 Kelompok Pelaku Utama/Usaha yang Mendapatkan Pendampingan dari Penyuluh Kelautan dan Perikanan 90,5 109,4 112,1 114,5 117,1 Jumlah kelompok pelaku utama/usaha yang disuluh (orang) 41.000 42.000 43.000 44.000 45.000 2020, No. 699 -108- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Sarana dan Prasarana Pelatihan dan Penyuluhan Kelautan d an Perikanan 28,5 38,8 43,7 58,4 68,1 Satuan pelatihan kelautan dan perikanan yang terstandar (unit) 7 7 7 7 10 Percontohan Penyuluhan Kelautan dan Perikanan yang diterapkan 2,8 3,2 3,7 4,2 4,7 Jumlah percontohan penyuluhan kelautan dan perikanan yang diterapkan (unit) 34 34 40 45 50 Layanan Pendidikan dan Pelatihan 3,5 4,5 5,5 6,5 7,5 Jumla h layanan pendidikan dan pelatihan (layanan) 1 1 1 1 1 Pendidikan Kelautan dan Perikanan 578,1 645,6 691,4 725,0 761,8 3.401,9 Peserta Pendidikan Vokasi Kelautan dan Perikanan yang Kompeten 166,8 210,9 243,1 260,0 275,0 Jumlah peserta pendidikan vokasi k elautan dan perikanan yang kompeten (orang) 8.239 9.173 10.633 12.286 13.115 Pengabdian Pendidikan Tinggi Kelautan dan Perikanan 3,9 5,0 7,5 8,0 10,0 Jumlah pengabdian pendidikan tinggi KP (paket) 17 17 17 17 17 Sarana dan Prasarana Pendidikan Kelautan dan Perikanan 118,2 136,6 142,7 153,8 160,0 Jumlah sarana dan prasarana pendidikan KP (unit) 21 22 22 22 22 Layanan Pendidikan dan Pelatihan 4,0 4,9 5,9 6,9 8,0 Jumlah layanan pendidikan dan pelatihan (layanan) 1 1 1 1 1 Layanan Dukungan Manajemen Satker 13,3 14,3 15,4 16,5 17,3 2020, No. 699 -109- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Jumlah layanan dukungan manajemen satker (layanan) 1 1 1 1 1 Layanan Perkantoran 271,9 273,9 276,8 279,8 291,5 a. Jumlah layanan perkantoran (layanan) 1 1 1 1 1 b. Gaji dan tunjangan (bulan) 12 12 12 12 12 c. Operasional dan pemeliharaan kantor (bulan) 12 12 12 12 12 Program Kualitas Lingkungan Hidup 132,9 180,7 203,1 226,9 244,6 988,1 Meningkatnya pengelolaan kawa san konservasi yang berkelanjutan a. Luas kawasan konservasi (juta hektar) 23,4 24,2 25,1 26,0 26,9 b. Kawasan konservasi yang dikelola secara berkelanjutan (kumulatif) (juta Ha) 10 14,5 17,5 19 20 Meningkat nya pengelolaan keanekaragaman hayati perairan yang dilindungi, dilestarikan dan/atau dimanfaatkan Keanekaragaman hayati perairan yang dilindungi, dilestarikan, dan/atau dimanfaatkan (jenis) i6 10 14 18 20 Meningkatn ya kawasan pesisir dan pulau -pulau kecil yang pulih kembali Kawasan pesisir dan pulau - pulau kecil yang pulih kembali (kawasan) 20 21 22 24 26 Tingkat Kemandirian Sentra Kelautan dan Perikanan (SKPT) 2020, No. 699 -110- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 meningkat Tingkat Kemandirian SKPT Kepulauan Mentawai (skala 1-5) 4 4 4 4 4 Perlindungan, Pelestarian, dan Pemanfaatan Kawasan Konservasi dan Keanekaragaman Hayati Laut 88,4 113,7 131,1 144,7 157,1 634,9 Kawasan Konservasi perairan, pesisir, dan pulau -pulau kecil (nasional dan daerah) yang ditetapkan 3,9 6,0 8,0 10,0 12,0 Luasan Kawasan Konservasi baru (Ha) 700.000 800.000 900.000 900.000 900.000 Kawasan konservasi perairan, pesisir, dan pulau -pulau kecil yang operasional 42,7 55,0 65,0 70,0 75,0 Kawasan konservasi yang operasional (kumulatif) (Ha) 10.000.000 14.500.000 17.500.000 19.000.00 0 20.000.000 Kawasan konservasi yang dimanfaatkan secara berkelanjutan 13,6 25,0 30,0 35,0 40,0 Luas kawasan konserv asi yang dimanfaatkan secara berkelanjutan (kumulatif) (Ha) 10.000.000 14.500.000 17.500.000 19.000.000 20.000.000 Keanekaragaman hayati perairan terancam punah yang dilindungi dan/atau dilestarikan 8,0 5,4 5,5 5,9 6,0 Jumlah keanekaragaman hayati perairan yang dilindungi, dan/atau dilestarikan (jenis) 6 10 14 18 20 Keanekaragaman Hayati peraira n yang dikelola pemanfaatannya secara berkelanjutan 8,3 8,3 8,4 8,4 8,4 Jumlah keanekaragaman hayati perairan yang dimanf aatkan secara berkelanjutan (jenis) 5 12 16 18 20 2020, No. 699 -111- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Jejaring, Kemitraan/Kerjasama, dan Konvensi Konservasi Keanekaragaman Hayati Laut 10,0 12,0 12,0 13,0 13,0 a. Konvensi dan Kerjasama Konservasi yang mendukung Konservasi Keanekaragaman Hayati Laut (kerja sama) 5 5 5 5 5 b. Jejaring kemitraan konservasi yang mendukung konservasi keanekaragaman hayati laut (Kelomp ok) 20 5 5 5 5 Sentra Kelautan Perikanan Terpadu (SKPT) Kabupaten Kepulauan Mentawai Yang Mandiri 1,8 2,0 2,2 2,4 2,7 Tingkat kemandirian SKPT Kepulauan Mentawai (skala 1-5) 4 4 4 4 4 Pencegahan dan Pemulihan Kerusakan Pesisir dan Pulau -Pulau Kecil 44,5 67,0 72,0 82,2 87,5 353,2 Kawasan pesisir dan pulau pulau kecil yang meningkat ketangguhannya terhadap bencana dan dampak perubahan iklim 20,0 25,0 25,0 30,0 30,0 Jumlah kawasan pesisir dan pulau -pulau kecil yang meningkat ketangguhannya terhadap bencana dan dampak perubahan iklim (kawasan) 12 12 12 12 12 Kawasan di pesisi r dan pulau -pulau kecil yang direhabilitasi 17,4 35,0 40,0 45,0 50,0 Jumlah kawasan pesisir 16 16 16 16 16 2020, No. 699 -112- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 dan pulau -pulau kecil yang direhabilita si (lokasi) (200 ha mangrove) (400 ha mangrove) (400 ha mangrove) (400 ha mangrove) (400 ha mangrove) Kawasan pesisir dan pulau -pulau kecil yang direstorasi dalam rangka penanggulangan pencemaran 7,1 7,0 7,0 7,2 7,5 Jumlah kawasan pesisir dan pulau -pulau kecil yang dilakukan penanggulangan pencemaran (kawasan) 8 6 6 5 5 Program Pengelolaan Perikanan dan Kelautan 2.034,7 2.810,5 3.327,7 3.599,7 3.955,5 15.728,0 Kesejahteraan Nelayan Meningkat - Nilai Tukar Nelayan (NTN) (indeks) 102 103 105",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "Meningkat - Nilai Tukar Nelayan (NTN) (indeks) 102 103 105 106 107 Rata-rata pendapatan nelayan (Rp juta/orang/bulan) 3,95 4,23 4,55 4,91 5,36 - Kesejahteraan Pembudidaya Ikan meningkat Nilai Tukar Pembudidaya Ikan (NTPi) 101 102 103 104 105 Rata-rata pendapatan pembudidaya (Rp juta/orang/bulan) 3,45 3,50 3,55 3,65 3,70 Kesejahteraan petambak garam meningkat Nilai tukar petambak garam (indeks) 102,75 103,00 103,25 103,50 103,75 Partisipasi masyarakat dalam pengawasan SDKP meningkat Tingkat partisipasi Pokmaswas dalam mendukung pengawasan SDKP (%) 85 86 87 88 89 Ekonomi Sektor kelautan dan perikanan meningkat 2020, No. 699 -113- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 a. Nilai investasi kelautan dan perikanan (Rp.Triliun) 5,21 5,49 5,79 6,10 6,43 b. Persentase peningkatan PNBP dari Sektor KP 5 7,5 10 12,5 15 c. Kinerja logistik hasil perikanan (ind eks) 52 54 56 58 60 d. Pembiayaan usaha kelautan dan perikanan melalui kredit program (Rp Triliun) 3 3,3 3,6 3,9 4,2 e. Reali sasi penyaluran dana bergulir BLU LPUMKP ( Rp M iliar) 725 1000 1000 1000 1000 f. Ikan dan hasil perikanan ekspor dan domestik tidak berasal dari destructive fishing (lokasi) 5 5 5 5 5 g. Persentase pencegahan impor, ekspor, antararea jenis ikan yang dilarang, dilindungi dan dibatasi (%) 90 90 90 90 90 h. Jumlah jasa kelautan yang dikelola untuk pengembangan ekonomi (ragam) 4 4 4 4 4 i. Jumlah pesisir dan pulau -pulau kecil/terluar yang terbangun sarana prasarana dan/atau dimanfaatkan (kawasan) 15 22 22 22 22 j. Persentase ikan dan hasil perikanan impor mem enuhi persyaratan mutu dan bebas 100 100 100 100 100 2020, No. 699 -114- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 penyakit (%) k. Tingkat keberhasilan pengawasan di wilayah perbatasan (%) 77 77 77 77 77 Sumber Daya Perikanan Tangkap Berkelanjutan Proporsi tangkapan jenis ikan yang berada dalam batasan biologis yang aman (persen) ≤ 64 ≤ 67 ≤ 72 ≤ 76 ≤ 80 - Meningkatnya lokasi kawasan laut dan wilayah pesisir yang memiliki rencana zonasi yang akan ditetapkan menjadi peraturan perundang - undangan (kawasan) Lokasi kawasan laut dan wilayah pesisir y ang memiliki rencana zonasi yang akan ditetapkan menjadi peraturan perundang -undangan (kawasan) 14 24 26 26 12 (102 Kumulatif) Kepatuhan pemangku kepentingan ( stakeholder ) Kelautan dan Perikanan meningkat Persentase kepatuhan (compliance ) pelaku usaha kelautan dan perikanan terhadap ketentuan peraturan perundang - undangan yang berlaku (%) 94 95 96 97 98 Produktivitas perikanan tangkap meningkat Produksi perikanan tangkap (juta t on) 8,02 8,42 8,88 9,43 10,10 - Produktivitas perikanan budidaya meningkat a. Produksi perikanan budidaya (ikan) (juta 7,45 7,92 8,69 9,48 10,32 2020, No. 699 -115- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "-2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 ton) b. Produksi perikanan budidaya (rumput laut) (juta ton) 10,99 11,55 11,8 12,1 12,3 c. Produksi ikan hias (miliar ekor) 1,87 1,98 2,1 2,2 2,3 Poduktivitas dan usaha garam nasional meningkat Produksi garam (juta ton) 3,0 3,1 3,2 3,3 3,4 Terkelolanya kawasan wisata bahari dan BMKT Kawasan wisata bahari dan BMKT yang dikelola (kawasan) 12 14 16 18 20 Masyarakat hukum adat, masyarakat tradisional, dan masyarakat lokal di pesisir dan pulau -pulau kecil yang diakui dan dikuatkan kelembagaannya Komunitas masyarakat hukum adat, masyarakat tradisional, dan masyarakat lokal di pesisir dan pulau - pulau kecil yang terfasilitasi dalam rangka penguatan dan perlindungannya (kumulatif) (komunita s) 5 12 18 24 30 Tingkat Kemandirian Sentra Kelautan dan Perikanan ( SKPT) meningkat a. Tingkat kemandirian SKPT di bawah tanggung jawab Ditjen Perikanan Tangkap (skala 1 -5) 4 4 4 4 4 b. Tingkat kem andirian SKPT di bawah tanggung jawab Ditjen Perikanan 4 4 4 4 4 2020, No. 699 -116- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Budidaya (skala 1 -5) c. Tingkat kemandirian SKPT di bawah tanggung jawab Ditjen Pengelolaan Ruang Laut (skala 1 -5) 4 4 4 4 4 d. Tingkat kemandirian SKPT dibawah tanggu ng jawab Ditjen Penguatan Daya Saing Produk Kelautan dan Perikanan (skala 1 -5) 4 5 5 5 5 Pemantauan dan Operasi Armada efektif a. Persentase cakupan WPP NRI yang dipantau dari kegiatan illegal fishing (%) 54,18 60 65 70 75 b. Indeks kinerja operasi armada pengawasan SDKP 86,72 88 89 90 91 Penanganan Pelanggaran bidang Kelautan dan Perikanan tuntas Persentase penanganan pelanggaran bidang kelautan dan perikanan (%) 93 93 93 93 93 Pengelolaan Kapal Perikanan, Alat Penangkapan Ikan, dan Pengawakan Kapal Perikanan 60,0 87,0 121,4 130,1 147,3 545,8 Kapal perikanan yang memenuhi standar kelaikan 3,5 4,5 4,6 4,8 5,1 - Jumlah kapal perikanan yang mem enuhi standar laik laut, laik tangkap, dan laik simpan (unit) 2.000 2.200 2.400 2.600 2.800 Awak kapal perikanan yang tersertifikasi 3,5 4,5 4,7 4,9 5,2 Jumlah awak kapal perikanan yang 11.000 12.000 13.000 14.000 15.000 2020, No. 699 -117- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 tersertifikasi berdasarkan keahlian dan keterampilan (kumulatif) (orang) Rekomendasi teknis, rancangan tekni s Standar Nasional Indonesia, sertifikasi, dan kerjasama pemanfaatan teknologi penangkapan ikan 5,5 7,0 7,2 7,7 8,0 Jumla h rekomendasi teknis, rancangan teknis Standar Nasional Indonesia, sertifikasi, dan kerjasama pemanfaatan teknologi penangkapan ikan (dokumen) (kumulatif) 16 23 30 37 44 Kapal perikanan yang terdaftar 3,0 4,0 4,2 5,2 5,6 Jumlah kapal perikanan yang terdaftar sebagai kapal perikanan (kumulatif) (unit) 11.500 12.250 13.200 14.350 15.700 Kapal peri kanan bantuan yang terbangun 15,8 25,5 43,6 45,5 53,0 Jumlah kapal perikanan bantuan yang terbangun (unit) 30 50",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "53,0 Jumlah kapal perikanan bantuan yang terbangun (unit) 30 50 70 90 110 Alat penangkapan ikan dan alat bantu penangkapan ikan yang terkelola sesuai rancangan teknis dan memenuhi standar 3,5 4,0 4,5 5,0 5,5 Jumlah alat penangkapan ikan dan alat bantu penangkapan ikan yang terkelola sesuai rancangan teknis dan memenuhi standar (unit) 2.000 1.000 1.000 1.000 1.000 Alat penangkapan ikan dan/atau alat bantu penangkapan ikan yang 13,0 21,5 35,5 37,5 43,0 2020, No. 699 -118- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 terbangun Jumlah alat penangkapan ikan dan/atau alat bantu penangkapan ikan bantuan yang terban gun (unit) 500 750 1.000 1.250 1.500 Kapal perikanan yang dihitung produktivitasnya 0,5 1,0 1,2 1,5 2,0 Jumlah kapal perikanan yang dihitung produktivitasnya (unit) 6.200 6.300 6.400 6.500 6.600 Permesinan kapal perikanan yang memenuhi aspek operasional penangkapan ikan 2,5 3,0 3,1 3,7 4,2 Jumlah pemantauan dan standarisasi permesinan kapal yang memenuhi aspek operasional penangkapan ikan (kumulatif) (provinsi) 14 19 24 29 34 Perjanjian Kerja Laut (PKL) yang diterapkan 2,5 3,5 3,7 4,0 4,3 - Jumlah PKL yang diterapkan (orang) 1.600 1.700 1.800 1.900 2.000 Sentra Kelautan dan Perikanan Terpadu (SKPT) Saumlaki, Kabupaten Maluku Tenggara Barat yang mandiri 1,8 2,0 2,2 2,4 2,7 Tingkat kemandirian SKPT Saumlaki (skala 1 -5) 4 4 4 4 4 Persetujuan pengadaan kapal perikanan yang memenuhi ketentuan 1,0 1,5 1,7 2,2 2,5 Jumlah persetujuan pengadaan kapal perikanan yang diterbitkan (unit) 100 150 200 250 300 Kapal perikanan bantuan yang dipantau operasionalnya 4,0 5,0 5,2 5,7 6,2 Jumlah kapal perikanan bantuan yang dipantau 2.219 2.543 2.593 2.663 2.753 2020, No. 699 -119- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 operasionalnya (unit) Pengelolaan Pelabuhan Perikanan 141,5 416,0 568,2 650,4 732,7 2.508,8 Pelabuhan Perikanan Samudera (PPS) yang ditingkatkan fasilitasnya 19,7 30,0 40,0 50,0 60,0 - Jumlah pengembangan PPS (lokasi) 7 7 7 7 7 Pelabuhan Perikanan Samudera (PPS) yang meningkat operasionalnya 17,9 20,0 25,0 30,0 35,0 - Tingkat operasional PPS (%) 80 81 82 83 84 Pelabuhan Perikanan Nusantara (PPN) yang ditingkatkan fasilitasnya 66,3 50,0 60,0 70,0 80,0 - Jumlah Pengembangan PPN (lokasi) 17 18 19 20 21 Pelabuhan Perikanan Nusantara (PPN) yang meni ngkat operasionalnya 12,9 22,5 27,5 32,5 37,5 - Tingkat operasional PPN (%) 80 81 82 83 84 Pelabuhan Perikanan Panta i (PPP) yang ditingkatkan fasilitasnya 3,7 75,0 95,0 115,0 135,0 - Jumlah Pengembangan PPP (lokasi) 12 3 4 5 6 Pelabuh an Perikanan Pantai (PPP) yang meningkat operasionalnya 4,8 5,0 5,5 6,0 6,5 - Tingkat operasional PPP (%) 75 76 77 78 79 Pangkalan Pendaratan Ikan (PPI) yang ditingkatkan fasilitasnya 4,5 80,0 100,0 120,0 140,0 Jumlah Pengembangan PPI (lokasi) 1 2 3 4 5 Pangkalan Pendaratan Ikan (PPI) yang meningkat operasionalnya 9,0 10,0 11,0 12,0 13,0 Tingkat operas ional PPI (%) 67",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "10,0 11,0 12,0 13,0 Tingkat operas ional PPI (%) 67 68 69 70 71 2020, No. 699 -120- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Pelabuhan Perikanan yang diusulkan penetapan kelasnya 1,0 1,5 2,0 2,5 3,0 Jumlah pelabuhan perikanan yang diusulkan penetapan kelasnya (lokasi) 20 25 30 35 40 Pelabuhan Perikanan yang terintegrasi dan bertaraf Internasional - 120,0 200,0 210,0 220,0 Jumlah pelabuhan perikanan yang terintegrasi dan bertaraf internasional 0 3 3 3 3 Sentra Kelautan dan Perikanan Terpadu (SKPT) Kabupaten Merauke yang Mandiri 1,8 2,0 2,2 2,4 2,7 Tingkat kemandirian SKPT Kabupaten Merauke (skala 1-5) 4 4 4 4 5 Pengelolaan Perizinan dan Kenelayanan 66,3 80,4 89,3 100,9 113,0 450,0 Alokasi izin yang diterbitkan 2,2 2,7 3,2 3,7 4,2 - Jumlah alokasi izin yang diterbitkan (unit) 10.500 10.600 10.650 10.700 10.750 Realisasi kapal terhadap alokasi perizinan sesuai SIUP (SIPI/SI KPI) 2,7 3,2 3,7 4,2 4,7 Jumlah realisasi kapal terhadap alokasi perizinan sesuai SIUP (SIPI/SKPI) (unit) 6.200 6.300 6.400 6.500 6.600 Sistem perizinan pusat - daerah yang terintegrasi 9,1 15,0 18,0 20,0 22,0 Jumlah provinsi yang mengin tegrasikan sistem perizinan pusat -daerah 34 34 34 34 34 Fasilitasi nelayan yang terlindungi 2,9 3,5 4,0 4,5 5,0 - Jumlah fasilitasi nelayan yang terlindungi (orang) 20.000 25.000 30.000 35.000 40.000 Bantuan premi asuransi nelayan yang tersalurkan 27,7 20,0 20,0 20,0 20,0 2020, No. 699 -121- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Jumlah bantuan premi asuransi nelayan yang tersalurkan (orang) 150.000 120.000 120.000 120.000 120.000 Nelayan penerima bantuan premi asuransi nelayan yang diidentifikasi 2,5 3,1 3,6 4,1 4,6 Jumlah nelayan yang diidentifikasi sebagai penerima bantuan premi asuransi nelayana (orang) 150.000 120.000 120.000 120.000 120.000 Nelayan yang terfasilitasi kredit perikanan tangkap 3,3 5,0 7,5 8,5 10,0 Jumlah nelayan yang terfasilitasi kredit perikanan tangkap (nelayan) 2.000 2.000 2.000 2.000 2.000 Keluarga nelayan yang difasilitasi diversifikasi usahanya 4,8 5,0 5,3 5,5 5,8 Jumlah diversifikasi usaha keluarga nelayan (kumulatif) (RTP) 2.900 4.000 5.000 6.000 7.000 Sertipikasi hak atas tanah nelayan yang difasilitasi sertifikasinya 4,0 5,0 5,5 6,3 7,0 Jumlah fasilitasi sertipikasi hak atas tanah nelayan (SeHAT) (bidang) 15.000 15.000 15.000 15.000 15.000 Kelompok Usaha Bersama yang meningkat kapasitas kelembagaannya 3,0 3,2 3,3 3,5 3,6 Jumlah Kelompok Usaha Bersama yang meningkat kapasit as kelembagaannya (kumulatif) (kelompok) 2.250 2.400 2.550 2.750 3.000 Kawasan sentra/kampung nelayan yang difasilitasi penataaannya 2,5 2,8 3,0 3,3 3,5 Jumlah kawasan sentra/kampung nelayan yang difasilitasi penataannya (lokasi) 40 40 40 40 40 Sentra Kelautan dan Perikanan Terpadu (SKPT) 1,8 2,0 2,2 2,4 2,7 2020, No. 699 -122- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Natuna yang Mandiri Tingkat Kemandirian SKPT Natuna (skala",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "2023 2024 Natuna yang Mandiri Tingkat Kemandirian SKPT Natuna (skala 1 -5) 4 4 4 4 4 Kampung Nelayan Maju - 10,0 10,0 15,0 20,0 Jumlah kampung nelayan maju 0 10 10 15 20 Pengelolaan Sumber Daya Ikan 28,4 42,5 54,9 59,4 64,7 249,9 WPPNRI yang dievaluasi dan dihitung alokasi sumber daya ikannya (WPPNRI) 1,0 1,5 2,0 2,5 3,0 - Jumlah WPPNRI yang dievaluasi dan dihitung alokasi sumber daya ikannya (WPPNRI) 11 11 11 11 11 Laut pedalaman, teritorial, dan perairan kepulauan yang terkelo la sumber daya ikannya 1,7 2,0 2,5 3,0 3,5 Tingkat pengelolaan sumber daya ikan di laut pedalaman, territorial, dan perai ran kepulauan (%) 60 70 80 90 100 ZEEI dan Laut Lepas yang terkelola sumber daya ikannya (WPPNRI) 6,8 7,0 7,2 7,4 7,5 Jumlah ZEEI dan Laut Lepas yang terkelola sumber daya ikannya (WPPNRI) 7 8 8 8 8 Kapal perikanan yang menerapkan logbook penangkapan ikan 3,6 4,2 4,4 4,6 4,9 Jumlah kapal perikanan yang menerapkan logbook penangkapan ikan (unit) 12.000 15.000 16.000 18.000 20.000 Kapal perikanan yang dipantau oleh Observer 7,7 8,0 8,2 8,5 8,9 Jumlah hari layar pemantauan oleh observer 20.000 20.500 21.000 21.500 22.000 2020, No. 699 -123- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 diatas kapal perikanan (hari layar) Perairan darat yang terkelola sumber daya ikannya 2,4 2,8 3,4 3,9 4,3 Jumlah perairan darat yang terkelola sumber daya ikannya (kumulatif) (lokasi) 25 29 33 37 41 Lembaga pengelola perikanan Wilayah Pengelolaan Perikanan Negara Republik Indonesia (WPPNRI) yang operasional 4,1 15,0 25,0 27,0 30,0 a. Jumlah lembaga pengelola perikanan (WPPNRI) yang operasional 11 11 11 11 11 b. Jumlah lembaga pengelola perikanan WPPNRI yang menjadi model percontohan (WPPNRI) 3 5 7 9 11 Sentra Kelautan dan Perikanan Terpadu (SKPT) Sebatik, Kabupaten Nunukan yang mandiri 1,1 2,0 2,2 2,4 2,7 Tingk at kemandirian SKPT Nunukan (skala 1 -5) 4 4 4 4 4 Pengelolaan Perbenihan Ikan 138,4 200,2 221,2 240,5 262,5 1.062,8 Produksi induk unggul 47,1 65,0 70,0 70,0 75,0 Jumlah produksi induk unggul (ekor, non kumulatif) 1.000.000 1.100.000 1.200.000 1.300.000 1.400.000 Sentra Kelautan dan Perikanan Terpadu (SKPT) Rote, Kabupaten Rote Ndao yang mandiri 2,0 3,0 4,0 4,5 5,0 SKPT Kabupaten Rote Ndao yang mandiri (skala 1 -5) 4 4 5 5 5 2020, No. 699 -124- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Unit perbenihan yang direhabilitasi 18,0 25,0 30,0 35,0 40,0 Jumlah unit pembenihan ikan yang direvitalisasi (unit) 60 70 80 90 100 Benih bermutu ikan air tawar yang didistribusikan ke masyarakat 17,1 24,0 28,0 32,0 36,0 Jumlah benih ikan air tawar yang didistribusikan ke masyarakat (ekor) 48.960.722 50.000.000 51.000.000 52.000.000 54.000.000 Benih bermutu ikan air payau yang didistribusik an ke masyarakat 10,1 16,4 19,0 22,0 23,0 Jumlah benih ikan air payau yang didistribusikan",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "19,0 22,0 23,0 Jumlah benih ikan air payau yang didistribusikan ke masyarakat (ekor) 158.520.000 159.000 .000 160.000.000 161.000.000 162.000.000 Benih bermutu ikan air laut yang didistribusikan ke masyarakat 32,6 43,2 45,6 48,0 50,4 Jumlah benih ikan air laut yang didistribusikan ke masyarakat (ekor) 8.277.000 9.000.000 9.500.000 10.000.000 10.500.000 Bibit rumput laut yang didistribusikan ke masyarakat 7,0 13,6 15,2 17,8 20,0 Jumlah bantuan bibit rumput laut yang didistribusikan ke masyarakat (kg) 200.000 350.000 400.000 450.000 500.000 Bantuan sarana prasar ana dan percontohan benih ikan (kebun bibit kultur jaringan) 4,0 8,0 8,4 10,2 12,0 Jumlah bantuan sarana prasarana perikananb udidaya dan percontohan perbenihan ikan (paket) 80 110 120 140 150 Pengujian residu produk perikanan budidaya dan sertifikasi untuk ekspor 0,5 2,0 1,0 1,0 1,1 2020, No. 699 -125- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 bidang perbenihan (sertifikat CPIB) Jumlah pengujian residu produk perikanan budidaya dan sertifikasi untuk ekspor bidang perbenihan (paket) 500 500 500 500 500 Pengelolaan Kawasan dan Keseh atan Ikan 156,5 302,8 347,1 374,9 390,7 1.572,0 Sampel yang diuji dalam rangka pelayanan laboratorium kesehatan ikan dan lingk ungan 16,8 16,7 16,7 16,7 16,2 Jumlah sampel yang diuji melalui laboratorium kesehatan ikan dan lingkungan (sampel) 50.000 57.000 64.000 70.000 78.000 Pengujian residu produk perikanan budidaya dan sertifikasi untuk ekspor bidang kawasan dan kesehatan ikan (monitoring residu) 32,4 42,0 52,0 62,0 67,6 a. Jumlah pengujian residu produk perikanan budidaya dan sertifikasi untuk ekspor bidang kawasan dan kesehatan ikan (sampel) 10.000 14.000 18.000 22.000 26.000 b. Pengujian residu pro duk perikanan budidaya dan sertifikasi untuk ekspor bidang kawasan dan kesehatan ikan (paket) 200 225 250 275 300 c. Jumlah Pengujian residu produk perikanan budidaya dan sertifikasi untuk ekspor bidang kawasan dan kesehatan ikan (paket) 5 5 7 9 11 Bantuan sarana prasarana 2020, No. 699 -126- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 dan percontohan kawasan dan kesehatan ikan 43,3 112,0 123,2 134,4 140,0 Jumlah bantuan sarana prasarana perikanan budidaya dan percontohan kawasan dan kesehatan ikan (paket) 38 100 110 120 125 Rehabilitasi sarana prasarana UPT 39,1 75,0 85,0 85,0 85,0 Jumlah rehabilitasi sarana prasarana UPT (unit) 15 15 15 15 15 RSNI 3 perikanan budidaya 1,5 1,6 1,7 1,8 1,9 Jumlah RSNI 3 perikanan budidaya (dokumen) 10 12 14 16 18 Percontohan pengelolaan kluster kawasan budidaya berkelanjutan 23,5 55,5 68,5 75,0 80,0 a. Jumlah percontohan pengelolaan kluster kawasan budidaya berkelanjutan (lokasi) 10 20 30 40 50 b. Sarana budidaya untuk mendukung revitalisasi tambak (paket) 282 250 250 250 250 Pengelolaan Produksi dan Usaha Pembudidayaan Ikan 74,1 105,4 123,0 140,5 153,0 596,0 Bidang lahan b udidaya yang disiapkan sertifikasinya 1,3 1,5 1,7 1,9 2,1 Jumlah bidang lahan budidaya yang disiapkan sertifikasinya (bid ang) 13.000 13.000 13.000 13.000 13.000 Perizinan usaha dan rekomendasi teknis 1,3",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "13.000 13.000 13.000 13.000 Perizinan usaha dan rekomendasi teknis 1,3 1,4 1,5 1,6 1,7 Jumlah unit usaha pembudidaya ikan yang diterbitkan layanan perizinannya 50 50 70 75 80 Sentra Kelautan dan Perikanan Terpadu (SKPT) 1,9 2,0 2,2 2,4 2,7 2020, No. 699 -127- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Kabupaten Sumba Timur yang mandiri Tingkat kemandirian SKPT di bawah tanggung jawab Direktorat Produksi dan Usaha (skala 1 -5) 4 4 4 4 5 Luasan usaha budidaya yang dilindungi asuransi 3,5 6,0 8,0 9,9 11,7 Jumlah luasan usaha budidaya yang dilindungi asuransi untuk kelangsungan usahanya (hektar) 5.000 6.000 7.500 9.000 10.00 0 Bantuan sarana prasarana dan percontohan produksi dan usaha perikanan budidaya 61,7 90,0 105,0 120,0 130,0 Jumlah bantua n sarana prasarana perikanan budidaya dan percontohan perikanan budidaya bidang produksi dan usaha (paket) 551 800 900 1000 1100 Pengujian residu produk perikanan budidaya dan sertifikasi untuk ekspor bidang produksi dan usaha 4,4 4,5 4,6 4,7 4,8 Jumlah pengujian residu produk perikanan budidaya dan sertifikasi untuk ekspor bidang produksi dan usaha 3.000 3.000 3.000 3.500 4.000 Pengelolaan Pakan dan Obat Ikan 34,1 72,1 73,2 74,4 76,1 329,9 Sentra Kelautan d an Perikanan Terpadu (SKPT) Kota Sabang yang mandiri 2,0 2,0 2,2 2,4 2,7 Tingkat kemandirian SKPT Sabang (skala 1 -5) 4 4 4 4 5 Produksi pakan mandiri untuk bantuan dan operasional budidaya di UPT 14,0 14,0 39,7 35,6 31,9 Jumlah produksi operasional pabrik pakan 1.500.000 2.000.000 2.500.000 3.000.000 3.500.000 2020, No. 699 -128- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 mandiri skala medium untuk bantuan kepada masyarakat (kg) Bantuan sarana prasarana dan percontohan pakan ikan mandiri 17,0 55,0 30,0 35,0 40,0 Jumlah bantuan sarana prasarana perikanan budidaya dan percontohan pakan mandiri (paket) 91 101 110 120 130 Pengujian residu produk perikan an budidaya dan sertifikasi untuk ekspor bidang pakan dan obat ikan 1,1 1,1 1,3 1,4 1,5 Jumlah pengujian residu produk pe rikanan budidaya dan sertifikasi untuk ekspor bidang pakan dan obat ikan 130 155 180 205 230 Penataan dan Pemanfaatan Jasa Kelautan 134,3 150,3 157,6 162,9 169,2 774,3 Kawasan yang dibangun sarana prasarana wisata bahari dan BMKT 9,2 15,0 18,0 20,0 22,0 a. Jumlah kawasan yang dibangun sarana prasarana wisata bahari (kawasan) 10 12 14 16 18 b. Jumlah kawasan BMKT yang teridentifikasi dan terkelola (kawasan) 2 2 2 2 2 Lahan garam yang difasilitasi 73,4 75,0 76,0 77,0 78,0 Jumlah lahan garam yang difasilitasi (Ha) 600 750 750 750 750 Pembangunan Sarana Niaga Garam Rakyat 41,1 50,0 51,5 53,1 55,0 a. Jumlah sarana niaga garam rakyat yang direvitalisasi 70 100 100 100 100 b. Jumlah sarana 4 2 2 2 2 2020, No. 699 -129- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp.",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "/ SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 dan/atau di kawas an garam terpadu yang dibangun Sentra Kelautan Perikanan Terpadu (SKPT) Kabupaten Kepulauan Talaud yang mandiri 1,7 2,0 2,2 2,4 2,7 Tingkat kemandirian SKPT Kabupaten Kepulauan Talaud (skala 1 -5) 4 4 4 4 4 Fasilitasi pengelolaan reklamasi 1,9 3,0 4,0 4,0 5,0 Jumlah kawasan yang terfasilitasi pengelolaan reklamasinya (lokasi) 4 5 5 5 5 Fasilitasi pemanfaatan pesisir dan laut yang dikelola untuk bangunan dan instalasi di laut 1,6 1,2 1,3 1,4 1,0 Jumlah lokasi yang terfasilitasi pemanfaatan pesisir dan laut yang dikelola untuk bangunan dan instalasi di laut (lo kasi) 5 5 5 5 5 Pengelolaan Biofarmakologi 3,0 3,5 4,0 4,5 5,0 Jumlah unit bisnis biofarmakologi yang dibangun (unit) 2 2 2 2 2 Fasilitasi Perizinan Perairan 2,5 0,6 0,6 0,5 0,5 Jumlah kawasan yang terfasilitasi perizinan pengelolaan perairan (lokasi) 5 5 5 5 5 Pendayagunaan Pesisir dan Pulau -Pulau Kecil 44,8 48,6 50,6 51,6 52,7 248,3 Pesisir dan Pulau -pulau kecil/terluar yang tersedia infrastruktur kelautan dan perikanan 35,6 36,0 37,5 38,0 39,0 Jumlah pesisir dan pulau - pulau kecil/terluar yang 7 7 7 7 7 2020, No. 699 -130- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 dibangun sarana prasarananya (kawasan) Sentra Kelautan dan Perikanan Terpadu (SKPT) Kabupaten Morotai yang mandiri 2,1 3,0 3,0 3,0 3,0 Tingkat Kemandirian SKPT Kabupaten Kepulauan Morotai (skala 1 -5) 4 4 4 4 4 Masyarakat hukum adat, masyarakat tradisional, dan masyarakat lokal d i pesisir dan pulau -pulau kecil yang diakui dan dikuatkan kelembagaannya 3,5 6,0 6,5 7,0 7,0 Jumlah komunitas masyarakat hukum adat, masyarakat tradisional, dan masyarakat lokal di pesisir dan pulau -pulau kecil yang terfasilitasi dalam rangka penguatan dan perlindungannya (kumulatif) (komunitas) 5 12 18 24 30 Pulau -pulau kecil dan pulau -pulau kecil terluar yang difasilitasi pemanfaatannya 3,6 3,6 3,6 3,6 3,7 Jumlah pulau -pulau kecil/terluar yang memiliki Sertipikat Hak Atas Tana h dan/atau difasilitasi pemanfaatannya (pulau) 10 12 10 10 8 Perencanaan Ruang Laut 26,2 32,9 28,1 29,1 26,1 142,4 Perairan laut antarwilayah yang memiliki dokumen rencana zonasi kawasan antarwilayah yang ditetapkan melalui peraturan perundang - undangan 5,9 6,9 6,9 0 0 2020, No. 699 -131- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Jumlah perairan laut antarwilayah yang memiliki dokumen rencana zonasik awasan antarwilayah yang ditetapkan melalui peraturan perundang - undangan 6 6 4 0 0 Kawasan strategis nasional dan kawasan strategis nasional tertentu yang memiliki rencana zonasi KSN dan rencana zonasi KSNT yang ditetapkan melalui peraturan perundang - undangan 9,3 12 6 11,2 3,4 Jumlah KSN dan KSNT yang memiliki rencana zonasi KSN dan rencana zonasi KSNT yang ditetapkan melalui peraturan perundang",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "KSN dan rencana zonasi KSNT yang ditetapkan melalui peraturan perundang - undangan 25 28 19 9 5 Pengendalian Pemanfaatan Ruang laut 6 7 8 9,5 11 a. Jumlah perizinan lokasi di wilayah perairan pesisir dan laut (lokasi) 10 12 14 16 18 b. Jumlah lokasi yang dilakukan pengendalian pemanfaatan ruang laut di pusat dan daerah (lokasi) 12 27 26 40 46 Provinsi yang memiliki dokumen penyelenggaraan rencana zonasi 3 5 5 6 9 Jumlah provinsi yang memiliki dokumen monitoring evaluasi/kajian peninjauan kembali/peraturan turunan 13 24 29 24 31 2020, No. 699 -132- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Peraturan Daerah tentang Rencana Zonasi Wilayah Pesisir dan Pulau -pulau Kecil (pr ovinsi) Sentra Kelautan dan Perikanan Terpadu (SKPT) Moa, Kabupaten Maluku Barat Daya yang mandiri 2 2 2,2 2,42 2,66 Tingkat Kemandirian SKPT Kabupaten Maluku Barat Daya (Moa) (skala 1 -5) 4 4 4 4 4 Pemantauan, Operasi Armada, dan Infrastruktur Pengawasan 723,9 844,5 1.036,3 1.104,1 1.253,2 4.962,1 Operasional kapal pengawas 355 435 510 560 610 Jumlah hari operasional kapal pengawas dalam rangka pengawasan kegiatan IUU Fishing dan merusak sumber daya kelautan dan perikanan di WPPNRI (hari operasi) 150 180 180 180 180 Operasional Pesawat Patroli 31,5 35,8 36,8 37,8 38,8 Jumlah hari operasi pesawat patroli (hari operasi) 150 180 180 180 180 Awak kapal pengawas yang kompeten 10,17 10,2 10,3 10,3 10,4 Jumlah awak kapal pengawas yang kompeten (orang) 285 325 375 400 415 Armada Pengawasan yang siap operasi 95 105 115 125 135 Jumlah armada pengawasan yang siap operasi (unit) 103 116 129 142 155 Sistem pemantauan Sumber Daya Kelautan dan Perikanan (SDKP) yang operasional dan terintegrasi 12 12 14 15 16 2020, No. 699 -133- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Jumlah sistem pemantauan SDKP yang operasional dan terintegrasi (sistem) 1 2 2 1 1 Operasional Speed Boat/Rigid Inflatable Boat/Rubber Boat 41,5 47,73 54,88 63,12 72,58 Jumlah hari ope rasional speed boat /rigid inflatable boat/rubber boat (hari operasi) 50 50 50 50 50 Kapal pengawas yang dibangun 86,7 104 200 192 264 Jumlah kapal pengawas yang dibangun (unit) 2 3 3 3 3 Speed Boat pengawas yang dibangun 35,4 35 35 35 35 Jumlah speedboat pengawas yang dibangun (unit) 11 10 10 10 10 Kelompok Masyarakat Pengawas Pengawas (POKMASWAS) yang dibina dalam membantu pengawasan SDKP 3,8 6,5 7 7,5 8 Jumlah POKMASWA S yang dibina dalam membantu pengawasan SDKP (kelompok) 1010 1050 1100 1150 1200 Bangunan/pos pengawasan yang dibangun 44 50 50 55 60 Jumlah bangunan/pos pengawasan yang dibangun (unit) 18 15 15 15 15 Sarana dan Prasarana Pengawasan SDKP yang disupervisi pembangunannya 6 2 2 2 2 Jumlah sarana dan prasarana pengawasan SDKP yang disupervisi pembangunannya (unit) 31 31 32 32 33 2020, No. 699 -134- PROGRAM/",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "31 31 32 32 33 2020, No. 699 -134- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Awak kapal pengawas yang memenuhi kualifikasi kesehatan 1 1 1 1 1 Jumlah awak kapal pengawas yang memenuhi kualifikasi kesehatan (orang) 502 532 547 601 626 Kelompok POKMASWAS yang dievaluasi keaktifannya 2,18 1 1 1 1 Jumlah POKMASWAS yang dievaluasi keaktifannya (kelom pok) 34 34 34 34 34 Penanganan Pelanggaran Bidang Kelautan dan Perikanan 63,3 50,8 53,5 52,5 55,1 275,3 Perkara tindak pidana kelautan dan perikanan korporasi/pemilik yang disidik secara akuntabel 0,4 0,4 0,4 0,4 0,4 Juml ah perkara tindak pidana kelautan dan perikanan korporasi/pemilik yang disidik secara akuntabel (kasus) 1 1 1 1 1 Perkara tindak pidana kelautan dan perikanan yang disidik secara akuntabel 6,2 8,3 8,5 8,7 8,9 Jumlah perkara tindak pidana kelautan dan perikanan yang disidik secara akuntabel (kasus) 150 200 200 200 200 Barang bukti dan awak kapal tindak pidana kelautan dan perikanan yang ditangani secara akuntabel 5,4 7,2 7,4 7,6 7,8 Jumlah barang bukti dan awak kap al tindak pidana kelautan dan perikanan yang ditangani secara akuntabel (kasus) 150 200 200 200 200 2020, No. 699 -135- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Nelayan yang difasilitasi pemulangannya dan pemberian pemahaman untuk tidak melintas batas ke perairan negara lain 0,6 0,8 1,0 1,2 1,4 Jumlah nelayan yang difasilitasi pemulangannya dan pemberian pemahaman untuk tidak melintas batas ke perairan negara lain (oran g) 400 400 400 400 400 Forum kerjasama penanganan pelanggaran tindak pidana kelautan dan perikanan 1,1 1,2 1,3 1,4 1,5 Jumlah forum koordinasi penanganan pelanggaran tindak pidana kelautan dan perikanan yang terselenggara (forum) 2 2 2 2 2 PPNS Perikanan/aparat penegak hukum di bidang kelautan dan perikanan yang kompeten 3,7 1,9 3,7 1,9 3,7 Jumlah PPNS Perikanan/aparat penegak hukum di bidang kelautan dan perikanan yang kompeten (orang) 60 30 60 30 60 Operasional Satuan Tugas Pemberantasan Penangkapan Ikan secara ilegal 45,0 30,0 30,0 30,0 30,0 Jumlah layanan operasional Satuan Tugas Pemberantasan Penangkapan Ikan secara ilegal (layanan) 4 4 4 4 4 Kasus Tindak Pidana Kelautan dan Perikanan (TPKP) nasional yang terpantau dan dianalisis 0,9 1,1 1,2 1,3 1,4 2020, No. 699 -136- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 proses hukumnya Jumlah kasus TPKP nasional yang terpantau dan dianalisis proses hukumnya (kasus) 200 250 250 250 250 Pengawasan Pengelolaan Sumber Daya Kelautan 15,1 16,9 18,9 20,8 22,7 94,3 Pelaku usaha pemanfaatan kawasan konservasi perairan nasional yang diperiksa kepatuhanny a 0,8 3,0 4,0 5,0 6,0 Jumlah pelaku usaha pemanfaatan kawasan konservasi perairan nasional yang diperiksa kepatuhannya (p elaku usaha) 35 40 45 50 55 Pelaku usaha pemanfaatan",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "elaku usaha) 35 40 45 50 55 Pelaku usaha pemanfaatan jenis ikan dilindungi dan/atau Appendiks Cites yang diperiksa kepatuhannya 0,5 0,8 1,0 1,2 1,3 Jumlah pelaku usaha pemanfaatan jenis ikan dilindungi dan/atau Appendiks Cites yang diperiksa kepatuhannya (pelaku usaha) 30 35 40 45 50 Pelaku usaha pengelolaan produk dan jasa kelautan yang diperik sa kepatuhannya 0,9 1,0 1,0 1,1 1,2 Jumlah pelaku usaha pengelolaan produk dan jasa kelautan yang diperiksa kepatuhannya (pelaku usaha) 65 75 90 105 115 Pelaku usaha pengelolaan wilayah pesisir, pulau - pulau kecil, dan ruang laut yang diperiksa kepatuhannya 1,1 1,2 1,3 1,4 1,5 2020, No. 699 -137- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Jumlah pelaku usaha pengelolaan wilayah pesisir, pulau - pulau kecil dan ruang laut yang diperiksa kepatuhannya (pelaku usaha) 55 80 100 130 140 Polisi Khusus Pengelolaan Wilayah Pesisir dan P ulau- Pulau Kecil yang Kompeten 2,3 1,2 1,3 1,3 1,4 Jumlah polisi khusus pengelolaan wilayah pesisir dan pulau -pulau kecil yang kompeten (orang) 65 30 30 30 30 Pelaku usaha perikanan yang diawasi dari kegiatan destructive fishing 1,8 1,8 1,8 1,9 1,9 Jumlah pelaku usaha perikanan yang diawasi dari kegiatan destructive fishing (pelaku usaha) 270 360 410 510 585 Pelaku usaha sumber daya kelautan yang diverifikasi hasil pemeriksaan kepatuhannya 5,8 6,1 6,4 6,8 7,1 Jumlah pelaku usaha sumber daya kelautan yang diverifikasi hasil pemeriksaan kepatuhannya 550 575 600 625 650 Pelaku usaha perikanan dan non perikanan yang diperiksa kepatuhannya dalam pengelolaan limbah yang berdampak pada sumber daya ikan dan lingkungannya 0,6 0,7 0,7 0,7 0,8 Jumlah pelaku usaha perikanan dan non perikanan yang diperiksa kepatuhannya dalam pengelolaan limbah yang berdampak pada sumber daya ikan dan 95 115 130 145 155 2020, No. 699 -138- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 lingkungannya(pelaku usaha) Masyarakat Kelautan dan Perikanan yang teredukasi kegiatan penyadartahuan pemanfaatan sumber daya kelautan yang tertib dan bertanggung jawab 1,3 1,3 1,4 1,5 1,6 Jumlah masyarakat kelautan dan perikanan yang teredukasi kegiatan penyadartahuan pemanfaatan sumber daya kelautan yang tertib dan bertanggung jawab 725 750 775 800 825 Pengawasan Pengelolaan Sumber Daya Perikanan 13,1 18,1 20,3 22,5 24,6 98,5 Kapal perikanan yang diperiksa kepatuhannya 4,1 8,0 9,0 10,0 11,0 Jumlah kapal perikanan yang diperiksa kepatuhannya (unit) 17.100 21.500 21.750 22.000 22.350 Unit usaha pengo lahan hasil perikanan yang diperiksa kepatuhannya 0,8 0,8 0,9 1,0 1,1 Jumlah unit usaha pengolahan hasil perikanan yang d iperiksa kepatuhannya(unit) 432 600 655 680 705 Unit usaha pembudidayaan ikan yang diperiksa kepatuhannya 1,3 1,4 1,5 1,7 1,8 Jumlah unit usaha pembudidayaan ikan yang diperiksa kepatuhannya (unit) 432 493 513 563 613 Unit usaha yang melakukan distribusi hasil perikanan yang diperiksa kepatuhannya 1,0 1,3 1,4 1,5 1,6 Jumlah unit usaha yang melakukan distribusi hasil 408 377 387 412 437",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "usaha yang melakukan distribusi hasil 408 377 387 412 437 2020, No. 699 -139- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 perikanan yang diperiksa kepatuhannya (unit) Pelaku usaha sumber daya perikanan yang diverifikasi hasil pemeriksaan kepatuhannya 4,1 4,5 5,0 5,6 6,1 Jumlah pelaku usaha sumber daya peri kanan yang diverifikasi hasil pemeriksaan kepatuhannya (pelaku usaha) 1.873 2.297 2.330 2.365 2.410 Masyarakat kelautan dan perikananyang mengikuti penyadartahuan dalam pemanfaatan sumber daya perikanan yang tertib dan bertanggungjawab 1,0 1,1 1,2 1,3 1,4 Jumlah masyarakat kelautan dan perikanan yang mengikuti penyadartahuan dalam pemanfaatan sumber daya perik anan yang tertib dan bertanggungjawab (orang) 680 750 800 800 800 Pengawas Perikanan yang kompeten 0,8 1,0 1,3 1,5 1,6 Jumlah Pengawas Perikanan yang kompeten (orang) 230 400 400 450 500 Karantina Ikan 78,9 95,2 104,3 109,9 117,2 505,5 Laporan penindakan pelanggaran perkarantinaan dan keamanan hayati ikan 5,4 4,7 5,0 5,4 5,8 Persen tase kasus pelanggaran Perkarantinaan Ikan yang diselesaikan (%) 95 95 95 95 95 Sebaran jenis ikan yang dilarang dan bersifat invasif yang teridentifikasi 4,0 4,1 4,2 4,3 4,4 2020, No. 699 -140- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 a. Lokasi sebaran jenis ikan dilarang dan/atau bersifat invasif yang diidentifikasi (lokasi) 94 96 98 100 102 b. Persentase pencegahan impor, ekspor, antararea jenis ikan yang di larang, dilindungi dan di batasi (%) 90 90 90 90 90 Unit usaha perikanan yang memenuhi standar dan menerapkan biosecurity 4,1 4,2 4,3 4,7 4,8 Jumlah unit usaha perikanan yang memenuhi standar dan menerapkan biosecurity (unit) 500 430 435 440 445 Operasional pengawasan ekspor, impor, dan domestik 20,1 26,6 28,2 29,8 31,4 a. Penyakit ikan karantina yang dicegah masuk ke wilayah Republik Indonesia (%) 100 100 100 100 100 b. Penyakit ikan karantina yang dicegah penyeba rannya antarzona (%) 100 100 100 100 100 c. Ekspor ikan dan hasil perikanan yang memenuhi standar persyaratan kesehatan ikan (%) 98 98 98 98 98 d. Keterterimaan ikan dan hasil perikanan di negara tujuan ekspor (negara) 80 125 125 125 125 e. Mitigasi resiko lalulintas hasil perikanan ekspor, 3 3 3 3 3 2020, No. 699 -141- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 impor dan antararea (parameter) f. Sebaran penyakit ikan karantina yang teridentifikasi (lokasi) 260 260 260 260 260 Harmonisasi sistem perkarantinaan dan keamanan hayati ikan dalam dan luar negeri 0,5 0,6 0,6 0,7 0,8 Harmonisasi sistem perkarantinaan dan keamanan hayati ikan (dokumen) 6 6 6 6 6 Sarana dan prasarana pengawasan karantina 44,8 55,0 62,0 65,0 70,0 Sarana dan prasarana pengawasan karantina (lokasi) 25 28 30 32 32 Standardisasi Sistem dan Kepatuhan 32,4 37,1 40,2 48,3",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "32 32 Standardisasi Sistem dan Kepatuhan 32,4 37,1 40,2 48,3 55,4 213,4 Parameter uji laboratorium acuan dan laboratorium penguji 10,7 10,7 10,8 11,8 11,8 a. Jumlah p arameter uji yang dihasilkan oleh laboratorium acuan (RSNI, validasi metode, uji profisiensi, kontrol positif, dan rapid test ) (parameter) 29 29 29 29 29 b. Jumlah penambahan ruang lingkup paramater uji yang terakreditasi di UPT Badan Karantin a Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan (parameter) 94 95 95 95 95 c. Jumlah unit kerja yang dapat melakukan 5 6 6 6 6 2020, No. 699 -142- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 pengujian parameter destructivefishing (unit kerja) Lokasi wilayah perbatasan yang terlayani da n terawasi 3,5 3,5 3,5 4,5 4,5 Tingkat keberhasilan pengawasan di wilayah perbatasan (%) 77 78 79 80 81 Penerapan sistem jaminan kesehatan ikan, mutu, dan keamanan hasil perikanan 9,3 14,0 17,0 20,0 27,1 a. Unit kerja yang menerapkan sist em pengendalian (OfficialControl ) lingkup otoritas kompeten (unit kerja) 150 150 150 150 150 b. Jumlah Unit Pelaksana Teknis yang menerapkan sistem manajemen biorisiko laboratorium (SNI 8340:2016) (unit kerja) 7 7 7 7 7 c. Jumlah unit kerja yang menerapkan sistem manajemen anti penyuapan SNI ISO 37001:2016 (unit kerja) 3 3 3 3 3 d. Jumlah unit pelaksana teknis BKIPM yang terakreditasi menerapkan sistem manajemen mutu yang terintegrasi (ISO 17 020, ISO 9001, ISO17025) (unit kerja) 7 7 7 7 7 Tingkat kepatuhan entitas terhadap standar, sistem 2,5 2,5 2,5 3,5 3,5 2020, No. 699 -143- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 dan regulasi a. Tingkat kepatuhan pelaku usaha yang melalulintaskan ikan dan hasil perikanan terhadap regulasi/peraturan (%) 80 80 80 80 80 b. Tingkat kepatuhan pelaksanaan operasional pemasukan dan pengeluaran (%) 80 80 80 80 80 Unit kerja yang menerapkan digitalisasi dan standardisasi pelayanan publik 5,6 5,6 5,6 6,7 6,7 a. Jumlah unit ker ja yang menerapkan DILAN (digitalisasi pelayanan) (unit kerja) 47 47 47 47 47 b. Nilai kepuasan masyarakat berbasis digital terhadap layanan Badan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan (nilai SKM unit kerja) 84 84 84 84 84 Parameter uji yang ditetapkan sebagai ruang lingkup acuan tingkat nasional sektor kelautan dan perikanan 0,8 0,8 0,8 1,8 1,8 Jumlah parameter uji yang ditetapkan sebagai ruang lingkup acuan tingkat nasional sektor kelautan dan perikanan (parameter) 6 6 6 6 6 Logistik Hasil Kelautan dan Perikanan 114,9 119,0 126,2 129,4 138,1 627,5 2020, No. 699 -144- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Pemetaan dan pemantauan logistik hasil perikanan 4 4 4 4 4 2,9 2,5 2,5 2,5 2,1 a. Jumlah peta",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "4 4 2,9 2,5 2,5 2,5 2,1 a. Jumlah peta logistik ikan yang disusun 4 4 4 4 4 b. Implementasi sistem telusur dan logistik ikan nasional 3 3 3 3 3 c. Hasil analisis pemantauan logistik ikan 12 12 12 12 12 Penataan rantai pasok hasil perikanan dalam koridor logistik (koridor) 5 5 5 5 5 1,6 1,9 1,8 1,8 1,8 a. Jumlah koridor rantai pasok hasil perikanan yang terkelola 5 5 5 5 5 b. Layanan rekomendasi pemasukan hasil perikanan 1 1 1 1 1 Pelaku usaha perikanan yang dibina dalam rangka pengadaan dan penyimpanan hasil perikanan 0,7 1,8 0,8 0,8 1,5 Jumlah pelaku usaha perikanan yang dibina dalam rangka pengadaan dan penyimpanan hasil perikanan 100 25 30 35 40 Pelaku usaha perikanan dan penyedia layanan jasa logistik yang dibina dalam rangka distribusi dan transportasi hasil perikanan 0,6 0,5 0,7 0,6 0,6 Jumlah pelaku usaha perikanan dan penyedia layanan jasa logistik yang dibina dalam rangka distribusi dan transportasi 50 25 30 35 40 2020, No. 699 -145- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 hasil perikanan Sarana prasarana pengadaan dan penyimpanan ikan 61,3 75,0 81,0 83,0 85,0 Jumlah sarana prasarana pengadaan dan penyimpanan ikan yang disediakan 31 35 35 40 45 Sarana d istribusi hasil perikanan yang disediakan 30,0 31,7 33,0 35,1 42,1 Jumlah sarana distribusi hasil perikanan yang disediakan 41 41 41 45 50 Sentra Kelautan dan Perikanan Terpadu (SKPT ) Timika, Kabupaten Mimika yang mandiri 15,4 4,2 4,0 3,0 3,0 Tingkat kemandirian SKPT Timika (skala 1 -5) 4 5 5 5 5 Fasilitasi penataan rantai pasok hasil perikanan di daerah 2,4 1,4 2,4 2,6 2,0 Jumlah provinsi yang difasilitasi melakukan penataan rantai pasok hasil perikanan (provinsi) 34 34 34 34 34 Investasi dan Keberlanjutan Usaha Hasil Kelautan dan Perikanan 19,3 19,5 19,8 21,0 22,2 101,8 Peningkatan kapasitas lembaga usaha kelautan dan perikanan 0,6 1,4 2,0 2,5 3,0 Jumlah lembaga usaha hasil kelautan dan perikanan yang ditingkatkan kapasitasnya (lembaga) 20 30 35 40 45 Terlaksananya promosi usaha dan investasi 0,4 2,4 2,4 2,4 2,4 Jumlah promosi usaha dan investasi (dokumen) 5 5 5 5 5 Penumbuhan wira usaha 2020, No. 699 -146- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 kelautan dan perikanan 1,8 2,0 2,2 2,4 2,6 Jumlah wirausaha hasil kelautan dan perikanan yang ditumbuhkan 200 200 200 200 200 Sentra Kelautan dan Perikanan Terpadu (SKPT) Biak, Kabupaten Biak Numfor yang mandiri 12,0 4,0 3,0 3,0 3,0 Tingkat kemandirian SKPT Biak 4 5 5 5 5 Fasilitasi akses pembiayaan kredit program (Dekonsentrasi) 0,4 1,2 1,2 1,2 1,2 Provinsi yang terfasilitasi akses pembiayaan kredit program 10 34 34 34 34 Terselenggaranya Marine and Fisheries Business and Investment Forum 0,4 2,5 2,5 2,5 2,5 Jumlah Marine and Fisheries Business and Investment",
      "metadata": {
        "page_start": 16,
        "page_end": 17
      }
    },
    {
      "text": "2,5 2,5 2,5 Jumlah Marine and Fisheries Business and Investment Forum yang diselenggarakan 12 12 12 12 12 Pelaku usaha yang diifasilitasi kemudahan berusaha dan berinvestasi nya 3,7 6,0 6,5 7,0 7,5 Jumlah pelaku usaha yang difasilitasi dalam kegiatan berusaha dan berinvestasi 1510 1620 1730 1840 1950 Pengelolaan Modal Usaha Kelautan dan Perikanan 69,1 71,1 73,7 76,5 79,2 369,6 Layanan pengelo laan penyaluran modal usaha (layanan) 69,1 71,1 73,7 76,5 79,2 a. Realisasi UMKM kelautan dan perikananpenerima modal usaha (KUKP) 35.985 9.820 9.264 8.740 8.245 b. Rasio piutang bermasalah terhadap outstanding dana < 5 < 5 < 5 < 5 < 5 2020, No. 699 -147- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 bergulir (%) Program Nilai Tambah dan Daya Saing Industri 154,8 239,3 355,4 378,5 343,0 1.471,2 Kesejahteraan Pengolah Hasil Perikanan meningkat Nilai tukar pengolah hasil perikanan (indeks) 103,75 104,00 104,25 104,50 104,75 Ekonomi sektor kelautan dan perikanan meningkat a. Nilai ekspor hasil perikanan (USD Miliar) 6,17 6,63 7,13 7,66 08.00 b. Konsumsi ikan (kg/kap/tahun) 56,39 58,08 59,53 61,02 62,05 Industri alisasi kelautan dan perikanan berdaya saing a. Keberterimaan ikan dan hasil perikanan di negara tujuan ekspor (negara) 137 137 137 137 137 b. Persentase ikan dan hasil perikanan memenuhi syarat ekspor (%) 98 98 98 98 98 c. Penjaminan mutu hasil perikanan domestik (lokasi) 80 80 80 80 80 d. Volume produk olahan kelautan dan perikanan berdaya saing (juta ton) 6,9 7,05 7,2 7,35 7,5 Pemasaran Hasil Kelautan dan Perikanan 62,0 132,7 238,7 244,4 196,0 873,8 Pengadaan Moda Sarana Pemasaran 4,7 5,0 6,0 5,8 5,7 Jumlah sarana pemasaran roda 2/3 yang disediakan (paket) 50 50 50 50 50 2020, No. 699 -148- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Kampanye Gerakan Memasyarakatan Makan Ikan (Gemarikan) 19,5 22,0 30,0 32,0 34,0 a. Jumlah menu inovasi masakan berbahan baku ikan yang dikembangkan 68 68 68 68 68 b. Jumlah lokasi promosi Gemarikan 34 34 34 34 34 Keikutsertaan dalam promosi skala internasional 10,0 11,5 13,2 14,0 15,0 Nilai potensi transaksi dari promosi skal a internasional (juta USD) 250 275 300 325 350 Sarana dan prasarana pemasaran yang dibangun 18,3 30,0 31,2 34,3 38,0 a. Jumlah pasar ikan yang dibangun (unit) 4 2 2 2 2 b. Jumlah sentra kuliner yang dibangun (unit) 2 10 10 10 10 Pembinaan dan pengelolaan pasar ikan 1,8 4,0 4,0 4,0 4,0 a. Jumlah lokasi pembinaan pengelolaan pasar ikan 11 17 23 29 34 b. Jumlah perlengkapan pedagang ikan (paket) 25 25 25 25 25 c. Pemeliharaan pasar ikan modern (bu lan) 12 12 12 12 12 Peta preferensi, konsumsi, dan kebutuhan ikan konsumen dalam negeri (provinsi) 3,2 2,2 2,2 2,2 2,2 Peta preferensi, konsumsi, dan kebutuhan ikan konsumen dalam negeri (provinsi) 34 34 34 34 34",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "ikan konsumen dalam negeri (provinsi) 34 34 34 34 34 Pemetaan dan strategi akses pasar negara tujuan ekspor yang disusun 1,5 1,0 1,0 1,0 1,0 2020, No. 699 -149- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Jumlah dokumen pemetaan dan strategi akses pasar negara tujuan ekspor yang disusun 12 12 12 12 12 Pembangunan pasar ikan bertaraf internasional - 55 150 150 95 Pasar ikan bertaraf internasional yang dibangun 0 3 3 3 3 Partisipasi daerah dalam mendukung pe masaran produk kelautan dan perikanan (Dekonsentrasi) 3,0 2,0 1,1 1,1 1,1 Provinsi yang berpartisipasi dalam promosi Gema rikan, pembinaan pasar dan peningkatan akses pasar (provinsi) 34 34 34 34 34 Pengolahan dan Bina Mutu Produk Kelautan dan Perikanan 33,4 34,4 39,2 44,9 48,6 200,4 Rancangan Standar Nasional Indonesia (RSNI) produk hasil kelautan dan perikanan yang dirumuskan 1,9 0,7 0,7 0,7 0,7 Jumlah RSNI produk hasil kelautan dan perikanan yang dirumuskan (RSNI) 15 15 15 15 15 Sertifikat Kelayakan Pengolahan (SKP) yang diterbitkan bagi unit pengolahan ikan 2,6 9,0 12,0 15,0 16,0 Jumlah sertifikat kelayakan pengolahan yang diterbitkan bagi unit pengolahan ikan (sertifikat) 2250 2500 2750 3000 3250 Unit penanganan dan unit pengolahan produk hasil kelautan dan perikanan yang dibina (unit) 3,3 2,4 2,0 2,0 2,0 a. Jumlah unit penanganan dan unit 400 400 400 400 400 2020, No. 699 -150- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 pengolahan produk hasil kelautan dan perikanan skala mikro dan kecil yang dibina (unit) b. Jumlah unit penanganan dan unit pengolahan produk hasil kelautan dan perikanan skala menengah da n besar yang dibina (unit) 100 100 100 100 100 Utilitas dan pemetaan kebutuhan bahan baku unit pengolahan ikan 1,9 1,5 1,5 1,5 1,6 a. Persentase utilitas UPI 60 66 67 68 70 b. Pemetaan kebutuhan bahan baku untuk UPI ICS 2 2 2 2 2 Fasilitasi sarana rantai dingin dan pengolahan kepada UMKM 6,5 10,0 11,5 13,5 15,5 Jumlah sarana dan prasarana sistem rantai dingin dan pengolahan yang disediakan (unit) 400 500 500 500 500 Ragam baru produk hasil kelaut an dan perikanan bernilai tambah di lokasi yang dibina 1,3 1,4 1,4 1,6 1,8 Jumlah ragam baru produk hasil kelautan dan perikanan bernilai tambah di lokasi yang dibina 28 28 28 28 28 Sarana dan prasarana unit penanganan/pengolahan ikan yang ditingkatkan fasilitasnya 6,8 2,5 1,9 1,8 1,8 Jumlah sarana dan prasarana unit penanganan/Pengolahan ikan yang ditingkatkan fasilitasnya 10 20 30 40 50 2020, No. 699 -151- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 UPI bernilai tambah menuju Zero Waste 5,5 5,9 7,2 7,7 8,1 Jumlah UPI bernilai tambah yang dibangun menuju zero waste",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "8,1 Jumlah UPI bernilai tambah yang dibangun menuju zero waste 2 2 2 2 2 Layanan pra penerbitan SKP di daerah (Dekonsentrasi) 3,6 1,0 1,0 1,1 1,1 Jumlah layanan pra penerbitan SKP di daerah (provinsi) 34 34 34 34 34 Pengujian Penerapan Hasil Kelautan dan Perikanan 9,0 11,9 15,1 18,5 22,2 76,7 Rekayasa dan uji terap produk inovasi tek nologi pengolahan dan pemasaran hasil kelautan dan perikanan yang dihasilkan 2,0 2,2 2,5 3,3 3,8 a. Jumlah produk inovasi teknologi pengolahan dan pemasaran hasil kelautan dan perikanan yang direkayasa (produk) 10 10 10 10 10 b. Jumlah produk inovasi teknologi pengolahan dan pemasaran hasil kelautan dan perikanan yang diujiterapkan (produk) 5 5 5 5 5 Bahan RSNI produk kelautan dan perikanan yang disiapkan 0,2 0,3 1,5 2,0 2,5 Jumlah bahan RSNI produk kelautan dan perikan an yang disiapkan (bahan RSNI) 3 3 3 3 3 Layanan sertifikasi SNI produk kelautan dan perikanan 1,2 1,8 2,1 2,5 2,8 2020, No. 699 -152- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Jumlah layanan sertifikasi SNI produk kelautan dan perikanan (produk) 60 70 80 90 100 Data hasil pengujian produk kelautan dan perikanan 1,4 1,5 1,7 2,2 2,5 Jumlah data hasil pengujian nutrisi dan mutu produk kelautan dan perikanan (data uji) 1000 1100 1200 1300 1400 Pelaku usaha yang dibina dalam inkubator bisnis 3,5 5,0 5,5 6,3 7,0 Jumlah pelaku usaha yang dibina dalam inkubator bisnis (UMKM) 18 20 22 24 26 Jumlah Layanan bisnis pengemban gan usaha (lokasi) 4 4 4 4 4 Diseminasi informasi pengujian penerapan hasil kelautan dan perikanan 0,7 1,1 1,8 2,2 3,6 Jumlah peserta diseminasi informasi pengujian penerapan hasil kelautan dan perikanan 500 600 700 800 900 Pengendalian Mutu 50,5 60,3 62,5 70,7 76,3 320,2 Registrasi unit pengolahan ikan di negara tujuan ekspor 0,9 1,0 1,1 1,3 1,4 Harmonisasi sistem jaminan mutu dan keamanan hasil perikanan (dokumen) 4 4 4 4 4 Laporan pengawasan kasus mutu ekspor impor produk perikanan yang ditangani 2,3 2,4 2,5 2,7 2,8 Persentase penanganan kasus mutu ekspor impor produk perikanan yang diselesaikan (%) 100 100 100 100 100 Lokasi pengawasan mutu 2020, No. 699 -153- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 hasil perikanan domes tik 4,8 4,8 5,0 5,6 5,7 Penjaminan mutu hasil perikanan domestik (lokasi) 80 82 84 86 88 Unit penanganan dan/atau pengolahan ikan yang menerapkan sistem traceability 1,3 2,6 2,9 3,1 3,4 Unit penanganan dan/atau pengolahan ikan yang menerapkan sistem traceability (UPI) 200 200 200 200 200 Operasional pengawasan mutu produk hasil perikanan 14,9 22,0 23,0 26,0 28,0 a. Pengendalian mutu dan keamanan hasil perikanan di pintu pemasukan wilayah Republik Indonesia (%) 100 100 100 100 100 b. Persentase jumlah pengiriman (consignment) hasil perikanan yang memenuhi persyaratan negara tujuan ek spor (%) 98",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "perikanan yang memenuhi persyaratan negara tujuan ek spor (%) 98 98 98 98 98 c. Ruang lingkup produk yang dijamin melalui sertifikasi PMMT/HACCP (ruang lingkup) 2.900 2.500 2.500 2.500 2.500 d. Keterterimaan produk di negara tujuan ekspor (negara) 137 137 137 137 137 e. Supplier yang menerapkan Cara Penanganan Ikan Yang Baik (CPIB) (sertifikat) 100 100 100 100 100 f. Pelaku usaha (UPI) yang memenuhi persyaratan 800 785 800 805 810 2020, No. 699 -154- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 ekspor (UPI) g. Pengendalian penghormatan dan perlindungan HAM perikan an di UPI (UPI) 20 20 20 20 20 Sarana dan prasarana pengujian mutu 26,3 27,5 28,0 32,0 35,0 Jumlah sarana dan prasar ana pengujian mutu (lokasi) 33 35 37 38 38 Program Riset dan Inovasi Ilmu Pengetahuan dan Teknologi 159,0 202,0 221,9 234,1 259,1 1.076,1 Hasil riset yang dimanfaatkan oleh sektor industry Hasil riset yang dimanfaatkan oleh sektor industri (paket) 2 3 3 3 3 Iptek hasil kegiatan riset KP yang dimanfaat kan oleh masyarakat Desa/kawasan mitra yang menerapkan Iptek kelautan dan perikanan (paket) 4 5 5 5 5 Hasil riset kelautan dan perikanan yang digunakan untuk penyusunan kebijakan a. Rekomendasi hasil riset kelautan dan perikanan yang digunakan dalam penyusunan kebijakan (paket) 24 24 28 28 30 b. Hasil riset kelautan dan perikanan yang digunakan sebagai bahan penyusunan RSNI (paket) 1 1 1 1 1 2020, No. 699 -155- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 c. Data, informasi, d an peta hasil riset kelautan dan perikanan yang digunakan dalam penyusunan kebijakan (paket) 11 11 11 11 11 Ekonomi Sektor Kelautan dan Perikanan meningkat Persentase peningkatan PNBP SDMKP N/A N/A N/A N/A N/A Riset Pengol ahan Produk dan Bioteknologi Kelautan dan Perikanan 14,4 15,3 16,4 17,5 18,6 82,2 Rekomendasi kebijakan hasil r iset pengolahan produk dan bioteknologi kelautan dan perikanan 1,3 1,5 1,8 1,7 1,8 Jumlah rekomendasi kebijakan hasil ris et pengolahan produk dan bioteknologi kelautan dan perikanan (paket) 7 7 7 7 7 Teknologi hasil riset pengolahan produk dan bioteknologi kelautan dan perikanan 2,5 3,4 4,4 5,4 6,4 Jumlah teknologi hasil riset pengolahan produk dan bioteknologi kelautan dan perikanan (paket) 6 6 7 7 7 Data dan/atau informasi hasil riset pengolahan produk dan bioteknologi kelautan dan perikanan yang dihasilkan 1,8 2,0 2,1 2,2 2,3 Jumlah data dan/atau informasi hasil riset pengolahan produk dan bioteknologi kelautan dan perikanan yang dihasilkan (paket) 5 5 5 5 5 Sarana dan prasarana riset pengolahan produk dan 8,3 7,8 7,5 7,5 7,4 2020, No. 699 -156- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 bioteknologi kelautan dan perikanan Jumlah sarana dan",
      "metadata": {
        "page_start": 17,
        "page_end": 18
      }
    },
    {
      "text": "2022 2023 2024 bioteknologi kelautan dan perikanan Jumlah sarana dan prasarana riset pengolahan produk dan bioteknologi kelautan dan perikanan (paket) 1 1 1 1 1 Penerapan Teknologi Adaptif Loka si (TAL) hasil riset pengolahan produk kelautan dan perikanan Jumlah Penerapan TAL hasil riset pengolahan produk kelautan dan perikanan (paket) 1 1 1 1 1 Riset Sosial Ekonomi Kelautan dan Perikanan 8,4 10,6 11,7 12,3 13,4 56,4 Data dan/atau informasi hasil riset sosial ekonomi kelautan dan perikanan 0,7 0,7 0,8 0,9 0,9 Jumlah data dan/atau informasi hasil riset sosial ekonomi kelautan dan perikanan (paket) 1 1 1 1 1 Model sosial ekonomi sekto r kelautan dan perikanan 4,3 6,5 7,5 8,0 9,0 Jumlah model sosial ekonomi sektor kelautan dan perikanan (paket) 6 6 6 6 6 Rekomendasi kebijakan hasil riset sosial ekonomi kelautan dan perikanan 1,3 1,3 1,3 1,3 1,4 Jumlah rekomen dasi kebijakan hasil riset sosial ekonomi kelautan dan perikanan (paket) 10 10 12 12 14 Sarana dan prasarana riset sosial ekonomi kelautan dan perikanan 1,0 1,0 1,0 1,0 1,0 Jumlah sarana dan prasarana riset sosial ekonomi kelautan dan 1 1 1 1 1 2020, No. 699 -157- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 perikanan (paket) Penerapan model integrasi sosial ekonomi kelautan dan perikanan 1,1 1,1 1,1 1,1 1,1 Jumlah penerapan model integrasi sosial ekonomi kelautan dan perikanan (paket) 2 1 1 1 1 Riset Perikanan 75,1 101,1 115,7 119,8 130,8 542,5 Rekomendasi kebijakan hasil riset perikanan 3,2 3,2 3,2 3,3 3,3 Jumlah rekomendasi kebijakan hasil riset perikanan (paket) 15 15 18 20 20 Data dan/atau informasi stok sumber daya perikanan di Wil ayah Pengelolaan Perikanan Negara Republik Indonesia (WPPNRI) 20,0 25,0 28,2 30,8 33,5 Jumlah data dan/atau informasi stok sumber d aya perikanan di WPPNRI 11 11 11 11 11 Data dan/atau informasi stok sumber daya perikanan pada WPPNRI di perairan darat 4,2 5,0 6,5 8,2 8,2 Jumlah data dan/atau informasi stok sumber daya perikanan pada WPPNRI di Perairan Darat 8 10 12 14 14 Teknologi hasil riset perikanan 13,2 20,0 22,0 24,0 26,0 Jumlah teknologi hasil riset perikanan (paket) 23 30 30 30 30 Penerapan Teknologi Adaptif Lokasi (TAL) hasil riset perikanan 1,8 1,8 1,9 1,9 1,9 Jumlah Penerapan TAL hasil riset perikanan (inovasi) 3 6 6 7 7 2020, No. 699 -158- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Sarana dan prasarana riset perikanan 18,7 32,0 39,3 37,0 43,3 Jumlah sarana dan prasarana riset perikanan (unit) 10 12 12 12 12 Produk biologi hasil riset perikanan 5,9 5,9 6,0 6,0 6,0 Jumlah produk biologi hasil riset perikanan (paket) 15 15 16 17 18 Data dan/atau informasi hasil r iset perikanan 4,5 4,5 4,6 4,6 4,6 Jumlah data dan/atau informasi hasil riset perikanan (paket) 10 11 11 11 11",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "informasi hasil riset perikanan (paket) 10 11 11 11 11 Prototipe alat dan mesin hasil riset perikanan 1,1 1,1 1,2 1,2 1,2 Jumlah prototipe alat dan mesin hasil riset perik anan (paket) 2 2 2 2 2 Alat dan mesin hasil riset perikanan siap guna 1,0 1,0 1,1 1,1 1,1 Jumlah alat dan mesin hasil riset perikanan siap guna (paket) 2 2 2 2 2 Layanan penelitian dan pengembangan 1,6 1,6 1,7 1,7 1,7 Jumlah layanan penelitian dan pengembangan (layanan) 1 1 1 1 1 Riset Kelautan 61,1 75,0 78,1 84,5 96,3 395,0 Data dan/atau informasi pemetaan sumberdaya kawasan pesisir 3,0 4,0 5,0 6,0 7,0 Jumlah data dan/atau informasi pemetaan Sumber daya kawasan pesisir (kawasan) 10 10 12 12 13 Data dan/atau informasi pemetaan karakteristik dan dinamika laut di WPPNRI 1,0 1,5 2,0 2,5 3,0 2020, No. 699 -159- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 Jumlah data dan/atau informasi pemetaan karakteristik dan dinamika laut di WPPNRI (paket) 2 2 3 4 4 Sarana dan prasarana riset kelautan 33,2 43,0 40,2 42,2 48,6 Jumlah sarana dan prasarana riset kelautan (unit) 7 7 7 7 7 Prototipe alat dan mesin hasil riset dan perekayasaan kelautan 2,0 2,1 2,2 2,4 2,5 Jumlah prototipe alat dan mesin hasil riset dan perekayasaan kelautan (paket) 4 4 4 5 5 Alat dan mesin hasil riset dan perekayaasaan kelautan siap guna 0,5 0,6 0,7 0,8 0,9 Jumlah alat dan mesin hasil riset dan perekayaasaan kelautan siap guna (paket) 1 1 1 2 2 Rekomendasi kebijakan hasil riset kelautan 1,8 1,8 1,8 1,8 1,8 Jumlah rekomendasi kebijakan hasil riset kelautan (paket) 12 12 12 12 12 Penerapan Teknologi Adaptif Lokasi (TAL) hasil riset kelautan 0,8 0,9 1,0 1,0 1,1 Jumlah penerapan TAL hasil riset kelautan (paket) 1 1 2 2 2 Sarana dan prasarana riset data satelit radar 13,9 15,0 18,0 19,0 22,0 Jumlah sarana dan prasarana riset data satelit radar (scene) 500 500 500 500 500 Sarana dan prasarana stasiun bumi penerima data satelit radar 4,4 5,5 6,5 8,0 8,5 Jumlah sarana dan prasarana stasiun bumi 1 1 1 1 1 2020, No. 699 -160- PROGRAM/ KEGIATAN SASARAN PROGRAM (OUTCOME) / SASARAN KEGIATAN (OUTPUT) / INDIKATOR TARGET INDIKASI PENDANAAN (Rp. Miliar) TOTAL 2020 -2024 (Rp. Miliar) 2020 2021 2022 2023 2024 2020 2021 2022 2023 2024 penerima data satelit radar (unit) Layanan penelitian dan pengem bangan 0,5 0,6 0,7 0,8 0,9 Jumlah layanan penelitian dan pengembangan (layanan) 1 1 1 1 1 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. EDHY PRABOWO",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    }
  ]
}