{
  "source": "downloaded_pdfs/bn694-2019.pdf",
  "processed_date": "2025-04-22T13:14:44.310151",
  "document_info": {
    "title": null
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.694, 2019 KEMENKUMHAM. Indikasi Geografis. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 12 TAHUN 2019 TENTANG INDIKASI GEOGRAFIS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 55 ayat (2), Pasal 60, dan Pasal 71 ayat (5) Undang -Undang Nomor 20 Tahun 2016 tentang Merek dan Indikasi Geografis, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Indikasi Geografis; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 2. Undang -Undang Nomor 20 Tahun 2016 tentang Merek dan Indikasi Geografis (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 252, Tambahan Lembaran Negara Republik Indonesia Nomor 5953); 3. Peraturan Pemerintah Nomor 45 Tahun 2014 tentang Jenis dan Tarif At as Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 5541) sebagaimana 2019, No.694 -2- telah diubah terakhi r dengan Peraturan Pemerintah Nomor 28 Tahun 2019 tentang Perubahan Keempat atas Peraturan Pemerintah Nomor 45 Tahun 2014 tentang Jenis dan Tarif Atas Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia Republik Indonesi a (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 6335); 4. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 5. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia tahun 2015 Nomor 1473) sebagaimana telah diubah terakhir d engan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 24 tahun 2018 tentang Perubahan Ketiga Atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indon esia (Berita Negara Republik Indonesia Tahun 2018 Nomor 1135); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG INDIKASI GEOGRAFIS . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Indikasi G eografis adalah suatu tanda yang menunjukkan daerah asal suatu barang dan/atau produk yang karena faktor lingkungan geografis termasuk faktor alam, faktor manusia atau kombinasi 2019, No.694 -3- dari kedua faktor tersebut memberikan reputasi, kualitas, dan karakteristik te rtentu pada barang dan/atau produk yang dihasilkan. 2. Hak atas Indikasi Geografis adalah hak eksklusif yang diberikan oleh negara kepada pemegang hak Indikasi Geografis yang terdaftar, selama reputasi, kualitas, dan karakteristik yang menjadi dasar diberikan nya pelindungan atas Indikasi Geografis tersebut masih ada. 3. Permohonan adalah permintaan pendaftaran Indikasi Geografis yang diajukan kepada Menteri. 4. Pemohon adalah lembaga yang mewakili masyarakat di kawasan geografis tertentu dan/atau pemerintah daerah yang mengajukan Permohonan Indikasi Geografis. 5. Kuasa adalah konsultan kekayaan intelektual yang bertempat tinggal atau berkedudukan tetap",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah konsultan kekayaan intelektual yang bertempat tinggal atau berkedudukan tetap di wilayah Negara Kesatuan Republik Indonesia. 6. Tim Ahli Indikasi Geografis adalah tim yang terdiri atas orang yang memi liki keahlian yang melakukan penilaian mengenai dokumen deskripsi Indikasi Geografis dan memberikan pertimbangan/rekomendasi kepada Menteri sehubungan dengan pendaftaran, pengubahan, pembatalan, pembinaan teknis dan/atau pengawasan Indikasi Geografis nasio nal. 7. Dokumen Deskripsi Indikasi Geografis adalah suatu dokumen yang memuat informasi, termasuk reputasi, kualitas, dan karakteristik barang dan/atau produk yang terkait dengan faktor geografis dari barang dan/atau produk yang dimohonkan Indikasi Geografisn ya. 8. Tanggal Pengajuan adalah tanggal masuk pengajuan Permohonan kepada Direktorat Jenderal Kekayaan Intelektual. 9. Tanggal Penerimaan adalah tanggal penerimaan Permohonan yang telah memenuhi persyaratan minimum. 10. Tanggal Pengiriman adalah tanggal stempel pos dan/atau tanggal pengiriman surat secara elektronik. 2019, No.694 -4- 11. Berita Resmi Indikasi Geografis adalah media resmi yang diterbitkan oleh Menteri melalui sarana elektronik dan/atau nonelektronik dan memuat ketentuan mengenai Indikasi Geografis. 12. Pengawasan Indikasi Ge ografis adalah pengamatan terhadap reputasi, kualitas dan karakteristik terhadap barang yang didaftar Indikasi Geografis. 13. Perjanjian Internasional adalah perjanjian, dalam bentuk dan nama tertentu, yang diatur dalam hukum internasional yang dibuat secara t ertulis serta menimbulkan hak dan kewajiban didalam hukum publik. 14. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang hukum. 15. Hari adalah hari kerja. Pasal 2 Indikasi Geografis dilindungi setelah Indikasi Geografis didaftar oleh Ment eri. BAB II SYARAT DAN TATA CARA PENDAFTARAN INDIKASI GEOGRAFIS Bagian Kesatu Syarat Permohonan Pasal 3 (1) Untuk memperoleh pelindungan sebagaimana dimaksud dalam Pasal 2, Pemohon harus mengajukan Permohonan kepada Menteri. (2) Permohonan diajukan dengan mengi si formulir dalam bahasa Indonesia oleh Pemohon atau Kuasanya. (3) Permohonan sebagaimana dimaksud pada ayat (1) dikenakan biaya sesuai dengan ketentuan peraturan perundang -undangan di bidang penerimaan negara bukan pajak yang berlaku pada Kementerian Hukum da n Hak Asasi Manusia. 2019, No.694 -5- (4) Formulir Permohonan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. tanggal, bulan, dan tahun Permohonan; b. nama, dan alamat Pemohon; c. nama lengkap dan alamat Kuasa jika Permohonan diajukan melalui Kuasa; d. nama Indikasi Geografis ; e. nama barang; dan f. translasi, transliterasi, dan label Indikasi Geografis. (5) Dalam mengajukan Permohonan sebagaimana dimaksud pada ayat (1) harus melampirkan: a. bukti pembayaran biaya Permohonan; b. label Indikasi Geografis sebanyak 2 (dua) lembar, dengan ukuran paling kecil 2 x 2 cm (dua kali dua sentimeter) dan paling besar 9 x 9 cm (sembilan kali sembilan sentimeter); c. abstrak atau ringkasan Dokumen Deskripsi Indikasi Geografis; d. fotokopi sertifikat atau bukti dokumen yang sah mengenai pengakuan dan/atau pendafta ran di negara asal apabila merupakan Permohonan Indikasi Geografis dari luar negeri; e. surat kuasa, jika Permohonan diajukan melalui Kuasa; f. Dokumen Deskripsi Indikasi Geografis; dan g. dokumen elektronik untuk huruf b sampai dengan huruf f. (6) Dokumen Deskripsi Indikasi Geografis sebagaimana dimaksud pada ayat (4) huruf f terdiri atas: a. data pemohon Indikasi Geografis yang dimohonkan pendaftarannya ; b. nama Indikasi Geografis yang dimohonkan pendaftarannya; c. nama produk yang dilindungi oleh Indikasi Geografis; d. uraian m engenai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "produk yang dilindungi oleh Indikasi Geografis; d. uraian m engenai karakteristik dan kualitas yang membedakan barang tertentu dengan barang lain yang memiliki kategori sama; 2019, No.694 -6- e. uraian mengenai lingkungan geografis serta faktor alam dan faktor manusia yang merupakan satu kesatuan dalam memberikan pengaruh terhadap kualitas atau karakteristik dari barang yang dihasilkan; f. uraian tentang batas daerah dan/atau peta wilayah yang dicakup oleh Indikasi Geografis; g. uraian singkat mengenai sejarah dan tradisi yang berhubungan dengan produk Indikasi Geografis untuk menandai baran g yang dihasilkan di daerah tersebut, termasuk pengakuan dari masyarakat mengenai Indikasi Geografis tersebut; h. uraian yang menjelaskan tentang proses produksi, proses pengolahan, dan proses pembuatan yang digunakan sehingga memungkinkan setiap produsen di daerah tersebut untuk memproduksi, mengolah, atau membuat barang terkait; i. uraian mengenai metode yang digunakan untuk menguji kualitas barang yang dihasilkan; dan j. label yang digunakan pada barang dan memuat Indikasi Geografis. (7) Format formulir permohonan pe ndaftaran Indikasi Geografis dan sistematika penulisan Dokumen Deskripsi Indikasi Geografis tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ke dua Tata Cara Permohonan Pasal 4 Permohonan sebagaimana di maksud dalam Pasal 3 dapat dilakukan secara: a. elektronik; atau b. nonelektronik. 2019, No.694 -7- Pasal 5 (1) Permohonan secara elektronik sebagaimana dimaksud dalam Pasal 4 huruf a , dilakukan melalui laman resmi Direktorat Jenderal Kekayaan Intelektual. (2) Dalam mengajukan Permoho nan sebagaimana dimaksud pada ayat (1), Pemohon harus mengisi formulir sebagaimana dimaksud dalam Pasal 3 ayat ( 4) secara elektronik. (3) Selain mengisi formulir sebagaimana dimaksud pada ayat (2), Pemohon harus mengunggah dokumen sebagaimana dimaksud dalam Pa sal 3 ayat ( 5) huruf a sampai dengan huruf f. Pasal 6 (1) Permohonan secara nonelektronik sebagaimana dimaksud dalam Pasal 4 huruf b diajukan secara tertulis dengan mengisi formulir. (2) Formulir sebagaimana dimaksud pada ayat (1) dibuat rangkap 2 (dua) oleh Pemo hon atau Kuasanya. (3) Dalam mengajukan Permohonan sebagaimana dimaksud pada ayat (1), Pemohon harus melampirkan dokumen sebagaimana dimaksud dalam Pasal 3 ayat (5) huruf a sampai dengan huruf f. Pasal 7 (1) Setiap Permohonan wajib dilakukan pemeriksaan. (2) Pemeriks aan sebagaimana dimaksud pada ayat (1) dilakukan terhadap formulir permohonan dan kelengkapan dokumen persyaratan sebagaimana dimaksud dalam Pasal 3. (3) Pemeriksaan sebagaimana dimaksud pada ayat (2) dilakukan dalam jangka waktu paling lama 30 (tiga puluh) Ha ri terhitung sejak Tanggal Pengajuan Permohonan. Pasal 8 (1) Dalam hal berdasarkan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 7 terdapat kekurangan 2019, No.694 -8- kelengkapan dokumen persyaratan, Menteri memberitahukan secara tertulis kepada Pemohon untuk melengkapi . (2) Pemohon wajib melengkapi dokumen persyaratan sebagaimana dimaksud pada ayat (1) dalam jangka waktu paling lama 3 (tiga) bulan terhitung sejak tanggal pengiriman surat pemberitahuan kekurangan kelengkapan dokumen persyaratan. (3) Apabila dalam jangka waktu s ebagaimana dimaksud pada ayat (2) Pemohon tidak melengkapi dokumen kelengkapan persyaratan, Permohonan dianggap ditarik kembali. Pasal 9 (1) Dalam hal hasil pemeriksaan sebagaimana dimaksud pada Pasal 7 dinyatakan lengkap, Permohonan diberikan Tanggal Peneri maan. (2) Menteri mengumumkan Permohonan dalam Berita Resmi Indikasi Geografis dalam waktu paling lama",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Permohonan dalam Berita Resmi Indikasi Geografis dalam waktu paling lama 15 (lima belas) Hari terhitung sejak Tanggal Penerimaan sebagaimana dimaksud pada ayat (1). (3) Pengumuman Permohonan dalam Berita Resmi Indikasi Geografis sebag aimana dimaksud pada ayat (2) berlangsung selama 2 (dua) bulan. Pasal 10 (1) Dalam jangka waktu pengumuman sebagaimana dimaksud dalam Pasal 9 ayat ( 2), setiap pihak yang berkepentingan dapat mengajukan keberatan secara tertulis kepada Menteri atas Permohonan yang bersangkutan. (2) Pengajuan keberatan sebagaimana dimaksud pada ayat (1) dikenai biaya sesuai dengan ketentuan peraturan perundang -undangan di bidang penerimaan negara bukan pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia. 2019, No.694 -9- (3) Keberatan sebag aimana dimaksud pada ayat (1) memuat alasan dengan disertai bukti yang cukup bahwa Permohonan tidak dapat didaftar atau ditolak. (4) Dalam hal terdapat keberatan sebagaimana dimaksud pada ayat (2), Menteri mengirimkan salinan keberatan kepada Pemohon atau Kuas anya dalam waktu paling lama 14 (empat belas) Hari terhitung sejak tanggal dokumen keberatan diterima. (5) Pemohon atau Kuasanya dapat menyampaikan sanggahan terhadap keberatan sebagaimana dimaksud pada ayat (2) kepada Menteri dalam waktu paling lama 2 (dua) b ulan terhitung sejak tanggal pengiriman salinan keberatan dimaksud. Pasal 11 (1) Menteri memberitahukan kepada Pemohon untuk mengajukan permohonan pemeriksaan substantif dalam jangka waktu paling lama 10 (sepuluh) Hari terhitung sejak berakhirnya Pengumuman. (2) Permohonan pemeriksaan substantif sebagaimana dimaksud pada ayat (1) dikenai biaya sesuai dengan ketentuan peraturan perundang -undangan di bidang penerimaan negara bukan pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia. Bagian Ketiga Pemer iksaan Substantif Pasal 12 (1) Permohonan pemeriksaan substanti f diajukan dengan mengisi formulir Permohonan rangkap 2 (dua) dalam bahasa Indonesia oleh Pemohon atau Kuasanya. (2) Permohonan pemeriksaan substantif sebagaimana dimaksud pada ayat (1) diajukan palin g lama 60 (enam puluh) Hari terhitung sejak Tanggal Pengiriman surat pemberitahuan pemeriksaan substantif oleh Menteri. 2019, No.694 -10- (3) Format formulir permohonan pemeriksaan substantif Indikasi Geografis sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yan g merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 13 (1) Apabila Pemohon tidak mengajukan Permohonan pemeriksaan substantif dalam jangka waktu sebagaimana dimaksud dalam Pasal 11, Permohonan dianggap ditarik kembali. (2) Menteri memberitahuka n secara tertulis Permohonan yang dianggap ditarik kembali sebagaimana dimaksud pada ayat (1) kepada Pemohon atau Kuasanya. Pasal 14 (1) Pemeriksaan substantif dilakukan oleh Tim Ahli Indikasi Geografis. (2) Pemeriksaan substantif dilakukan apabila Pemohon telah mengajukan permohonan pemeriksaan substantif dan telah membayar biaya. (3) Dalam melakukan pemeriksaan substantif sebagaimana dimaksud pada ayat (1), Tim Ahli Indikasi Geografis mempertimbangkan setiap keberatan dan/atau sanggahan. (4) Tim Ahli Indikasi Geografis sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. (5) Pemeriksaan substantif sebagaimana dimaksud pada ayat (1) dilakukan dalam jangka waktu paling lama 150 (seratus lima puluh) Hari terhitung sejak tanggal permohonan pemeriksaan substantif dinyataka n diterima. Pasal 15 (1) Dalam melakukan pemeriksaan substantif sebagaimana dimaksud dalam Pasal 14 ayat (1) , Tim Ahli Indikasi Geografis melakukan penilaian terhadap Dokumen Deskripsi Indikasi Geografis . 2019, No.694 -11- (2) Dalam hal melakukan penilaian terhadap Dokumen Deskrip si Indikasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) Dalam hal melakukan penilaian terhadap Dokumen Deskrip si Indikasi Geografis untuk Permohonan Indikasi Geografis dari dalam negeri dilakukan kunjungan ke lokasi tempat dihasilkannya produk Indikasi Geografis tersebut untuk menilai kesesuaian antara Dokumen Deskripsi Indikasi Geografis dengan kondisi sebenarnya di lokasi. (3) Dalam hal penilaian Permohonan telah memenuhi ketentuan pendaftaran sebagaimana dimaksud dalam Pasal 3, Tim Ahli Indikasi Geografis menyampaikan usulan kepada Menteri agar Indikasi Geografis dimaksud didaftarkan dan diumumkan dalam Berita Resmi Indikasi Geografis. (4) Dalam hal Permohonan telah memenuhi ketentuan sebagaimana dimaksud pada ayat (3), Menteri menetapkan keputusan bahwa Permohonan dapat disetujui untuk didaftarkan dan diumumkan dalam Berita Resmi Indikasi Geografis. (5) Indikasi Geografis t erdaftar tidak dapat berubah menjadi milik umum. Pasal 16 (1) Terhadap Indikasi Geografis terdaftar sebagaimana dimaksud dalam Pasal 15 ayat (5), setiap pihak yang berkepentingan dapat mengajukan permohonan pencatatan pemakaian Indikasi Geografis kepada Mente ri. (2) Permohonan sebagaimana dimaksud pada ayat (1) dilakukan dengan mengisi formulir dengan melampirkan: a. bukti pembayaran biaya permohonan pencatatan pemakaian Indikasi Geografis; b. rekomendasi dari pemegang Hak atas Indikasi Geografis; c. surat kuasa, jika perm ohonan diajukan melalui Kuasa; d. fotokopi sertifikat Indikasi Geografis terdaftar; dan e. surat pernyataan keaslian dokumen dari pemohon. 2019, No.694 -12- (3) Permohonan sebagaimana dimaksud pada ayat (1), dikenai biaya sesuai ketentuan peraturan perundang - undangan di bidang pener imaan negara bukan pajak yang berlaku di lingkungan Kementerian Hukum dan Hak Asasi Manusia. (4) Dalam jangka waktu paling lama 20 (dua puluh) Hari setelah melengkapi persyaratan sebagaimana dimaksud pada ayat (2), Menteri memberikan Tanggal Penerimaan dan men gumumkan dalam Berita Resmi Pemakai Indikasi Geografis selama 2 (dua) bulan. (5) Dalam hal pencatatan pemakaian Indikasi Geografis telah melampaui jangka waktu pengumuman sebagaimana dimaksud pada ayat (4), Menteri mencatatkan pemohon sebagai pemakai Indikasi Geografis dalam Berita Resmi Pemakai Indikasi Geografis dan menerbitkan tanda pemakai Indikasi Geografis. (6) Format formulir pemakaian Indikasi Geografis tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 1 7 (1) Dalam hal Tim Ahli Indikasi Geografis mempertimbangkan bahwa Permohonan ditolak, dalam waktu paling lama 30 (tiga puluh) Hari sejak tanggal diterimanya usulan dari Tim Ahli Indikasi Geografis, Menteri memberitahukan secara tertulis kepada Pemohon atau me lalui Kuasanya dengan menyebutkan alasannya. (2) Dalam waktu paling lama 3 (tiga) bulan terhitung sejak tanggal penerimaan surat pemberitahuan sebagaimana dimaksud pada ayat (1), Pemohon atau Kuasanya dapat menyampaikan tanggapan atas penolakan tersebut dengan menyebutkan alasannya. (3) Dalam hal Pemohon atau Kuasanya tidak menyampaikan tanggapan atas penolakan dalam jangka waktu sebagaimana dimaksud pada ayat (2), Menteri menetapkan keputusan tentang penolakan Permohonan tersebut. 2019, No.694 -13- (4) Dalam hal Pemohon atau Kuasanya m enyampaikan tanggapan atas penolakan sebagaimana dimaksud pada ayat (2), Menteri menyampaikan tanggapan terhadap penolakan tersebut kepada Tim Ahli Indikasi Geografis dalam jangka waktu paling lama 30 (tiga puluh) Hari terhitung sejak diterimanya tanggapan atas penolakan tersebut. (5) Dalam hal tanggapan terhadap penolakan tersebut dapat diterima, Tim Ahli Indikasi Geografis mengusulkan kepada Menteri bahwa Permohonan dapat didaftar dan diumumkan dalam Berita Resmi Indikasi Geografis. (6) Dalam hal tanggapan terhad ap",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Berita Resmi Indikasi Geografis. (6) Dalam hal tanggapan terhad ap penolakan tersebut tidak dapat diterima Tim Ahli Indikasi Geografis mengusulkan kepada Menteri untuk ditolak. (7) Penolakan sebagaimana dimaksud pada ayat (3) dan ayat (6) diberitahukan secara tertulis kepada Pemohon atau Kuasanya dengan menyebutkan alasann ya. (8) Terhadap penolakan sebagaimana dimaksud ayat (7), Pemohon atau Kuasanya dapat mengajukan permohonan banding kepada Komisi Banding Merek. BAB III PENDAFTARAN INDIKASI GEOGRAFIS DARI LUAR NEGERI Pasal 18 Pendaftaran Indikasi Geografis dari luar neger i dapat dilaksanakan berdasarkan: a. Permohonan dari luar negeri; atau b. Perjanjian Internasional . Bagian Kesatu Permohonan dari Luar Negeri Pasal 19 (1) Permohonan yang diajukan oleh Pemohon yang bertempat tinggal atau berkedudukan tetap di luar 2019, No.694 -14- wilayah Negara K esatuan Republik Indonesia wajib diajukan melalui Kuasa . (2) Permohonan sebagaimana dimaksud pada ayat (1) hanya dapat didaftar apabila Indikasi Geografis tersebut telah memperoleh pengakuan dan/atau terdaftar sesuai dengan ketentuan yang berlaku di negara asa lnya. (3) Ketentuan mengenai syarat Permohonan sebagaimana dimaksud dalam Pasal 5 berlaku juga terhadap Permohonan dari luar negeri. (4) Selain syarat permohonan sebagaimana dimaksud pada ayat (3), permohonan Indikasi Geografis dari luar negeri harus dilengkapi de ngan Dokumen Deskripsi Indikasi Geografis dalam bahasa Indonesia dan bahasa Inggris. (5) Permohonan dan Dokumen Deskripsi Indikasi Geografis sebagaimana dimaksud pada ayat (4) dilakukan pemeriksaan administratif. (6) Ketentuan mengenai Permohonan pendaftaran Indik asi Geografis sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 11 berlaku mutatis mutandis terhadap Permohonan pendaftaran Indikasi Geografis dari luar negeri. Pasal 20 Dalam hal berdasarkan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 21 ayat (5) Permohonan dinyatakan lengkap dan telah melampaui jangka waktu pengumuman, Menteri memberitahukan kepada Pemohon melalui Kuasa untuk mengajukan permohonan pemeriksaan substantif dan membayar biaya. Pasal 21 (1) Dalam hal Permohonan dari luar negeri telah memenuhi ketentuan sebagaimana dimaksud dalam Pasal 19 dan Pasal 20, Tim Ahli Indikasi Geografis melakukan pemeriksaan substantif. (2) Ketentuan mengenai pemeriksaan substantif sebagaimana dimaksud dalam Pasal 14 dan Pasal 15 2019, No.694 -15- berlaku secara mutatis mutandis t erhadap pemeriksaan substantif atas Permohonan pendaftaran Indikasi Geografis dari luar negeri. Pasal 22 (1) Dalam hal permohonan Indikasi Geografis diterima, Menteri mengumumkan dalam Berita Resmi Indikasi Geografis. (2) Indikasi Geografis dari luar negeri yang melalui proses permohonan yang terdaftar berdasarkan ketentuan pada ayat (1) diberi pelindungan selama masih dilindungi di negara asal. Bagian Kedua Perjanjian Internasional Pasal 23 (1) Pendaftaran Indikasi Geografis dari luar negeri dapat dilakukan berdasa rkan Perjanjian Internasional antara Negara Kesatuan Republik Indonesia dengan negara dan/atau beberapa negara lain . (2) Perjanjian sebagaimana dimaksud pada ayat (1) dilakukan secara bilateral atau multilateral. (3) Pendaftaran Indikasi Geografis berdasarkan Perj anjian Internasional sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan hal sebagai berikut: a. keabsahan perjanjian berdasarkan peraturan perundang -undangan yang berlaku di Negara Kesatuan Republik Indonesia; dan b. usulan pertukaran daftar Indik asi Geografis yang telah didaftar/diakui di negara asal. (4) Pertukaran daftar Indikasi Geografis sebagaimana dimaksud pada ayat (3) huruf b harus melalui kesepakatan kedua belah pihak. Pasal 24 (1) Terhadap daftar Indikasi Geografis yang diajukan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pihak. Pasal 24 (1) Terhadap daftar Indikasi Geografis yang diajukan dalam suatu neg osiasi Perjanjian Internasional dilakukan pemeriksaan. 2019, No.694 -16- (2) Pemeriksaan sebagaimana dimaksud pada ayat (1) dilakukan oleh Tim Ahli Indikasi Geografis. (3) Pemeriksaan sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan ketentuan dalam Pasal 56 dan Pasal 58 Undang -Undang Nomor 20 Tahun 2016 tentang Merek dan Indikasi Geografis. (4) Pemeriksaan oleh Tim Ahli Indikasi Geografis sebagaimana dimaksud pada ayat (2) dilakukan terhadap: a. spesifikasi teknis produk Indikasi Geografis; dan b. salinan sertifikat atau bukti doku men yang sah mengenai pengakuan dan/atau pendaftaran di negara asal. (5) Tim Ahli Indikasi Geografis menyampaikan hasil pemeriksaan sebagaimana dimaksud pada ayat (4) kepada Menteri untuk diumumkan dalam Berita Resmi Indikasi Geografis. (6) Pengumuman dalam Berita Resmi Indikasi Geografis sebagaimana dimaksud pada ayat (5) dilakukan dalam jangka waktu 2 (dua) bulan. Pasal 25 (1) Dalam jangka waktu pengumuman sebagaimana dimaksud dalam Pasal 2 4 ayat (6), setiap pihak yang berkepentingan dapat mengajukan keberatan secar a tertulis kepada Menteri dengan dikenai biaya. (2) Keberatan sebagaimana dimaksud pada ayat (1) memuat alasan dengan disertai bukti yang cukup bahwa Permohonan seharusnya tidak dapat didaftar, atau ditolak dengan alasan: a. bertentangan dengan ideologi negara, ketentuan peraturan perundang -undangan, moralitas, agama, kesusilaan, dan ketertiban umum ; b. sama dengan nama generik, nama varietas tanaman, atau nama jenis hewan sehingga dapat menyesatkan konsumen mengenai asal mula produk tersebut; atau 2019, No.694 -17- c. sepenuhnya atau se bagian homonim dengan nama Indikasi Geografis yang telah dilindungi di Indonesia. (3) Tim Ahli Indikasi Geografis menilai keberatan yang disampaikan dengan dasar penilaian sebagaimana dimaksud pada ayat (2). (4) Tim Ahli menyampaikan hasil penilaian tersebut kepad a Menteri untuk diteruskan kepada pihak juru runding atau nama lain yang sejenis. (5) Dalam hal daftar Indikasi Geografis telah disepakati melalui Perjanjian Internasional, Menteri menetapkan keputusan bahwa daftar Indikasi Geografis dapat disetujui untuk dida ftarkan dan diumumkan dalam Berita Resmi Indikasi Geografis saat Perjanjian Internasional tersebut berlaku untuk Indonesia. (6) Dalam hal keberatan diterima atau ditolak, Menteri menyampaikan tembusan surat pemberitahuan kepada pihak yang mengajukan keberatan. Pasal 26 (1) Pelindungan Indikasi Geografis melalui mekanisme Perjanjian Internasional berakhir apabila: a. berakhirnya masa pelindungan Indikasi Geografis di negara asal; atau b. Perjanjian Internasional berakhir, kecuali dinyatakan lain dalam Perjanjian Internas ional dimaksud. (2) Pada saat berakhirnya pelindungan Indikasi Geografis sebagaimana dimaksud pada ayat (1 ) pendaftaran Indikasi Geografis yang bersangkutan dihapus dan diumumkan dalam Berita Resmi Indikasi Geografis. 2019, No.694 -18- BAB IV TIM AHLI INDIKASI GEOGRAFIS Bagian Kesatu Pengangkatan Anggota dan Susunan Organisasi Pasal 27 (1) Tim Ahli Indikasi Geografis terdiri atas: a. seorang ketua merangkap anggota; b. seorang wakil ketua merangkap anggota; dan c. ahli di bidang indikasi Geografis sebagai anggota . (2) Anggota Tim Ahli Indi kasi Geografis sebagaimana dimaksud pada ayat (1) berjumlah paling banyak 15 (lima belas ) orang , yang berasal dari: a. perwakilan dari Menteri; b. perwakilan dari kementerian yang membidangi masalah pertanian, perikanan, perindustrian, perdagangan, dan/atau keme nterian terkait lainnya; c. perwakilan instansi atau lembaga yang berwenang untuk melakukan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "lainnya; c. perwakilan instansi atau lembaga yang berwenang untuk melakukan pengawasan dan/atau pengujian terhadap kualitas barang; dan/atau d. ahli lain yang berkompeten. (3) Tim Ahli Indikasi Geografis sebagaimana dimaksud pada ayat (1) bekerja ber dasarkan keahlian. Pasal 28 (1) Anggota Tim Ahli Indikasi Geografis sebagaimana dimaksud dalam Pasal 27 ayat ( 2) harus memenuhi persyaratan: a. warga negara Indonesia; b. bertempat tinggal di wilayah Negara Kesatuan Republik Indonesia; c. bertakwa kepada Tuhan Yang Ma ha Esa; d. sehat jasmani dan rohani; e. mempunyai kecakapan berbahasa asing; f. memahami peraturan perundang -undangan mengenai Indikasi Geografis; dan 2019, No.694 -19- g. memiliki pengetahuan, keahlian, dan/atau pengalaman paling sedikit 10 (sepuluh) tahun dalam bidang pertanian, pete rnakan, perikanan, perindustrian, hukum, perdagangan dan/atau keahlian lain. (2) Syarat sebagaimana dimaksud pada ayat (1) dibuktikan dengan melampirkan dokumen: a. fotokopi kartu tanda penduduk atau tanda bukti diri lain yang sah; b. surat keterangan sehat jasmani dan rohani; c. daftar riwayat hidup; d. pas foto berwarna terbaru; dan e. surat izin atau penunjukkan dari instansi terkait sebagaimana dimaksud dalam pasal 27 ayat (2) huruf a, huruf b, dan huruf c. Pasal 29 (1) Anggota Tim Ahli Indikasi Geografis diangkat dan diber hentikan oleh Menteri atas usul Direktur Jenderal Kekayaan Intelektual . (2) Masa jabatan Tim Ahli Indikasi Geografis sebagaimana dimaksud pada ayat (1) untuk jangka waktu 5 (lima) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan berikutnya. (3) Ketua dan wakil ketua dipilih dari dan oleh anggota Tim Ahli Indikasi Geografis. (4) Pemilihan ketua dan wakil ketua Tim Ahli Indikasi Geografis sebagaimana dimaksud pada ayat (3) dilakukan secara musyawarah. (5) Dalam hal musyawarah sebagaimana dimaksud pada ayat ( 4) tidak tercapai kesepakatan, pemilihan dilakukan dengan cara pemungutan suara terbanyak. (6) Ketua dan wakil ketua Tim Ahli Indikasi Geografis yang terpilih ditetapkan dengan Keputusan Menteri. 2019, No.694 -20- Pasal 30 (1) Keanggotaan Tim Ahli Indikasi Geografis berakhir, jika : a. meninggal dunia; b. mengundurkan diri atas permintaan sendiri; c. bertempat tinggal tetap di luar wilayah Negara Kesatuan Republik Indonesia; d. sakit jasmani dan/atau rohani secara terus -menerus selama 6 (enam) bulan yang dibuktikan dengan surat keterangan dokte r; e. berakhirnya masa jabatan keanggotaan Tim Ahli Indikasi Geografis; f. diberhentikan karena tidak dapat menjalankan tugasnya atau melakukan perbuatan tercela; dan/atau g. dipidana dengan ancaman pidana penjara paling singkat 5 (lima) tahun. (2) Dalam hal terdapat a nggota tim yang diberhentikan berdasarkan ketentuan sebagaimana dimaksud pada ayat (1) dapat diangkat anggota baru dengan keahlian yang sama. Pasal 31 (1) Dalam hal ketua Tim Ahli Indikasi geografis keanggotaannya berakhir sebagaimana dimaksud dalam Pasal 30 ayat (1) huruf a, huruf b, huruf c, huruf d, huruf f, atau huruf g, wakil ketua tim ahli indikasi geografis menggantikan ketua Tim Ahli Indikasi Geografis dalam jangka waktu sisa masa jabatannya. (2) Dalam hal wakil ketua Tim Ahli Indikasi geografis keanggotaa nnya berakhir sebagaimana dimaksud dalam Pasal 30 ayat (1) huruf a, huruf b, huruf c, huruf d, huruf f, atau huruf g, ketua Tim Ahli Indikasi Geografis menunjuk anggota untuk menjadi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "g, ketua Tim Ahli Indikasi Geografis menunjuk anggota untuk menjadi wakil ketua Tim Ahli Indikasi Geografis dalam jangka waktu sisa masa jabatannya. (3) Dalam hal ketua dan wakil ketua Tim Ahli Indikasi Geografis keanggotaannya berakhir pada saat yang bersamaan sebagaimana dimaksud dalam Pasal 30 ayat 2019, No.694 -21- (1) huruf a, huruf b, huruf c, huruf d, huruf f, atau huruf g, anggota segera memilih dan mengusul kan pengganti ketua dan wakil ketua Tim Ahli Indikasi Geografis untuk jangka waktu sisa masa jabatannya. (4) Pemilihan dan penetapan ketua dan/atau wakil ketua Tim Ahli Indikasi Geografis sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3) berlaku ketent uan sebagaimana dimaksud dalam Pasal 29 ayat (4) sampai dengan ayat (6). Bagian Kedua Tugas dan Fungsi Pasal 32 (1) Tim Ahli Indikasi Geografis mempunyai tugas dan fungsi, sebagai berikut: a. melakukan pemeriksaan dan penilaian Dokumen Deskripsi Indikasi Geogra fis; b. melakukan pemeriksaan, verifikasi dan penilaian terhadap spesifikasi teknis produk Indikasi Geografis dan salinan sertifikat atau bukti dokumen yang sah mengenai pengakuan dan/atau pendaftaran di negara asal dalam hal Permohonan Perjanjian Internasion al. c. memberikan pertimbangan dan/atau rekomendasi kepada Menteri sehubungan dengan pendaftaran, penolakan, perubahan dan/atau pembatalan; dan d. melakukan pengawasan terhadap pemakaian Indikasi Geografis terdaftar di wilayah Negara Kesatuan Republik Indonesia. (2) Dalam menjalankan tugas dan fungsinya sebagaimana dimaksud pada ayat (1) Tim Ahli Indikasi Geografis dibantu oleh tim teknis penilaian yang keanggotaannya didasarkan pada keahlian. (3) Tim teknis penilaian sebagaimana dimaksud pada ayat (2) ditunjuk oleh Tim Ahli Indikasi Geografis. 2019, No.694 -22- BAB IV PENGAWASAN INDIKASI GEOGRAFIS Pasal 33 Pengawasan Indikasi Geografis dilakukan untuk: a. menjamin tetap adanya reputasi, kualitas, dan karakteristik yang menjadi dasar diterbitkannya Indikasi Geografis; dan b. mencegah pengguna an Indikasi Geografis secara tidak sah. Pasal 34 (1) Pengawasan Indikasi Geografis sebagaimana dimaksud dalam Pasal 33 dilakukan oleh pemerintah pusat dan pemerintah daerah sesuai dengan kewenangannya. (2) Pengawasan Indikasi Geografis sebagaimana dimaksud pada ay at (1) dapat pula dilakukan oleh masyarakat. Pasal 35 (1) Untuk melaksanakan Pengawasan Indikasi Geografis oleh pemerintah pusat sebagaimana dimaksud dalam Pasal 34 ayat (1), Menteri membentuk tim Pengawasan Indikasi Geografis. (2) Tim Pengawasan Indikasi Geograf is terdiri atas unsur: a. Tim Ahli Indikasi Geografis; dan b. pakar yang berkompeten sesuai dengan produk Indikasi Geografis yang diawasi. (3) Hasil Pengawasan Indikasi Geografis yang dikeluarkan oleh tim sebagaimana dimaksud pada ayat (2) berupa laporan tentang rep utasi, kualitas dan karakteristik serta penggunaan Indikasi Geografis secara sah disampaikan dalam rapat Tim Ahli Indikasi Geografis. (4) Hasil rapat Tim Ahli Indikasi Geografis sebagaimana dimaksud pada ayat (3) dapat berupa rekomendasi kepada Menteri. (5) Mente ri menyampaikan rekomendasi kepada pemegang Hak atas Indikasi Geografis dan/atau pemerintah daerah. 2019, No.694 -23- (6) Rekomendasi sebagaimana dimaksud pada ayat (4) dapat berupa: a. masukan dan perbaikan terkait reputasi, kualitas dan karakteristik; b. perbaikan dokumen deskripsi yang tidak terkait reputasi, kualitas dan karakteristik; dan/atau c. ditemukan dan tidak ditemukannya penggunaan Indikasi Geografis secara tidak sah. (7) Dalam hal pemegang Hak atas Indikasi Geografis tidak menindaklanjuti rekomendasi sebagaimana dimaksud pada a yat (6)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Geografis tidak menindaklanjuti rekomendasi sebagaimana dimaksud pada a yat (6) huruf a, Menteri dapat mempertimbangkan penghapusan Indikasi Geografis. Pasal 36 (1) Dalam hal Pengawasan Indikasi Geografis dilakukan oleh pemerintah daerah, pengawasan dilakukan oleh organ perangkat daerah yang membidangi Indikasi Geografis terkait. (2) Hasil Pengawasan Indikasi Geografis sebagaimana yang dimaksud pada ayat (1) disampaikan kepada Menteri untuk diteruskan kepada Tim Ahli Indikasi Geografis. (3) Hasil Pengawasan Indikasi Geografis sebagaimana yang dimaksud pada ayat (2) berupa laporan tentang r eputasi, kualitas dan karakteristik serta penggunaan Indikasi Geografis secara sah. (4) Berdasarkan hasil Pengawasan Indikasi Geografis yang dilakukan oleh pemerintah daerah, Tim Ahli Indikasi Geografis melakukan rapat pembahasan. (5) Hasil rapat Tim Ahli Indikas i Geografis sebagaimana dimaksud pada ayat (4) dapat memuat rekomendasi kepada Menteri sebagaimana dimaksud dalam Pasal 35 ayat (6). (6) Menteri menyampaikan rekomendasi kepada pemegang hak Indikasi Geografis dan/atau Pemerintah Daerah. (7) Dalam hal pemegang Hak atas Indikasi Geografis tidak menindaklanjuti rekomendasi sebagaimana dimaksud dalam Pasal 35 ayat (6) huruf a, Menteri dapat mempertimbangkan penghapusan Indikasi Geografis. 2019, No.694 -24- Pasal 37 (1) Dalam hal terdapat dugaan: a. ketidaksesuaian antara reputasi, kualitas, dan karakteristik yang menjadi dasar diterbitkannya Indikasi Geografis dengan Dokumen Deskripsi Indikasi Geografis; dan/atau b. penyalahgunaan pemakaian Indikasi Geografis, masyarakat dapat menyampaikan laporan dengan disertai bukti kepada Menteri. (2) Menteri me nyampaikan laporan masyarakat sebagaimana dimaksud pada ayat (1) kepada Tim Ahli Indikasi Geografis. (3) Berdasarkan hasil laporan masyarakat sebagaiamana dimaksud pada ayat (2), Tim Ahli Indikasi Geografis melakukan verifikasi dan rapat pembahasan. (4) Hasil rap at Tim Ahli Indikasi Geografis sebagaimana dimaksud pada ayat (3) dapat memuat rekomendasi kepada Menteri sebagaimana yang dimaksud dalam Pasal 35 ayat (6). (5) Menteri menyampaikan rekomendasi kepada pemegang hak Indikasi Geografis dan/atau Pemerintah Daerah. (6) Dalam hal pemegang hak tidak menindaklanjuti rekomendasi sebagaimana dimaksud dalam Pasal 35 ayat (6) huruf a, Menteri dapat mempertimbangkan penghapusan Indikasi Geografis. BAB V KETENTUAN LAIN -LAIN Pasal 38 (1) Dalam hal tanda telah terdaftar sebagai mere k, Menteri membatalkan dan mencoret pendaftaran merek tersebut untuk seluruh atau sebagian jenis barang yang sama setelah jangka waktu 2 (dua) tahun terhitung sejak tanda tersebut terdaftar sebagai Indikasi Geografis. (2) Pembatalan dan pencoretan pendaftaran merek sebagaimana dimaksud pada ayat (1) hanya dapat 2019, No.694 -25- dilakukan terhadap merek yang terdaftar kurang dari 5 (lima) tahun, kecuali memperoleh persetujuan dari pemilik Indikasi Geografis. BAB VI KETENTUAN PERALIHAN Pasal 39 Permohonan pendaftaran Indikasi G eografis yang telah diajukan dan masih dalam proses sebelum berlakunya Peraturan Menteri ini, diselesaikan berdasarkan Peraturan Pemerintah Nomor 51 Tahun 2007 tentang Indikasi Geografis. BAB VII KETENTUAN PENUTUP Pasal 40 Peraturan Menteri ini mulai ber laku sejak tanggal diundangkan. 2019, No.694 -26- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Juni 2019 MENTERI HUKUM DAN HAK ASASI M ANUSIA REPUBLIK INDONESIA ttd. YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 25 Juni 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}