{
  "source": "downloaded_pdfs/bn697-2021.pdf",
  "processed_date": "2025-04-21T22:28:46.566252",
  "document_info": {
    "title": null
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.697, 2021 KEMENHUB. Pemeriksaan. Pengujian. Sertifikasi. Keselamatan Kapal. Tata Cara. PERATURAN MENTERI PERHUBUNGAN REP UBLIK INDONESIA NOMOR PM 57 TAHUN 2021 TENTANG TATA CARA PEMERIKSAAN , PENGUJIAN, DAN SERTIFIKASI KESELAMATAN KAPAL DENGAN RAHMAT TUHAN YANG MAH A ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 52 Peraturan Pemerintah Nomor 51 Tahun 2002 tentang Perkapalan dan Pasal 105 Peraturan Pemerintah Nomor 31 Tahun 2021 tentang Penyelenggaraan Bidang Pela yaran, perlu menetapkan Peraturan Menteri Perhubungan tentang Tata Cara Pemeriksaan , Pengujian, dan Sertifikasi Keselamatan Kapal ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849): 3. Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambah an Lembaran Negara Republik Indonesia Nomor 6573); www.peraturan.go.id 2021, No.697 -2- 4. Peraturan Pemerintah Nomor 51 Tahun 2002 tentang Perkapalan (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 95, Tambahan Lembaran Negara Republik Indonesia Nomor 4227 ); 5. Peraturan Pemerintah Nomor 31 Tahun 2021 tentang Penyelenggaraan Bidang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6643); 6. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 7. Peraturan Presiden Nomor 68 Tahun 2019 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 203); 8. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organisasi dan Ta ta Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1756); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG TATA CARA PEMERIKSAAN , PENGUJIAN, DAN SERTIFIKASI KESELAMATAN KAPAL . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kapal adalah kendaraan air dengan bentuk dan jenis tertentu, yang digerakkan dengan tenaga angin, tenaga mekanik, energi lainnya, ditarik atau di tunda, termasuk kendaraan yang berdaya dukung dinamis, kend araan di bawah permukaan air, serta alat apung dan bangunan terapung yang tidak berpindah -pindah . www.peraturan.go.id 2021, No.697 -3- 2. Kapal Penumpang adalah Kapal yang memuat orang selain awak Kapal lebih dari 12 (dua belas) orang dan disertifikasi sebagai Kapal Penumpang . 3. Penumpang adalah s etiap orang selain Nakhoda dan awak Kapal atau orang lain yang bekerja atau di atas kapal dalam jabatan apapun yang berkaitan dengan operasional Kapal , atau anak dibawah umur 1 (satu) tahun . 4. Kapal Barang adalah Kapal yang bukan merupakan Kapal Penumpang . 6. Hari Jadi ( Anniversary Date ) adalah tanggal dan bulan setiap tahun yang akan disesuaikan dengan tanggal berakhirnya sertifikat yang relevan . 7. Pemeriksaan adalah Pemeriksaan lengkap terhadap semua hal yang berkaitan dengan sertifikat keselamatan Kapal, guna m emastikan pemenuhan semua persyaratan untuk operasional Kapal . 8. Pemeriksaan Pertama adalah Pemeriksaan yang wajib dikenakan terhadap Kapal bangunan baru dan Kapal asing yang diakui menjadi Kapal berbendera Indonesia dan dilakukan di atas galangan atau dok",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kapal berbendera Indonesia dan dilakukan di atas galangan atau dok ( dilimbungkan) atau ditempat dimana pergantian bendera dilaksanakan. 9. Pemeriksaan Tahunan adalah Pemeriksaan yang dilakukan terhadap Kapal Barang setiap 12 (dua belas) bulan sekali . 10. Pemeriksaan Pembaharuan adalah Pemeriksaan yang wajib dikenakan terhadap Kap al setiap 5 (lima) tahun sekali untuk Kapal Barang, dan setiap 12 (dua belas) bulan sekali untuk Kapal Penumpang. 13. Pemeriksaan Antara adalah Pemeriksaan yang dilakukan dalam waktu 3 (tiga) bulan sebelum atau setelah tanggal Hari Jadi ( Anniversary Date ) yang kedua atau dalam waktu 3 (tiga) bulan sebelum atau setelah tanggal Hari Jadi ( Anniversary Date ) yang ketiga dari sertifikat keselamatan Kapal Barang yang akan menggantikan salah satu Pemeriksaan Tahunan. www.peraturan.go.id 2021, No.697 -4- 14. Pemeriksaan di Luar Jadwal atau Tambahan adalah Pemeriksaan yang dilakukan selain dari Pemeriksaan Pertama , Pemeriksaan Tahunan, Pemeriksaan Pembaharuan, dan Pemeriksaan Antara . 15. Pejabat Pemeriksa Keselamatan Kapal adalah pejabat pemerintah yang mempunyai kualifikasi dan keahlian di bidang keselamatan Kap al dan diangkat oleh Menteri . 16. Surveyor adalah petugas yang memiliki keahlian untuk melakukan Pemeriksaan dan pengujian yang dibuktikan dengan sertifikat yang bertugas pada badan klasifikasi yang ditunjuk atau badan usaha yang ditunjuk. 17. Kapal Berbendera Ind onesia adalah Kapal yang mengibarkan bendera Indonesia sebagai bendera kebangsaan . 18. Keselamatan Kapal adalah keadaan Kapal yang memenuhi persyaratan material, konstruksi, bangunan, permesinan dan pelistrikan, stabilitas, tata susunan serta perlengkapan term asuk perlengkapan alat penolong dan radio, elektronik Kapal, yang dibuktikan dengan sertifikat setelah dilakukan Pemeriksaan dan pengujian . 19. Kelaiklautan Kapal adalah keadaan Kapal yang memenuhi persyaratan Keselamatan Kapal, pencegahan pencemaran perairan dari Kapal, pengawakan, garis muat, pemuatan, kesejahteraan awak Kapal dan kesehatan Penumpang, status hukum Kapal, manajemen keselamatan dan pencegahan pencemaran dari Kapal, dan manajemen keamanan Kapal untuk berlayar di perairan tertentu . 20. Organisasi Yan g Diakui ( Recognized Organization ) adalah organisasi atau badan klasifikasi yang telah diberikan kewenangan atau pendelegasian oleh Menteri melalui suatu perjanjian tertulis dan resmi diantara kedua pihak untuk melakukan survei dan sertifikasi Kapal atas n ama pemerintah Indonesia sesuai ketentuan internasional . 21. Unit Pelaksana Teknis Direktorat Jenderal adalah Kantor Kesyahbandaran Utama, Kantor Kesyahbandaran dan Otoritas Pelabuhan, Kantor Kesyahbandaran dan Otoritas www.peraturan.go.id 2021, No.697 -5- Pelabuhan Khusus Batam, Kantor Unit Peny elenggara Pelabuhan, Kantor Pelabuhan yang berada di lingkungan Direktorat Jenderal Perhubungan Laut termasuk Kantor Atase Perhubungan pada Kedutaan Besar Republik Indonesia. 22. Direktorat Jenderal adalah Direktorat Jenderal Perhubungan Laut. 23. Direktur Jendera l adalah Direktur Jenderal Perhubungan Laut. 24. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pelayaran. Pasal 2 Peraturan Menteri ini dikenakan bagi: a. Kapal Berbendera Indonesia di atas GT 500 (lima ratus gross tonnage ) yang berl ayar di perairan internasional (international voyage ); atau b. Kapal Berbendera Indonesia yang berlayar di wilayah perairan Indonesia yang diatur dalam ketentuan internasional . BAB II PEMERIKSAAN KAPAL BERBENDERA INDONESIA Bagian Kesatu Umum Pasal 3 (1) Setia p pengadaan, pembangunan, dan pengerjaan Kapal termasuk perlengkapannya, serta pengoperasian Kapal harus memenuhi persyaratan Keselamatan Kapal sesuai dengan ketentuan peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kapal harus memenuhi persyaratan Keselamatan Kapal sesuai dengan ketentuan peraturan perundang -undangan dan ketentuan internasional . (2) Persyaratan Keselamatan Kapal sebagaimana dimaksud pada ayat (1) meliputi : a. material ; b. konstruksi; www.peraturan.go.id 2021, No.697 -6- c. bangunan; d. permesinan dan perlistrikan; e. stabilitas; f. tata susunan perlengkapan dan peralatan keselamatan, dan pemadam kebakaran; dan g. elektronika Kapal. (3) Keselamatan Kapal diverifikasi melalu i Pemeriksaan dan pengujian . (4) Pemeriksaan dan pengujian sebagaimana dimaksud pada ayat (3) dilakukan secara terus menerus sejak Kapal dibangun hingga Kapal tidak digunakan . (5) Pemeriksaan dan pengujian sebagaimana dimaksud pada ayat (4) dilakukan oleh Pejabat Pemeriksa Keselamatan Kapal atau Surveyor dari Organisasi Yang Diakui (Recognized Organization ). (6) Pejabat Pemeriksa Keselamatan Kapal sebagaimana dimaksud pada ayat (5) merupakan pejabat yang ditunjuk oleh: a. Direktur Jenderal; atau b. Kepala Unit Pelaksana Tekn is Direktorat Jenderal. (7) Kepala Unit Pelaksana Teknis Direktorat Jenderal sebagaimana dimaksud pada ayat (6) huruf b menunjuk Pejabat Pemeriksa Keselamatan Kapal setelah mendapat petunjuk pelaksanaan dari Direktur Jenderal. (8) Pemeriksaan dan pengujian sebagai mana dimaksud pada ayat ( 3) dilaksanakan dengan Pemeriksaan fisik di atas Kapal . (9) Dalam kondisi tertentu, Pemeriksaan fisik di atas Kapal sebagaimana dimaksud pada ayat (8) dapat dilaksanakan menggunakan metode Pemeriksaan jarak jauh melalui aplikasi dalam jaringan. (10) Kondisi tertentu sebagaimana dimaksud pada ayat (9) antara lain: a. bencana alam; b. bencana non -alam; c. bencana sosial; dan/atau www.peraturan.go.id 2021, No.697 -7- d. pembatasan akses oleh otoritas setempat dimana Kapal berada. Bagian Kedua Pemeriksaan Keselamatan Kapal Paragraf 1 Umum Pasal 4 (1) Pemeriksaan Keselamatan Kapal berupa : a. Pemeriksaan Kesel amatan Kapal Penumpang ; dan b. Pemeriksaan Keselamatan Kapal Barang . (2) Pemeriksaan Keselamatan Kapal sebagaimana dimaksud pada ayat (1) dengan memperhatikan aspek keselamatan yang meliputi: a. Pemeri ksaan bangunan Kapal, permesinan, dan peralatan; b. Pemeriksaan peralatan keselamatan dan perlengkapan lainnya; dan c. Pemeriksaan instalasi radio . (3) Pemeriksaan Keselamatan Kapal Penumpang sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan berdasarkan waktu : a. Pemeriksaan Pertama; b. Pemeriksaan Pembaharuan; c. Pemeriksaan di Luar Jadwal atau Tambahan; dan d. Pemeriksaan karena kerusakan dan perbaikan. (4) Pemeriksaan Keselamatan Kapal Barang sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan berdasarkan waktu: a. Pemer iksaan Pertama; b. Pemeriksaan Tahunan; c. Pemeriksaan Pembaharuan; d. Pemeriksaan Antara; e. Pemeriksaan di Luar Jadwal atau Tambahan; dan f. Pemeriksaan karena kerusakan dan perbaikan. www.peraturan.go.id 2021, No.697 -8- Paragraf 2 Pemeriksaan Keselamatan Kapal Penumpang Pasal 5 (1) Pemeriksaan Pertama sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf a dilakukan sebelum Kapal beroperasi. (2) Pemeriksaan Pertama sebagaimana dimaksud pada ayat (1) dilakukan untuk memastikan bahwa peralatan keselamatan dan perlengkapan memenuhi persyaratan sesuai dengan ketentuan peraturan perundang - undangan dan ketentuan Internasional paling sedikit meliputi: a. bahan material dan bangunan Kapal; b. bagian luar alas Kapal; c. ketel uap dan bejana tekan lainnya serta peralatannya; d. mesin utama; e. mesin bantu; f. instalasi listrik; g. instalasi radi o; h. peralatan keselamatan; i. perlindungan kebakaran; j. sistem peralatan keselamatan kebakaran dan perlengkapannya; k. peralatan navigasi; l. publikasi nautika; m.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kebakaran dan perlengkapannya; k. peralatan navigasi; l. publikasi nautika; m. sarana embarkasi untuk petugas pandu dan perlengkapan lainnya; n. lampu navigasi; o. sosok benda; p. alat untuk memb uat sinyal suara dan sinyal marabahaya seperti yang dipersyaratkan oleh ketentuan peraturan perundang -undangan dan Konvensi Pencegahan Tubrukan di Laut (International Regulations for Preventing Collisions at Sea 1972) ; www.peraturan.go.id 2021, No.697 -9- q. penopang dan pengerjaan bangunan Kapa l; dan r. ketersediaan informasi stabilitas yang diperlukan. Pasal 6 (1) Pemeriksaan Pembaharuan sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf b dilakukan setiap 12 (dua belas) bulan sekali. (2) Pemeriksaan Pembaharuan sebagaimana dimaksud pada ayat ( 1) dilakuk an untuk memastikan bahwa peralatan keselamatan dan perlengkapan memenuhi persyaratan sesuai dengan ketentuan peraturan perundang - undangan dan ketentuan Internasional paling sedikit meliputi: a. bahan material dan bangunan Kapal; b. bagian luar alas Kapal; c. ketel uap dan bejana tekan lainnya serta peralatannya; d. mesin utama; e. mesin bantu; f. instalasi listrik; g. instalasi radio; h. peralatan keselamatan; i. perlindungan kebakaran; j. sistem peralatan keselamatan kebakaran dan perlengkapannya; k. peralatan keselamatan jiwa dan perlen gkapannya; l. peralatan navigasi; m. publikasi nautika; n. sarana embarkasi untuk petugas pandu dan perlengkapan lainnya; o. lampu navigasi; p. sosok benda; dan q. alat untuk membuat sinyal suara dan sinyal marabahaya seperti yang dipersyaratkan oleh ketentuan peraturan per undang -undangan dan Konvensi Pencegahan Tubrukan di Laut www.peraturan.go.id 2021, No.697 -10- (International Regulations for Preventing Collisions at Sea 1972) . Pasal 7 (1) Pemeriksaan di Luar Jadwal atau Tambahan sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf c dilakukan sesuai kebutuhan. (2) Pemeriksaan di Luar Jadwal atau Tambahan sebagaimana dimaksud pada ayat ( 1), dilakukan untuk memastikan bahan dan pengerjaan perbaikan atau pembaharuan telah memenuhi peraturan perundang - undangan dan ketentuan internasional . Pasal 8 (1) Pemeriksaan karena kerus akan dan perbaikan sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf d dilaksanakan setelah dilakukannya perbaikan oleh pemilik Kapal atau operator Kapal. (2) Pemilik Kapal atau operator Kapal sebagaimana dimaksud pada ayat (1) wajib melaporkan kerusakan dan perbaikan kepada Direktur Jenderal, Kepala Unit Pelaksana Teknis Direktorat Jenderal terdekat, atau Organisasi Yang Diakui ( Recognized Organization ). (3) Pemeriksaan karena kerusakan dan perbaikan sebagaimana dimaksud pada ayat ( 1) dilakukan untuk memastikan ba han dan pengerjaan perbaikan atau penggantian sesuai dengan ketentuan peraturan perundang -undangan dan ketentuan Internasional . Paragraf 3 Pemeriksaan Keselamatan Kapal Barang Pasal 9 (1) Pemeriksaan Pertama sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf a dilakukan sebelum Kapal beroperasi . www.peraturan.go.id 2021, No.697 -11- (2) Pemeriksaan Pertama sebagaimana dimaksud pada ayat (1) dilakukan untuk memastikan bahwa peralatan keselamatan dan perlengkapan memenuhi persyaratan sesuai dengan ketentuan peraturan perundang - undangan dan ketentuan Internasional paling sedikit meliputi: a. rencana pengendalian kebakaran; b. sistem dan peralatan keselamatan kebakaran dan perlengkapannya; c. buku publikasi nautika; d. lampu navigasi; e. sosok benda; f. peralatan keselamatan jiwa dan penataannya; g. instalasi radio ; h. sarana em barkasi untuk petugas pandu dan perlengkapan lainnya; i. peralatan untuk menghasilkan bunyi dan signal marabahaya sesuai dengan ketentuan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "peralatan untuk menghasilkan bunyi dan signal marabahaya sesuai dengan ketentuan peraturan perundang -undangan dan Konvensi Pencegahan Tubrukan di Laut ( International Regulations for Preventing Collisio ns at Sea 1972); j. penopang dan pengerjaan bangunan Kapal; dan k. ketersediaan informasi stabilitas yang diperlukan. (3) Selain memenuhi persyaratan sebagaimana dimaksud pada ayat (2) Pemeriksaan Pertama pada Kapal tangki juga dilakukan paling sedikit terhadap: a. ruang pompa; b. ruang muatan; c. sistem pipa peranginan tangki bahan bakar; d. insulasi tahanan instalasi listrik dalam zona berbahaya; dan e. peralatan keselamatan . Pasal 10 (1) Pemeriksaan Tahunan sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf b dilakukan dalam jangka waktu 3 www.peraturan.go.id 2021, No.697 -12- (tiga) bulan sebelum atau setelah Hari Jadi ( Anniversary Date) sertifikat Keselamatan Kapal Barang. (2) Pemeriksaan Tahunan sebagaimana dimaksud pada ayat (1) harus mencakup Pemeriksaan secara lengkap atas aspek keselamatan sesuai dengan ketentuan pera turan perundang -undangan dan ketentuan Internasional paling sedikit meliputi: a. rencana pengendalian kebakaran; b. sistem dan peralatan keselamatan kebakaran dan perlengkapannya; c. buku publikasi nautika; d. lampu navigasi; e. sosok benda; f. peralatan keselamatan jiwa da n penataannya; g. instalasi radio; h. sarana embarkasi untuk petugas pandu dan perlengkapan lainnya; dan i. peralatan untuk menghasilkan bunyi dan signal marabahaya sesuai dengan ketentuan peraturan perundang -undangan dan Konvensi Pencegahan Tubrukan di Laut ( International Regulations for Preventing Collisions at Sea 1972). (3) Selain memenuhi persyaratan sebagaimana dimaksud pada ayat (2) Pemeriksaan Tahunan pada Kapal tangki juga dilakukan paling sedikit terhadap: a. ruang pompa; b. ruang muatan; c. sistem pipa peranginan tang ki bahan bakar; d. insulasi tahanan instalasi listrik dalam zona berbahaya; dan e. peralatan keselamatan . Pasal 11 (1) Pemeriksaan Pembaharuan sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf c dilakukan setiap 5 (lima) tahun sekali. www.peraturan.go.id 2021, No.697 -13- (2) Pemeriksaan Pembaharuan sebag aimana dimaksud pada ayat (1) harus mencakup Pemeriksaan secara lengkap terhadap aspek keselamatan sesuai dengan ketentuan peraturan perundang -undangan dan ketentuan Internasional paling sedikit meliputi: a. rencana pengendalian kebakaran; b. sistem dan peralata n keselamatan kebakaran dan perlengkapannya; c. buku publikasi nautika; d. lampu navigasi; e. sosok benda; f. peralatan keselamatan jiwa dan penataannya; g. instalasi radio; h. sarana embarkasi untuk petugas pandu dan perlengkapan lainnya; dan i. peralatan untuk menghasilkan b unyi dan signal marabahaya sesuai dengan Konvensi Pencegahan Tubrukan di Laut ( International Regulations for Preventing Collisions at Sea 1972). (3) Selain memenuhi persyaratan sebagaimana dimaksud pada ayat (2) Pemeriksaan Pembaharuan pada Kapal tangki juga d ilakukan paling sedikit terhadap: a. ruang pompa; b. ruang muatan; c. sistem pipa peranginan tangki bahan bakar; d. insulasi tahanan instalasi listrik dalam zona berbahaya; dan e. peralatan keselamatan . Pasal 12 (1) Pemeriksaan Antara sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf d dilakukan dalam jangka waktu 3 (tiga) bulan sebelum atau setelah Hari Jadi ( Anniversary Date ) kedua, atau dalam waktu 3 (tiga) bulan sebelum atau sesudah Hari Jadi ( Anniversary Date ) ketiga dari sertifikat Keselamatan Kapal Barang yang akan me nggantikan periode Pemeriksaan Tahunan. www.peraturan.go.id 2021, No.697 -14- (2)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "me nggantikan periode Pemeriksaan Tahunan. www.peraturan.go.id 2021, No.697 -14- (2) Pemeriksaan Antara sebagaimana dimaksud pada ayat (1) harus mencakup Pemeriksaan secara lengkap terhadap aspek keselamatan sesuai dengan ketentuan peraturan perundang -undangan dan ketentuan internasional yang paling sedikit meliputi: a. rencana pengendalian kebakaran; b. sistem dan peralatan keselamatan kebakaran dan perlengkapannya; c. buku publikasi nautika; d. lampu navigasi; e. sosok benda; f. peralatan keselamatan jiwa dan penataannya; g. instalasi radio; h. sarana embarkasi untuk petug as pandu dan perlengkapan lainnya; dan i. peralatan untuk menghasilkan bunyi dan signal marabahaya sesuai dengan Konvensi Pencegahan Tubrukan di Laut ( International Regulations for Preventing Collisions at Sea 1972) . (3) Selain memenuhi persyaratan sebagaimana di maksud pada ayat (2) Pemeriksaan Antara pada Kapal tangki juga dilakukan paling sedikit terhadap: a. ruang pompa; b. ruang muatan; c. sistem pipa peranginan tangki bahan bakar; d. insulasi tahanan instalasi listrik dalam zona berbahaya; dan e. peralatan keselamatan . Pasal 13 (1) Pemeriksaan di Luar Jadwal atau Tambahan sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf e dilakukan sesuai kebutuhan. (2) Pemeriksaan di Luar Jadwal atau Tambahan sebagaimana dimaksud pada ayat ( 1) dilakukan untuk memastikan perbaikan atau pembaharuan sesuai dengan www.peraturan.go.id 2021, No.697 -15- ketentuan peraturan perundang -undangan dan ketentuan internasional. Pasal 14 (1) Pemeriksaan karena kerusakan dan perbaikan sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf f dilaksanakan setelah dilakukannya perbaikan oleh pemilik Kapal atau operator Kapal. (2) Pemilik Kapal atau operator Kapal sebagaimana dimaksud pada ayat (1) wajib melaporkan kerusakan dan perbaikan kepada Direktur Jenderal, Kepala Unit Pelaksana Teknis Direktorat Jenderal terdekat, atau Organisasi Yang Diakui ( Recognized Organ ization ). (3) Pemeriksaan karena kerusakan dan perbaikan sebagaimana dimaksud pada ayat ( 1) dilakukan untuk memastikan bahan dan pengerjaan perbaikan atau penggantian sesuai dengan ketentuan peraturan perundang -undangan dan ketentuan Internasional . Pasal 15 (1) Pemeriksaan Tahunan sebagaimana dimaksud dalam Pasal 10 dan Pemeriksaan Antara sebagaimana dimaksud dalam Pasal 12 harus dilakukan pengukuhan (endorsement ) pada sertifikat Keselamatan Kapal Barang. (2) Pengukuhan ( endorsement ) sebagaimana dimaksud pada ayat (1) dituangkan pada lembar pengukuhan (endorsement ) yang menjadi bagian yang tidak terpisahkan dari sertifikat Keselamatan Kapal Barang. (3) Pemeriksaan Tahunan dan Pemeriksaan Antara sebagaimana dimaksud pada ayat (1) dilakukan setelah diberikan petunjuk pelaksa naan dari Direktur Jenderal. Pasal 16 (1) Terhadap sisi luar alas Kapal Barang dilaksanakan 2 (dua) kali Pemeriksaan bagian luar alas Kapal dalam jangka waktu 5 (lima) tahun . www.peraturan.go.id 2021, No.697 -16- (2) Jangka waktu antara 2 (dua) Pemeriksaan sisi luar alas Kapal sebagaimana dimaksud pa da ayat (1) tidak lebih dari 36 (tiga puluh enam) bulan . (3) Pemeriksaan sisi luar alas sebagaimana dimaksud pada ayat (2) dapat dilakukan pada saat bersama an dengan Pemeriksaan Tahunan untuk memastikan Kapal tetap dalam kondisi laik. (4) Pemeriksaan sisi luar al as sebagaimana dimaksud pada ayat (3) dapat dilakukan dengan cara inspeksi bawah air pada kondisi Kapal terapung sebagai pengganti pengawasan pada saat pelimbungan ( under water inspection in lieu of drydocking ) sesuai persyaratan dalam ketentuan peraturan perundang -undangan. Bagian Ketiga Perawatan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "sesuai persyaratan dalam ketentuan peraturan perundang -undangan. Bagian Ketiga Perawatan Kondisi Kapal Setelah Pemeriksaan Pasal 17 (1) Kondisi Kapal dan peralatan harus dirawat sesuai dengan ketentuan perundang -undangan dan ketentuan internasional untuk memastikan bahwa Kapal dalam keadaan laik laut d an dapat melanjutkan pelayaran tanpa membahayakan Kapal atau orang yang berada di atas Kapal. (2) Setelah dilaksanakan Pemeriksaan terhadap Kapal sebagaimana dimaksud dalam Pasal 4 dilarang melakukan perubahan terhadap: a. susunan bangunan Kapal; b. permesinan; c. perlengkapan; dan d. beberapa bagian yang mencakup Pemeriksaan, kecuali mendapat persetujuan Direktur Jenderal. (3) Dalam hal terjadi kecelakaan pada Kapal atau ditemukan kerusakan, nakhoda, pemilik Kapal , atau operator Kapal wajib segera melaporkan kepada Direktur J enderal, Kepala Unit Pelaksana Teknis Direktorat Jenderal www.peraturan.go.id 2021, No.697 -17- terdekat, atau Organisasi Yang Diakui ( Recognized Organization ). (4) Pejabat Pemeriksa Keselamatan Kapal atau Surveyor dari Organisasi Yang Diakui ( Recognized Organization ) yang bertanggung jawab terhad ap penerbitan sertifikat Keselamatan Kapal harus melakukan investigasi berdasarkan laporan sebagaimana dimaksud pada ayat (3). (5) Investigasi sebagaimana dimaksud pada ayat (4) dilaksanakan terkait dengan Kelaiklautan Kapal. (6) Dalam hal terjadi k ecelakaan Kapal di pelabuhan negara lain, nakhoda, pemilik Kapal, atau operator Kapal wajib segera melaporkan kepada otoritas Negara Pelabuhan dan Direktur Jenderal atau Surveyor dari Organisasi Yang Diakui ( Recognized Organization ) yang bertanggung jawab terhadap penerbitan sertifikat Keselamatan Kapal terkait dengan Kelaiklautan Kapal. BAB III PENGUJIAN DAN SERTIFIKAT KESELAMATAN KAPAL Bagian Kesatu Pengujian Pasal 18 (1) Setiap perlengkapan dan komponen Kapal yang akan digunakan di atas Kapal wajib dilaku kan pengujian. (2) Pengujian perlengkapan dan komponen Kapal dibuktikan dengan sertifikat dari Direktur Jenderal. (3) Pengujian dan sertifikasi perlengkapan dan komponen Kapal diatur dengan Peraturan Menteri tersendiri. Pasal 19 Setiap Kapal Berbendera Indonesia yang telah diperiksa dilakukan pengujian terkait pemenuhan persyaratan Keselamatan Kapal. www.peraturan.go.id 2021, No.697 -18- Bagian Kedua Sertifikat Keselamatan Kapal Paragraf 1 Umum Pasal 20 (1) Setiap Kapal yang berdasarkan hasil Pemeriksaan dan pengujian dinyatakan memenuhi persyaratan Keselamatan Kapal diberikan sertifikat Keselamatan Kapal. (2) Sertifikat Keselamatan Kapal sebagaimana dimaksud pada ayat (1) terdiri atas: a. sertifikat Keselamatan Kapal Penumpang; dan b. sertifikat Keselamatan Kapal Barang. (3) Sertifikat Keselamatan Kapal sebagaimana dimaksud pada ayat (2) diterbitkan oleh: a. Menteri; atau b. Organisasi Yang Diakui ( Recognized Organization ). (4) Menteri dalam menerbitkan sertifikat Keselamatan Kapal sebagaimana dimaksud pada ayat (3) melimpahkan kewenangannya kepada Direktur Jenderal. (5) Direktur Jenderal dalam menerbitkan sertifikat Keselamatan Kapal sebagaimana dimaksud pada ayat (4) bertindak untuk dan atas nama Menteri. Pasal 21 (1) Sertifikat Keselamatan Kapal sebagaimana dimaksud dalam Pasal 20 ayat (2) diterbitkan setelah dilaksanakan Pemeriksa an Pertama atau Pemeriksaan Pembaharuan. (2) Sertifikat Keselamatan Kapal sebagaimana dimaksud pada ayat (1) dilengkapi dengan catatan perlengkapan Kapal yang terdiri atas: a. keselamatan konstruksi Kapal; b. keselamatan perlengkapan Kapal; dan c. keselamatan radio Kap al. www.peraturan.go.id 2021, No.697 -19- (3) Sertifikat Keselamatan Kapal Penumpang sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf a sesuai dengan format contoh 1 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Sertifikat Keselamatan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Sertifikat Keselamatan Ka pal Barang sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf b sesuai dengan format contoh 2 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 2 Jangka Waktu Sertifikat Keselamatan Kapal Pasal 22 (1) Sertifikat Keselamatan Kapal Penumpang diberikan dengan jangka waktu 12 (dua belas) bulan. (2) Sertifikat Keselamatan Kapal Barang diberikan dengan jangka waktu 5 (lima) tahun. (3) Dalam keadaan tertentu, sertifikat Keselamatan Kapal dapat diberikan kurang dari jangka waktu sebagaimana dimaksud pada ayat (1) dan ayat (2). (4) Keadaan tertentu sebagaimana dimaksud pada ayat (3) didasarkan pada hasil Pemeriksaan dan pengujian Kapal oleh Pejabat Pemeriksa Keselamatan Kapal. (5) Dalam hal sertifikat Keselamatan Kapal Pe numpang sebagaimana dimaksud pada ayat (1) diterbitkan untuk jangka waktu kurang dari 12 (dua belas) bulan, sertifikat Keselamatan Kapal Penumpang dapat diperpanjang dengan masa berlaku tidak lebih dari 12 (dua belas) bulan terhitung sejak tanggal berlakun ya sertifikat sebelumnya. (6) Dalam hal sertifikat Keselamatan Kapal Barang sebagaimana dimaksud pada ayat (2) diterbitkan untuk jangka waktu kurang dari 5 (lima) tahun, sertifikat Keselamatan Kapal Barang dapat diperpanjang dengan www.peraturan.go.id 2021, No.697 -20- masa berlaku tidak lebih dar i 5 (lima) tahun terhitung sejak tanggal berlakunya sertifikat sebelumnya. Pasal 23 (1) Dalam hal Pemeriksaan Pembaharuan diselesaikan dalam jangka waktu 3 (tiga) bulan sebelum mencapai tanggal berakhirnya sertifikat Keselamatan Kapal, sertifikat Keselamatan Kapal baru diberlakukan sejak tanggal selesainya Pemeriksaan Pembaharuan dengan ketentuan sebagai berikut: a. untuk Kapal Penumpang, masa berlaku sertifikat Keselamatan Kapal Penumpang paling lama 12 (dua belas) bulan terhitung dari tanggal berakhirnya masa b erlaku sertifikat sebelumnya; dan b. untuk Kapal Barang, masa berlaku sertifikat Keselamatan Kapal Barang paling lama 5 tahun terhitung dari tanggal berakhirnya sertifikat sebelumnya. (2) Dalam hal Pemeriksaan Pembaharuan diselesaikan setelah tanggal berakhirnya sertifikat Keselamatan Kapal sebelumnya, sertifikat Keselamatan Kapal baru diberlakukan sejak tanggal penyelesaian Pemeriksaan Pembaharuan dengan ketentuan sebagai berikut: a. untuk Kapal Penumpang, masa berlaku sertifikat Keselamatan Kapal Penumpang paling l ama 12 (dua belas) bulan terhitung dari tanggal berakhirnya sertifikat sebelumnya; dan b. untuk Kapal Barang, masa berlaku sertifikat Keselamatan Kapal Barang paling lama 5 (lima) tahun terhitung dari tanggal berakhirnya sertifikat sebelumnya. (3) Dalam hal Peme riksaan Pembaharuan diselesaikan lebih dari 3 (tiga) bulan sebelum tanggal berakhir sertifikat Keselamatan Kapal sebelumnya , sertifikat Keselamatan Kapal baru diberlakukan sejak tanggal penyelesaian Pemeriksaan Pembaharuan dengan ketentuan sebagai berikut: www.peraturan.go.id 2021, No.697 -21- a. untuk Kapal Penumpang, masa berlaku sertifikat Keselamatan Kapal Penumpang paling lama 12 (dua belas) bulan terhitung dari tanggal penyelesaian Pemeriksaan Pemba haruan; dan b. untuk Kapal Barang, masa berlaku sertifikat Keselamatan Kapal Barang paling lama 5 (lima) tahun terhitung dari tanggal penyelesaian Pemeriksaan Pembaharuan. Paragraf 3 Pengukuhan Sertifikat Keselamatan Kapal Pasal 24 Dalam hal Pemeriksaan Pemba haruan telah dilaksanakan namun sertifikat Keselamatan Kapal yang baru belum dapat diterbitk an atau berada di atas Kapal sebelum tanggal masa berlaku sertifikat Keselamatan Kapal berakhir maka: a. Direktur Jenderal; atau b. Organisasi Yang Diakui ( Recognized Organization ) setelah mendapatkan persetujuan dari Direktur",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Diakui ( Recognized Organization ) setelah mendapatkan persetujuan dari Direktur Jenderal , dapat mengukuhkan sertifikat Keselamatan Kapal sebelumnya untuk masa berlaku paling lama 5 (lima) bulan terhitung dari tanggal berakhirnya sertifikat Keselamatan Kapal . Pasal 25 (1) Dalam hal Pemeriksaan Pemba haruan belum dilaksanakan dan sertifikat Keselamatan Kapal telah berakhi r maka: a. Direktur Jenderal; atau b. Organisasi Yang Diakui ( Recognized Organization ) setelah mendapatkan persetujuan dari Direktur Jenderal, dapat memperpanjang periode masa berlaku sertifikat Keselamatan Kapal sampai Kapal tiba di Pelabuhan tempat Pemeriksa an Pembaharuan dilakukan. www.peraturan.go.id 2021, No.697 -22- (2) Masa berlaku sertifikat Keselamatan Kapal sebagaimana dimaksud pada ayat (1) diberikan paling lama 3 (tiga) bulan sejak tanggal Hari Jadi ( Anniversary Date ). (3) Dalam hal Kapal yang melakukan pelayaran singkat belum melakukan Pemerik saan Pembaharuan dan sertifikat Keselamatan Kapal telah berakhir, perpanjangan sertifikat dapat diberikan oleh Direktur Jenderal atau Organisasi Yang Diakui ( Recognized Organization ) dilakukan setelah mendapatkan persetujuan dari Direktur Jenderal, paling lama 1 (satu) bulan sejak tanggal Hari Jadi ( Anniversary Date ). (4) Perpanjangan sertifikat sebagaimana dimaksud pada ayat (1) dan ayat (3) hanya dapat diberikan 1 (kali). (5) Setelah Pemeriksaan Pembaharuan sebagaimana dimaksud pada ayat (1) dilaksa nakan, sertifikat Keselamatan Kapal yang baru berlaku diberikan dengan ketentuan sebagai berikut: a. untuk Kapal Penumpang, masa berlaku sertifikat Keselamatan Kapal Penumpang diberikan paling lama 12 (dua belas) bulan terhitung dari tanggal berakhirnya sertifikat sebelum perpanjangan diberikan; dan b. untuk Kapal Barang masa berlaku diberikan Keselamatan Kapal Barang paling lama 5 (lima) tahun terhitung dari tanggal berakhirnya sertifikat sebelum perpanjangan diberikan . Paragraf 4 Pembebasan Sertifikat Keselama tan Kapal Pasal 26 (1) Kapal dapat diberikan sertifikat pembebasan sesuai dengan ketentuan internasional. (2) Sertifikat pembebasan sebagaimana dimaksud pada ayat (1) hanya diberikan untuk Kapal yang berlayar ke luar negeri ( international voyage ). www.peraturan.go.id 2021, No.697 -23- (3) Direktur Jender al harus melaporkan penerbitan sertifikat pembebasan sebagaimana dimaksud pada ayat (1) kepada Organisasi Maritim Internasional. (4) Sertifikat pembebasan sebagaimana dimaksud pada ayat (1) berlaku untuk jangka waktu: a. sertifikat Keselamatan Kapal Penumpang pa ling lama 12 (dua belas) bulan; dan b. sertifikat Keselamatan Kapal Barang paling lama 5 (lima) tahun. (5) Pemeriksaan dan penerbitan sertifikat pembebasan dapat dilakukan oleh Direktur Jenderal . (6) Sertifikat pembebasan sebagaimana dimaksud pada ayat (5) sesuai den gan format contoh 3 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 5 Pengecualian dan Pembatalan Sertifikat Keselamatan Kapal Pasal 27 (1) Sertifikat Keselamatan Kapal tidak berlaku apabila: a. masa berlaku sudah berakhir; b. tidak melaksanakan pengukuhan sertifikat (endorsement ); c. Kapal rusak dan dinyatakan tidak memenuhi persyaratan Keselamatan Kapal; d. Kapal berubah nama; e. Kapal ganti bendera; f. Kapal tidak sesuai lagi dengan data -data teknis dalam ser tifikat Keselamatan Kapal; g. Kapal mengalami perombakan yang mengakibatkan perubahan ukuran utama Kapal, dan perubahan fungsi atau jenis Kapal; h. Kapal tenggelam; i. Kapal hilang; atau j. Kapal ditutuh ( scrapping ). (2) Sertifikat Keselamatan Kapal dibatalkan jika: www.peraturan.go.id 2021, No.697 -24- a. keter angan dalam dokumen",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "jika: www.peraturan.go.id 2021, No.697 -24- a. keter angan dalam dokumen Kapal yang digunakan untuk penerbitan sertifikat Keselamatan Kapal ternyata tidak sesuai dengan keadaan yang sebenarnya; b. Kapal sudah tidak memenuhi persyaratan Keselamatan Kapal; atau c. sertifikat Keselamatan Kapal diperoleh secara tidak sah. Pasal 28 (1) Pembatalan sertifikat Keselamatan Kapal sebagaimana dimaksud dalam Pasal 27 ayat (2) dilakukan melalui proses sebagai berikut: a. pemanggilan secara patut dan wajar; b. penelitian sertifikat Keselamatan Kapal dan dokumen Kapal; c. pemeriksaan; dan d. pembatalan sertifikat Keselamatan Kapal . (2) Pembatalan sertifikat Keselamatan Kapal sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri. (3) Menteri dalam membatalkan sertifikat Keselamatan Kapal sebagaimana dimaksud pada ayat (2) melimpahkan kewenanga nnya kepada Direktur Jenderal. (4) Direktur Jenderal dalam membatalkan sertifikat Keselamatan Kapal sebagaimana dimaksud pada ayat (3) bertindak untuk dan atas nama Menteri. (5) Pembatalan sertifikat Keselamatan Kapal sebagaimana dimaksud pada ayat (2) dilakukan s etelah melalui proses Pemeriksaan oleh Pejabat Pemeriksa Keselamatan Kapal. (6) Dalam hal Pejabat Pemeriksa Keselamatan Kapal menemukan bukti adanya pemalsuan sertifikat Keselamatan Kapal , sertifikat Keselamatan Kapal dibatalkan oleh Menteri tanpa melalui pro ses sebagaimana dimaksud pada ayat (1). www.peraturan.go.id 2021, No.697 -25- BAB IV SANKSI ADMINISTRATIF Pasal 29 (1) Setiap kapal yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 8 ayat (2), Pasal 14 ayat (2), Pasal 17 ayat (3), Pasal 17 ayat (6), dan Pasal 18 ayat (1) Peraturan Ment eri ini dikenakan sanksi administratif, berupa: a. peringatan tertulis; b. pembekuan sertifikat Keselamatan Kapal; atau c. pencabutan sertifikat Keselamatan Kapal. (2) Peringatan tertulis sebagaimana dimaksud pada ayat (1) huruf a diberikan sebanyak 3 (tiga) kali bertu rut-turut dengan tenggang waktu masing -masing 14 (empat belas) hari kerja. (3) Apabila telah dilakukan peringatan ketiga sebagaimana dimaksud pada ayat (2) pemegang sertifikat Keselamatan Kapal tidak melakukan usaha perbaikan atas peringatan yang telah diberi kan, sertifikat Keselamatan Kapal dibekukan dalam jangka waktu 30 (tiga puluh) hari kerja. (4) Setelah jangka waktu pembekuan sebagaimana dimaksud pada ayat (3) berakhir dan pemegang sertifikat Keselamatan Kapal tidak melakukan usaha perbaikan, sertifikat Kese lamatan Kapal dicabut. Pasal 30 Peringatan tertulis, pembekuan sertifikat Keselamatan Kapal , dan pencabutan sertifikat Keselamatan Kapal sebagaimana dimaksud dalam Pasal 29 diberikan oleh Direktur Jenderal setelah mendapat laporan ketidaksesuaian persyara tan dari Kepala Unit Pelaksana Teknis Direktorat Jenderal berdasarkan hasil Pemeriksaan dari Pejabat Pemeriksa Keselamatan Kapal. www.peraturan.go.id 2021, No.697 -26- BAB V KETENTUAN LAIN -LAIN Pasal 31 (1) Peraturan Menteri ini tidak berlaku bagi: a. Kapal perang; b. Kapal negara atau Kapal pemerint ah sepanjang tidak dipergunakan untuk kegiatan niaga; c. Kapal yacht wisata yang tidak dipergunakan untuk kegiatan niaga; dan d. Kapal non konvensi berbendera Indonesia. (2) Pengaturan mengenai Kapal non konvensi berbendera Indonesia sebagaimana dimaksud pada ayat (1) huruf e diatur dengan Peraturan Menteri tersendiri. BAB VI KETENTUAN PERALIHAN Pasal 32 Sertifikat Keselamatan Kapal Penumpang dan sertifikat Keselamatan Kapal Barang yang diterbitkan sebelum peraturan Menteri ini, masih tetap berlaku sampai dengan berakhirnya sertifikat Keselamatan Kapal tersebut. Pasal 33 Direktur Jenderal melaksanakan pembinaan dan pengawasan teknis terhadap pelaksanaan Peraturan Menteri ini. BAB VII KETENTUAN PENUTUP",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "teknis terhadap pelaksanaan Peraturan Menteri ini. BAB VII KETENTUAN PENUTUP Pasal 34 Sertifikat Keselamatan Kapal Penumpang dan sertifika t Keselamatan Kapal Barang dilaksanakan dengan ketentuan peraturan perundang -undangan di bidang penyelenggaraan perizinan berusaha berbasis risiko. www.peraturan.go.id 2021, No.697 -27- Pasal 35 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, me merintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Juni 2021 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 16 Juni 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}