{
  "source": "downloaded_pdfs/bn698-2014.pdf",
  "processed_date": "2025-04-24T13:26:27.106398",
  "document_info": {
    "title": "BN 698-2014.doc"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.698, 2014 KEMENKEU. Surat Utang Negara. Langsung. Transaksi. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 95/PMK.08/2014 TENTANG TRANSAKSI SURAT UTANG NEGARA SECARA LANGSUNG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam Peraturan Menteri Keuangan Nomor 170/PMK.08/2008 tentang Transaksi Surat Utang Negara Secara Langsung sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 77/PMK.08/2012, diatur bahwa indikator peningkatan yield digunakan sebagai acuan dalam menentukan kondisi pasar Surat Berharga Negara dalam rangka melaksanakan transaksi Surat Utang Negara untuk tujuan stabilisasi pasar Surat Utang Negara; b. bahwa dengan ditetapkannya ketentuan mengenai stabilisasi pasar Surat Berharga Negara dalam Keputusan Menteri Keuangan Nomor 455/KMK.08/2013 tentang Penetapan Level Kondisi Pasar Surat Berharga Negara Dalam Melaksanakan Protokol Manajemen Krisis Pasar Surat Berharga Negara, maka indikator peningkatan yield tidak lagi digunakan sebagai acuan dalam menentukan indikasi awal kondisi pasar Surat Berharga Negara dalam rangka stabilisasi pasar Surat Berharga Negara, www.djpp.kemenkumham.go.id 2014, No.698 2 namun acuan yang digunakan adalah indikator indeks; c. bahwa dalam rangka menselaraskan indikator yang digunakan dalam rangka transaksi Surat Utang Negara secara langsung untuk tujuan stabilisasi pasar Surat Utang Negara yang awalnya menggunakan indikator peningkatan yield menjadi indikator indeks dalam stabilisasi pasar Surat Berharga Negara, perlu kiranya mencabut Peraturan Menteri Keuangan Nomor 170/PMK.08/2008 tentang Transaksi Surat Utang Negara Secara Langsung sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 77/PMK.08/2012 untuk selanjutnya digantikan dengan Peraturan Menteri Keuangan yang baru yang mengatur mengenai transaksi Surat Utang Negara secara langsung; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Transaksi Surat Utang Negara Secara Langsung; Mengingat : 1. Undang-Undang Nomor 24 Tahun 2002 tentang Surat Utang Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 110, Tambahan Lembaran Negara Republik Indonesia Nomor 4236); 2. Peraturan Menteri Keuangan Nomor 134/PMK.08/2013 tentang Dealer Utama; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TRANSAKSI SURAT UTANG NEGARA SECARA LANGSUNG. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Surat Utang Negara, yang selanjutnya disingkat SUN adalah surat berharga yang merupakan surat pengakuan utang dalam mata uang rupiah maupun valuta asing yang dijamin pembayaran bunga dan pokoknya oleh Negara Republik Indonesia, sesuai masa berlakunya. www.djpp.kemenkumham.go.id 2014, No.698 3 2. Surat Perbendaharaan Negara adalah SUN yang berjangka waktu sampai dengan 12 (dua belas) bulan dengan pembayaran bunga secara diskonto. 3. Obligasi Negara adalah SUN yang berjangka waktu lebih dari 12 (dua belas) bulan dengan kupon dan/atau dengan pembayaran bunga secara diskonto. 4. Pasar Perdana adalah kegiatan penjualan SUN untuk pertama kali. 5. Pasar Sekunder adalah kegiatan perdagangan SUN yang telah dijual di Pasar Perdana. 6. SUN Seri Benchmark adalah seri SUN yang menjadi acuan untuk pemenuhan kewajiban dari Dealer Utama. 7. Transaksi SUN Secara Langsung adalah penjualan SUN di Pasar Perdana, penjualan SUN di Pasar Sekunder atau Pembelian SUN di Pasar Sekunder, yang dilakukan Pemerintah dengan Dealer Utama, Bank Indonesia, atau Lembaga Penjamin Simpanan secara langsung melalui fasilitas Dealing Room pada Direktorat Jenderal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Simpanan secara langsung melalui fasilitas Dealing Room pada Direktorat Jenderal Pengelolaan Utang. 8. Pembelian SUN di Pasar Sekunder adalah kegiatan pembelian SUN di Pasar Sekunder oleh Pemerintah sebelum jatuh tempo dengan cara tunai. 9. Dealing Room adalah sebuah ruangan yang digunakan untuk melakukan Transaksi SUN Secara Langsung, yang dilengkapi dengan alat komunikasi, perekam dan perangkat pendukung lainnya. 10. Dealer Utama adalah bank atau perusahaan efek yang ditunjuk Menteri Keuangan sebagai Dealer Utama sebagaimana dimaksud dalam Peraturan Menteri Keuangan yang mengatur mengenai Dealer Utama. 11. Pihak adalah orang perorangan, atau kumpulan orang dan/atau kekayaan yang terorganisasi baik merupakan badan hukum maupun bukan badan hukum, Dealer Utama, Bank Indonesia, atau Lembaga Penjamin Simpanan. 12. Harga Setelmen adalah: a. harga yang dibayarkan oleh Dealer Utama, atau Lembaga Penjamin Simpanan kepada Pemerintah atas Transaksi SUN Secara Langsung yang telah disepakati ( clean price ) dengan memperhitungkan bunga berjalan ( accrued interest ), dalam hal penjualan SUN dengan kupon; b. harga yang dibayarkan oleh Dealer Utama, Bank Indonesia, atau Lembaga Penjamin Simpanan kepada Pemerintah atas Transaksi www.djpp.kemenkumham.go.id 2014, No.698 4 SUN Secara Langsung yang telah disepakati ( clean price ), dalam hal penjualan SUN dengan pembayaran bunga secara diskonto; c. harga yang dibayarkan oleh Pemerintah kepada Dealer Utama, Bank Indonesia, atau Lembaga Penjamin Simpanan atas Transaksi SUN Secara Langsung yang telah disepakati ( clean price) dengan memperhitungkan bunga berjalan ( accrued interest ), dalam hal pembelian SUN dengan kupon; atau d. harga yang dibayarkan oleh Pemerintah kepada Dealer Utama, Bank Indonesia, atau Lembaga Penjamin Simpanan atas Transaksi SUN Secara Langsung yang telah disepakati ( clean price), dalam hal pembelian SUN dengan pembayaran bunga secara diskonto. 13. Setelmen adalah penyelesaian Transaksi SUN Secara Langsung yang terdiri dari setelmen dana dan setelmen kepemilikan SUN. 14. Hari Kerja adalah hari dimana operasional sistem pembayaran diselenggarakan oleh Bank Indonesia. 15. Direktur Jenderal Pengelolaan Utang yang selanjutnya disebut Direktur Jenderal adalah pimpinan unit eselon satu di lingkungan Kementerian Keuangan yang membidangi urusan pengelolaan utang. Pasal 2 (1) Transaksi SUN Secara Langsung diselenggarakan oleh Menteri Keuangan. (2) Penyelenggaraan Transaksi SUN Secara Langsung sebagaimana dimaksud pada ayat (1), dilaksanakan oleh Direktorat Jenderal Pengelolaan Utang c.q. unit Eselon II yang melaksanakan transaksi SUN. BAB II TUJUAN TRANSAKSI SUN SECARA LANGSUNG Bagian Kesatu Umum Pasal 3 Transaksi SUN Secara Langsung dilakukan dengan tujuan antara lain sebagai berikut: a. melaksanakan upaya stabilisasi pasar SUN; b. melakukan pengelolaan portofolio SUN; c. memenuhi kebutuhan pencapaian jumlah Surat Berharga Negara neto dalam Anggaran Pendapatan dan Belanja Negara tahun berjalan; www.djpp.kemenkumham.go.id 2014, No.698 5 d. melaksanakan pengelolaan kelebihan atau kekurangan kas Pemerintah. Pasal 4 (1) Transaksi SUN Secara Langsung untuk tujuan sebagaimana dimaksud dalam Pasal 3 huruf a dan huruf b dilaksanakan melalui Pembelian SUN di Pasar Sekunder. (2) Transaksi SUN Secara Langsung untuk tujuan sebagaimana dimaksud dalam Pasal 3 huruf c dilaksanakan melalui penjualan SUN di Pasar Perdana atau Pembelian SUN di Pasar Sekunder. (3) Transaksi SUN Secara Langsung untuk tujuan sebagaimana dimaksud dalam Pasal 3 huruf d, dilaksanakan melalui Pembelian SUN di Pasar Sekunder atau penjualan SUN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dilaksanakan melalui Pembelian SUN di Pasar Sekunder atau penjualan SUN di Pasar Sekunder. Bagian Kedua Stabilisasi Pasar SUN Pasal 5 (1) Transaksi SUN Secara Langsung dengan tujuan sebagaimana dimaksud dalam Pasal 3 huruf a dapat dilakukan oleh: a. Direktorat Jenderal Pengelolaan Utang secara langsung; atau b. Direktorat Jenderal Pengelolaan Utang atas permintaan unit yang ditugaskan Menteri Keuangan untuk membeli SUN di Pasar Sekunder dalam rangka stabilisasi pasar SUN. (2) Pelaksanaan Transaksi SUN Secara Langsung dengan tujuan sebagaimana dimaksud pada ayat (1) dapat dilakukan untuk SUN Seri Benchmark dan/atau SUN seri non benchmark . Pasal 6 (1) Transaksi SUN Secara Langsung dengan tujuan sebagaimana dimaksud dalam Pasal 3 huruf a dapat dilakukan dalam hal indikasi awal indeks protokol manajemen krisis pasar Surat Berharga Negara minimal menunjukkan kondisi pasar Surat Berharga Negara pada level waspada. (2) Indikasi awal indeks protokol manajemen krisis pasar Surat Berharga Negara sebagaimana dimaksud pada ayat (1) mengikuti ketentuan dalam Keputusan Menteri Keuangan mengenai Penentuan Level Kondisi Pasar Surat Berharga Negara Dalam Melaksanakan Protokol Manajemen Krisis Pasar Surat Berharga Negara beserta peraturan pelaksanaannya. www.djpp.kemenkumham.go.id 2014, No.698 6 Bagian Ketiga Pengelolaan Portofolio SUN Pasal 7 (1) Transaksi SUN Secara Langsung dengan tujuan sebagaimana dimaksud dalam Pasal 3 huruf b dilakukan untuk: a. mengurangi jumlah nominal seri SUN yang kurang likuid di pasar SUN; dan/atau b. restrukturisasi portofolio SUN. (2) Pelaksanaan Transaksi SUN Secara Langsung sebagaimana dimaksud pada ayat (1) huruf a hanya dilakukan untuk seri-seri SUN yang kurang likuid. (3) Pelaksanaan Transaksi SUN Secara Langsung sebagaimana dimaksud pada ayat (1) huruf b berdasarkan kebijakan yang mengacu pada strategi pengelolaan utang. (4) Seri-seri SUN yang kurang likuid sebagaimana dimaksud pada ayat (2) tidak termasuk SUN Seri Benchmark . Pasal 8 Kriteria untuk menentukan seri-seri SUN yang kurang likuid sebagaimana dimaksud dalam Pasal 7 ayat (2), ditetapkan oleh Direktur Jenderal Pengelolaan Utang. Bagian Keempat Pencapaian Jumlah Surat Berharga Negara Neto Pasal 9 Transaksi SUN Secara Langsung dengan tujuan sebagaimana dimaksud pada Pasal 3 huruf c dilakukan dalam hal terjadi kelebihan atau kekurangan pencapaian jumlah Surat Berharga Negara Neto dalam tahun Anggaran Pendapatan dan Belanja Negara tahun berjalan sebesar maksimal Rp500.000.000.000,00 (lima ratus miliar rupiah). Bagian Kelima Pengelolaan Kelebihan atau Kekurangan Kas Pemerintah Pasal 10 Transaksi SUN Secara Langsung dengan tujuan sebagaimana dimaksud dalam Pasal 3 huruf d dilakukan dalam hal terdapat permintaan dari Direktorat Jenderal Perbendaharaan. www.djpp.kemenkumham.go.id 2014, No.698 7 BAB III PELAKSANAAN TRANSAKSI SUN SECARA LANGSUNG Pasal 11 (1) Pemerintah dapat melakukan Transaksi SUN Secara Langsung dengan Dealer Utama, Bank Indonesia, atau Lembaga Penjamin Simpanan. (2) Setiap Pihak, selain Bank Indonesia, atau Lembaga Penjamin Simpanan, melakukan transaksi SUN secara langsung melalui Dealer Utama. Pasal 12 (1) Dealer Utama dapat melakukan Transaksi SUN Secara Langsung baik untuk dan atas nama sendiri maupun untuk dan atas nama Pihak selain Dealer Utama, Bank Indonesia atau Lembaga Penjamin Simpanan. (2) Bank Indonesia atau Lembaga Penjamin Simpanan dapat melaksanakan Transaksi SUN Secara Langsung hanya untuk dan atas nama sendiri. (3) Bank Indonesia dapat membeli SUN di Pasar Perdana melalui Transaksi SUN Secara Langsung hanya untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "di Pasar Perdana melalui Transaksi SUN Secara Langsung hanya untuk Surat Perbendaharaan Negara. Pasal 13 Ketentuan operasional untuk pelaksanaan Transaksi SUN Secara Langsung yang dilaksanakan oleh Direktorat Jenderal Pengelolaan Utang c.q unit Eselon II yang melaksanakan transaksi SUN diatur lebih lanjut dalam prosedur operasi standar pada Direktorat Jenderal Pengelolaan Utang. BAB IV PENGUMUMAN HASIL TRANSAKSI SUN LANGSUNG Pasal 14 Direktur Jenderal untuk dan atas nama Menteri Keuangan menandatangani: a. addendum syarat dan ketentuan ( terms and conditions ) SUN hasil Transaksi SUN Secara Langsung; dan/atau b. surat kepada Bank Indonesia, sebagai agen penatausahaan dan agen pembayar bunga dan pokok SUN, mengenai hasil Transaksi SUN Secara Langsung. www.djpp.kemenkumham.go.id 2014, No.698 8 Pasal 15 (1) Hasil Transaksi SUN Secara Langsung merupakan transaksi yang sah dan mengikat antara Pemerintah dan Dealer Utama, Bank Indonesia, atau Lembaga Penjamin Simpanan. (2) Hasil Transaksi SUN Secara Langsung sebagaimana dimaksud pada ayat (1) diumumkan kepada publik pada hari pelaksanaan Transaksi SUN Secara Langsung, paling kurang meliputi: a. Nilai Nominal; dan b. Seri-seri SUN. BAB V SETELMEN Pasal 16 Setelmen Transaksi SUN Secara Langsung dilakukan pada 2 (dua) Hari Kerja setelah tanggal pelaksanaan transaksi (T+2). Pasal 17 Perhitungan Setelmen Transaksi SUN Secara Langsung dilakukan berdasarkan formula sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 18 Teknis pelaksanaan Setelmen Transaksi SUN Secara Langsung mengikuti ketentuan yang berlaku di Bank Indonesia. Pasal 19 (1) Setelmen untuk Transaksi SUN Secara Langsung yang dilakukan untuk kepentingan Pihak selain Bank Indonesia dan Lembaga Penjamin Simpanan dilakukan antara Pemerintah dan Dealer Utama. (2) Dealer Utama bertanggung jawab melaksanakan kewajiban terkait penyelesaian Transaksi SUN Secara Langsung sebagaimana dimaksud pada ayat (1). Pasal 20 (1) Dalam hal Dealer Utama tidak melaksanakan kewajiban terkait Setelmen Transaksi SUN Secara Langsung sesuai dengan batas akhir tanggal Setelmen, maka Transaksi SUN Secara Langsung tersebut dinyatakan batal. (2) Dealer Utama yang tidak melaksanakan kewajiban terkait Setelmen Transaksi SUN Secara Langsung sebagaimana dimaksud pada ayat (1) dilaporkan oleh Direktorat Jenderal Pengelolaan Utang kepada otoritas terkait serta diumumkan kepada publik. www.djpp.kemenkumham.go.id 2014, No.698 9 Pasal 21 (1) Setelmen Transaksi SUN Secara Langsung dilaksanakan oleh Direktorat Jenderal Pengelolaan Utang, dalam hal: a. Transaksi SUN Secara Langsung untuk tujuan melaksanakan upaya stabilisasi pasar SUN sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a; b. Transaksi SUN Secara Langsung untuk tujuan melakukan pengelolaan portofolio SUN sebagaimana dimaksud dalam Pasal 3 huruf b; atau c. Transaksi SUN Secara Langsung untuk tujuan memenuhi kebutuhan pencapaian jumlah Surat Berharga Negara neto dalam Anggaran Pendapatan dan Belanja Negara tahun berjalan sebagaimana dimaksud dalam Pasal 3 huruf c. (2) Setelmen Transaksi SUN Secara Langsung dilaksanakan oleh unit yang ditugaskan Menteri Keuangan, dalam hal transaksi SUN dilakukan dalam rangka stabilisasi pasar SUN sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf b. (3) Setelmen Transaksi SUN Secara Langsung dilaksanakan oleh Direktorat Jenderal Perbendaharaan, dalam hal transaksi SUN dilaksanakan untuk tujuan sebagaimana dimaksud dalam Pasal 3 huruf d. Pasal 22 (1) SUN yang dibeli oleh Pemerintah melalui Transaksi SUN Secara Langsung untuk tujuan: a. melaksanakan upaya stabilisasi pasar",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "SUN Secara Langsung untuk tujuan: a. melaksanakan upaya stabilisasi pasar SUN yang dilakukan oleh Direktorat Jenderal Pengelolaan Utang secara langsung sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a; b. melakukan pengelolaan portofolio SUN sebagaimana dimaksud dalam Pasal 3 huruf b; atau c. memenuhi kebutuhan pencapaian jumlah Surat Berharga Negara neto dalam Anggaran Pendapatan dan Belanja Negara tahun berjalan sebagaimana dimaksud dalam Pasal 3 huruf c, dinyatakan lunas dan tidak berlaku lagi. (2) SUN yang dinyatakan lunas dan tidak berlaku lagi sebagaimana dimaksud pada ayat (1) diumumkan kepada publik. www.djpp.kemenkumham.go.id 2014, No.698 10 BAB VI KETENTUAN PENUTUP Pasal 23 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 170/PMK.08/2008 tentang Transaksi Surat Utang Negara Secara Langsung sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 77/PMK.08/2012, dicabut dan dinyatakan tidak berlaku. Pasal 24 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Mei 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 3 Juni 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2014, No.698 11 www.djpp.kemenkumham.go.id 2014, No.698 12 www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}