{
  "source": "downloaded_pdfs/bn691-2015.pdf",
  "processed_date": "2025-04-23T10:14:35.044612",
  "document_info": {
    "title": "Microsoft Word - BN 691-2015.doc"
  },
  "total_pages": 43,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.691, 2015 KEMENAG. Sekolah Tinggi Agama Islam Negeri Jurai Siwo Metro L ampung. Statuta. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 23 TAHUN 2015 TENTANG STATUTA SEKOLAH TINGGI AGAMA IS LAM NEGERI JURAI SIWO METRO LAMPUNG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang :bahwa dalam rangka pengelolaan perguruan tinggi pada Sekolah Tinggi Agama Islam Negeri Jurai Siwo Metro Lampung, perlu menetapkan Peraturan Menteri Agama tentang Statuta Sekolah Tinggi Agama Islam Negeri Jurai Siwo Metro Lampung; Mengingat :1.Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2.Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 3.Undang -Undang Nomor 1 2 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); www.peraturan.go.id 2015, No.6912 4.Peraturan Pemerintah Nomor 100 Tahun 2000 tentang Pengangkatan Pegawai Negeri Sipil dalam Jabatan Struktural (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 197, Tambahan Lembaran Negara Republik Indonesia Nomor 4018) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 13 Tahun 2002 tentang Perubahan Atas Peraturan Pemerintah Nomor 100 Tahun 2000 tentang Pengangkatan Pegawai Negeri Sipil dalam Jabatan Struktural (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4194); 5.Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496) sebagaimana telah diubah terakhir dengan Peraturan Pemerintah Nomor 13 Tahun 2015 tentang Perubahan Kedua Atas Peraturan Pemerintah Nomor 19 Tahun 2005 Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5670); 6.Peraturan Pemerintah Nomor 48 Tahun 2008 tentang Pendanaan Pendidikan (Lembaran Negara Rep ublik Indonesia Tahun 2008 Nomor 91, Tambahan Lembaran Negara Republik Indonesia Tahun 2008 Nomor 4864); 7.Peraturan Pemerintah Nomor 37 Tahun 2009 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 8.Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423); 9.Peraturan Pemerintah Nomor 4 Tahun 2014 Tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533); www.peraturan.go.id 2015, No.6913 10.Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 11.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, Fungsi Ese lon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 135 Tahun 2014 tentang Perubahan Ketujuh Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Sus unan Organisasi, Tugas, Fungsi Eselon I Kementerian Negara; 12.Peraturan Presiden Nomor 8 Tahun 2012 tentang Kerangka",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian Negara; 12.Peraturan Presiden Nomor 8 Tahun 2012 tentang Kerangka Kualifikasi Nasional Indonesia; 13.Keputusan Presiden Nomor 11 Tahun 1997 tentang Pendirian Sekolah Tinggi Agama Islam Negeri; 14.Keput usan Menteri Agama Nomor 407 Tahun 2000 tentang Pengangkatan, Pemindahan, dan Pemberhentian dalam dan/atau dari Jabatan pada Perguruan Tinggi Agama Negeri di lingkungan Departemen Agama; 15.Keputusan Menteri Agama Nomor 520 Tahun 2001 tentang Pedoman Peny usunan Statuta pada Perguruan Tinggi Agama; 16.Keputusan Menteri Agama Nomor 492 Tahun 2003 tentang Pendelegasian Wewenang Pemberian Kuasa Pengangkatan, Pemindahan, dan Pemberhentian Pegawai Negeri Sipil dalam dan/atau dari Jabatan di Lingkungan Departeme n Agama; 17.Keputusan Menteri Agama Nomor 156 Tahun 2004 tentang Pedoman Pengawasan, Pengendalian dan Pembinaan Program Diploma, Sarjana dan Pascasarjana pada Perguruan Tinggi Agama Islam; 18.Keputusan Menteri Agama Nomor 353 Tahun 2004 tentang Pedoman P enyusunan Kurikulum Pendidikan Tinggi Agama Islam; 19.Keputusan Menteri Agama Nomor 387 Tahun 2004 tentang Petunjuk Pelaksanaan Pembukaan Program Studi pada Perguruan Tinggi Agama Islam; www.peraturan.go.id 2015, No.6914 20.Peraturan Menteri Agama Nomor 36 Tahun 2009 tentang Penetapan Pe mbidangan Ilmu dan Gelar Akademik di Lingkungan Perguruan Tinggi Agama (Berita Negara Republik Indonesia Tahun 2009 Nomor 446); 21.Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indo nesia Tahun 2010 Nomor 592) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Agama Nomor 16 Tahun 2015 tentang Perubahan Keempat Atas Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (B erita Negara Republik Indonesia Tahun 2014 Nomor 348); 22.Peraturan Menteri Agama Nomor 36 Tahun 2013 tentang Organisasi dan Tata Kerja Sekolah Tinggi Agama Islam Negeri Jurai Siwo Metro Lampung (Berita Negara Republik Indonesia Tahun 2013 Nomor 751); 23.Peraturan Menteri Agama Nomor 65 Tahun 2013 tentang Pelayanan Publik di Kementerian Agama; 24.Peraturan Menteri Agama Nomor 11 Tahun 2014 tentang Pengangkatan dan Pemberhentian Rektor dan Ketua Pada Perguruan Tinggi Keagamaan Yang Diselenggarakan Oleh P emerintah (Berita Negara Republik Indonesia Tahun 2014 Nomor 818) sebagaimana telah diubah dengan Peraturan Menteri Agama Nomor 1 Tahun 2015 tentang Perubahan Atas Peraturan Menteri Agama Nomor 11 Tahun 2014 tentang Pengangkatan dan Pemberhentian Rektor da n Ketua Pada Perguruan Tinggi Keagamaan Yang Diselenggarakan Oleh Pemerintah (Berita Negara Republik Indonesia Tahun 2015 Nomor 238); 25.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 14 Tahun 2014 tentang Kerja Sama Perguruan Tinggi (Berita Negara Re publik Indonesia Tahun 2014 Nomor 253); 26.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 49 Tahun 2014 tentang Standar Nasional Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 769); 27.Peraturan Menteri Agama Nomor 55 Tahun 2014 tentang Penelitian dan Pengabdian kepada Masyarakat www.peraturan.go.id 2015, No.6915 pada Perguruan Tinggi Keagamaan (Berita Negara Republik Indonesia Tahun 2014 Nomor 1958); 28.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 87 Tahun 2014 tentang Akreditasi Program Studi dan Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1290); 29.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 154 Tahun 2014 tentang Rumpun Ilmu Pengetahuan dan Teknologi serta Gelar Lulusan Perguruan Tinggi (Berita Negara Republik Indonesia Tahu n 2014 Nomor 1687); MEMUTUSKAN: Menetapkan :PERATURAN MENTERI AGAMA TENTANG STATUTA SEKOLAH",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 1687); MEMUTUSKAN: Menetapkan :PERATURAN MENTERI AGAMA TENTANG STATUTA SEKOLAH TINGGI AGAMA ISLAM NEGERI JURAI SIWO METRO LAMPUNG. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Sekolah Tinggi Agama Islam N egeri Jurai Siwo Metro Lampung yang selanjutnya disebut Sekolah Tinggi adalah Perguruan Tinggi Keagamaan Islam Negeri di bawah Kementerian Agama. 2.Statuta Sekolah Tinggi adalah peraturan pengelolaan Sekolah Tinggi yang digunakan sebagai landasan penyusun an peraturan dan prosedur operasional. 3.Ketua adalah organ Sekolah Tinggi yang memimpin dan mengelola penyelenggaraan pendidikan tinggi pada Sekolah Tinggi. 4.Senat adalah organ Sekolah Tinggi yang menyusun, merumuskan, dan menetapkan kebijakan, memberi kan pertimbangan, dan melakukan pengawasan terhadap Ketua dalam pelaksanaan otonomi perguruan tinggi bidang akademik. 5.Satuan Pengawas Internal adalah unsur pengawas yang menjalankan fungsi pengawasan nonakademik untuk dan atas nama Pemimpin Perguruan Ti nggi. 6.Dewan Penyantun adalah badan nonstruktural yang terdiri dari unsur pemerintah, pengusaha, dan tokoh masyarakat yang mempunyai fungsi memberikan saran dan pertimbangan di bidang nonakademik kepada Ketua. www.peraturan.go.id 2015, No.6916 7.Program Studi adalah kesatuan kegiatan pe ndidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, dan/atau pendidikan vokasi. 8.Rencana Kinerja Tahunan yang selanjutnya disingkat RKT adalah dokumen yang berisi penjabaran dari sasara n dan program yang telah ditetapkan dalam Renstra yang akan dilaksanakan oleh Instansi Pemerintah melalui berbagai kegiatan tahunan serta berisi informasi mengenai tingkat atau target kinerja berupa output dan/atau outcome yang ingin diwujudkan oleh suatu organisasi pada satu tahun tertentu. 9.Ketua Jurusan adalah pemimpin Jurusan di lingkungan Sekolah Tinggi yang berwenang dan bertanggung jawab terhadap penyelenggaraan pendidikan di masing -masing Jurusan. 10.Direktur adalah pimpinan Pascasarjana pada Se kolah Tinggi. 11.Kepala Pusat adalah pimpinan pusat pada Sekolah Tinggi. 12.Kepala Unit Pelaksana Teknis yang selanjutnya disebut Kepala UPT adalah pemimpin unit pelaksana teknis penunjang akademik pada Sekolah Tinggi. 13.Dosen adalah pendidik profesion al dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 14.Mahasiswa adalah peserta didik pada jenjang pendidikan tinggi. 15.Alumni adalah lulusan program akademik dan profesional dari Sekolah Tinggi. 16.Sivitas akademika adalah satuan yang terdiri atas dosen dan mahasiswa. 17.Tenaga Kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat dengan tugas utama menunjang penyelenggaraan pendidikan tinggi. 18.Warga kampus adalah sivitas akademika dan tenaga kependidikan Sekolah Tinggi. 19.Kementerian adalah Kementerian Agama Republik Indonesia. 20.Menteri adalah Menteri Agama. 21.Direktur Jenderal adalah Direk tur Jenderal Pendidikan Islam. Pasal 2 Sekolah Tinggi berasaskan Pancasila dan berdasarkan Islam. www.peraturan.go.id 2015, No.6917 Pasal 3 Visi Sekolah Tinggi adalah menjadi Perguruan Tinggi Islam yang Inovatif dalam sinergi socio -eco-techno -preneurship berlandaskan nilai -nilai keislaman dan keindonesiaan. Pasal 4 Sekolah Tinggi mempunyai misi: a.membentuk sarjana yang memiliki pengetahuan keislaman, berkepribadian, berfikir inovatif, dan berjiwa wirausah b.mengiplementasikan nilai -nilai keislaman dalam pelaksanaan pendidikan, penelitian , dan pengabdian kepada masyarakat; c.membangun budaya akademik yang produktif dan inovatif dalam pengelolaan sumberdaya melalui kajian keilmuan, model pembelajaran, dan penelitian; d.menumbuhkan socio -eco-techno -preneurship warga kampus dalam pelaksanaa n Tridharma Perguruan Tinggi; dan e.melaksanakan sistem tatakelola manajemen kelembagaan yang profesional dan berkeadaban",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan e.melaksanakan sistem tatakelola manajemen kelembagaan yang profesional dan berkeadaban yang berbasis teknologi informasi. Pasal 5 Sekolah Tinggi mempunyai tujuan: a.menyiapkan peserta didik menjadi tenaga terampil yang memiliki kemampuan akademik dan profesional yang berwawasan socio -eco- techno -preneurship dijiwai oleh nilai -nilai keislaman dan keindonesiaan; dan b.mengembangkan dan menyebarluaskan ilmu agama Islam, ilmu pengetahuan dan teknologi, serta seni yang berwaw asan socio -eco- techno -preneurship dan dijiwai oleh nilai -nilai keislaman dan keindonesiaan. www.peraturan.go.id 2015, No.6918 BAB II IDENTITAS Bagian Kesatu Nama Tempat Kedudukan dan Tanggal Pendirian Pasal 6 (1)Perguruan Tinggi Keagamaan Negeri dalam statuta ini bernama Sekolah Tinggi Agama Islam Negeri (STAIN) Jurai Siwo Metro Lampung. (2)Sekolah Tinggi berkedudukan di Kota Metro Propinsi Lampung. (3)Sekolah Tinggi berdiri pada tanggal 21 Maret 1997 M bertepatan dengan tanggal 12 Dzulqaidah 1417 H berdasarkan Surat Keputusan Direktur Jenderal Pembinaan Kelembagaan Agama Islam Nomor E/136/1997 Tentang Alih Status dari Fakultas Daerah menjadi Sekolah Tinggi Agama Islam Negeri tanggal 30 Juni 1997. Bagian Kedua Lambang Pasal 7 (1)Sekolah Tinggi memiliki lambang sebagaimana terlukis di bawah ini: Sekolah Tinggi Agama Islam Negeri (STAIN) Metro (2)Lambang Sekolah Tinggi sebagaimana tercantum pada ayat (1) terdiri dari unsur -unsur yang memiliki pengertian sebagai berikut: a.bentuk lambang adalah garis lengkung membentuk lima sudut, melambangkan sila -sila dari Pancasila; b.dua bulu angsa berwarna putih (#FFFFFF) yang pangkalnya berbentuk pena, melambangkan keilmuan; c.konfigurasi kubah masjid yang dibentuk oleh lengkungan bulu angsa dan pita, melambangkan keislaman; www.peraturan.go.id 2015, No.6919 d.kitab Al -Qur'a n yang terbuka melambangkan dasar keilmuan Islam; e.garis hitam (#000000) 17 pada pita, garis 8 pada kitab Al -Qur'an dan garis 45 pada kedua belah bulu angsa, melambangkan hari kemerdekaan Indonesia; f.simpul pada pangkal bulu angsa berwarna putih (#FFFF FF) tiga buku yang melambangkan kesatuan Iman, Islam dan Ihsan; g.warna dasar hijau (#339933), melambangkan kedamaian dan warna kuning (#FFCC33) pada garis lengkung melambangkan kemuliaan dan kebesaran jiwa; h.Siger Lampung dengan warna kuning emas (#FFC C33) menunjukkan sembilan marga (Jurai Siwo); dan i.tulisan STAIN Jurai Siwo Metro menunjukkan nama, kedudukan dan tempat. Bagian Ketiga Mars dan Hymne Pasal 8 (1)Mars Sekolah Tinggi merupakan lagu bernada sedang ( bariton ), tinggi (sopran ), dan rendah ( bas)berkombinasi, bertempo agung, tenang, optimis, berjiwa Pancasila, dan mencerminkan cita -cita Sekolah Tinggi. Mars STAIN Jurai Siwo Metro www.peraturan.go.id 2015, No.69110 (2)Hymne Sekolah Tinggi merupakan lagu bernada sedang ( bariton ), bertempo lembut, berwibawa dan mengandu ng makna pujian, berjiwa Pancasila dan mencerminkan cita -cita Sekolah Tinggi. Hymne STAIN Jurai Siwo Metro Bagian Keempat Bendera Pasal 9 (1)Bendera Sekolah Tinggi: a.bendera Sekolah Tinggi berbentuk empat persegi panjang yang lebarnya dua pertiga dari panjangnya; b.bendera Sekolah Tinggi berwarna dasar hijau (#006600) melambangkan perjuangan menegakkan kebenaran dan pembangunan nasional; c.di tengah -tengah bendera Sekolah Tinggi terpampang lambang Sekolah Tinggi; dan d.di bawah lamba ng bertuliskan: STAIN JURAI SIWO METRO. (2)Bendera Jurusan dan Pascasarjana: a.bendera Jurusan dan Pascasarjana berbentuk empat persegi panjang yang lebarnya dua pertiga dari panjangnya; www.peraturan.go.id 2015, No.69111 b.warna bendera Jurusan dan Pascasarjana serta maknanya adalah: 1.Jurusan Tarbiyah berwarna hijau (#009900), melambangkan harapan masa depan; 2.Jurusan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "1.Jurusan Tarbiyah berwarna hijau (#009900), melambangkan harapan masa depan; 2.Jurusan Syariah dan Ekonomi Islam berwarna hitam (#000000), melambangkan keteguhan iman dan amal kebajikan; 3.Jurusan Dakwah dan Komunikasi berwarna coklat (#CC9933), mela mbangkan ajakan kepada kebenaran; dan 4.Pascasarjana berwarna merah (#990000), melambangkan semangat pengembangan ilmu dan kematangan intelektual; c.di tengah -tengah bendera Jurusan dan Pascasarjana terpampang lambang Sekolah Tinggi; d.di bawah lambang Sekolah Tinggi terdapat tulisan nama masing - masing Jurusan dan Pascasarjana. Bagian Kelima Busana Akademik Pasal 10 (1)Busana akademik Sekolah Tinggi terdiri atas toga jabatan dan toga wisudawan. (2)Toga jabatan sebagaimana dimaksud pada ayat (1) meru pakan jubah yang dikenakan oleh Ketua Senat, Sekretaris Senat, Ketua, Wakil Ketua, Ketua Jurusan, Guru Besar, dan Anggota Senat. (3)Toga jabatan sebagaimana dimaksud pada ayat (2) dikenakan pada upacara -upacara akademik, yakni upacara dies natalis, wisud a sarjana, pengukuhan Guru besar, promosi doktor kehormatan, dan sidang senat terbuka. (4)Toga jabatan sebagaimana dimaksud pada ayat (2) terbuat dari kain wol polos berwarna hitam (#000000), berukuran besar sampai ke bawah lutut, dengan bentuk lengan pan jang melebar ke arah pergelangan tangan. Pada pergelangan tangan dilapisi bahan beludru kuning (#FFCC33) selebar kurang lebih 12 cm. Pada bagian atas lengan sebelah luar dan pada bagian punggung toga terdapat lipatan - lipatan (plooi). Leher toga dan sepanja ng garis pembuka dilapisi beludru dengan warna biru (#000066) untuk toga Ketua dan Wakil Ketua, kuning emas (#FFCC33) untuk toga Guru Besar, dan untuk toga jabatan lainnya disesuaikan dengan warna masing -masing Jurusan dan Pascasarjana. www.peraturan.go.id 2015, No.69112 (5)Toga jabatan se bagaimana dimaksud pada ayat (4) dilengkapi dengan topi jabatan dan kalung jabatan: a.topi jabatan merupakan penutup kepala terbuat dari bahan berwarna hitam (#000000) berbentuk segi lima, sisi masing - masing 20 cm. Di tengahnya terdapat hiasan kuncir lili tan benang berwarna yang disesuaikan dengan jabatan dan warna masing - masing jurusan; b.kalung jabatan Ketua dikenakan di atas toga jabatan, berbentuk rangkaian lambang Sekolah Tinggi terbuat dari logam tipis berwarna kuning emas (#FFCC33); c.kalung jabat an Wakil Ketua, Ketua Jurusan, dan Direktur terbuat dari bahan yang sama tetapi dalam ukuran yang agak kecil dan berwarna putih perak (#C0C0C0); dan d.kalung jabatan Guru Besar terbuat dari pita selebar 10 cm berwarna sesuai dengan jurusan masing -masing, dan kedua ujung pita kalung jabatan dipertemukan lambang Sekolah Tinggi yang terbuat dari bulatan logam tipis bergaris tengah 10 cm berwarna kuning emas (#FFCC33). (6)Toga wisudawan sebagaimana dimaksud pada ayat (1) merupakan jubah yang dikenakan wisudaw an Sekolah Tinggi. (7)Toga wisudawan sebagaimana dimaksud pada ayat (6) terbuat dari kain berwarna hitam (#000000), ukuran besar, dan panjang sampai ke bawah lutut, lengan panjang dengan lebar yang merata, terdapat lipatan (plooi) pada lengan atas dan pun ggung toga. Tampak (bagian) belakang syal wisudawan berbeda antara masing -masing Jurusan. (8)Kelengkapan toga wisudawan sebagaimana dimaksud pada ayat (7) merupakan topi wisudawan yang bentuk, ukuran, dan warnanya sama dengan topi jabatan, dan kuncir wisu dawan disesuaikan dengan warna identitas masing -masing Jurusan. (9)Jas resmi mahasiswa Sekolah Tinggi berwarna hijau (#009900), pada bagian dada sebelah kiri terdapat lambang Sekolah Tinggi. BAB III",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bagian dada sebelah kiri terdapat lambang Sekolah Tinggi. BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesat u Pendidikan Paragraf 1 Kebebasan Akademik dan Otonomi Keilmuan www.peraturan.go.id 2015, No.69113 Pasal 11 (1)Sekolah Tinggi menjunjung tinggi kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan. (2)Kebebasan akademik sebagaimana dimaksud pada ayat (1) merupakan kebebasa n sivitas akademika pada Sekolah Tinggi untuk mendalami dan mengembangkan ilmu pengetahuan dan teknologi secara bertanggung jawab melalui pelaksanaan tridharma perguruan tinggi. (3)Kebebasan mimbar akademik sebagaimana dimaksud pada ayat (1) merupakan wew enang dosen dan mahasiswa untuk menyatakan secara terbuka dan bertanggung jawab mengenai sesuatu yang berkenaan dengan rumpun ilmu dan cabang ilmunya. (4)Otonomi keilmuan sebagaimana dimaksud pada ayat (1) merupakan otonomi sivitas akademika pada suatu ca bang ilmu pengetahuan dan teknologi dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran ilmiah menurut kaidah, metode keilmuan, dan budaya akademik. (5)Pimpinan Sekolah Tinggi wajib mengupayakan dan menjamin agar setiap anggot a sivitas akademika melaksanakan kebebasan akademik dan kebebasan mimbar akademik secara bertanggung jawab sesuai dengan ketentuan peraturan perundang -undangan, serta dilandasi oleh etika dan norma/kaidah keilmuan. Paragraf 2 Penerimaan Mahasiswa Pasal 12 (1)Mahasiswa terdiri atas warga negara Republik Indonesia dan juga warga negara asing yang memenuhi persyaratan. (2)Ketentuan lebih lanjut mengenai persyaratan penerimaan mahasiswa sebagaimana dimaksud pada ayat (1) ditetapkan oleh Ketua. Pasal 13 Sekola h Tinggi menjamin suatu sistem penerimaan mahasiswa untuk seluruh jenjang pendidikan yang dilakukan secara transparan, akuntabel, dan memperhatikan pemerataan pendidikan. Pasal 14 (1)Sekolah Tinggi melakukan penerimaan Mahasiswa baru jenjang sarjana melal ui pola penerimaan secara nasional. (2)Selain pola penerimaan sebagaimana dimaksud pada ayat (1), Sekolah Tinggi dapat melakukan penerimaan Mahasiswa dengan pola yang lain. www.peraturan.go.id 2015, No.69114 (3)Sekolah Tinggi melakukan penerimaan Mahasiswa baru jenjang pascasarjana secara mandiri. (4)Penerimaan mahasiswa baru jenjang Pascasarjana dapat dilakukan lebih dari satu kali dalam 1 (satu) tahun akademik. Paragraf 3 Sistem Perkuliahan Pasal 15 (1)Penyelenggaraan perkuliahan menerapkan Sistem Kredit Semester (SKS) yang bobot pela ksanaannya dinyatakan dalam satuan kredit semester. (2)Penyelenggaraan perkuliahan sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam bentuk tatap muka, kegiatan terstruktur, dan kegiatan mandiri. (3)Perkuliahan dilaksanakan berdasarkan Tahun Akade mik yang dimulai pada bulan September dan berakhir pada bulan Agustus. (4)Tahun Akademik sebagaimana dimaksud pada ayat (3) terdiri dari 2 (dua) semester, yaitu semester gasal dan semester genap yang masing - masing terdiri atas 16 (enam belas) minggu efekt if perkuliahan. Paragraf 4 Bahasa Pengantar Pasal 16 (1)Bahasa pengantar pembelajaran menggunakan Bahasa Indonesia. (2)Selain Bahasa Indonesia, Sekolah Tinggi dapat menggunakan bahasa asing sebagai bahasa pengantar. Paragraf 5 Kompetensi Lulusan Pasal 17 (1)Kompetensi lulusan merupakan ukuran kemampuan yang dicapai dalam keseluruhan proses pendidikan. (2)Ketentuan lebih lanjut mengenai kompetensi lulusan sebagaimana dimaksud pada ayat (1) diatur tersendiri dalam Peraturan Menteri. Paragraf 6 Penilaian P embelajaran www.peraturan.go.id 2015, No.69115 Pasal 18 (1)Penilaian pembelajaran meliputi penilaian proses dan hasil belajar Mahasiswa. (2)Penilaian proses sebagaimana dimaksud pada ayat (1) dilakukan secara berkala dan dapat berbentuk ujian, pelaksanaan tugas, praktikum, pengamatan dan /atau kegiatan lainnya sesuai kekhususan bidang studi/mata kuliah. (3)Penilaian hasil belajar Mahasiwa sebagaimana dimaksud pada ayat (1) meliputi aspek pengetahuan, sikap, dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) meliputi aspek pengetahuan, sikap, dan keterampilan. (4)Ketentuan lebih lanjut mengenai penilaian pembelajaran sebag aimana dimaksud pada ayat (1) ditetapkan oleh Ketua. Paragraf 7 Sidang Senat Terbuka Pasal 19 (1)Sidang Senat terdiri dari Sidang Senat Terbuka dan Sidang Senat Tertutup. (2)Sidang Senat Terbuka sebagaimana dimaksud pada ayat (1) dilakukan dalam rangka p elaksanaan wisuda, dies natalis, pengukuhan Guru Besar, dan penganugrahan Doktor Kehormatan. (3)Sidang Senat Tertutup sebagaimana dimaksud pada ayat (1) dilakukan dalam rangka pemberian pertimbangan calon Ketua, pembahasan kenaikan jabatan fungsional dose n ke lektor kepala, Guru Besar dan pengangkatan pertama dalam jabatan akademik dosen. (4)Sidang Senat sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua Senat yang diselenggarakan sesuai dengan tradisi akademik. (5)Ketentuan lebih lanjut mengenai tat a cara dan tata tertib pelaksanaan Sidang Senat ditetapkan oleh Ketua Senat. Paragraf 8 Gelar, Ijazah, dan Penghargaan Pasal 20 (1)Sekolah Tinggi memberikan gelar kepada lulusan sesuai dengan program studi yang diikutinya berdasarkan ketentuan peraturan perundang -undangan. (2)Gelar sebagaimana dimaksud pada ayat (1) dicantumkan dalam ijazah. www.peraturan.go.id 2015, No.69116 (3)Ketentuan lebih lanjut mengenai gelar diatur dalam Peraturan Menteri. Pasal 21 (1)Sekolah Tinggi memberikan ijazah kepada lulusan sesuai ketentuan peraturan peru ndang -undangan. (2)Selain ijazah sebagaimana dimaksud pada ayat (1), Sekolah Tinggi dapat mengeluarkan surat keterangan pendamping ijazah. (3)Ketentuan lebih lanjut mengenai ijazah dan surat keterangan pendamping ijazah diatur dalam Peraturan Menteri. Pasal 22 (1)Sekolah Tinggi dapat memberikan penghargaan kepada Dosen, Mahasiswa, tenaga kependidikan serta pihak lain, baik lembaga maupun perorangan, yang dinilai berjasa atau berprestasi dalam kegiatan tridharma perguruan tinggi. (2)Penghargaan sebagaima na dimaksud pada ayat (1) dapat berupa penghargaan kesetiaan, penghargaan prestasi akademik dan/atau nonakademik. (3)Ketentuan lebih lanjut mengenai pemberian penghargaan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Ketua. Bagian Kedua Penelitian da n Pengabdian kepada Masyarakat Pasal 23 (1)Sekolah Tinggi wajib menyelenggarakan penelitian dan pengabdian kepada masyarakat. (2)Penyelenggaraan penelitian dan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) berpedoman pada ketentuan peraturan perundang -undangan. BAB IV SISTEM PENGELOLAAN Bagian Kesatu Umum Pasal 24 (1)Organisasi Sekolah Tinggi terdiri atas: a.Ketua dan Wakil Ketua; b.Senat; c.Satuan Pengawas Internal; dan www.peraturan.go.id 2015, No.69117 d.Dewan Penyantun. (2)Organisasi Sekolah Tinggi sebagaimana d imaksud pada ayat (1) menjalankan fungsi sesuai dengan tugas dan kewenangan masing - masing. (3)Hubungan antar organisasi Sekolah Tinggi dilandasi oleh semangat kolegialitas satu terhadap yang lain. (4)Tugas dan fungsi sebagaimana dimaksud pada ayat (2) di atur tersendiri dalam Peraturan Menteri. Bagian Kedua Ketua dan Wakil Ketua Pasal 25 Ketua sebagaimana dimaksud dalam Pasal 24 ayat (1) huruf a merupakan pemimpin dalam menyelenggarakan Sekolah Tinggi. Pasal 26 (1)Ketua sebagaimana dimaksud dalam Pasal 25 bertanggung jawab kepada Menteri. (2)Ketua sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Menteri. (3)Ketentuan lebih lanjut mengenai pengangkatan dan pemberhentian Ketua diatur tersendiri dalam Peraturan Menteri. Pasal 27 (1)Ketua sebagaimana dimaksud dalam Pasal 26 ayat mempunyai tugas dan kewajiban sebagai berikut: a.menyiapkan rencana pengembangan Sekolah Tinggi; b.melaksanakan otonomi Perguruan Tinggi bidang manajemen organisasi, akademik, kemahasiswaan, sumber daya manusia, sarana prasarana dan keuangan sesuai dengan ketentuan peraturan perundang -undangan; c.mengelola pendidikan, penelitian, dan pengabdian kepada",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ketentuan peraturan perundang -undangan; c.mengelola pendidikan, penelitian, dan pengabdian kepada masyarakat; d.mengangkat dan memberhentikan pejabat di bawah Ketua, pimpinan Jurusan, dan pimpinan unit lain yan g berada di bawahnya sesuai ketentuan peraturan perundang -undangan; e.mengangkat dan memberhentikan pegawai yang berstatus Pegawai Pemerintah dengan Perjanjian Kerja (P3K) sesuai dengan ketentuan peraturan perundang -undangan; f.melaksanakan fungsi manaje men Sekolah Tinggi; www.peraturan.go.id 2015, No.69118 g.membina dan mengembangkan hubungan baik Sekolah Tinggi dengan lingkungan dan masyarakat pada umumnya; h.mengusulkan pembukaan, penggabungan, dan/atau penutupan Jurusan dan/atau Program Studi yang dipandang perlu, atas persetujuan Se nat kepada Menteri; dan i.menyampaikan pertanggungjawaban kinerja dan keuangan Sekolah Tinggi kepada Menter (2)Ketua sebagaimana dimaksud dalam Pasal 26 ayat (1) berwenang untuk dan atas nama Menteri: a.mewakili Sekolah Tinggi di dalam dan di luar penga dilan; b.melakukan kerjasama; dan c.memberikan gelar Doktor Kehormatan. Pasal 28 (1)Dalam mengelola dan menyelenggarakan Sekolah Tinggi, Ketua dibantu oleh paling banyak 3 (tiga) Wakil Ketua. (2)Wakil Ketua sebagaimana dimaksud pada ayat (1) diangkat d an diberhentikan oleh Ketua. (3)Masa jabatan Wakil Ketua mengikuti masa jabatan Ketua dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (4)Wakil Ketua dapat dipilih kembali untuk masa jabatan berikutnya dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. (5)Pembidangan tugas dan kewenangan masing -masing Wakil Ketua terdiri dari bidang: a.Akademik dan Pengembangan Lembaga; b.Administrasi Umum, Perencanaan, dan Keuangan; dan c.Kemahasiswaan dan Kerja Sama. Paragr af 1 Persyaratan Calon Wakil Ketua dan Pengangkatan Wakil Ketua Pasal 29 Persyaratan calon Wakil Ketua: a.berstatus PNS; b.beragama Islam dan berakhlak mulia; c.berusia paling tinggi 60 (enam puluh) tahun; www.peraturan.go.id 2015, No.69119 d.lulusan program Doktor (S3) dengan jabatan f ungsional paling rendah Lektor atau lulusan program Magister (S2) dengan jabatan fungsional Lektor Kepala; e.pernah memangku jabatan tambahan sebagai Wakil Ketua/Ketua Jurusan/Sekretaris Jurusan/Direktur/ Kepala Pusat; f.menyerahkan surat keterangan seha t dari dokter pemerintah; g.tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; h.tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; i.mencalonkan diri atau dicalonkan menjadi Wakil Ketua secara tertulis; dan j.menyerahkan pernyataan kesediaan bekerja sama dengan Ketua. Pasal 30 (1)Pengangkatan Wakil Ketua dilaksanakan sebagai berikut: a.penjaringan calon Wakil Ketua dilakukan oleh panitia seleks i yang dibentuk oleh Ketua; b.panitia seleksi menyaring calon Wakil Ketua yang telah memenuhi syarat; dan c.panitia seleksi mengajukan calon Wakil Ketua kepada Ketua untuk diangkat sebagai Wakil Ketua. (2)Pengangkatan Wakil Ketua sebagaimana dimaksud p ada ayat (1) dilakukan oleh Ketua paling lambat 2 (dua) bulan setelah pelantikan Ketua. (3)Ketentuan lebih lanjut mengenai panitia sebagaimana dimaksud pada ayat (1) huruf a ditetapkan oleh Ketua. Paragraf 2 Rangkap Jabatan Pasal 31 Ketua dan Wakil Ketua sebagaimana dimaksud dalam Pasal 24 ayat (1) huruf a dilarang merangkap sebagai: a.pejabat pada satuan pendidikan lain, baik yang diselenggarakan pemerintah maupun masyarakat; b.pejabat pada instansi pemerintah baik pusat maupun daerah; c.pejabat pada badan usaha milik negara/daerah maupun swasta; dan www.peraturan.go.id 2015, No.69120 d.anggota partai politik atau organisasi yang berafiliasi dengan partai politik. Paragraf 3 Pemberhentian Wakil Ketua Pasal 32 Wakil Ketua diberhentikan dari jabatannya",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pemberhentian Wakil Ketua Pasal 32 Wakil Ketua diberhentikan dari jabatannya karena: a.telah berakhir masa jaba tannya; b.mengundurkan diri atas permintaan sendiri; c.diangkat dalam jabatan lain; d.sakit jasmani dan/atau rohani terus menerus; e.dikenakan sanksi hukuman disiplin tingkat berat; f.dipidana penjara; g.cuti di luar tanggungan negara; atau h.mening gal dunia. Paragraf 4 Laporan Pasal 33 Ketua menyampaikan laporan akuntabilitas kinerja setiap akhir tahun kepada Menteri. Bagian Ketiga Senat Pasal 34 (1)Senat sebagaimana dimaksud dalam Pasal 24 ayat huruf b merupakan unsur penyusun kebijakan yang menj alankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2)Anggota Senat sebagaimana dimaksud pada ayat (1) terdiri atas: a.Guru Besar; b.Wakil dosen bukan guru besar dari setiap Program Studi; dan c.Ketua, Wakil Ketua, Ketua Jurusan, dan Direktur sebagai anggota ex-officio. (3)Keanggotaan Senat dari wakil dosen bukan Guru Besar sebagaimana dimaksud pada ayat (2) huruf b merupakan dosen tetap yang diusulkan oleh Program Studi dan tidak sedang mendapat tugas tambahan dari Sekolah Tingg i. www.peraturan.go.id 2015, No.69121 (4)Anggota Senat sebagaimana dimaksud pada ayat (2) harus memenuhi persyaratan sebagai berikut: a.memiliki wawasan tentang pendidikan tinggi; b.menduduki jabatan fungsional paling rendah Lektor; c.telah memiliki pengalaman mengajar paling singkat 4 (empat) tahun pada bidangnya; dan (5)Anggota Senat sebagaimana dimaksud pada ayat (2) huruf b diangkat untuk masa jabatan 4 (empat) tahun mengikuti masa jabatan Ketua dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (6)Senat sebagaimana dima ksud pada ayat (1) dipimpin oleh seorang Ketua dan dibantu oleh seorang Sekretaris untuk masa jabatan 4 (empat) tahun. (7)Ketua dan Sekretaris Senat sebagaimana dimaksud pada ayat (6) dijabat bukan oleh anggota ex-officio . (8)Dalam melaksanakan tugas Sen at dapat membentuk komisi -komisi yang tugas wewenang tata kerja dan susunan anggotanya ditetapkan oleh Senat. Pasal 35 Senat sebagaimana dimaksud dalam Pasal 34 ayat (1) memiliki tugas: a.memberikan pertimbangan calon Ketua; b.menetapkan norma dan ketent uan akademik serta mengawasi penerapannya; c.memberikan pertimbangan/masukan kepada Ketua dalam menyusun dan/atau mengubah Rencana Pengembangan Sekolah Tinggi atau Rencana Kerja Tahunan (RKT) dalam bidang akademik; d.memberi pertimbangan pada Ketua terka it dengan pembukaan, penggabungan, atau penutupan Jurusan, dan Program Studi; e.mengawasi kebijakan dan pelaksanaan tridharma perguruan tinggi yang telah ditetapkan dalam Rencana Pengembangan Sekolah Tinggi; dan f.mengawasi kebijakan dan pelaksanaan penj aminan mutu akademik. Bagian Keempat Satuan Pengawas Internal Pasal 36 (1)Satuan Pengawas Internal sebagaimana dimaksud dalam Pasal 24 ayat huruf d merupakan unsur pengawas yang melaksanakan fungsi www.peraturan.go.id 2015, No.69122 pengawasan nonakademik untuk dan atas nama Pemimpin Perg uruan Tinggi. (2)Satuan Pengawas Internal sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kepala dan dibantu oleh seorang Sekretaris yang diangkat dan diberhentikan oleh Ketua. (3)Masa jabatan Kepala dan Sekretaris Satuan Pengawas Internal mengi kuti masa jabatan Ketua. (4)Kepala dan Sekretaris Satuan Pengawas Internal sebagaimana dimaksud pada ayat (2) dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. (5)Satuan Pengawas Internal bersidang p aling sedikit 1 (satu) kali dalam setahun. (6)Ketentuan lebih lanjut mengenai Satuan Pengawas Internal ditetapkan oleh Ketua. Bagian Kelima Dewan Penyantun Pasal 37 (1)Dewan Penyantun sebagaimana dimaksud dalam Pasal 24 ayat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pasal 37 (1)Dewan Penyantun sebagaimana dimaksud dalam Pasal 24 ayat huruf d merupakan badan nons truktural yang mempunyai fungsi pemberian saran dan pertimbangan di bidang nonakademik kepada Ketua. (2)Dewan Penyantun sebagaimana dimaksud pada ayat (1) terdiri atas Ketua, Sekretaris, dan Anggota. (3)Dewan Penyantun berjumlah 7 (tujuh) orang yang bera sal dari unsur pemerintah, pengusaha, dan tokoh masyarakat. (4)Ketua dan Sekretaris Dewan Penyantun sebagaimana dimaksud pada ayat (2) dipilih dari dan oleh para anggota. (5)Dewan Penyantun sebagaimana dimaksud pada ayat (1) ditetapkan oleh Ketua. (6)Masa bakti Dewan Penyantun mengikuti masa bakti jabatan Ketua. (7)Dewan Penyantun sebagaimana dimaksud pada ayat (1) bersidang paling sedikit 1 (satu) satu kali dalam setahun. Bagian Keenam Perangkat Ketua Pasal 38 Perangkat Ketua meliputi unsur: a.pelaksa na akademik terdiri dari Jurusan, Pascasarjana, Pusat, dan Unit; www.peraturan.go.id 2015, No.69123 b.pelaksana administrasi terdiri dari Bagian dan Subbagian; serta c.pelaksana pelayanan umum. Paragraf 1 Ketua dan Sekretaris Jurusan Pasal 39 (1)Jurusan dipimpin oleh seorang Ketua dan di bantu oleh seorang Sektretaris. (2)Ketua dan Sekretaris Jurusan diangkat dan diberhentikan oleh Ketua (3)Masa jabatan Ketua dan Sekretaris Jurusan mengikuti masa jabatan Ketua. (4)Ketua dan Sekretaris Jurusan sebagaimana dimaksud pada ayat (2) dapat dia ngkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. (5)Ketentuan mengenai persyaratan pengangkatan dan pemberhentian Sekretaris Jurusan ditetapkan oleh Ketua. Pasal 40 Persyaratan calon Ketua Jurusan: a.berstat us PNS; b.beragama Islam dan berakhlak mulia; c.berusia paling tinggi 60 (enam puluh) tahun; d.lulusan paling rendah program Magister (S2); e.memiliki jabatan fungsional paling rendah Lektor; f.menyerahkan surat keterangan sehat dari dokter pemerintah ; g.tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; h.tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; dan i.mencalonkan diri atau dicalonkan untuk menjadi Ketua Jurusan. Pasal 41 Setiap akhir tahun Ketua Jurusan menyampaikan laporan tahunan secara tertulis kepada Ketua. www.peraturan.go.id 2015, No.69124 Paragraf 2 Direktur Pascasarjana Pasal 42 (1)Direktur diangkat dan diberhentikan oleh Ketua. (2)Masa jabatan Direktur me ngikuti masa jabatan Ketua dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. Pasal 43 Persyaratan calon Direktur: a.berstatus PNS; b.beragama Islam dan berakhlak mulia; c.berusia paling tinggi 6 0 (enam puluh) tahun; d.lulusan program Doktor (S3); e.memiliki jabatan fungsional Lektor Kepala; f.pernah memangku jabatan tambahan sebagai Ketua/Wakil Ketua/Ketua Jurusan; g.menyerahkan surat keterangan sehat dari dokter pemerintah; h.tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; i.tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; dan j.mencalonkan diri atau dicalonkan untuk menjadi Di rektur. Paragraf 3 Kepala Pusat Pasal 44 (1)Kepala Pusat diangkat dan diberhentikan oleh Ketua. (2)Masa jabatan Kepala Pusat mengikuti masa jabatan Ketua dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturu t-turut. Pasal 45 Persyaratan calon Kepala Pusat: a.berstatus PNS; b.beragama Islam dan berakhlak mulia; c.berusia paling tinggi 60 (enam puluh) tahun; www.peraturan.go.id 2015, No.69125 d.paling rendah lulusan program Magister (S2); e.memiliki jabatan fungsional paling rendah Lektor a",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "program Magister (S2); e.memiliki jabatan fungsional paling rendah Lektor a tau pangkat/golongan ruang III/d; f.menyerahkan surat keterangan sehat dari dokter pemerintah; g.tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; h.tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; dan i.memiliki kemampuan manajerial dan kompetensi keahlian bidang yang dipimpinnya. Paragraf 4 Kepala Unit Pelaksana Teknis Pasal 46 (1)Kepala UPT diangkat dan diberhentikan oleh Ketua. (2)Masa jab atan Kepala UPT mengikuti masa jabatan Ketua dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. Pasal 47 Persyaratan calon Kepala UPT: a.berstatus PNS; b.beragama Islam dan berakhlak mulia; c.berusia paling tinggi 60 (enam puluh) tahun; d.paling rendah lulusan program Magister (S2); e.memiliki jabatan fungsional paling rendah Lektor atau pangkat/golongan ruang III/d; f.menyerahkan surat keterangan sehat dari dokter pemerintah; g.tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; h.tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; dan i.memiliki kemampuan manajerial dan kompetensi keahl ian bidang yang dipimpinnya. www.peraturan.go.id 2015, No.69126 Paragraf 5 Pengangkatan Pelaksana Akademik Perangkat Ketua Pasal 48 (1)Pengangkatan Ketua Jurusan, Direktur, Kepala Pusat, dan Kepala UPT dilaksanakan sebagai berikut: a.penjaringan calon Ketua Jurusan, Direktur, Kepala Pu sat, dan Kepala UPT dilakukan oleh panitia seleksi yang dibentuk oleh Ketua; b.panitia seleksi menyaring calon Ketua Jurusan, Direktur, Kepala Pusat, dan Kepala UPT yang telah memenuhi syarat; dan c.panitia seleksi mengajukan calon Ketua Jurusan Direktur Kepala Pusat dan Kepala UPT kepada Ketua untuk dipilih dan ditetapkan sebagai Ketua Jurusan Direktur Kepala Pusat dan Kepala UPT. (2)Pengangkatan Ketua Jurusan, Direktur, Kepala Pusat, dan Kepala UPT sebagaimana dimaksud pada ayat (1) dilakukan oleh Ketu a paling lambat 2 (dua) bulan setelah pelantikan Ketua. (3)Ketentuan lebih lanjut mengenai panitia seleksi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Ketua. Paragraf 6 Pemberhentian Pelaksana Akademik Perangkat Ketua Pasal 49 Ketua Jurusan, Direkt ur, Kepala Pusat, dan Kepala UPT diberhentikan dari jabatannya karena: a.telah berakhir masa jabatannya; b.mengundurkan diri atas permintaan sendiri; c.diangkat dalam jabatan lain; d.sakit jasmani dan/atau rohani terus menerus; e.dikenakan sanksi huku man disiplin tingkat berat; f.dipidana penjara; g.cuti di luar tanggungan negara; atau h.meninggal dunia. www.peraturan.go.id 2015, No.69127 Paragraf 7 Pengangkatan Pejabat Antar Waktu Pasal 50 (1)Dalam hal Ketua Jurusan, Direktur, Kepala Pusat, dan Kepala UPT, Kepala Satuan Pengawa s Internal, dan Sekretaris Satuan Pengawas Internal berhalangan tidak tetap, Ketua dapat menunjuk pengganti sebagai pelaksana harian. (2)Dalam hal Ketua Jurusan, Direktur, Kepala Pusat, dan Kepala UPT Kepala Satuan Pengawas Internal, dan Sekretaris Satuan Pengawas Internal berhalangan tetap atau berhenti sebelum berakhir masa jabatannya, Ketua menetapkan pengganti antar waktu sampai berakhirnya masa jabatan pejabat sebelumnya. (3)Penetapan pengganti antar waktu sebagaimana dimaksud pada ayat (2) dilakukan paling lambat 2 (dua) bulan setelah pejabat sebelumnya berhalangan tetap. Bagian Ketujuh Ketenagaan Pasal 51 (1)Pegawai Sekolah Tinggi terdiri atas Dosen dan Tenaga Kependidikan. (2)Pegawai Sekolah Tinggi sebagaimana dimaksud pada ayat (1) terdiri dari: a.PNS; dan b.P3K. (3)Gaji PNS dan P3K sebagaimana dimaksud pada ayat (2) huruf a",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "PNS dan P3K sebagaimana dimaksud pada ayat (2) huruf a dan huruf b, dibayarkan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 52 (1)Rekruitmen Dosen dan Tenaga Kependidikan berstatus PNS dilaksanakan oleh Pemerin tah berdasarkan usulan Sekolah Tinggi yang dilandasi dengan analisis kebutuhan dalam suatu rencana pengembangan sumber daya manusia. (2)Pengangkatan dan pembinaan karir Dosen dan Tenaga Kependidikan yang berstatus PNS dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai kepegawaian. www.peraturan.go.id 2015, No.69128 Pasal 53 (1)Dosen tidak tetap diangkat berdasarkan perjanjian kerja dengan Sekolah Tinggi sesuai dengan ketentuan peraturan perundang - undangan. (2)Pengangkatan Tenaga Kependidikan tidak tetap Sekolah Tinggi khusus untuk tenaga penunjang, dilakukan sesuai kebutuhan. (3)Ketentuan lebih lanjut mengenai pengangkatan Dosen tidak tetap sebagaimana dimaksud pada ayat (1) dan Tenaga Kependidikan tidak tetap sebagaimana dimaksud pada ayat (2) dit etapkan oleh Ketua. Bagian Kedelapan Mahasiswa Pasal 54 (1)Mahasiswa Sekolah Tinggi memiliki hak: a.memperoleh pendidikan yang berkualitas; b.memanfaatkan sarana dan prasarana pendidikan untuk kegiatan kurikuler, kokurikuler, dan ekstrakurikuler; c.mem bentuk organisasi kemahasiswaan dan mendapatkan dukungan sarana dan prasarana serta dana untuk mendukung kegiatan organisasi kemahasiswaan tersebut; dan d.mendapatkan beasiswa dan bantuan biaya pendidikan sesuai dengan persyaratan yang ditentukan Sekolah Tinggi. (2)Mahasiswa mempunyai kewajiban: a.menjaga norma pendidikan untuk menjamin penyelenggaraan proses dan keberhasilan pendidikan; b.menjaga etika dan mematuhi tata tertib yang ditetapkan Sekolah Tinggi; c.ikut menanggung biaya penyelenggaraan pen didikan, kecuali yang dibebaskan dari kewajiban tersebut sesuai dengan ketentuan Sekolah Tinggi; dan d.mempertanggungjawabkan penggunaan dana yang dialokasikan untuk mendukung kegiatan kemahasiswaan. (3)Ketentuan lebih lanjut mengenai hak dan kewajiban M ahasiswa sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh Ketua. www.peraturan.go.id 2015, No.69129 Pasal 55 (1)Mahasiswa mengembangkan bakat, minat, dan kemampuan dirinya melalui kegiatan kokurikuler dan ekstrakurikuler sebagai bagian dari pendidikan. (2)Kegiatan kokuri kuler sebagaimana dimaksud pada ayat (1) dilakukan secara terprogram untuk memperkaya kompetensi lulusan Sekolah Tinggi. (3)Kegiatan ekstrakurikuler sebagaimana dimaksud pada ayat (1) dapat diikuti oleh Mahasiswa sebagai penunjang kompetensi lulusan Sekol ah Tinggi. (4)Kegiatan kokurikuler dan ekstrakurikuler sebagaimana dimaksud pada ayat (1) dapat dilaksanakan melalui organisasi kemahasiswaan Sekolah Tinggi. (5)Organisasi kemahasiswaan Sekolah Tinggi sebagaimana dimaksud pada ayat (4) berkewajiban menye lenggarakan organisasi dan melaksanakan fungsinya sesuai dengan nilai, tujuan, asas, dan prinsip Sekolah Tinggi. (6)Sekolah Tinggi menyediakan sarana dan prasarana serta dana untuk mendukung kegiatan organisasi kemahasiswaan. (7)Ketentuan lebih lanjut me ngenai kegiatan kokurikuler dan ekstrakurikuler serta organisasi kemahasiswaan sebagaimana dimaksud pada ayat (1) dan ayat (4) ditetapkan oleh Ketua. Bagian Kesepuluh Alumni Pasal 56 (1)Alumni merupakan lulusan program akademik. (2)Alumni sebagaimana dim aksud pada ayat (1) dapat membentuk organisasi alumni dalam upaya menunjang tercapainya tujuan Sekolah Tinggi. (3)Organisasi alumni sebagaimana dimaksud pada ayat (2) dapat dibentuk pada tingkat Sekolah Tinggi, Jurusan, dan Pascasarjana. (4)Hubungan kerj a organisasi alumni sebagaimana dimaksud pada ayat (2) dan ketentuan lain yang menyangkut organisasi alumni disusun sendiri oleh alumni dalam suatu musyawarah alumni. (5)Kepengurusan alumni tingkat Sekolah Tinggi disahkan oleh Ketua, tingkat Jurusan oleh Ketua Jurusan, atau semua tingkat dapat disahkan oleh Ketua sesuai ketetapan yang dihasilkan oleh musyawarah alumni. www.peraturan.go.id 2015, No.69130 (6)Hubungan ikatan alumni dengan almamater bersifat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "alumni. www.peraturan.go.id 2015, No.69130 (6)Hubungan ikatan alumni dengan almamater bersifat kekeluargaan dan didasarkan kepada kesamaan visi dan aspirasi serta untuk melestarikan hubungan emosional antara alumni dengan Sekolah Tinggi sebagai almamaternya. (7)Pendirian ikatan alumni dimaksudkan untuk: a.mempererat dan membina kekeluargaan antar alumni; b.membantu peningkatan peran almamater dalam pelaksanaan tridharma perguruan tinggi; c.menjalankan usaha dan aktif memberikan bantuan untuk pencapaian tujuan almamater, dan untuk kemajuan serta kesejahteraan mahasiswa dan alumni; d.memberikan motivasi kepada alumni untuk pengembangan dan penerapan keahlian serta profesinya bagi k epentingan masyarakat, bangsa, negara dan almamater; dan e.memelihara dan menjunjung tinggi nama almamater. (8)Organisasi alumni sebagaimana dimaksud pada ayat (2) tunduk pada ketentuan Sekolah Tinggi. (9)Ketentuan lebih lanjut mengenai organisasi alumn i sebagaimana dimaksud pada ayat (2) ditetapkan oleh Ketua. BAB V SISTEM PENJAMINAN MUTU INTERNAL Bagian Kesatu Umum Pasal 57 (1)Sekolah Tinggi melaksanakan penjaminan mutu pendidikan tinggi sebagai pertanggungjawaban kepada pemangku kepentingan. (2)Pelaksanaan penjaminan mutu pendidikan sebagaimana dimaksud pada ayat (1) oleh Sekolah Tinggi bertujuan untuk memenuhi dan/atau melampaui Standar Nasional Pendidikan Tinggi agar mampu mengembangkan mutu pendidikan yang berkelanjutan. (3)Sekolah Tinggi menyamp aikan data dan informasi penyelenggaraan pendidikan kepada kementerian atau lembaga yang berwenang mengelola pangkalan data pendidikan tinggi sesuai dengan ketentuan peraturan perundang -undangan. (4)Penjaminan mutu pendidikan tinggi sebagaimana dimaksud p ada ayat (1) dilakukan secara internal oleh Sekolah Tinggi dan eksternal secara berkala oleh Badan Akreditasi Nasional Perguruan Tinggi (BAN PT) atau lembaga mandiri lain yang diberi kewenangan oleh Menteri atau www.peraturan.go.id 2015, No.69131 lembaga asesmen/akreditasi lain pada tingkat regional maupun internasional. (5)Hasil akreditasi program studi secara berkala sebagaimana dimaksud oleh ayat digunakan sebagai bahan pembinaan program studi oleh Ketua. Bagian Kedua Pengawasan Akademik Pasal 58 (1)Pengawasan terhadap penerapan norma dan ketentuan akademik di Sekolah Tinggi dilakukan oleh Senat. (2)Ketua berkewajiban melakukan pemantauan dan evaluasi kegiatan akademik sebagai bentuk akuntabilitas kegiatan akademik Sekolah Tinggi. (3)Evaluasi kegiatan akademik sebagaimana dimaksud pad a ayat (2) dilaksanakan oleh Lembaga Penjaminan Mutu. (4)Evaluasi kegiatan akademik sebagaimana dimaksud pada ayat (2) dilakukan terhadap: a.hasil belajar Mahasiswa, untuk memantau proses, kemajuan, dan perbaikan hasil belajar secara berkesinambungan; da n b.program studi pada semua jenjang, untuk menilai pencapaian Standar Nasional Pendidikan Tinggi. Bagian Ketiga Pengawasan Nonakademik Pasal 59 (1)Pengawasan terhadap penyelenggaraan kegiatan nonakademik dilakukan Satuan Pengawas Internal. (2)Ketua mel akukan pemantauan dan evaluasi terhadap penyelenggaraan kegiatan nonakademik bersama pimpinan Sekolah Tinggi lainnya. BAB VI TATA KELOLA Bagian Kesatu Tata Kerja Pasal 60 (1)Setiap pimpinan satuan organisasi/satuan kerja pada Sekolah Tinggi dalam melaksan akan tugasnya wajib: www.peraturan.go.id 2015, No.69132 a.menerapkan prinsip koordinasi, integrasi, dan sinkronisasi dengan satuan organisasi/satuan kerja pada Sekolah Tinggi; b.melaksanakan koordinasi dan konsultasi dengan Kementerian; c.mengawasi bawahan masing -masing dan apabila terja di penyimpangan supaya mengambil langkah -langkah yang diperlukan sesuai dengan ketentuan peraturan perundang - undangan; d.mengikuti, mematuhi petunjuk, dan bertanggung jawab kepada atasan masing -masing; e.menyampaikan laporan berkala sesuai dengan ketentu an yang berlaku; dan f.bertanggung jawab memimpin dan melakukan koordinasi dengan bawahan masing -masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan. (2)Setiap pimpinan satuan organisasi/satuan kerja pada Sekolah Tinggi yang men erima laporan dari pimpinan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kerja pada Sekolah Tinggi yang men erima laporan dari pimpinan satuan organisasi di bawahnya wajib mengolah dan mempergunakan laporan dimaksud sesuai dengan kebutuhan dan kewenangannya. Pasal 61 Ketua Jurusan, Direktur, Ketua Pusat, dan Kepala UPT menyampaikan laporan kepada Ketua secara be rkala. Bagian Kedua Prinsip Manajemen dan Akuntabilitas Pasal 62 (1)Setiap pimpinan satuan organisasi/kerja wajib menerapkan prinsip manajemen berbasis kinerja dan tata kelola perguruan tinggi yang baik. (2)Penerapan manajemen berbasis kinerja sebagaiman a dimaksud pada ayat (1) meliputi perencanaan, pelaksanaan, pemantauan, dan pelaporan. (3)Tata kelola sebagaimana dimaksud pada ayat (1) bercirikan partisipatori, berorientasi pada konsensus, akuntabilitas, transparansi, responsif terhadap kebutuhan masya rakat, efektif, efisien, inklusif, dan mengikuti ketentuan peraturan perundang - undangan. (4)Ketentuan lebih lanjut mengenai prinsip manajemen berbasis kinerja dan tata kelola sebagaimana dimaksud pada ayat (1) ditetapkan oleh Ketua dengan memperhatikan p ertimbangan Senat. www.peraturan.go.id 2015, No.69133 Pasal 63 (1)Ketua menyusun program kerja tahunan berdasarkan Rencana Pengembangan Sekolah Tinggi. (2)Penyusunan program kerja tahunan sebagaimana dimaksud pada ayat (1) melibatkan kerja pada Sekolah Tinggi. Pasal 64 (1)Ketua menetapk an standar kinerja pejabat pada Sekolah Tinggi. (2)Ketua menilai kinerja para pejabat berdasarkan standar kinerja yang telah ditetapkan. (3)Ketentuan lebih lanjut mengenai standar kinerja sebagaimana dimaksud pada ayat (1) ditetapkan oleh Ketua. Bagian Ketiga Administrasi Akademik Pasal 65 (1)Administrasi akademik diselenggarakan untuk memberikan pelayanan teknis dan administratif kepada mahasiswa dengan mengutamakan prinsip efektivitas, efisiensi, dan akurasi. (2)Pelayanan administrasi akademik sebaga imana dimaksud pada ayat (1) diselenggarakan pada Jurusan, Pascasarjana, Program Studi dan Unit terkait lainnya. Bagian Keempat Standar Layanan Pasal 66 (1)Standar pelayanan Sekolah Tinggi mengacu kepada standar pelayanan publik dengan mempertimbangkan ku alitas, pemerataan, kesetaraan, biaya dan kemudahan untuk mendapatkan layanan. (2)Standar pelayanan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Ketua. Bagian Kelima Kurikulum Paragraf 1 Pengembangan Kurikulum Pasal 67 (1)Kurikulum setiap program s tudi pada Sekolah Tinggi dikembangkan dan ditetapkan oleh Jurusan/Pascasarjana dengan mengacu Standar www.peraturan.go.id 2015, No.69134 Nasional Pendidikan Tinggi dan Kerangka Kualifikasi Nasional Indonesia (KKNI). (2)Kurikulum sebagaimana dimaksud pada ayat (1) dikembangkan dan dilaksana kan berdasarkan kompetensi sebagai berikut: a.kompetensi dasar; b.kompetensi utama; c.kompetensi pendukung; dan d.kompetensi lain. Paragraf 2 Pembukaan Program Studi Pasal 68 (1)Sekolah Tinggi menyelenggarakan pendidikan melalui program studi yang mem iliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik. (2)Pendidikan sebagaimana dimaksud pada ayat (1) terdiri atas program Sarjana, Magister, dan Doktor pada pendidikan akademik Pasal 69 (1)Permohonan izin penyelenggara an program studi sebagaimana dimaksud dalam Pasal 68 ayat dilakukan melalui tahapan berikut: a.Ketua Jurusan atau Direktur membentuk tim untuk mengkaji kemungkinan pembukaan program studi berdasarkan persyaratan yang ditetapkan Direktur Jenderal; b.hasil kajian tim pembentukan program studi baru berupa naskah akademik tentang usulan pembukaan program studi baru yang diajukan kepada Ketua Jurusan; c.Ketua Jurusan atau Direktur mengajukan usulan pembukaan program studi kepada Ketua; d.Ketua mengajukan pe rmohonan izin kepada Direktur Jenderal setelah mendapat persetujuan Senat; dan e.Izin penyelenggaraan program studi ditetapkan oleh Direktur Jenderal atas nama Menteri. (2)Program studi yang sudah mendapat izin penyelenggaraan dapat ditutup oleh Ketua se sudah mendapat pertimbangan Senat untuk selanjutnya dilaporkan kepada Direktur Jenderal. (3)Penyelenggaraan program",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "pertimbangan Senat untuk selanjutnya dilaporkan kepada Direktur Jenderal. (3)Penyelenggaraan program studi dapat dilakukan oleh Ketua selama masa akreditasi belum berakhir dan pelaporan Pangkalan Data Pendidikan Tinggi masih diselenggarakan secara rutin. www.peraturan.go.id 2015, No.69135 Paragraf 3 Pengembangan Jurusan Pasal 70 (1)Sekolah Tinggi dapat mengembangkan Jurusan sesuai dengan bidang ilmu. (2)Ketentuan lebih lanjut mengenai pengembangan Jurusan sebagaimana dimaksud pada ayat (1) diatur tersendiri dalam Peraturan Menteri. BAB VII KODE ETIK Pasal 71 (1)Setiap warga kampus wajib melaksanakan kode etik kampus. (2)Kode etik sebagaimana dimaksud pada ayat (1) meliputi nilai -nilai keislaman, aturan hukum, dan akhlakul karimah dalam berbicara, bersikap, berpenampilan, d an berperilaku di dalam dan di luar kampus. (3)warga kampus yang melakukan pelanggaran dikenakan sanksi sesuai dengan ketentuan peraturan perundang -undangan. (4)Ketentuan lebih lanjut mengenai kode etik sebagaimana dimaksud pada ayat (1) dan sanksi pelan ggarannya sebagaimana dimaksud pada ayat (3) ditetapkan oleh Ketua. BAB VIII BENTUK DAN TATA CARA PENETAPAN PERATURAN Pasal 72 (1)Selain berlaku ketentuan peraturan perundang -undangan, di Sekolah Tinggi berlaku peraturan internal Sekolah Tinggi. (2)Perat uran internal Sekolah Tinggi sebagaimana dimaksud pada ayat (1) berbentuk Keputusan: a.Ketua; b.Senat; c.Ketua Jurusan; dan d.Direktur. (3)Bentuk dan tata cara penetapan peraturan internal Sekolah Tinggi sebagaimana dimaksud pada ayat (2) berpedoman p ada ketentuan peraturan perundang -undangan. www.peraturan.go.id 2015, No.69136 BAB IX PERENCANAAN Pasal 73 Organ Sekolah Tinggi secara bersama -sama menyusun Rencana Pengembangan dengan mengacu kepada Renstra Kementrian Agama dengan memperhatikan masukan dari semua pemangku kepentingan dan masyarakat luas. BAB X PENDANAAN DAN KEKAYAAN Bagian Kesatu Pendanaan Paragraf 1 Umum Pasal 74 (1)Pengelolaan keuangan Sekolah Tinggi dikelola secara tertib, wajar dan adil, taat pada ketentuan peraturan perundang -undangan, efektif, efisien, akuntabel, t ransparan, dan bertanggung jawab. (2)Pengelolaan keuangan Sekolah Tinggi sebagaimana dimaksud pada ayat (1) dijalankan dengan menerapkan prinsip -prinsip pengendalian internal yang baik. (3)Pengelolaan keuangan Sekolah Tinggi sebagaimana dimaksud pada ayat (1) tidak boleh menghambat proses penyelenggaraan kegiatan tridharma perguruan tinggi. Pasal 75 Pengelolaan keuangan Sekolah Tinggi sebagaimana dimaksud dalam Pasal 74 ayat (1) meliputi: a.perencanaan; b.penganggaran; c.pelaksanaan; d.pengawasan; dan e.pertanggungjawaban. www.peraturan.go.id 2015, No.69137 Paragraf 2 Perencanaan dan Penganggaran Pasal 76 Periode anggaran Sekolah Tinggi terhitung mulai tanggal 1 Januari sampai dengan tanggal 31 Desember. Pasal 77 RKT disusun Ketua setiap tahun sebagai hasil konsolidasi rencana anggaran dari seluruh unit kerja di Sekolah Tinggi yang memuat paling sedikit program, kegiatan, dan nilai anggarannya berdasarkan pada target kinerja yang ingin dicapai. Pasal 78 (1)RKA diajukan oleh Ketua kepada Direktur Jenderal sesuai dengan ketentuan per aturan perundang -undangan. (2)Dalam hal Direktur Jenderal memberikan pertimbangan yang mengakibatkan adanya perubahan dan/atau perbaikan dalam RKA, maka Ketua harus menyusunnya dalam waktu sesegera mungkin sejak pertimbangan Direktur Jenderal diterima. (3)RKA sebagaimana dimaksud pada ayat (1) yang telah disetujui dan disahkan Direktur Jenderal merupakan dokumen pelaksanaan anggaran yang menjadi pedoman semua unit kerja dalam melaksanakan program dan kegiatan yang tertuang dalam RKA. (4)Ketentuan lebih l anjut mengenai tata cara pelaksanaan dokumen pelaksanaan anggaran beserta pemantauan dan pengawasannya ditetapkan oleh Direktur Jenderal. Pasal 79 (1)Ketua dapat mengajukan perubahan dokumen pelaksanaan anggaran selama tahun berjalan. (2)Perubahan dokume n",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "perubahan dokumen pelaksanaan anggaran selama tahun berjalan. (2)Perubahan dokume n pelaksanaan anggaran sebagaimana dimaksud pada ayat (1) dilakukan apabila terdapat: a.perubahan asumsi pendapatan yang signifikan; b.perubahan target kinerja; dan/atau c.alokasi dana/program dan kegiatan dari Anggaran Pendapatan dan Belanja Negara (AP BN) perubahan atau Anggaran Pendapatan dan Belanja Daerah (APBD). (3)Dokumen pelaksanaan anggaran perubahan sebagaimana dimaksud pada ayat (1) harus mendapatkan persetujuan dari Direktur Jenderal. www.peraturan.go.id 2015, No.69138 Paragraf 3 Pelaksanaan Pasal 80 (1)Ketua memiliki kewen angan pelaksanaan anggaran Sekolah Tinggi sesuai dengan ketentuan peraturan perundang -undangan. (2)Ketua menjalankan kewenangannya dalam pelaksanaan anggaran Sekolah Tinggi sebagaimana dimaksud pada ayat (1) secara bertanggung jawab, akuntabel dan transpa ran. (3)Dalam menjalankan kewenangannya sebagaimana dimaksud pada ayat (2) Ketua dibantu pengelola keuangan Sekolah Tinggi wajib menatausahakan dan mempertanggungjawabkan sesuai dengan kebutuhan Sekolah Tinggi berdasarkan ketentuan peraturan perundang -undangan. Pasal 81 (1)Pelaksanaan anggaran Sekolah Tinggi sebagaimana dimaksud dalam Pasal 79 ayat (2) meliputi: a.merencanakan penerimaan dan pengeluaran kas; b.menerima pendapatan dari berbagai sumber yang sah; c.menyimpan kas dan mengelola rekening ban k; dan d.melakukan pembayaran. (3)Pembukaan dan penutupan rekening bank dilakukan Ketua dengan berpegang pada prinsip kehati -hatian dan berdasarkan ketentuan peraturan perundang -undangan. Pasal 82 (1)Semua penerimaan harus disetorkan ke rekening Sekola h Tinggi dan semua pengeluaran harus dilakukan melalui rekening Sekolah Tinggi. (2)Penerimaan yang menggunakan nama Sekolah Tinggi harus dilaporkan kepada Ketua secara lengkap, termasuk pajak yang terkait dengan penerimaan tersebut. Paragraf 4 Sistem Akun tansi dan Sistem Pengendalian Internal Pasal 83 (1)Sistem akuntansi Sekolah Tinggi ditujukan untuk menyajikan laporan keuangan Sekolah Tinggi yang dilaksanakan berdasarkan standar akuntansi pemerintah. (2)Sistem akuntansi Sekolah Tinggi sebagaimana dima ksud pada ayat (1) meliputi sistem akuntansi: www.peraturan.go.id 2015, No.69139 a.keuangan; b.barang; c.jasa; dan d.biaya. Pasal 84 (1)Seluruh transaksi keuangan harus didukung oleh bukti transaksi yang handal dan disimpan di tempat yang aman. (2)Pejabat Pembuat Komitmen Sekolah Ting gi menyimpan seluruh bukti transaksi Sekolah Tinggi sesuai dengan ketentuan peraturan perundang -undangan. Pasal 85 (1)Sistem pengendalian internal Sekolah Tinggi dilakukan secara terus menerus melalui: a.pelaksanaan kegiatan yang efisien dan efektif; b.keandalan pembukuan/catatan dan laporan keuangan; c.pengamanan aset; dan d.ketaatan terhadap kebijakan/peraturan Sekolah Tinggi dan ketentuan peraturan perundang -undangan. (2)Sistem pengendalian internal sebagaimana dimaksud pada ayat (1) merupakan tang gung jawab Ketua. (3)Sistem pengendalian internal dievaluasi terus menerus oleh Satuan Pengawas Internal, dan secara periodik dilaporkan kepada Ketua. (4)Ketentuan lebih lanjut mengenai sistem pengendalian internal sebagaimana dimaksud pada ayat (1) dit etapkan oleh Ketua. Pasal 86 (1)Laporan keuangan Sekolah Tinggi diaudit oleh Satuan Pengawas Internal. (2)Apabila diperlukan, Direktur Jenderal dapat meminta dilakukannya pemeriksaan khusus. Paragraf 5 Pertanggungjawaban Pasal 87 (1)Dalam rangka pertang gungjawaban pengelolaan Sekolah Tinggi setiap tahun Ketua harus menyampaikan laporan tahunan kepada Direktur Jenderal yang terdiri atas: www.peraturan.go.id 2015, No.69140 a.laporan keuangan yang sudah diaudit oleh Satuan Pengawasan Internal; dan b.laporan kinerja kegiatan akademik dan no nakademik. (2)Laporan keuangan sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a.laporan realisasi anggaran; b.laporan aktivitas/laporan operasional; c.neraca; d.laporan arus kas; dan e.catatan atas laporan keuangan. (4)Laporan keuangan seb agaimana dimaksud pada ayat (1) huruf a dilampiri dengan laporan keuangan unsur",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pada ayat (1) huruf a dilampiri dengan laporan keuangan unsur pelaksana. (5)Laporan keuangan Sekolah Tinggi disusun berdasarkan standar akuntansi yang berlaku umum. Bagian Kedua Pendapatan Pasal 88 (1)Pemerintah menyediakan dana untuk p enyelenggaraan pendidikan tinggi oleh Sekolah Tinggi yang dialokasikan dalam APBN/APBD. (2)Selain dana yang dialokasikan dalam APBN/APBD sebagaimana dimaksud pada ayat (1), pendapatan Sekolah Tinggi juga dapat berasal dari masyarkat. (3)Pendapatan Sekola h Tinggi dari masyarakat sebagaimana dimaksud pada ayat (2) merupakan penerimaan negara bukan pajak. Pasal 89 Alokasi anggaran untuk program tridharma perguruan tinggi ditetapkan oleh Direktur Jenderal sesuai dengan RKA yang diajukan oleh Ketua berdasarkan ketentuan peraturan perundang -undangan. Bagian Ketiga Pengadaan Barang/Jasa Pasal 90 (1)Pengadaan barang/jasa dilakukan berdasarkan prinsip efisiensi, ekonomis, transparan, dan akuntabel. (2)Pengadaan barang/jasa sebagaimana dimaksud pada ayat (1) yang bersumber dari APBN mengacu pada ketentuan peraturan perundang - undangan. www.peraturan.go.id 2015, No.69141 Bagian Keempat Kekayaan Paragraf 1 Umum Pasal 91 (1)Pengelolaan kekayaan Sekolah Tinggi dilaksanakan untuk mencapai tujuan Sekolah Tinggi (2)Pengelolaan kekayaan Sekolah Tinggi seba gaimana dimaksud pada ayat (1) dikelola secara wajar, tertib, efektif, efisien, akuntabel, transparan, dan taat pada ketentuan peraturan perundang - undangan. (3)Pengelolaan kekayaan Sekolah Tinggi sebagaimana dimaksud pada ayat (1) dijalankan dengan memen uhi prinsip -prinsip pengendalian internal yang baik. Pasal 92 (1)Kekayaan Sekolah Tinggi terdiri atas: a.benda tak bergerak, kecuali tanah yang bersumber dari APBN dan/atau APBD dan berasal dari perolehan lainnya yang sah sesuai dengan ketentuan peratura n perundang -undangan; b.benda bergerak; dan c.kekayaan intelektual yang terbukti sah sebagai milik Sekolah Tinggi. (2)Kekayaan intelektual sebagaimana dimaksud pada ayat (1) huruf c terdiri dari paten, hak cipta, dan hak kekayaan intelektual lain, baik dimiliki seluruh maupun sebagian oleh Sekolah Tinggi. Pasal 93 Semua kekayaaan Sekolah Tinggi sebagaimana dimaksud dalam Pasal 92 ayat (1) huruf a dan b, merupakan kekayaan negara yang pengelolaannya sesuai dengan ketentuan peraturan perundang -undangan Paragraf 2 Tanah dan Bangunan Pasal 94 (1)Tanah dan Bangunan adalah bagian dari kekayaan Sekolah Tinggi yang merupakan barang milik negara. (2)Ketentuan mengenai pengelolaan dan penatausahaan barang milik negara sebagaimana dimaksud pada ayat (1) mengacu p ada ketentuan peraturan perundang -undangan. www.peraturan.go.id 2015, No.69142 BAB XI SARANA DAN PRASARANA Pasal 95 (1)Sarana dan prasarana yang diadakan oleh Sekolah Tinggi bertujuan untuk menunjang penyelenggaraan tridharma perguruan tinggi. (2)Sarana dan prasarana bagi penyelenggaraan tridharma perguruan tinggi dapat diperoleh dari pemerintah, masyarakat, dan pihak lain. (3)Sarana dan prasarana sebagaimana dimaksud pada ayat (2) menjadi barang milik negara. (4)Sekolah Tinggi dapat melakukan kerjasama dengan pihak lain untuk mengadakan dan/atau memanfaatkan sarana dan prasarana lainnya bagi kepentingan tridharma perguruan tinggi. Pasal 96 Ketentuan lebih lanjut mengenai pengelolaan pemanfaatan dan sanksi perusakan dan/atau menghilangkan sarana dan prasarana Sekolah Tinggi ditetapkan ole h Ketua dengan memperhatikan ketentuan yang berlaku. BAB XII KERJA SAMA Pasal 97 (1)Kerjasama dilakukan untuk meningkatkan proses dan mutu hasil pendidikan, penelitian dan pengabdian kepada masyarakat. (2)Kerjasama dengan pihak lain dilakukan atas dasar saling menguntungkan. (3)Jurusan, Pascasarjana, Pusat, dan unit kerja lain dapat melakukan kerjasama dalam bidang akademik dan/nonakademik dengan berbagai pihak baik dalam maupun luar negeri. (4)Kerjasama bidang akademik dan nonakademik mengacu",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dalam maupun luar negeri. (4)Kerjasama bidang akademik dan nonakademik mengacu kepada ketentuan peraturan perundang -undangan BAB XIII KETENTUAN PERALIHAN Pasal 98 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan perundang -undangan tentang penyelenggaraan dan pengelolaan Sekolah Tinggi dinyatakan masih tetap berlaku sepanjang tid ak bertentangan dengan ketentuan dalam Peraturan Menteri ini. www.peraturan.go.id 2015, No.69143 BAB XIV KETENTUAN PENUTUP Pasal 99 (1)Perubahan Statuta hanya dapat dilakukan oleh Menteri berdasarkan usulan Ketua setelah mendapatkan persetujuan Senat. (2)Pada saat Peraturan Menteri ini m ulai berlaku, Keputusan Menteri Agama Nomor 58 Tahun 2008 tentang Statuta Sekolah Tinggi Agama Islam Negeri Jurai Siwo Metro dicabut dan dinyatakan tidak berlaku. Pasal 100 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang men getahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Mei 2015 MENTERI AGAMA REPUBLIK INDONESIA, LUKMAN HAKIM SAIFUDDIN Diundangkan di Jakarta pada tanggal 7 Mei 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}