{
  "source": "downloaded_pdfs/bn7-2009.pdf",
  "processed_date": "2025-04-24T17:38:13.733542",
  "document_info": {
    "title": "BN 007-2009.doc"
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.7, 2009 DEPARTEMEN KEHUTANAN. Pola Diklat. Pedoman. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR : P.2/Menhut-II/2009 TENTANG POLA PENDIDIKAN DAN PELATIHAN PEGAWAI NEGERI SIPIL DEPARTEMEN KEHUTANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa pola pendidikan dan pelatihan pegawai negeri sipil kehutanan dimaksudkan untuk mengembangkan dan meningkatkan kualitas sumberdaya manusia kehutanan terampil, profesional, berdedikasi, jujur serta amanah dan berakhlak mulia dalam mewujudkan pengelolaan hutan lestari dan masyarakat sejahtera; b. bahwa sesuai tuntutan nasional dan tantangan global untuk mewujudkan pemerintahan yang baik dan pengelolaan hutan secara lestari serta masyarakat sejahtera, diperlukan sumber daya manusia aparatur yang memiliki kompetensi jabatan dalam penyelenggaraan negara dan pembangunan; c. bahwa sehubungan dengan pertimbangan diatas, dipandang perlu mengatur Pola Pendidikan dan Pelatihan Pegawai Negeri Sipil Departemen Kehutanan dengan Peraturan Menteri Kehutanan. 2009, No.7 2 Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041) sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2. Undang-undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana diubah dengan Undang-undang No 19 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Nomor 4412); 3. Peraturan Pemerintah Nomor 3 Tahun 1980 tentang Pengangkatan dalam Pangkat Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1980 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 3156); 4. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3547); 5. Peraturan Pemerintah Nomor 100 Tahun 2000 tentang Pengangkatan Pegawai Negeri Sipil dalam Jabatan Stuktural (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 197, Tambahan Lembaran Negara Republik Indonesia Nomor 4018) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 13 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4194); 6. Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan dan Pelatihan Jabatan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 198, Tambahan Lembaran Negara Republik Indonesia Nomor 4019); 2009, No.7 3 7. Keputusan Presiden Nomor 187/M Tahun 2004 tentang Pembentukan Kabinet Indonesia Bersatu sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 31/P Tahun 2007; 8. Peraturan Presiden Nomor 9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi dan Susunan Organisasi dan Tata Kerja Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 20 Tahun 2008; 9. Peraturan Presiden Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 50 Tahun 2008; 10. Peraturan Menteri Kehutanan Nomor P. 20/Menhut-II/2004 tentang Pedoman Penyelenggaraan Pendidikan dan Pelatihan Kehutanan; 11. Peraturan Menteri Kehutanan Nomor P. 13/Menhut-II/2005 tentang Organisasi dan Tata Kerja Departemen Kehutanan sebagaimana telah diubah dengan Peraturan Menteri Kehutanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kerja Departemen Kehutanan sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P. 64/Menhut-II/2008; 12. Peraturan Menteri Kehutanan Nomor P. 76/Menhut-II/2006 tentang Pola Karir Pegawai Negeri Sipil Departemen Kehutanan; M E M U T U S K A N : Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG POLA PENDIDIKAN DAN PELATIHAN PEGAWAI NEGERI SIPIL DEPARTEMEN KEHUTANAN. Pasal 1 Pola Pendidikan dan Pelatihan Pegawai Negeri Sipil Departemen Kehutanan sebagaimana tercantum dalam lampiran Peraturan ini. Pasal 2 Pola Pendidikan dan Pelatihan Pegawai Negeri Sipil Departemen Kehutanan diberlakukan secara efektif 1 (satu) tahun setelah Peraturan ini ditetapkan. 2009, No.7 4 Pasal 3 Pendidikan dan Pelatihan Teknis Kehutanan dan Pendidikan dan Pelatihan Teknis Administrasi Kehutanan diatur lebih lanjut dengan Peraturan Sekretaris Jenderal. Pasal 4 Peraturan ini mulai berlaku sejak tanggal ditetapkan. Agar setiap orang mengetahuinya, Peraturan Menteri Kehutanan ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Januari 2009 MENTERI KEHUTANAN REPUBLIK INDONESIA, H. M.S. KABAN Diundangkan di Jakarta pada tanggal 13 Januari 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA 2009, No.7 5 Lampiran Peraturan Menteri Kehutanan Nomor : P.2/Menhut-II/2009 Tanggal : 12 Januari 2009 POLA PENDIDIKAN DAN PELATIHAN PEGAWAI NEGERI SIPIL DEPARTEMEN KEHUTANAN I. PENDAHULUAN A. Latar Belakang 1. Pembangunan kehutanan merupakan bagian dari pembangunan nasional di bidang kehutanan untuk mewujudkan pengelolaan hutan lestari dan untuk meningkatkan kesejahteraan masyarakat, perlu di dukung sumber daya manusia yang mempunyai kompetensi. 2. Untuk meningkatkan kinerja Departemen Kehutanan dalam pelaksanaan penyelenggaraan negara dan pembangunan kehutanan diperlukan sosok Pegawai Negeri Sipil (PNS) Departemen Kehutanan yang mempunyai kompetensi sesuai bidangnya, berakhlak mulia dan menjunjung tinggi nilai- nilai rimbawan. 3. Dalam mewujudkan sumber daya manusia tersebut diperlukan adanya pengembangan pengetahuan, keterampilan dan sikap PNS melalui pembinaan yang dilaksanakan berdasarkan sistem prestasi kerja dan sistem karir. 4. Agar pelaksanaan diklat PNS Departemen Kehutanan berjalan terarah, efektif dan efisien diperlukan adanya pola pendidikan dan pelatihan pegawai negeri sipil. B. Tujuan 1. Terwujudnya PNS Departemen Kehutanan yang kompeten dan berakhlak mulia melalui pendidikan dan pelatihan. 2. Terselenggaranya diklat PNS Departemen Kehutanan yang terarah sesuai dengan jenjang jabatan, pangkat, pendidikan, dan kompetensi. 3. Terciptanya kesempatan yang sama kepada setiap PNS Departemen Kehutanan untuk meningkatkan kompetensi melalui diklat. 4. Terwujudnya effisiensi, efektivitas dan kualitas penyelenggaraan diklat. II. PENGERTIAN 1. Pendidikan dan Pelatihan (Diklat) adalah proses penyelenggaraan belajar mengajar dalam rangka meningkatkan kemampuan PNS. 2. Pola Diklat adalah gambaran alur diklat yang sistematik dan terarah disusun berdasarkan jenis dan jenjang diklat yang terkait dengan jabatan . 2009, No.7 6 3. Diklat Kepemimpinan adalah diklat yang dilaksanakan untuk mencapai persyaratan kompetensi kepemimpinan aparatur pemerintah yang sesuai dengan jenjang jabatan struktural. 4. Pendidikan Formal Lanjutan adalah pendidikan tinggi yang dilaksanakan untuk meningkatkan kualitas akademik PNS Departemen Kehutanan yang diselenggarakan baik di dalam maupun di luar negeri. 5. Pendidikan Tinggi Kedinasan adalah pendidikan tinggi yang diselenggarakan oleh lembaga diklat Departemen Kehutanan untuk meningkatkan kualitas akademik PNS Departemen Kehutanan. 6. Diklat Teknis Kehutanan adalah diklat yang dilaksanakan untuk mencapai persyaratan kompetensi teknis kehutanan yang diperlukan untuk pelaksanaan tugas PNS Departemen Kehutanan. 7.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kehutanan yang diperlukan untuk pelaksanaan tugas PNS Departemen Kehutanan. 7. Diklat Teknis Administrasi adalah diklat administrasi yang dilaksanakan untuk mencapai persyaratan kompetensi teknis administrasi kehutanan yang diperlukan untuk pelaksanaan tugas PNS Departemen Kehutanan. 8. Diklat Manajemen Teknis Kehutanan adalah diklat teknis yang wajib diikuti oleh pejabat struktural teknis untuk menambah atau meningkatkan pengetahuan dan keterampilan teknis yang mendukung pelaksanaan tugas jabatan yang bersifat berjenjang sesuai dengan tingkat eselon jabatan dan kelompok tugasnya. 9. Diklat Manajemen Teknis Administrasi Kehutanan adalah diklat teknis administrasi yang wajib diikuti oleh pejabat struktural bidang administrasi untuk memberikan pengetahuan dan keterampilan teknis administrasi yang mendukung pelaksanaan tugas jabatan yang bersifat berjenjang sesuai dengan tingkat eselon jabatan dan kelompok tugasnya. 10. Diklat Matrikulasi adalah diklat yang bertujuan memberikan kemampuan teknis/administrasi bagi pejabat struktural yang mutasi dari satu bidang ke bidang lainnya pada tingkat jenjang jabatan yang setara. 11. Diklat Fungsional adalah diklat yang dilaksanakan untuk mencapai persyaratan kompetensi yang sesuai dengan jenjang jabatan fungsional. 12. Diklat Pra-Purna Tugas adalah diklat pra-purna jabatan yang bersifat transfer pengetahuan dan teknologi terapan dan terbuka bagi seluruh jenjang pangkat dan jabatan PNS Departemen Kehutanan. 13. Lembaga diklat Departemen Kehutanan adalah lembaga yang bertugas melakukan pengelolaan diklat di bidang kehutanan. 2009, No.7 7 14. Jabatan adalah kedudukan yang menunjukkan tugas, tanggung jawab, wewenang dan hak seseorang PNS dalam suatu satuan organisasi negara. 15. Jabatan struktural adalah jabatan yang secara jelas ada dalam struktur organisasi dan dibedakan menurut eselonisasi, mulai dari Eselon IV sampai dengan Eselon I a. 16. Jabatan fungsional adalah jabatan yang menunjukkan tugas, tanggung-jawab, wewenang dan hak seorang PNS dalam satu organisasi yang dalam pelaksanaan tugasnya didasarkan kepada keahlian dan atau keterampilan tertentu serta bersifat mandiri. 17. Jabatan fungsional umum adalah jabatan yang tidak memimpin suatu unit kerja yang biasanya disebut staf atau pelaksana. 18. Kompetensi adalah kemampuan dan karakteristik yang dimiliki oleh seseorang Pegawai Negeri Sipil, mencakup pengetahuan, ketrampilan dan sikap perilaku yang diperlukan dalam pelaksanaan tugas jabatannya secara profesional, efektif dan efisien. 19. Teknis Kehutanan dalam arti luas adalah semua kegiatan yang dibutuhkan dalam pengembangan hutan dan kehutanan yang mendukung pelestarian fungsi sumber daya alam hayati dan ekosistemnya. III. JENIS DAN JENJANG DIKLAT PEGAWAI NEGERI SIPIL DEPARTEMEN KEHUTANAN A. Jenis Diklat PNS Departemen Kehutanan terdiri dari: 1. Diklat Prajabatan adalah diklat yang dilaksanakan untuk mengembangkan pengetahuan, keterampilan dan sikap Calon Pegawai Negeri Sipil (CPNS) agar dapat melaksanakan tugas yang akan dipercayakan kepadanya. 2. Diklat Dalam Jabatan adalah diklat yang dilaksanakan untuk mengembangkan pengetahuan, keterampilan dan sikap PNS agar dapat melaksanakan tugas-tugas pemerintahan dan pembangunan dengan sebaik- baiknya. 3. Diklat Pra-Purna Jabatan/Tugas adalah diklat yang dilaksanakan untuk memberikan keterampilam kepada PNS menjelang pensiun (prapurna tugas) sehingga dapat menjadi bekal ketrampilan di masa pensiun. 2009, No.7 8 B. Jenjang Diklat PNS Departemen Kehutanan terdiri dari: 1. Diklat Prajabatan terdiri dari: a. Diklat Prajabatan Golongan I, II dan III adalah diklat yang merupakan syarat pengangkatan CPNS menjadi PNS yang dilaksanakan untuk memberikan pengetahuan dalam rangka pembentukan wawasan kebangsaan, kepribadian dan etika PNS, disamping pengetahuan dasar tentang sistem penyelenggaraan pemerintahan negara, bidang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "PNS, disamping pengetahuan dasar tentang sistem penyelenggaraan pemerintahan negara, bidang tugas, dan budaya organisasinya agar mampu melaksanakan tugas dan perannya sebagai pelayan masyarakat. b. Diklat Pembekalan CPNS adalah diklat yang bertujuan untuk memberikan pemahaman tentang visi, misi, tujuan, sasaran, kebijakan dan prioritas kegiatan Departemen Kehutanan guna memberikan pemahaman kepada CPNS tentang hutan dan kehutanan serta peranannya dalam pembangunan nasional secara komprehensif. Tabel 1. Diklat Prajabatan lingkup Departemen Kehutanan NO Jenis Diklat Nama Diklat Jenjang Diklat Kode Diklat Kelompok Sasaran 1. Prajabatan Prajabatan Tk. I Dasar DPJ-I CPNS Golongan/Ruang I/a sampai dengan I/c Prajabatan Tk. II Dasar DPJ-II CPNS Golongan/Ruang II/a sampai dengan II/c Prajabatan Tk. III Dasar DPJ-III CPNS Golongan/Ruang III/a sampai dengan III/b 2. Pembekalan Orientasi Tata laksana Kehutanan Dasar OTK CPNS Golongan/Ruang minimal II/c 2009, No.7 9 2. Diklat Dalam Jabatan terdiri dari: a. Diklat Kepemimpinan Tabel 2. Diklat Kepemimpinan No. Nama Diklat Jenjang Diklat Kode Diklat Kelompok Sasaran 1. Diklat Kepemimpinan Tk.IV Dasar Dikpim IV § PNS Gol./Ruang III/a sampai dengan IV/a 2. Diklat Kepemimpinan Tk.III Lanjutan Dikpim III § PNS Gol. Ruang III/b sampai dengan IV/b. § Pejabat stuktural Eselon IV § Pejabat stuktural Eselon III yang belum mengikuti dikpim tk. III 3. Diklat Kepemimpinan Tk.II Menengah Dikpim II § PNS Gol/ruang III/d sampai IV/d § Pejabat stuktural Eselon III § Pejabat stuktural Eselon II yang belum mengikuti dikpim tk. II 4. Diklat Kepemimpinan Tk.I Tinggi Dikpim I § PNS Gol/ruang IV/b sampai dengan IV/e § Pejabat stuktural Eselon II § Pejabat stuktural Eselon I yang belum mengikuti dikpim tk. I b. Pendidikan Formal Lanjutan Tabel 3. Pendidikan Formal Lanjutan lingkup Departemen Kehutanan No Nama Kode Kelompok Sasaran 1 Diploma II D-III PNS Golongan/Ruang II/a sampai dengan III/b 2 Diploma III D-III PNS Golongan/Ruang II/a sampai dengan III/b 3 Diploma IV D-IV PNS Golongan/Ruang II/b sampai dengan III/b 4 Sarjana S1 PNS Golongan/Ruang II/b sampai dengan III/b 5 Pasca Sarjana S2 PNS Golongan/Ruang III/a sampai dengan IV/a 6 Doktoral S3 PNS Golongan/Ruang III/a sampai dengan IV/b 2009, No.7 10 c. Pendidikan Tinggi Kedinasan Pendidikan tinggi kedinasan dilaksanakan berdasarkan kebutuhan Departemen Kehutanan serta permintaan dan perkembangan ilmu pengetahuan serta teknologi di bidang kehutanan. Pendidikan Tinggi kedinasan adalah pendidikan yang dilaksanakan berdasarkan permintaan masing-masing unit Departemen dan/atau pihak lain yang bertujuan untuk meningkatkan ilmu pengetahuan dan teknologi di bidang kehutanan d. Diklat Fungsional Tabel 4. Diklat Penjenjangan Fungsional lingkup Departemen Kehutanan No Nama Diklat Jenjang Diklat Kode Diklat Kelompok Sasaran 1. Pembentukan Fungsional a. Tingkat Trampil Dasar PFT § CPNS/PNS Golongan/Ruang II/a sampai dengan III/d § Pejabat struktural eselon IV § Calon Pejabat fungsional pada jenjang Pemula b. Tingkat Ahli Dasar PFA § CPNS/PNS Golongan/Ruang III/a sampai dengan IV/c § Pejabat struktural eselon IV dan III § Pejabat fungsional lainnya pada jenjang Pertama sampai Madya § Pejabat fungsional trampil yang memenuhi syarat untuk diangkat pada jabatan fungsional ahli yang sejenis 2. Penjenjangan Fungsional a. Fungsional Pelaksana Lanjutan Lanjutan PFPL Pejabat fungsional dengan mencantumkan golongan ruang dan pangkatnya b. Fungsional Penyelia Menengah PFPa Pejabat fungsional dengan mencantumkan golongan ruang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Fungsional Penyelia Menengah PFPa Pejabat fungsional dengan mencantumkan golongan ruang dan pangkatnya c. Fungsional Muda Lanjutan PFM Pejabat fungsional dengan mencantumkan golongan ruang dan pangkatnya 2009, No.7 11 d. Fungsional Madya Menengah PFMa Pejabat fungsional dengan mencantumkan golongan ruang dan pangkatnya e. Fungsional Utama Tinggi PFU Pejabat fungsional dengan mencantumkan golongan ruang dan pangkatnya e. Diklat Teknis, terbagi menjadi Diklat Manajemen Teknis Kehutanan, Diklat Manajemen Teknis Administrasi Kehutanan, Diklat Teknis Kehutanan dan Diklat Teknis Administrasi Kehutanan. 1) Diklat Manajemen Teknis Kehutanan a) Diklat Manajemen Teknis Kehutanan Bidang Perencanaan Kehutanan No Nama Diklat Jenjang Diklat Kode Diklat Kelompok Sasaran 1. Manajemen Teknis Kehutanan Bidang Perencanaan Kehutanan Tk. Dasar Dasar MTK V PLANO § PNS fungsional umum dan fungsional tertentu yang menangani bidang perencanaan kehutanan baik di tingkat pusat maupun UPT. § Minimal pangkat Penata Muda (III/a) § Minimal pendidikan SLTA. 2. Manajemen Teknis Kehutanan Bidang Perencanaan Kehutanan Tk. Lanjutan Lanjutan MTK IV PLANO § PNS stuktural eselon IV dan fungsional tertentu yang sedang /akan menangani bidang perencanaan kehutanan baik di tingkat Pusat maupun UPT. § Minimal pangkat penata Tk. I (III/b) § Minimal pendidikan SLTA. 3. Manajemen Teknis Kehutanan Bidang Perencanaan Kehutanan Tk. Menengah Menengah MTK III PLANO § PNS stuktural eselon IV, eselon III dan fungsional tertentu yang sedang/akan menangani bidang perencanaan kehutanan baik di tingkat Pusat maupun UPT. § Minimal pangkat Penata (III/c) § Minimal pendidikan S I/D IV. 2009, No.7 12 4. Manajemen Teknis Kehutanan Bidang Perencanaan Kehutanan Tk. Tinggi Tinggi MTK II § PNS stuktural eselon III, eselon II dan fungsional tertentu yang sedang/akan menangani bidang perencanaan kehutanan baik di tingkat Pusat maupun UPT. § Minimal pangkat penata (IV/a), § Minimal pendidikan S I/D IV. b) Diklat Manajemen Teknis Kehutanan Bidang Rehabilitasi dan Reklamasi Hutan dan Lahan No Nama Diklat Jenjang Diklat Kode Diklat Kelompok Sasaran 1. Manajemen Teknis Kehutanan Bidang Rehabilitasi Hutan dan Lahan Tk. Dasar Dasar MTK V RLPS § PNS fungsional umum dan fungsional tertentu yang sedang/akan menangani bidang rehabilitasi hutan dan lahan baik di tingkat pusat pusat maupun UPT. § Minimal pangkat Penata Muda (III/a) § Minimal pendidikan SLTA. 2. Manajemen Teknis Kehutanan Bidang Rehabilitasi Hutan dan Lahan Tk. Lanjutan Lanjutan MTK IV RLPS § PNS stuktural eselon IV dan fungsional tertentu yang sedang/akan menangani bidang rehabilitasai hutan dan lahan baik di tingkat Pusat maupun UPT dan fungsional tertentu. § Minimal pangkat penata Tk. I (III/b) § Minimal pendidikan SLTA. 3. Manajemen Teknis Kehutanan Bidang Rehabilitasi Hutan dan Lahan Tk. Menengah Menengah MTK III RLPS § PNS stuktural eselon IV, eselon III dan fungsional tertentu yang sedang/akan menangani bidang rehabilitasai hutan dan lahan baik di tingkat Pusat maupun UPT. § Minimal pangkat penata (III/c) § Minimal pendidikan S I/D IV. 2009, No.7 13 4. Manajemen Teknis Kehutanan Bidang Rehabilitasi Hutan dan Lahan Tk. Tinggi Tinggi MTK II § PNS stuktural eselon III, eselon II dan fungsional tertentu yang sedang/akan menangani bidang rehabilitasai hutan dan lahan baik di tingkat Pusat maupun UPT. § Minimal pangkat penata (IV/a), § Minimal pendidikan S I/D IV. c)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pangkat penata (IV/a), § Minimal pendidikan S I/D IV. c) Diklat Manajemen Teknis Kehutanan Bidang Pemanfaatan Hutan No Nama Diklat Jenjang Diklat Kode Diklat Kelompok Sasaran 1. Manajemen Teknis Kehutanan Bidang Pengelolaan Hutan Produksi Lestari Tk. Dasar Dasar MTK V PHP § PNS fungsional umum dan fungsional tertentu yang sedang/akan menangani bidang pemanfaatan hutan baik di tingkat pusat pusat maupun UPT. § Minimal pangkat Penata Muda (III/a) § Minimal pendidikan SLTA. 2. Manajemen Teknis Kehutanan Bidang Pengelolaan Hutan Produksi Lestari Tk. Lanjutan Lanjutan MTK IV PHP § PNS stuktural eselon IV dan fungsional tertentu yang sedang/akan menangani bidang pemanfaatan hutan baik di tingkat Pusat maupun UPT. § Minimal pangkat penata Tk. I (III/b) • Minimal pendidikan SLTA. 3. Manajemen Teknis Kehutanan Bidang Pengelolaan Hutan Produksi Lestari Tk. Menengah Menengah MTK III PHP § PNS stuktural eselon IV, eselon III dan fungsional tertentu yang sedang/akan menangani bidang pemanfaatan hutan baik di tingkat Pusat maupun UPT. § Minimal pangkat penata (III/c) • Minimal pendidikan S I/D IV 2009, No.7 14 4. Manajemen Teknis Kehutanan Bidang Pengelolaan Hutan Produksi Lestari Tk. Tinggi Tinggi MTK II § PNS stuktural eselon III, eselon II dan fungsional tertentu yang sedang/akan menangani bidang pemanfaatan hutan baik di tingkat Pusat maupun UPT. § Minimal pangkat penata (IV/a), § Minimal pendidikan S I/D IV. d) Diklat Manajemen Teknis Kehutanan Bidang Perlindungan Hutan dan Konservasi Alam No Nama Diklat Jenjang Diklat Kode Diklat Kelompok Sasaran 1. Manajemen Teknis Kehutanan Bidang Perlindungan Hutan dan Konservasi Alam Tk. Dasar Dasar MTK V PHKA § PNS fungsional umum dan fungsional tertentu yang sedang/akan menangani bidang perlindungan hutan dan konservasi alam baik di tingkat pusat pusat maupun UPT. § Minimal pangkat Penata Muda (III/a) § Minimal pendidikan SLTA. 2. Manajemen Teknis Kehutanan Bidang Perlindungan Hutan dan Konservasi Alam Tk. Lanjutan Lanjutan MTK IV PHKA § PNS stuktural eselon IV dan fungsional tertentu yang sedang/akan menangani bidang perlindungan hutan dan konservasi alam baik di tingkat Pusat maupun UPT. § Minimal pangkat penata Tk. I (III/b) § Minimal pendidikan SLTA. 3. Manajemen Teknis Kehutanan Bidang Perlindungan Hutan dan Konservasi Alam Tk. Menengah Menengah MTK III PHKA § PNS stuktural eselon IV, eselon III dan fungsional tertentu yang sedang/akan menangani bidang perlindungan hutan dan konservasi alam baik di tingkat Pusat maupun UPT. § Minimal pangkat penata (III/c) § Minimal pendidikan S I/D IV 2009, No.7 15 4. Manajemen Teknis Kehutanan Bidang Perlindungan Hutan dan Konservasi Alam Tk. Tinggi Tinggi MTK II § PNS stuktural eselon III, eselon II dan fungsional tertentu yang sedang/akan menangani bidang perlindungan hutan dan konservasi alam baik di tingkat Pusat maupun UPT. § Minimal pangkat penata (IV/a), § Minimal pendidikan S I/D IV 2) Diklat Manajemen Teknis Administrasi Kehutanan a. Diklat Manajemen Teknis Administrasi Kehutanan Kelompok Kesekretariatan. No Nama Diklat Jenjang Diklat Kode Diklat Kelompok Sasaran 1. Manajemen Teknis Administrasi Kehutanan Bidang Kesekretariat an Tk. Dasar Dasar MTAK V KES § PNS fungsional umum dan fungsional tertentu yang sedang/akan menangani bidang kesekretariatan/tata usaha baik di tingkat pusat pusat maupun UPT. § Minimal pangkat",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "baik di tingkat pusat pusat maupun UPT. § Minimal pangkat Penata Muda (III/a) § Minimal pendidikan SLTA. 2. Manajemen Teknis Administrasi Kehutanan Bidang Kesekretariat an Tk. Lanjutan Lanjutan MTAK IV KES § PNS stuktural eselon IV dan fungsional tertentu yang sedang/akan menangani bidang kesekretariatan /tata usaha baik di tingkat Pusat maupun UPT. § Minimal pangkat penata Tk. I (III/b) § Minimal pendidikan SLTA. 3. Manajemen Teknis Administrasi Kehutanan Bidang Kesekretariat an Tk. Menengah Menengah MTAK III KES § PNS stuktural eselon IV, eselon III dan fungsional tertentu yang sedang/akan menangani bidang kesekretariatan /tata usaha baik di tingkat Pusat maupun UPT. § Minimal pangkat penata (III/c) § Minimal pendidikan S I/D IV 2009, No.7 16 4. Manajemen Teknis Administrasi Kehutanan Bidang Kesekretariat an Tk. Tinggi Tinggi MTAK II § PNS stuktural eselon III, eselon II dan fungsional tertentu yang sedang/akan menangani bidang kesekretariatan /tata usaha baik di tingkat Pusat maupun UPT. § Minimal pangkat penata (IV/a) § Minimal pendidikan S I/D IV b. Diklat Manajemen Teknis Administrasi Kehutanan Kelompok Pendukung. No Nama Diklat Jenjang Diklat Kode Diklat Kelompok Sasaran 1. Manajemen Teknis Administrasi Kehutanan Bidang Pendukung Kehutanan Tk. Dasar Dasar MTAK V TPK § PNS fungsional umum dan fungsional tertentu yang sedang/akan menangani bidang Pengawasan, Penelitian, kediklatan, Penyuluhan, Humas, dan Teknis Fasilitatif Kehutanan lainnya baik di tingkat Pusat maupun UPT. § Minimal pangkat Penata Muda (III/a) § Minimal pendidikan S1/D-IV 2. Manajemen Teknis Administrasi Kehutanan Bidang Pendukung Kehutanan Tk. Lanjutan Lanjutan MTAK IV TPK § PNS struktural eselon IV dan fungsional tertentu yang sedang/akan menangani bidang Pengawasan, Penelitian, kediklatan, Penyuluhan, Humas, dan Teknis Fasilitatif Kehutanan lainnya baik di tingkat Pusat maupun UPT § Minimal pangkat Penata Muda Tk. I (III/b) § Minimal pendidikan S1/D-IV 2009, No.7 17 3. Manajemen Teknis Administrasi Kehutanan Bidang Pendukung Kehutanan Tk. Menengah Menengah MTAK III TPK § PNS struktural eselon IV, eselon III dan fungsional tertentu yang sedang/akan menangani bidang Pengawasan, Penelitian, kediklatan, Penyuluhan, Humas, dan Teknis Fasilitatif Kehutanan lainnya baik di tingkat Pusat maupun UPT dan Widyaiswara (dalam penugasan khusus) § Minimal pangkat Penata Tk. I (III/d) § Minimal pendidikan S1/D-IV 4. Manajemen Teknis Administrasi Kehutanan Bidang Pendukung Kehutanan Tk. Tinggi Tinggi MTAK II § PNS struktural eselon III, eselon II dan fungsional tertentu yang sedang/akan menangani bidang Pengawasan, Penelitian, kediklatan, Penyuluhan, Humas, dan Teknis Fasilitatif Kehutanan lainnya baik di tingkat Pusat maupun § Minimal pangkat Pembina Tk. I (IV/b) § Minimal pendidikan S1/D-IV f. Diklat Matrikulasi, dilaksanakan untuk semua jenjang jabatan struktural pada setiap bidang. Diklat matrikulasi dilaksanakan secara berjenjang sesuai dengan eselon jabatan yang dimatrikulasikan. 3. Diklat Pra-Purna Jabatan/tugas terdiri dari: a. Diklat Pra-Purna Tugas Bidang bisnis Agroforestry , yaitu diklat pra- purna jabatan yang bersifat transfer pengetahuan dan teknologi agroforestry/kehutanan terapan dan terbuka bagi seluruh jenjang pangkat dan jabatan PNS Departemen Kehutanan. b. Diklat Purna Tugas Bidang bisnis Non Agroforestry , yaitu diklat pra- purna jabatan yang bersifat transfer pengetahuan dan teknologi bisnis terapan dan terbuka bagi seluruh jenjang pangkat dan jabatan PNS Departemen Kehutanan. 2009, No.7 18 IV. ALUR POLA DIKLAT",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "PNS Departemen Kehutanan. 2009, No.7 18 IV. ALUR POLA DIKLAT PNS DEPARTEMEN KEHUTANAN JAB. STRUKTURAL JAB. FUNGSIONAL Gol/ Ruang Ese lon DIKLAT DIKLAT AHLI DIKLAT TRAMPIL IV/e à Dikpim I PF Utama IV/d Es Ia Ib UTAMA IV/c à Dikpim II MTK/MTAK II PF Madya IV/b Es II IV/a à Dikpim III MADYA III/d MTK/MTAK III Es III PF Muda PF Penyelia III/c Dikpim IV MUDA PENYE LIA III/b MTK/MTAK IV Es IV PF Pel. Lanjutan Pemb. Fungsional Pertama III/a PERTAMA II/d MTK/MTAK V PELAKSANA LANJUTAN II/c PF Pelaksana PE LAK SANA II/b DIKLAT TEKNIS KEHUTANAN /TEKNIS ADMINISTRASI KEHUTANAN II/a DIKLAT PEMBENTUKAN FUNGSIONAL Pemb. Fungsional Pemula PEMULA FUNGSIONAL UMUM (NON STRUKTURAL) PRAJABATAN CPNS (Cafungs, NS) PEMBEKALAN CPNS (MAGANG) à : Wajib mengikuti diklat 4 : Tidak diprioritaskan mengikuti diklat 2009, No.7 19 V. PENYELENGGARAAN DIKLAT A. Lembaga diklat Departemen Kehutanan wajib menetapkan dan mengumumkan jenis dan jenjang diklat yang akan diselenggarakan secara berkala maupun insidentil; B. Penyelenggaraan diklat prajabatan dilaksanakan oleh lembaga diklat Departemen Kehutanan dan/atau instansi lain yang menyelenggarakan diklat prajabatan. Sedangkan diklat pembekalan CPNS dilaksanakan oleh lembaga diklat Departemen Kehutanan bekerjasama dengan instansi terkait; C. Penyelenggaraan diklat pendidikan formal lanjutan dilaksanakan atas dasar biaya Departemen Kehutanan dan kerjasama antara lembaga diklat Departemen Kehutanan dengan lembaga/negara donor pendidikan formal lanjutan dan perguruan tinggi di dalam/luar negeri; D. Penyelenggaraan diklat kepemimpinan dilaksanakan oleh lembaga diklat Departemen Kehutanan dan/atau instansi lain yang menyelenggarakan diklat kepemimpinan atas dasar kerjasama antara lembaga diklat Departemen Kehutanan dengan Lembaga Administrasi Negara; E. Penyelenggaraan diklat fungsional dilaksanakan oleh lembaga diklat Departemen Kehutanan dan/atau instansi lain yang menyelenggarakan diklat fungsional atas dasar kerjasama antara lembaga diklat Departemen Kehutanan dengan lembaga/departemen pembina jabatan fungsional; F. Penyelenggaraan diklat teknis kehutanan dilaksanakan oleh lembaga diklat Departemen Kehutanan; G. Penyelenggaraan diklat teknis fungsional dan teknis kehutanan dilaksanakan oleh lembaga diklat Departemen Kehutanan dan/atau instansi lain lingkup Departemen Kehutanan atau instansi lain yang menyelenggarakan diklat teknis fungsional dan teknis kehutanan; H. Penyelenggaraan diklat pra-purna jabatan dilaksanakan oleh lembaga diklat Departemen Kehutanan dan/atau instansi lain yang menyelenggarakan diklat pra- purna jabatan atas dasar kerjasama antara lembaga diklat Departemen Kehutanan dengan lembaga/departemen yang berkompeten dalam bidang kewirausahaan; I. Jenis diklat, kurikulum dan jangka waktu diklat dapat dikembangkan sesuai dengan kebutuhan. VI. PEMBINAAN DIKLAT A. Lembaga diklat Departemen Kehutanan bertanggung jawab atas pembinaan diklat secara keseluruhan di lingkungan Departemen Kehutanan; B. Pembinaan dimaksud meliputi: 1. Penyusunan pedoman diklat; 2. Bimbingan dalam pengembangan kurikulum; 3. Bimbingan dalam penyelenggaraan diklat; 4. Standardisasi dan akreditasi diklat; 5. Pengembangan sistem informasi diklat; 6. Pengawasan terhadap program dan penyelenggaraan diklat; 2009, No.7 20 7. Pemberian bantuan teknis melalui konsultasi, bimbingan di tempat kerja, kerjasama dalam pengembangan penyelenggaraan dan evaluasi diklat. VII. PENUTUP 1. Pola Diklat Pegawai Negeri Sipil lingkup Departemen Kehutanan merupakan dasar dan pedoman kepastian pengembangan karier PNS lingkup Departemen Kehutanan. 2. Pembinaan karier Pegawai negeri Sipil melalui diklat di lingkup Departemen Kehutanan secara terus menerus akan dievaluasi dan dikembangkan sesuai dinamika perubahan organisasi pemerintahan dan perkembangan ilmu pengetahuan dan teknologi. 3. Diperlukan komitmen yang tinggi dari semua komponen",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan teknologi. 3. Diperlukan komitmen yang tinggi dari semua komponen yang bertanggungjawab dalam pengelolaan kepegawaian di lingkup Departemen Kehutanan sehingga pola diklat ini dapat diterapkan atas dasar prinsip transparansi, kejujuran, dan keadilan serta bebas dari unsur kolusi, korupsi dan nepotisme. MENTERI KEHUTANAN REPUBLIK INDONESIA, H.M.S. KABAN",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}