{
  "source": "downloaded_pdfs/bn7-2020.pdf",
  "processed_date": "2025-04-22T13:02:14.006481",
  "document_info": {
    "title": null
  },
  "total_pages": 89,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.7, 2020 KEMENKES. Antropometri Anak . Standar . PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 2 TAHUN 2020 TENTANG STANDAR ANTROPOMETRI ANAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimb ang : a. bahwa untuk menciptakan sumber daya manusia yang berkualitas perlu didukung dengan pertumbuhan anak secara optimal ; b. bahwa untuk men capai pertumbuhan yang optimal pada setiap anak, diperlukan pemantauan dan penilaian status gizi dan tren pertumbuha n anak sesuai standar; c. bahwa standar ukuran pertumbuhan anak sebagaimana diatur dalam Keputusan Menteri Kesehatan Nomor 1995/MENKES/SK/XII/2010 tentang Standar Antropometri Penilaian Status Gizi Anak perlu disesuaikan dengan perkembangan dan kebutuhan program perbaikan gizi masyarakat; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c , perlu menetapkan Peraturan Menteri Kesehatan tentang Standar Antropometri Anak ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar N egara Republik Indonesia Tahun 1945; www.peraturan.go.id 2020, No.7 -2- 2. Undang -Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 109, Tambahan Lembaran Negara Republik Indonesia Nomor 4235) sebagaimana telah diubah dengan Undang -Undang Nomor 35 Tahun 2014 tentang Perubahan atas Undang -Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 297, Tambahan Lembaran Negara Republik Indonesia Nomor 5606); 3. Undang -Undang Nomor 36 Tahun 2009 ten tang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 4. Peraturan Presiden Nomor 35 tahun 2015 tentang Kementerian Kesehatan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 59); 5. Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1508) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 30 Tahun 2018 tentang Perub ahan atas Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2018 Nomor 945); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG STANDAR ANTROPOM ETRI ANAK. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Antropometri adalah suatu metode yang digunakan untuk menilai ukuran, proporsi, dan komposisi tubuh manusia. www.peraturan.go.id 2020, No.7 -3- 2. Standar Antropometri Anak adalah kumpulan data tentang ukuran, proporsi, kompo sisi tubuh sebagai rujukan untuk menilai status gizi dan tren pertumbuhan anak. 3. Anak adalah anak dengan usia 0 (nol) bulan sampai dengan 18 (delapan belas) tahun. Pasal 2 Standar Antropometri Anak di dasarkan pada parameter berat badan dan panjang/tinggi ba dan yang terdiri atas 4 (empat) indeks , meliputi : a. Berat Badan menurut Umur (BB/U); b. Panjang/Tinggi Badan menurut Umur (PB/U atau TB/U); c. Berat Badan menurut Panjang/Tinggi Badan (BB/PB atau BB/TB); dan d. Indeks Massa Tubuh menurut Umur (IMT/U). Pasal 3 Standar Antropometri Anak wajib digunakan sebagai acuan bagi tenaga kesehatan , pengelola program, dan para pemangku kepentingan terkait untuk penilaian: a. status gizi anak; dan b. tren pertumbuhan anak. Pasal 4 (1) Penilaian status gizi anak sebagaimana dimaksud dalam Pasal 3 huruf a dilakukan dengan membandingkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 3 huruf a dilakukan dengan membandingkan hasil pengukuran berat badan dan panjang/tinggi badan dengan Standar Antropometri Anak yang menggunakan: a. indeks Berat Badan menurut Umur (BB/U) anak usia 0 (nol) sampai dengan 60 (enam puluh) bulan; b. indeks Pa njang Badan atau Tinggi Badan menurut Umur (PB/U atau TB/U) anak usia 0 (nol) sampai dengan 60 (enam puluh) bulan; c. indeks Berat Badan menurut Panjang Badan atau Tinggi Badan (BB/PB atau BB/TB) anak usia 0 (nol) sampai dengan 60 (enam puluh) bulan; www.peraturan.go.id 2020, No.7 -4- d. Indeks M assa Tubuh menurut Umur (IMT/U) anak usia 0 (nol) sampai dengan 60 (enam puluh) bulan; dan e. Indeks Massa Tubuh menurut Umur (IMT/U) anak usia lebih dari 5 (lima) tahun sampai dengan 18 (delapan belas) tahun. (2) Indeks Berat Badan menurut Umur (BB/U) anak usia 0 (nol) sampai dengan 60 (enam puluh) bulan sebagaimana dimaksud pada ayat (1) huruf a digunakan untuk menentukan kategori : a. berat badan sangat kurang ( severely underweight ); b. berat badan kurang ( underweigh t); c. berat badan normal ; dan d. risiko berat badan lebi h. (3) Indeks Panjang Badan atau Tinggi Badan menurut Umur (PB/U atau TB/U) anak usia 0 (nol) sampai dengan 60 (enam puluh) bulan sebagaimana dimaksud pada ayat (1) huruf b digunakan untuk menentukan kategori : a. sangat pendek ( severely stunted ); b. pendek ( stunted ); c. normal; dan d. tinggi. (4) Indeks Berat Badan menurut Panjang Badan atau Tinggi Badan (BB/PB atau BB/TB) anak usia 0 (nol) sampai dengan 60 (enam puluh) bulan sebagaimana dimaksud pada ayat (1) huruf c digunakan untuk menentukan kategori : a. gizi buruk ( severely wasted ); b. gizi kurang ( wasted ); c. gizi baik ( normal ); d. berisiko gizi lebih ( possible risk of overweight ); e. gizi lebih ( overweight ); dan f. obesitas ( obese ). (5) Indeks Massa Tubuh menurut Umur (IMT/U) anak usia 0 (nol) sampai dengan 60 (enam puluh) bulan sebagaiman a dimaksud pada ayat (1) huruf d digunakan untuk menentukan kategori : www.peraturan.go.id 2020, No.7 -5- a. gizi buruk (severely wasted ); b. gizi kurang (wasted ); c. gizi baik (normal) d. berisiko gizi lebih ( possible risk of overweight ); e. gizi lebih ( overweight) ; dan f. obesitas ( obese ). (6) Indeks Massa Tu buh menurut Umur (IMT/U) anak usia 5 (lima) tahun sampai dengan 18 (delapan belas) tahun sebagaimana dimaksud pada ayat (1) huruf e digunakan untuk menentukan kategori : a. gizi buruk ( severely thinness ); b. gizi kurang ( thinness ); c. gizi baik ( normal ); d. gizi lebi h (overweight ); dan e. obesitas ( obese ). (7) Penilaian status gizi anak sebagaimana dimaksud pada ayat (1) dilakukan di fasilitas pelayanan kesehatan, upaya kesehatan bersumber daya masyarakat, dan institusi pendidikan, melalui skrining dan surve i. Pasal 5 Dalam hal hasil penilaian status gizi anak ditemukan permasalahan gizi anak, wajib dilakukan tata laksana sesuai kebutuhan. Pasal 6 (1) Penilaian tren pertumbuhan anak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "laksana sesuai kebutuhan. Pasal 6 (1) Penilaian tren pertumbuhan anak sebagaimana dimaksud dalam Pasal 3 huruf b dilakukan dengan: a. membandingkan pertambahan berat bada n dan panjang badan atau tinggi badan dengan standar kenaikan berat badan dan pertambahan panjang badan atau tinggi badan; dan b. menilai kenaikan indeks massa tubuh yang terjadi di antara periode puncak adipositas ( peak adiposity ) dan kenaikan massa lemak tu buh ( adiposity rebound) . www.peraturan.go.id 2020, No.7 -6- (2) Penilaian tren pertumbuhan anak dengan membandingkan pertambahan berat badan dan panjang badan atau tinggi badan dengan standar kenaikan berat badan dan pertambahan panjang badan atau tinggi badan sebagaimana dimaksud pada ayat (1) huruf a menggunakan: a. grafik Berat Badan menurut Umur (BB/U) dan grafik Panjang Badan atau Tinggi Badan menurut Umur (PB/U atau TB/U) ; dan b. tabel kenaikan berat badan (weight increment ) dan pertambahan panjang badan atau tinggi badan (length/height increme nt) (3) Penilaian tren pertumbuhan anak dengan menilai kenaikan indeks massa tubuh dini yang terjadi di antara periode puncak adipositas ( peak adiposity ) dan kenaikan massa lemak tubuh (adiposity rebound ) sebagaimana dimaksud pada ayat (1) huruf b menggunakan grafik Indeks Massa Tubuh menurut Umur (IMT/U) berdasarkan hasil skrining yang menggunakan grafik Berat Badan menurut Umur (BB/U) . (4) Tabel kenaikan berat badan ( weight increment ) dan pertambahan panjang badan atau tinggi badan (length/height increment ) sebag aimana dimaksud pada ayat (2) huruf b digunakan untuk menentukan kategori anak usia 0 (nol) sampai dengan 24 (dua puluh empat) bulan yang mengalami risiko gagal tumbuh ( at risk of failure to thrive ) atau weight faltering , dan perlambatan pertumbuhan linear yang merupakan risiko terjadinya perawakan pendek (stunted ). (5) Penilaian tren pertumbuhan anak sebagaimana dimaksud pada ayat (1) dilakukan di fasilitas pelayanan kesehatan, upaya kesehatan bersumber daya masyarakat, dan institusi pendidikan. Pasal 7 (1) Penilaian tren pertumbuhan anak sebagaimana dimaksud dalam Pasal 3 huruf b merupakan bagian dari www.peraturan.go.id 2020, No.7 -7- upaya deteksi dini risiko gagal tumbuh , kenaikan massa lemak tubuh dini , dan perawakan pendek. (2) Jika ditemukan risiko gagal tumbuh , kenaikan massa lemak tubuh dini , dan perawakan pendek, wajib segera dilakukan tata laksana sesuai kebutuhan. Pasal 8 Pengukuran Antropometri Anak wajib menggunakan alat dan teknik pengukuran sesuai standar. Pasal 9 Standar Antropometri Anak, tata cara penilaian status gizi anak, dan tat a cara penilaian tren pertumbuhan anak tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 (1) Pembinaan dan pengawasan terhadap penerapan Standar Antropometri Anak dilakukan oleh menteri kesehatan, kepala dina s kesehatan daerah provinsi , dan kepala dinas kesehatan daerah kabupaten/kota, sesuai dengan tugas, fungsi, dan kewenangan masing -masing. (2) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) ditujukan untuk peningkatan pemantauan dan penilaian statu s gizi dan tren pertumbuhan anak sesuai Standar Antropometri Anak. (3) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui: a. advokasi dan sosialisasi ; b. bimbingan teknis; c. peningkatan kapasitas sumber daya ; dan/ atau d. monitoring dan eva luasi.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sumber daya ; dan/ atau d. monitoring dan eva luasi. Pasal 11 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Kesehatan Nomor 1995/Menkes/SK/XII/ 2010 tentang Standar Antropometri Penilaian Status Gizi Anak, www.peraturan.go.id 2020, No.7 -8- dicabut dan dinyatakan tidak berlaku. Pasal 12 Peraturan Menteri ini mulai b erlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Januari 2020 MENTERI KESEHATAN REPUB LIK INDONESIA, ttd. TERAWAN AGUS PUTRANTO Diundangkan di Jakarta pada tanggal 8 Januari 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2020, No.7 -9- www.peraturan.go.id 2020, No.7 -10- www.peraturan.go.id 2020, No.7 -11- www.peraturan.go.id 2020, No.7 -12- www.peraturan.go.id 2020, No.7 -13- www.peraturan.go.id 2020, No.7 -14- www.peraturan.go.id 2020, No.7 -15- www.peraturan.go.id 2020, No.7 -16- www.peraturan.go.id 2020, No.7 -17- www.peraturan.go.id 2020, No.7 -18- www.peraturan.go.id 2020, No.7 -19- www.peraturan.go.id 2020, No.7 -20- www.peraturan.go.id 2020, No.7 -21- www.peraturan.go.id 2020, No.7 -22- www.peraturan.go.id 2020, No.7 -23- www.peraturan.go.id 2020, No.7 -24- www.peraturan.go.id 2020, No.7 -25- www.peraturan.go.id 2020, No.7 -26- www.peraturan.go.id 2020, No.7 -27- www.peraturan.go.id 2020, No.7 -28- www.peraturan.go.id 2020, No.7 -29- www.peraturan.go.id 2020, No.7 -30- www.peraturan.go.id 2020, No.7 -31- www.peraturan.go.id 2020, No.7 -32- www.peraturan.go.id 2020, No.7 -33- www.peraturan.go.id 2020, No.7 -34- www.peraturan.go.id 2020, No.7 -35- www.peraturan.go.id 2020, No.7 -36- www.peraturan.go.id 2020, No.7 -37- www.peraturan.go.id 2020, No.7 -38- www.peraturan.go.id 2020, No.7 -39- www.peraturan.go.id 2020, No.7 -40- www.peraturan.go.id 2020, No.7 -41- www.peraturan.go.id 2020, No.7 -42- www.peraturan.go.id 2020, No.7 -43- www.peraturan.go.id 2020, No.7 -44- www.peraturan.go.id 2020, No.7 -45- www.peraturan.go.id 2020, No.7 -46- www.peraturan.go.id 2020, No.7 -47- www.peraturan.go.id 2020, No.7 -48- www.peraturan.go.id 2020, No.7 -49- www.peraturan.go.id 2020, No.7 -50- www.peraturan.go.id 2020, No.7 -51- www.peraturan.go.id 2020, No.7 -52- www.peraturan.go.id 2020, No.7 -53- www.peraturan.go.id 2020, No.7 -54- www.peraturan.go.id 2020, No.7 -55- www.peraturan.go.id 2020, No.7 -56- www.peraturan.go.id 2020, No.7 -57- www.peraturan.go.id 2020, No.7 -58- www.peraturan.go.id 2020, No.7 -59- www.peraturan.go.id 2020, No.7 -60- www.peraturan.go.id 2020, No.7 -61- www.peraturan.go.id 2020, No.7 -62- www.peraturan.go.id 2020, No.7 -63- www.peraturan.go.id 2020, No.7 -64- www.peraturan.go.id 2020, No.7 -65- www.peraturan.go.id 2020, No.7 -66- www.peraturan.go.id 2020, No.7 -67- www.peraturan.go.id 2020, No.7 -68- www.peraturan.go.id 2020, No.7 -69- www.peraturan.go.id 2020, No.7 -70- www.peraturan.go.id 2020, No.7 -71- www.peraturan.go.id 2020, No.7 -72- www.peraturan.go.id 2020, No.7 -73- www.peraturan.go.id 2020, No.7 -74- www.peraturan.go.id 2020, No.7 -75- www.peraturan.go.id 2020, No.7 -76- www.peraturan.go.id 2020, No.7 -77- www.peraturan.go.id 2020, No.7 -78- www.peraturan.go.id 2020, No.7 -79- www.peraturan.go.id 2020, No.7 -80- www.peraturan.go.id 2020, No.7 -81- www.peraturan.go.id 2020, No.7 -82- www.peraturan.go.id 2020, No.7 -83- www.peraturan.go.id 2020, No.7 -84- www.peraturan.go.id 2020, No.7 -85- www.peraturan.go.id 2020, No.7 -86- www.peraturan.go.id 2020, No.7 -87- www.peraturan.go.id 2020, No.7 -88- www.peraturan.go.id 2020, No.7 -89- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}