{
  "source": "downloaded_pdfs/bn701-2010.pdf",
  "processed_date": "2025-04-24T17:27:33.573493",
  "document_info": {
    "title": "bn713-2010.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA NOMOR 16/PRT/M/2010 TENTANG PEDOMAN TEKNIS PEMERIKSAAN BERKALA BANGUNAN GEDUNG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan kete ntuan Pasal 79 ayat ( 4) Peraturan Pemerintah Nomor 36 Tahun 2005 tentang Peraturan Pelaksanaan Undang- Undang Nomor 28 Tahun 2002 tentang Bangunan Gedung, perlu menetapkan Peraturan Menteri Pekerjaan Umum tentang Pedoman Pemeriksaan Berkala Bangunan Gedung; Mengingat : 1. Peraturan Pemerintah Nomor 36 Tahun 2005 tentang Peraturan Pelaksanaan Undang-Undang Nomor 28 Tah un 2002 tentang Bangunan Gedung (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 83, Tambahan Lembaran Negara Nomor 4532); 2. Peratura n Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan Organisasi Kementerian Negara; 3. Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara dan serta Susunan Organisasi, Tugas dan Fungsi E selon I Kementerian Negara; 4. Keputusan Presiden Nomor 84/P/2009 ; 5. Peraturan Menteri Pekerjaan Umum Nomor 8/KPTS/ M/2010 tentang Organisasi dan Tata Kerja Kementerian Peker jaan Umum. MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM TENTANG PEDOMAN TEKNIS PEMERIKSAAN BERKALA BANGUNAN GEDUNG. www.djpp.depkumham.go.id BAB 1 KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pemeliharaan bangunan gedung adalah kegiatan menjaga keandalan bangunan gedung beserta prasarana dan sarananya agar bangunan gedung selalu laik fungsi. 2. Perawatan bangunan gedung adalah kegiatan memperbaiki dan/atau mengganti bagian bangunan gedung, komponen, bahan bangunan, dan/atau prasarana dan sarana agar bangunan gedung tetap laik fungsi. 3. Pemeriksaan berkala bangunan gedung adalah kegiatan pemeriksaan keandalan seluruh atau sebagian bangunan gedung, komponen, bahan bangunan, dan/atau prasarana dan sarananya dalam tenggang waktu tertentu guna menyatakan kelaikan fungsi bangunan gedung. 4. Bangunan gedung adalah wujud fisik hasil pekerjaan konstruksi yang menyatu dengan tempat kedudukannya, sebagian atau seluruhnya berada di atas dan/atau di dalam tanah dan/atau air, yang berfungsi sebagai tempat manusia melakukan kegiatannya, baik untuk hunian atau tempat tinggal, kegiatan keagamaan, kegiatan usaha, kegiatan sosial, budaya, maupun kegiatan khusus. 5. Fungsi bangunan gedung meliputi fungsi hunian, keagamaan, usaha, sosial dan budaya dan fungsi khusus adalah ketetapan mengenai pemenuhan persyaratan administratif dan persyaratan teknis bangunan gedung. 6. Klasifikasi bangunan gedung adalah klasifikasi dari fungsi bangunan gedung berdasarkan pemenuhan tingkat persyaratan administratif dan persyaratan teknisnya. 7. Persyaratan teknis bangunan gedung adalah ketentuan mengenai persyaratan tata bangunan dan persyaratan keandalan bangunan gedung. 8. Penyelenggaraan bangunan gedung adalah kegiatan pembangunan yang meliputi proses perencanaan teknis dan pelaksanaan konstruksi, serta kegiatan pemanfaatan, pelestarian dan pembongkaran bangunan gedung. 9. Pemilik bangunan gedung adalah orang, badan hukum, kelompok orang, atau perkumpulan, yang menurut hukum sah sebagai pemilik gedung. 10. Pengguna bangunan gedung adalah pemilik bangunan gedung, dan/atau bukan pemilik bangunan gedung berdasarkan kesepakatan dengan pemilik bangunan gedung, yang menggunakan dan/atau mengelola bangunan gedung atau bagian bangunan gedung sesuai dengan fungsi yang ditetapkan. 11. Masyarakat adalah perorangan, kelompok, badan hukum atau usaha dan lembaga atau organisasi yang kegiatannya di bidang bangunan gedung, termasuk masyarakat hukum adat dan masyarakat ahli, yang berkepentingan dengan penyelenggaraan. www.djpp.depkumham.go.id 12. Pelaksana Pemeliharaan dan Perawatan Bangunan Gerdung adalah orang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "www.djpp.depkumham.go.id 12. Pelaksana Pemeliharaan dan Perawatan Bangunan Gerdung adalah orang perorangan, atau badan hukum yang mempunyai sertifikat keahlian untuk melaksanakan pemeliharaan dan perawatan bangunan gedung bersama dengan pihak-pihak terkait, yaitu pemilik bangunan gedung, pengelola bangunan gedung, teknisi serta penyedia jasa pelaksana pemelihara dan perawat bangunan gedung. 13. Pengelola Bangunan Gedung adalah orang perorangan, atau badan hukum yang mempunyai sertifikat keahlian untuk melaksanakan pengoperasian dan pemanfaatan bangunan gedung sesuai dengan fungsi yang ditetapkan dan termasuk kegiatan pemeliharaan, perawatan, dan pemeriksaan berkala. 14. Pengkaji Teknis Bangunan Gedung adalah orang perorangan yang mempunyai sertifikat keahlian atau ijin untuk melaksanakan kajian atas pemanfaatan bangunan gedung sesuai dengan fungsi yang ditetapkan sehubungan dengan persyaratan perpanjangan Sertifikat Laik Fungsi. 15. Sertifikat Laik Fungsi Bangunan Gedung (SLF) adalah Sertifikat yang diterbitkan oleh pemerintah daerah kecuali untuk gedung fungsi khusus oleh Pemerintah untuk menyatakan kelaikan fungsi suatu bangunan gedung baik secara administratif maupun teknis, sebelum pemanfaatannya. 16. Pemerintah Pusat, selanjutnya disebut sebagai Pemerintah, adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan Negara Republik Indonesia sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 17. Pemerintah Daerah adalah gubernur, bupati atau walikota, dan perangkat daerah sebagi unsur penyelenggara pemerintahan daerah. 18. Menteri adalah Menteri Pekerjaan Umum. Bagian Kedua Maksud, Tujuan dan Lingkup Pasal 2 (1) Pedoman teknis ini dimaksudkan sebagai: a. Acuan bagi pemerintah dan pemerintah daerah dalam mengatur dan mengendalikan penyelenggaraan bangunan gedung, khususnya dalam rangka tahap pemanfaatan bangunan, pemeriksaan kelaikan fungsi bangunan gedung, dan proses perpanjangan Sertifikat Laik Fungsi (SLF) bangunan gedung; dan b. acuan dalam kegiatan pembuatan laporan yang menyatakan bangunan gedung sesuai dengan hasil pemeriksaan kelaikan fungsi bangunan gedung. (2) Pedoman teknis ini bertujuan untuk mewujudkan bangunan gedung beserta prasarana dan sarananya yang selalu dalam kondisi laik fungsi. (3) Lingkup pemeriksaan berkala, meliputi: a. Tatacara pemeriksaan berkala bangunan gedung; b. Daftar simak dan evaluasi hasil pemeriklsaan berkala; dan c. Jenis-jenis kerusakan komponen bangunan gedung www.djpp.depkumham.go.id BAB II PEMERIKSAAN BERKALA BANGUNAN GEDUNG Bagian Kesatu Persyaratan Teknis Pasal 3 (1) Persyaratan pemeriksaan berkala bangunan gedung meliputi: a. Komponen arsitektural bangunan gedung; b. Komponen struktural bangunan gedung; c. Komponen mekanikal bangunan gedung; d. Komponen elektrikal bangunan gedung; dan e. Komponan tata ruang luar bangunan gedung. (2) Setiap orang atau badan termasuk instansi pemerintah dalam pemanfaatan bangunan gedung wajib memenuhi ketentuan persyaratan teknis sebagaimana dimaksud pada ayat (1) (3) Rincian pemeriksaan berkala bangunan gedung sebagaimana dimaksud pada ayat (1) tercantum dalam lampiran yang tidak terpisahkan dari Peraturan Menteri ini. BAB III PENGATURAN DI DAERAH Pasal 4 (1) Untuk pelaksanaan Peraturan Menteri ini di daerah, diatur lebih lanjut dengan Peraturan Daerah yang berpedoman pada Peraturan Menteri ini. (2) Dalam hal daerah belum mempunyai Peraturan Daerah sebagaimana dimaksud pada ayat (1), pelaksanaan pemeriksaan berkala bangunan gedung berpedoman pada Peraturan Menteri ini. (3) Dalam hal daerah telah mempunyai Peraturan Daerah sebagaimana dimaksud pada ayat (1) sebelum Peraturan Menteri ini diberlakukan, peraturan daerah tersebut harus menyesuaikan dengan Peraturan Menteri ini. BAB IV PEMBINAAN TEKNIS Pasal 5 (1) Pembinaan Teknis dilakukan oleh: a. Pemerintah untuk meningkatkan pemenuhan persyaratan dan tertib penyelenggaraan bangunan gedung.;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pemerintah untuk meningkatkan pemenuhan persyaratan dan tertib penyelenggaraan bangunan gedung.; b. Pemerintah daerah untuk melaksanakan pembinaan penyelenggaraan bangunan gedung di daerah.; dan www.djpp.depkumham.go.id c. Masyarakat yang terkait dengan bangunan gedung bersama-sama dengan pemerintah daerah untuk sebagian penyelenggaraan pelaksanaan dan pembinaan (2) Pembinaan Teknis pelaksanaan pedoman ini dilakukan oleh Pemerintah dalam rangka meningkatkan kemampuan dan kemandirian pemerintah daerah dan masyarakat dalam penyelenggaraan bangunan gedung. (3) Pembinaan Teknis sebagaimana dimaksud pada ayat (1) dilakukan melalui pengaturan, pemberdayaan dan pengawasan kepada pemerintah kabupaten/kota yang dapat dilaksanakan juga oleh pemerintah provinsi dalam rangka pelaksanaan tugas dekonsentrasi. BAB V KETENTUAN PERALIHAN Pasal 6 Pada saat berlakunya Peraturan Menteri ini, semua peraturan perundang-undangan yang berkaitan dengan pemeriksaan berkala bangunan gedung dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. BAB VI KETENTUAN PENUTUP Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Desember 2010 MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA DJOKO KIRMANTO Diundangkan di Jakarta pada tanggal 31 Desember 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2010 NOMOR 701 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}