{
  "source": "downloaded_pdfs/bn70-2008.pdf",
  "processed_date": "2025-04-24T17:40:42.638228",
  "document_info": {
    "title": "BN 70.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.70, 2008 DEPARTEMEN PERINDUSTRIAN. LEMBAGA. Penilaian. Pemberlakuan. SNI. Helm. Penunjukan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR: 78/M-IND/PER/10/2008 TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) HELM PENGENDARA KENDARAAN BERMOTOR RODA DUASECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran pelaksanaan pemberlakuan dan pengawasan terhadap Standar Nasional Indonesia (SNI) Helm Pengendara Kendaraan Bermotor Roda Dua yang diberlakukan secara wajib dengan Peraturan Menteri Perindustrian Nomor 40/M-IND/PER/6/2008 dan sesuai dengan ketentuan sebagaimana dimaksud Pasal 38 ayat (1) Peraturan Menteri Perindustrian Nomor 19/M- IND/PER/5/2006 tentang Standardisasi, Pembinaan dan Pengawasan Standar Nasional Indonesia Bidang Industri, perlu menunjuk Lembaga Penilaian Kesesuaian yang melaksanakan sertifikasi dan pengujian mutu produk; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu dikeluarkan Peraturan Menteri Perindustrian; www.djpp.depkumham.go.id 2008, No.70 2 Mengingat : 1. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3274); 2. Peraturan Pemerintah Nomor 17 Tahun 1986 tentang Kewenangan Pengaturan, Pembinaan dan Pengembangan Industri (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 3330); 3. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 199, Tambahan Lembaran Negara Republik Indonesia Nomor 4020); 4. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 5. Keputusan Presiden Republik Indonesia Nomor 187/M Tahun 2004 tentang Pembentukan Kabinet Indonesia Bersatu sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Republik Indonesia Nomor 77/P Tahun 2007; 6. Peraturan Presiden Republik Indonesia Nomor 9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi Dan Tata Kerja Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 94 Tahun 2006; 7. Peraturan Presiden Republik Indonesia Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 17 Tahun 2007; 8. Peraturan Menteri Perindustrian Republik Indonesia Nomor 01/M-IND/PER/3/2005 tentang Organisasi Dan Tata Kerja Departemen Perindustrian; www.djpp.depkumham.go.id 2008, No.71 3 9. Peraturan Menteri Perindustrian Republik Indonesia Nomor 19/M- IND/PER/5/2006 tentang Standardisasi, Pembinaan dan Pengawasan Standar Nasional Indonesia Bidang Industri; 10. Peraturan Menteri Perdagangan Nomor 14/M- DAG/PER/3/2007 tentang Standardisasi Jasa Bidang Perdagangan dan Pengawasan Standar Nasional Indonesia (SNI) Wajib terhadap Barang dan Jasa yang Diperdagangkan; 11. Peraturan Menteri Perindustrian Nomor 40/M- IND/PER/6/2008 tentang Pemberlakuan Standar Nasional Indonesia (SNI) HELM Pengendara Kendaraan Bermotor Roda Dua Secara Wajib. MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) HELM PENGENDARA KENDARAAN BERMOTOR RODA DUA SECARA WAJIB. Pasal 1 Menunjuk : a. Lembaga Sertifikasi Produk sebagaimana tercantum dalam ruang 1 (satu) Lampiran I Peraturan Menteri ini untuk melaksanakan Sertifikasi Produk terhadap produk Helm Pengendara Kendaraan Bermotor Roda Dua sesuai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Produk terhadap produk Helm Pengendara Kendaraan Bermotor Roda Dua sesuai Standar Nasional Indonesia Lampiran I dimaksud. b. Laboratorium Penguji sebagaimana tercantum dalam ruang 2 (dua) Lampiran II Peraturan Menteri ini untuk melaksanakan pengujian terhadap produk Helm Pengendara Kendaraan Bermotor Roda Dua sesuai SNI sebagaimana tercantum dalam Lampiran II dimaksud. Pasal 2 (1) Lembaga Sertifikasi Produk dan Laboratorium Penguji sebagaimana dimaksud dalam Pasal 1 masing-masing harus memenuhi persyaratan sebagai Lembaga Sertifikasi Produk www.djpp.depkumham.go.id 2008, No.70 4 atau Laboratorium Penguji yang diakreditasi oleh Komite Akreditasi Nasional (KAN) dalam waktu selambat- lambatnya 2 (dua) tahun sejak ditetapkan Peraturan Menteri ini. (2) Apabila dalam waktu sebagaimana dimaksud pada ayat (1) Lembaga Sertifikasi Produk dan Laboratorium Penguji dimaksud belum terakreditasi, penunjukkannya dinyatakan gugur demi hukum. Pasal 3 Kepala Badan Penelitian dan Pengembangan Industri melakukan evaluasi pelaksanaan ketentuan sebagaimana dimaksud dalam Pasal 2 terhadap kompetensi Lembaga Sertifikasi Produk dan Laboratorium Penguji yang ditunjuk sebagaimana dimaksud dalam Pasal 1. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, Peraturan Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta pada tanggal 29 Oktober 2008 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA FAHMI IDRIS Diundangkan di Jakarta pada tanggal 3 November 2008 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ANDI MATTALATTA www.djpp.depkumham.go.id 2008, No.71 5 LAMPIRAN I PERATURAN MENTERI PERINDUSTRIAN NOMOR : 78/M-IND/PER/10/2008 TANGGAL : 29 Oktober 2008 LEMBAGA SERTIFIKASI PRODUK YANG DITUNJUK DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) HELM PENGENDARA KENDARAAN BERMOTOR RODA DUA SECARA WAJIB NO. NAMA LEMBAGA ALAMAT PERSYARATAN 1 2 3 4 1. Lembaga Sertifikasi Produk (LSPro) Pusat Standardisasi, Departemen Perindustrian Gedung Departemen Perindustrian Lt. 20, Jl. Jend. Gatot Subroto Kav. 52-53 Jakarta Telp. 021-5255509 Pes. 2357, 021-5265285 Faks. 021-5265285 SNI 1811:2007 2. Lembaga Sertifikasi Produk (LSPro) –B4T Jl. Sangkuriang 14 Bandung 40135 Telp. (022) 2504088, 2504828, 2507626 Faks. (022) 2502027 SNI 1811:2007 3. Lembaga Sertifikasi Produk (LSPro) Baristand Medan Jl. Sisingamangaraja No.24, Medan 20217 Telp. (061) 7363471; (061) 7364760, 77325215 Fax : (061) 7362830 SNI 1811:2007 4. Lembaga Sertifikasi Produk (LSPro) Jogya Product Assurance-BBKKP Yogyakarta Jl. Sukonandi, No. 9, Yogyakarta Telp. 0274-563939, 0274-512929 Fax. 0274-563655 SNI 1811:2007 5. Lembaga Sertifikasi produk (LSPro) Baristand Surabaya Jl. Jagir Wonokromo No. 360 Surabaya Telp. (031) 8410054, 8410480 Fax : (031) 8410480, 8415374 SNI 1811:2007 MENTERI PERINDUSTRIAN RI FAHMI IDRIS www.djpp.depkumham.go.id 2008, No.70 6 LAMPIRAN II PERATURAN MENTERI PERINDUSTRIAN NOMOR : 78/M-IND/PER/10/2008 TANGGAL : 29 Oktober 2008 LABORATORIUM PENGUJI YANG DITUNJUK DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) HELM PENGENDARA KENDARAAN BERMOTOR RODA DUA SECARA WAJIB FAHMI IDRIS NO. NAMA LABORATORIUM ALAMAT PERSYARATAN 1 2 3 4 1. Balai Besar Bahan dan Barang Teknik (B4T), Bandung Jl. Sangkuriang 14 Bandung 40135 Telp. (022) 2504088, 2504828, 2507626 Faks. (022) 2502027 SNI 1811:2007 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}