{
  "source": "downloaded_pdfs/bn702-2014.pdf",
  "processed_date": "2025-04-24T13:29:56.800365",
  "document_info": {
    "title": "BN 702-2014.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.702, 2014 KEMENTAN. SDM Pertanian. Kompetensi. Standardisasi. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 68/Permentan/OT.140/5/2014 TENTANG PETA FUNGSI STANDARDISASI KOMPETENSI SUMBER DAYA MANUSIA PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka menghasilkan Sumber Daya Manusia Pertanian yang kompeten dan berdaya saing, diperlukan sistem standardisasi dan sertifikasi profesi sektor pertanian; b. bahwa berdasarkan Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor 8 Tahun 2012 tentang Tata Cara Penetapan Standar Kompetensi Kerja Nasional Indonesia, penyusunan Standar Kompetensi Kerja Nasional Indonesia mengacu pada peta kompetensi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peta Fungsi Standardisasi Kompetensi Sumber Daya Manusia Pertanian; Mengingat : 1. Undang-Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 4279); www.djpp.kemenkumham.go.id 2014, No.702 2 2. Peraturan Pemerintah Nomor 23 Tahun 2004 tentang Badan Nasional Sertifikasi Profesi (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 4297); 3. Peraturan Pemerintah Nomor 31 Tahun 2006 tentang Sistem Pelatihan Kerja Nasional (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4637); 4. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423); 5. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 6. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 55 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 125); 7. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 56 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 126); 8. Peraturan Menteri Pertanian Nomor 61/Permentan/ OT.140/10/2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; 9. Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor 8 Tahun 2012 tentang Tata Cara Penetapan Standar Kompetensi Kerja Nasional Indonesia; 10. Peraturan Menteri Pertanian Nomor 75/ Permentan/OT.140/12/2012 tentang Pedoman Penyelenggaraan Pendidikan dan Pelatihan, dan Sertifikasi Kompetensi Sumber Daya Manusia Hortikultura; www.djpp.kemenkumham.go.id 2014, No.702 3 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PETA FUNGSI STANDARDISASI KOMPETENSI SUMBER DAYA MANUSIA PERTANIAN. Pasal 1 Peta Fungsi Standardisasi Kompetensi Sumber Daya Manusia Pertanian sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan ini. Pasal 2 Peta Fungsi sebagaimana dimaksud dalam Pasal 1 digunakan sebagai acuan dalam menyusun Standar Kompetensi Kerja Nasional Indonesia (SKKNI) Sektor Pertanian. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Mei 2014 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta pada tanggal 3 Juni 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}