{
  "source": "downloaded_pdfs/bn706-2010.pdf",
  "processed_date": "2025-04-24T17:30:35.446379",
  "document_info": {
    "title": "BN 706-2010.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.706, 2010 KEMENTERIAN PENDIDIKAN NASIONAL. Kriteria Kelulusan. Tahun Pelajaran 2010/2011. PERATURAN MENTERI PENDIDIKAN NASIONAL REPUBLIK INDONESIA NOMOR 45 TAHUN 2010 TENTANG KRITERIA KELULUSAN PESERTA DIDIK PADA SEKOLAH MENENGAH PERTAMA/MADRASAH TSANAWIYAH, SEKOLAH MENENGAH PERTAMA LUAR BIASA, SEKOLAH MENENGAH ATAS/MADRASAH ALIYAH, SEKOLAH MENENGAH ATAS LUAR BIASA, DAN SEKOLAH MENENGAH KEJURUAN TAHUN PELAJARAN 2010/2011 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN NASIONAL REPUBLIK INDONESIA Menimbang : bahwa dalam rangka pelaksanaan Pasal 65 ayat (6), Pasal 71, dan Pasal 72 ayat (2) Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan, perlu menetapkan Peraturan Menteri Pendidikan Nasional tentang Kriteria Kelulusan Peserta Didik Pada Sekolah Menengah Pertama/Madrasah Tsanawiyah, Sekolah Menengah Pertama Luar Biasa, Sekolah Menengah Atas/Madrasah Aliyah, Sekolah Menengah Atas Luar Biasa, dan Sekolah Menengah Kejuruan Tahun Pelajaran 2010/2011; Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia www.djpp.depkumham.go.id 2010, No.706 2 Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496); 4. Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Tahun 2010 Nomor 23, Tambahan Lembaran Negara Nomor 5105) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010 tentang Perubahan Atas Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Tahun 2010 Nomor 112, Tambahan Lembaran Negara Nomor 5157); 5. Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara Republik Indonesia; 6. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 67 Tahun 2010 tentang Perubahan Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 7. Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II; 8. Peraturan Menteri Pendidikan Nasional Nomor 22 Tahun 2006 tentang Standar Isi untuk Satuan Pendidikan Dasar dan Menengah; www.djpp.depkumham.go.id 2010, No.706 3 9. Peraturan Menteri Pendidikan Nasional Nomor 23 Tahun 2006 tentang Standar Kompetensi Lulusan untuk Satuan Pendidikan Dasar dan Menengah; 10. Peraturan Menteri Pendidikan Nasional Nomor 6 Tahun 2007 tentang Pelaksanaan Peraturan Menteri Pendidikan Nasional Nomor 22 Tahun 2006 tentang Standar Isi untuk Satuan Pendidikan Dasar dan Menengah dan Peraturan Menteri Pendidikan Nasional Nomor 23 Tahun 2006 tentang Standar Kompetensi Lulusan untuk Satuan Pendidikan Dasar dan Menengah; 11. Peraturan Menteri Pendidikan Nasional Nomor 20 Tahun 2007 tentang Standar Penilaian Pendidikan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN NASIONAL TENTANG KRITERIA KELULUSAN PESERTA DIDIK PADA SEKOLAH MENENGAH PERTAMA/MADRASAH TSANAWIYAH, SEKOLAH MENENGAH PERTAMA LUAR BIASA, SEKOLAH MENENGAH ATAS/MADRASAH ALIYAH, SEKOLAH MENENGAH ATAS LUAR BIASA, DAN SEKOLAH MENENGAH KEJURUAN TAHUN PELAJARAN 2010/2011.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ATAS LUAR BIASA, DAN SEKOLAH MENENGAH KEJURUAN TAHUN PELAJARAN 2010/2011. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Satuan pendidikan adalah Sekolah Menengah Pertama/Madrasah Tsanawiyah (SMP/MTs), Sekolah Menengah Pertama Luar Biasa (SMPLB), Sekolah Menengah Atas/Madrasah Aliyah (SMA/MA), Sekolah Menengah Atas Luar Biasa (SMALB), dan Sekolah Menengah Kejuruan (SMK). 2. Ujian Sekolah/Madrasah selajutnya disebut US/M adalah kegiatan pengukuran dan penilaian kompetensi peserta didik yang dilakukan oleh sekolah/madrasah untuk semua mata pelajaran pada kelompok ilmu pengetahuan dan teknologi. 3. Nilai Sekolah/Madrasah selanjutnya disebut Nilai S/M adalah nilai gabungan antara nilai ujian sekolah/madrasah dan nilai rata-rata rapor untuk SMP/MTs, SMPLB, SMA/MA, SMALB, dan SMK. 4. Ujian Nasional yang selanjutnya disebut UN adalah kegiatan pengukuran dan penilaian kompetensi peserta didik secara nasional. www.djpp.depkumham.go.id 2010, No.706 4 5. Nilai Ujian Nasional yang selanjutnya disebut Nilai UN adalah nilai yang diperoleh peserta didik dalam mengikuti UN. 6. Nilai Akhir yang selanjutnya disebut NA adalah nilai gabungan antara Nilai S/M dari setiap mata pelajaran yang diujinasionalkan dengan Nilai UN. Pasal 2 Kriteria kelulusan peserta didik dari satuan pendidikan setelah: a. menyelesaikan seluruh program pembelajaran; b. memperoleh nilai minimal baik pada penilaian akhir untuk seluruh mata pelajaran yang terdiri atas: 1) kelompok mata pelajaran agama dan akhlak mulia; 2) kelompok mata pelajaran kewarganegaraan dan kepribadian; 3) kelompok mata pelajaran estetika, dan 4) kelompok mata pelajaran jasmani, olah raga, dan kesehatan; c. lulus US untuk kelompok mata pelajaran ilmu pengetahuan dan teknologi; dan d. lulus UN. Pasal 3 Kriteria penyelesaian seluruh program pembelajaran oleh peserta didik sebagaimana dimaksud dalam Pasal 2 huruf a adalah memiliki rapor semester 1 (satu) sampai dengan semester 6 (enam). Pasal 4 Kriteria penentuan nilai baik untuk 4 (empat) kelompok mata pelajaran sebagaimana dimaksud dalam Pasal 2 huruf b ditetapkan oleh satuan pendidikan masing-masing. Pasal 5 (1) Peserta didik dinyatakan lulus US/M SMP/MTs, SMPLB, SMA/MA, SMALB, dan SMK apabila peserta didik telah memenuhi kriteria kelulusan yang ditetapkan oleh satuan pendidikan berdasarkan perolehan Nilai S/M. (2) Nilai S/M sebagaimana dimaksud pada ayat (1) diperoleh dari gabungan antara nilai US/M dan nilai rata-rata rapor semester 1, 2, 3, 4, dan semester 5 untuk SMP/MTs dan SMPLB dengan pembobotan 60% (enam puluh persen) untuk nilai US/M dan 40% (empat puluh persen) untuk nilai rata- rata rapor. www.djpp.depkumham.go.id 2010, No.706 5 (3) Nilai S/M sebagaimana dimaksud pada ayat (1) diperoleh dari gabungan antara nilai US/M dan nilai rata-rata rapor semester 3, 4, dan semester 5 untuk SMA/MA, SMALB dan SMK dengan pembobotan 60% (enam puluh persen) untuk nilai US/M dan 40% (empat puluh persen) untuk nilai rata-rata rapor. Pasal 6 (1) Kelulusan peserta didik dalam UN ditentukan berdasarkan NA. (2) NA sebagaimana dimaksud pada ayat (1) diperoleh dari nilai gabungan antara Nilai S/M dari mata pelajaran yang diujinasionalkan dan Nilai UN, dengan pembobotan 40% (empat puluh persen) untuk Nilai S/M dari mata pelajaran yang diujinasionalkan dan 60% (enam puluh persen) untuk Nilai UN. (3) Peserta didik dinyatakan lulus UN apabila nilai rata-rata dari semua NA sebagaimana dimaksud pada ayat (2) mencapai paling rendah 5,5 (lima koma lima)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada ayat (2) mencapai paling rendah 5,5 (lima koma lima) dan nilai setiap mata pelajaran paling rendah 4,0 (empat koma nol). Pasal 7 Kelulusan peserta didik dari satuan pendidikan ditetapkan oleh setiap satuan pendidikan melalui rapat dewan guru berdasarkan kriteria kelulusan sebagaimana dimaksud dalam Pasal 2. Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di Jakarta pada tanggal 31 Desember 2010 MENTERI PENDIDIKAN NASIONAL REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta Pada tanggal 31 Desember 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}