{
  "source": "downloaded_pdfs/bn70-2011.pdf",
  "processed_date": "2025-04-24T17:23:40.922423",
  "document_info": {
    "title": "Microsoft Word - bn70-2011"
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.70, 2011 KEMENTERIAN KEUANGAN. Dana Penyesuaian Infrastruktur. Pedoman. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 25/PMK.0 7/2011 TENTANG PEDOMAN UMUM DAN ALOKASI DANA PENYESUAIAN INFRASTRUKTUR DAERAH TAHUN ANGGARAN 2011 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang :bahwa dalam rangka penetapan alokasi Dana Penyesuaian Infrastruktur Daerah Tahun Anggaran 2011 untuk daerah provinsi, kabupaten, dan kota yang telah dialokasikan dalam Undang -Undang Nomor 10 Tahun 2010 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2011, perlu menetapkan Peraturan Menteri Keuangan tentang Pedoman Umum dan Alokasi Dana Penyesuaian Infrastruktur Daerah Tahun Anggaran 2011; Mengingat :1.Undang -Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republi k Indonesia Nomor 4438); 2.Undang -Undang Nomor 10 Tahun 2010 tentang Anggaran Pendapatan dan Belanja Negara Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2010 www.djpp.kemenkumham.go.id 2011 , No.70 2 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 5167); 3.Keputusan Presiden Nomor 56/P Tahun 20 10; 4.Peraturan Menteri Keuangan Nomor 126/PMK.07/20 10 tentang Pelaksanaan dan Pertanggungjawaban Anggaran Transfer ke Daerah ; Memperhatikan :Laporan Panitia Kerja Transfer ke Daerah dalam rangka Pembicaraan Tingkat I/Pembahasan Rancangan Un dang - Undang Nomor 10 Tahun 2010 tentang Angg aran Pendapatan dan Belanja Negara Tahun Anggaran 2011; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI KEUANGAN TENTANG PEDOMAN UMUM DAN ALOKASI DANA PENYESUAIAN INFRASTRUKTUR DAERAH TAHUN ANGGARAN 20 11. Pasal 1 (1)Dana Penyesuaian Infrastruktur Daerah Tahun Anggaran 2011 yang dialokasikan kepada daerah provinsi, kabupaten, dan kota adalah bagian dari Dana Penyesuaian Tahun Anggaran 2011 sebagaimana ditetapkan dalam Undang -Undang Nomor 10 Tahun 2010 tentang Anggaran Pend apatan dan Belanja Negara Tahun Anggaran 2011. (2)Alokasi Dana Penyesuaian Infrastruktur Daerah ditetapkan sebesar Rp7.700.800.000.000,00 (tujuh triliun tujuh ratus miliar delapan ratus juta rupiah). (3)Dana Penyesuaian Infrastruktur Daerah yang selanjutnya disi ngkat DPID adalah dana yang bersumber dari Anggaran Pendapa tandan Belanja Negara yang dialokasikan kepada daerah tertentu untuk membantu mendanai kegiatan infrastruktur di daerah dan ditujukan untuk mendorong percepatan pembangunan daerah dalam rangka pel aksanaan desentralisasi fiskal. Pasal 2 (1)Daerah provinsi, kabupaten, dan kota yang menerima DPID beserta besaran alokasinya ditetapkan dalam rapat kerja Badan Anggaran Dewan Perwakilan Rakyat Republik Indonesia. www.djpp.kemenkumham.go.id 2011 , No.70 3 (2)Rincian daerah penerima DPID dan besaran alok asi DPID adalah sebagaimana tercantum dalam Lampiran I yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. (3)Besaran alokasi DPID sebagaimana dimaksud pada ayat (2) merupakan jumlah pengeluaran paling tinggi yang diperbolehkan untuk melaksanakan kegiatan setiap bidang . Pasal 3 (1)Daerah wajib menggunakan DPID sesuai dengan bidang sebagaimana tercantum dalam Lampiran I yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. (2)Daerah penerima DPID tidak diperbolehkan melakukan pergeseran antar bidang. Pasal 4 DPID sebagaimana dimaksud dalam Pasal 1 merupakan bagian dari pendapatan daerah dan dianggarkan dalam Anggaran Pendapatan dan Belanja Daerah Tahun Anggaran 2011 pada kelompok Lain -lain Pendapatan Daerah yang Sah. Pasal 5 Alokasi DPID untuk daerah pro vinsi, kabupaten, dan kota digunakan untuk belanja modal di Anggaran Pendapatan dan Belanja Daerah. Pasal 6 Alokasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "modal di Anggaran Pendapatan dan Belanja Daerah. Pasal 6 Alokasi DPID Tahun Anggaran 2011 untuk daerah provinsi dipergunakan untuk: a.Bidang Kesehatan ; b.Bidang Infrastruktur Jalan ; c.Bidang Infrastruktur Irigas i;dan d.Bidang Prasarana Pemerintahan Daerah; Pasal 7 Alokasi DPID Tahun Anggaran 2011 untuk daerah kabupaten dan kota dipergunakan untuk : a.Bidang Pendidikan; b.Bidang Kesehatan ; c.Bidang Infrastruktur Jalan ; www.djpp.kemenkumham.go.id 2011 , No.70 4 d.Bidang Infrastruktur Irigasi ; e.Bidang Infrastruktur A ir Minum; f.Bidang Infrastruktur Sanitasi; g.Bidang Prasarana Pemerintahan Daerah; h.Bidang Kelautan dan Perikanan; i.Bidang Pertanian; j.Bidang Lingkungan Hidup; k.Bidang Kehutanan; l.Bidang Sarana Perdagangan; m.Bidang Sarana dan Prasarana Perdesaan; n.Bidang Listrik Pede saan; o.Bidang Perumahan dan Permukiman; p.Bidang Keselamatan Transportasi Darat; dan q.Bidang Transportasi Perdesaan; Pasal 8 (1)Penyaluran DPID Tahun Anggaran 2011 dilakukan dengan cara pemindahbukuan dari Rekening Kas Umum Negara ke Rekening Kas Umum Daerah. (2)Penyaluran DPID sebagaimana dimaksud pada ayat (1) dilakukan secara bertahap, dengan rincian sebagai berikut: a.Tahap I sebesar 30% (tiga puluh persen); b.Tahap II sebesar 4 5% (empat puluh lima persen); dan c.Tahap III sebesar 25% ( dua puluh lima persen). (3)Penyalu ran secara bertahap sebagaimana dimaksud pada ayat (2) tidak dapat dilaksanakan secara sekaligus. (4)Penyaluran Tahap I dapat dilaksanakan setelah daerah penerima alokasi DPID menyampaikan Peraturan Daerah mengenai Anggaran Pendapatan dan Belanja Daerah Tahun Anggaran 2011 dan surat pernyataan kesanggupan kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. www.djpp.kemenkumham.go.id 2011 , No.70 5 (5)Surat Pernyataan sebagaimana dimaksud pada ayat (4) disusun sesuai dengan format sebagaimana tercantum dalam Lampiran II yang tidak terpis ahkan dari Peraturan Menteri Keuangan ini . (6)Surat Pernyataan sebagaimana dimaksud pada ayat (4), diterima Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lambat tanggal 31 September 2011. (7)Penyaluran Tahap II dan Tahap III dapat dilaksana kan setelah laporan penyerapan penggunaan DPID tahap sebelumnya diterima oleh Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. (8)Laporan penyerapan penggunaan DPID sebagaimana dimaksud pada ayat (7) disusun dengan menggunakan format sebagaiman a tercantum dalam Lampiran III yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Pasal 9 (1)Laporan penyerapan penggunaan DPID Tahap I dan Tahap II sebagaimana dimaksud dalam Pasal 8 ayat (2), diterima Menteri Keuangan c.q. Direktur Jenderal Perimba ngan Keuangan paling lambat 7 (tujuh) hari kerja sebelum tahun anggaran berakhir. (2)Laporan penyerapan penggunaan DPID sebagaimana dimaksud dalam Pasal 8 ayat (7) disampaikan daerah penerima alokasi DPID kepada Menteri Keuangan c.q. Direktur Jenderal setelah penggunaan dana telah mencapai 90% (sembilan puluh persen) dari dana yang telah ditransfer ke Rekening Kas Umum Daerah. Pasal 10 (1)Pelaksanaan kegiatan yang didanai DPID harus selesai paling lambat pada tanggal 31 Desember 2011. (2)Hasil dari kegiatan yang did anai DPID sudah dapat dimanfaatkan pada akhir tahun 2011. Pasal 11 (1)Daerah penerima DPID dapat melakukan optimalisasi penggunaan DPID dengan merencanakan dan menganggarkan kembali kegiatan DPID dalam APBD perubahan tahun berjalan apabila akumulasi nilai kon trak pada suatu bidang DPID lebih kecil dari pagu bidang DPID tersebut. (2)Optimalisasi sebagaimana dimaksud pada ayat (1) dilakukan untuk kegiatan -kegiatan pada bidang yang sama. www.djpp.kemenkumham.go.id 2011 , No.70 6 Pasal 12 Pengawasan fungsional/pemeriksaan pelaksanaan kegiatan dan pengelolaa",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "No.70 6 Pasal 12 Pengawasan fungsional/pemeriksaan pelaksanaan kegiatan dan pengelolaa n keuangan DPID dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 13 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini de ngan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Februari 2011 MENTERI KEUANGAN REPUBLIK INDONESIA , AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 11 Februari 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , PATRIALIS AKBAR www.djpp.kemenkumham.go.id 2011 , No.70 7 www.djpp.kemenkumham.go.id 2011 , No.70 8 www.djpp.kemenkumham.go.id 2011 , No.70 9 www.djpp.kemenkumham.go.id 2011 , No.70 10 www.djpp.kemenkumham.go.id 2011 , No.70 11 www.djpp.kemenkumham.go.id 2011 , No.70 12 www.djpp.kemenkumham.go.id 2011 , No.70 13 www.djpp.kemenkumham.go.id 2011 , No.70 14 www.djpp.kemenkumham.go.id 2011 , No.70 15 www.djpp.kemenkumham.go.id 2011 , No.70 16 www.djpp.kemenkumham.go.id 2011 , No.70 17 www.djpp.kemenkumham.go.id 2011 , No.70 18 www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}