{
  "source": "downloaded_pdfs/bn709-2022.pdf",
  "processed_date": "2025-04-20T22:07:18.253299",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.709, 2022 KEMEN -LHK. Tenaga Teknis Pengelolaan Hutan. Profesi dan Kompetensi . PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR 11 TAHUN 2022 TENTANG PROFESI DAN KOMPETENSI TENAGA TEKNIS PENGELOLAAN HUTAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa setiap pemegang perizinan berusaha pemanfaatan hutan produksi dan pemanfaatan hutan lindung wajib memiliki dan/atau memperkerjakan tenaga teknis pengelolaan hutan sebagaimana diatur dalam Peraturan Pemerintah Nomor 23 Tahun 2021 tentang Penyelenggaraan Kehutanan ; b. bahwa untuk meningkatkan kualitas sumber daya manusia tenaga teknis pengelolaan hutan sebagaimana dimaksud dalam huruf a, yang merupakan tenaga profesional bidang kehutanan perlu menetapkan jenis profesi dan ko mpetensi tenaga teknis pengelolaan hutan ; c. bahwa berdasarkan ketentuan Pasal 296 ayat (7) Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor 8 Tahun 2021 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan di Hutan Lindu ng dan Hutan Produksi, Profesi dan Kompetensi tenaga teknis pengelolaan hutan ditetapkan dengan Peraturan Menteri ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c , perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Profesi dan Kompetensi Tenaga Teknis Pengelolaan Hutan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 3. Peraturan Preside n Nomor 92 Tahun 20 20 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 209); 2022, No.709 -2- 4. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor 8 Tahun 2021 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan di Hutan Lindung dan Hutan Produksi (Berita Negara Republik Indonesia Tahun 2021 Nomor 319) ; 5. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor 15 Tahun 2021 tentang Organis asi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2021 Nomor 756); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PROFESI DAN KOMPETENSI TENAGA TEKNIS PENGELOLAAN HUTAN . Pasal 1 Dalam Peraturan Men teri ini yang dimaksud dengan: 1. Hutan adalah suatu kesatuan ekosistem berupa hamparan lahan berisi sumber daya alam hayati yang didominasi pepohonan dalam persekutuan alam lingkungannya, yang satu dengan lainnya ti dak dapat dipisahkan. 2. Tenaga Teknis Pengelolaan Hutan yang selanjutnya disebut GANIS PH adalah setiap orang yang memiliki Kompetensi kerja di bidang pengelolaan Hutan . 3. Standar Kompetensi Kerja GANISPH adalah rumusan kemampuan kerja yang mencakup aspek pengetahuan, keterampilan dan/atau keahlian serta sikap kerja yang relevan dengan pelaksanaan tugas dan syarat jabatan GANIS PH. 4. Kompetensi adalah kemampuan kerja setiap individu yang mencakup aspek pengetahuan, ket erampilan, dan sikap kerja sesuai dengan standar yang ditetapkan . 5. Sertifikasi Kompetensi Kerja adalah proses pemberian sertifikat Kompetensi yang dilakukan secara sistematis dan objektif melalui uji Kompetensi sesuai standar kompetensi kerja nasional indonesia , standar internasional, dan/atau standar khusus . 6. Menteri adalah menteri yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "internasional, dan/atau standar khusus . 6. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. Pasal 2 (1) Standar Kompetensi Kerja GANISP H dikemas berdasarkan jabatan atau okupasi nasional . (2) Jabatan atau okupasi nasional sebagaimana dimaksud pada ayat (1) meliputi bidang profesi : a. perencanaan Hutan; b. pemanfaatan hasil Hutan; c. penggunaan kawasan Hutan; d. pembinaan Hutan; dan e. pengolahan hasil Hutan. 2022, No.709 -3- (3) Bidang profesi sebagaimana dimaksud pada ayat (2) terdiri atas jabatan GANISPH : a. pengukuran dan perpetaan Hutan; b. perencanaan Hutan; c. pemanenan Hutan; d. pengujian kayu bulat; e. pemanfaatan hasil Hutan bukan kayu; f. perencana wisata alam; g. pemandu wisata alam; h. pembinaan Hutan; i. pengujian kayu gergajian; j. pengujian kayu lapis; k. pengujian serpih kayu; l. pengujian arang kayu ; m. pemanfaatan jasa lingkungan karbon; n. pemanfaatan jasa lingkungan air dan aliran air ; dan o. pemanfaatan kawasan . (4) Pengemasan Standar Kompetensi Kerja GANISPH sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 (1) Pengemasan Standar Kompetensi Kerja GANISPH sebagaimana dimaksud dalam Pasal 2 digunakan sebagai dasar : a. penyelenggaraan Sertifikasi Kompetensi Kerja; b. penyusunan kurikulum dan silabus pelatihan berbasis Kompetensi; c. penyusunan skema Sertifikasi Kompetensi Kerja; dan d. acuan dalam pelaksanaan tugas dan fungsi GANISPH . (2) Penyelenggaraan Sertifikasi Kompetensi Kerja GANISPH sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 4 (1) Penyusunan kurikulum dan silabus pelatihan berbasis Kompetensi dan skema Sertifikasi Kompetensi Kerja GANISPH pemanfaatan hasil Hutan bukan kayu sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b dan huruf c disusun berdasarkan kelompok Kompetensi. (2) Kompetensi GANISPH pemanfaatan hasil Hutan bukan kayu sebagaimana dimaksud pada ayat (1) terdiri atas: a. batang ; b. resin; c. getah; d. kulit; dan e. minyak. 2022, No.709 -4- Pasal 5 (1) Kepala badan yang membidangi pengembangan sumber daya manusia kehutanan melakukan pembinaan dan pengawasan terhadap efektifitas penerapan Standar Kompetensi Kerja GANISPH . (2) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dapat melibatkan: a. direktorat jenderal yang menangani bidang GANISPH ; b. kementerian/lembaga teknis terkait; c. pemerintah daerah; dan/atau d. badan usaha . Pasal 6 (1) Pembinaan sebagaimana dimaksud dalam Pasal 5 dilakukan melalui: a. penyediaan informasi tentang Standar Kompetensi Kerja dan penerapannya ; b. sosialisasi Standar Kompetensi Kerja ; c. penyediaan kurikulum dan silabus pelatihan GANISPH berbasis Kompetensi ; dan/atau d. bentuk pembinaan lain yang relevan. (2) Pengawasan sebagaimana dimaksud dalam Pasal 5 dilakukan melalui peninjauan terhadap penerapan Standar Kompetensi Kerja GANISPH pada: a. lembaga pendidikan dan pelatihan pelaksana pelatihan Kompetensi GANISPH terakreditasi; b. lembaga pelaksana pelatihan Kompetensi GANISPH melalui mekanisme penjaminan mutu; c. lembaga sertifikasi profesi ; dan d. badan usaha . (3) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dilaksanakan paling sedikit 1 (satu) kali dalam jangka waktu 1 (satu) tahun atau sesuai kebutuhan . Pasal 7 (1) Hasil dari pembinaan dan pengawasan sebagaimana dimaksud dalam Pasal 6 menjadi dasar dalam melakukan kaji ulang Standar Kompetensi Kerja",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "6 menjadi dasar dalam melakukan kaji ulang Standar Kompetensi Kerja GANIS PH. (2) Kaji ulang Standar Kompetensi Kerja GANIS PH sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 8 Pembiayaan untuk pembinaan dan penga wasan terhadap efektifitas penerapan Standar Kompetensi Kerja GANISPH bersumber dari: a. anggaran pendapatan dan belanja negara; dan/atau b. sumber pembiayaan lain yang sah sesuai dengan ketentuan peraturan perundang -undangan . 2022, No.709 -5- Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Juli 2022 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA Diundangkan di Jakarta pada tanggal 28 Juli 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY 2022, No.709 -6- LAMPIRAN PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR 11 TAHUN 2022 TENTANG PROFESI DAN KOMPETENSI TENAGA TEKNIS PENGELOLAAN HUTAN PENGEMASAN STANDAR KOMPETENSI GANISPH A. GANISPH Pengukuran dan Perpetaan Hutan NO KODE UNIT JUDUL UNIT KOMPETENSI 1 A.02GNS01.001.1 menerapkan keselamatan dan kesehatan kerja (K3) 2 A.02GNS01.003.1 melakukan komunikasi efektif 3 A.02GNS01.005.1 menyusun rencana kerja pengukuran perpetaan Hutan 4 A.02GNS01.006.1 melaksanakan pengukuran perpetaan Hutan 5 A.02GNS01.007.1 menyusun laporan hasil pengukuran perpetaan Hutan B. GANISPH Perencanaan Hutan NO KODE UNIT JUDUL UNIT KOMPETENSI 1 A.02GNS01.001.1 menerapkan keselamatan dan kesehatan kerja (K3) 2 A.02GNS01.002.1 mengorganisasikan pekerjaan 3 A.02GNS01.003.1 melakukan komunikasi efektif 4 A.02GNS01.008.1 menyusun rencana kerja inventarisasi tegakan Hutan 5 A.02GNS01.009.1 melaksanakan inventarisasi tegakan Hutan 6 A.02GNS01.010.1 menyusun laporan hasil inventarisasi tegakan Hutan 7 A.02GNS01.011.1 menyusun rencana pengelolaan jangka panjang pemanfaatan hasil Hutan kayu 8 A.02GNS01.012.1 menyusun rencana kerja tahunan pemanfaatan hasi l Hutan kayu C. GANISPH Pemanenan Hutan NO KODE UNIT JUDUL UNIT KOMPETENSI 1 A.02GNS01.001.1 menerapkan keselamatan dan kesehatan kerja (K3) 2022, No.709 -7- NO KODE UNIT JUDUL UNIT KOMPETENSI 2 A.02GNS01.002.1 mengorganisasikan pekerjaan 3 A.02GNS01.003.1 melakukan komunikasi efektif 4 A.02GNS01.015.1 menyusun rancangan pembukaan wilayah Hutan 5 A.02GNS01.016.1 mengendalikan pelaksanaan pembukaan wilayah Hutan 6 A.02GNS01.017.1 merencanakan pemanenan hasil Hutan kayu 7 A.02GNS01.018.1 mengawasi kegiatan penebangan pohon 8 A.02GNS01.019.1 mengawasi pelaksanaan penyaradan kayu bundar D. GANISPH Pengujian Kayu Bulat NO KODE UNIT JUDUL UNIT KOMPETENSI 1 A.02GNS01.001.1 menerapkan keselamatan dan kesehatan kerja (K3) 2 A.02GNS01.003.1 melakukan komunikasi efektif 3 A.02GNS01.021.1 menetapkan nama jenis kayu 4 A.02GNS01.024.1 menetapkan sortimen kayu bundar 5 A.02GNS01.022.2 menetapkan isi (volume) kayu bundar besar dan sedang 6 A.02GNS01.023.2 menetapkan isi (volume) kayu bundar kecil 7 A.02GNS01.025.1 menetapkan mutu penampilan kayu bundar 8 A.02GNS01.026.1 melaksanakan penatausahaan hasil Hutan (PUHH) kayu bundar E. GANISPH Pemanfaatan Hasil Hutan Bukan Kayu NO KODE UNIT JUDUL UNIT KOMPETENSI A. Kompetensi Umum: 1 A.02GNS01.001.1 menerapkan keselamatan dan kesehatan kerja (K3) 2 A.02GNS01.003.1 melakukan komunikasi efektif 3 A.02GNS01.032.1 melaksanakan penatausahaan hasil Hutan (PUHH) bukan kayu B. Kompetensi Khusus: 1. Kelompok Batang a) A.02GNS01.027.2 menetapkan nama jenis kelompok batang 2022, No.709 -8- NO KODE UNIT JUDUL UNIT KOMPETENSI b) A.02GNS01.028.2 menetapkan berat atau jumlah batang c) A.02GNS01.029.1 melakukan persiapan uji visual dan laboratoris hasil hutan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "c) A.02GNS01.029.1 melakukan persiapan uji visual dan laboratoris hasil hutan bukan kayu d) A.02GNS01.030.1 melakukan uji visual kelompok batang e) A.02GNS01.031.2 menetapkan mutu hasil Hutan bukan kayu (HHBK ) 2. Kelompok Resin 1 A.02GNS01.033.2 menetapkan nama jenis kelompok resin 2 A.02GNS01.034.2 menetapkan berat resin 3 A.02GNS01.029.1 melakukan persiapan uji visual dan laboratoris hasil Hutan bukan kayu 4 A.02GNS01.035.1 melakukan uji visual kelompok resin 5 A.02GNS01.031.2 menetapkan mutu hasil Hutan bukan kayu (HHBK ) 3. Kelompok Getah 1 A.02GNS01.036.2 menetapkan nama jenis kelompok getah 2 A.02GNS01.037.2 menetapkan berat getah 3 A.02GNS01.029.1 melakukan persiapan uji visual dan laboratoris hasil hutan bukan kayu 4 A.02GNS01.038.1 melakukan uji visual kelompok getah 5 A.02GNS01.031.2 menetapkan mutu hasil Hutan bukan ka yu (HHBK) 4. Kelompok Kulit 1 A.02GNS01.039.2 menetapkan nama jenis kelompok kulit 2 A.02GNS01.040.2 menetapkan berat kulit 3 A.02GNS01.029.1 melakukan persiapan uji visual dan laboratoris hasil Hutan bukan kayu 4 A.02GNS01.041.1 melakukan uji visual kelompok kulit 5 A.02GNS01.031.2 menetapkan mutu hasil Hutan bukan kayu (HHBK ) 5. Kelompok Minyak 1 A.02GNS01.063.2 menetapkan nama jenis kelompok minyak 2 A.02GNS01.064.2 menetapkan berat minyak 2022, No.709 -9- NO KODE UNIT JUDUL UNIT KOMPETENSI 3 A.02GNS01.029.1 melakukan persiapan uji visual dan laboratoris hasil Hutan bukan kayu 4 A.02GNS01.065.1 melakukan uji visual kelompok minyak 5 A.02GNS01.031.2 menetapkan mutu hasil Hutan bukan kayu (HHBK ) F. GANISPH Perencana Wisata Alam NO KODE UNIT JUDUL UNIT KOMPETENSI 1 A.02GNS01.001.1 menerapkan keselamatan dan kesehatan kerja (K3) 2 A.02GNS01.002.1 mengorganisasikan pekerjaan 3 A.02GNS01.003.1 melakukan komunikasi efektif 4 A.02GNS01.042.1 menyusun desain tapak pembangunan sarana dan prasarana wisata alam 5 A.02GNS01.044.1 menyusun rencana kerja usaha (RKU) pada pemanfaatan jasa lingkungan wisata alam 6 A.02GNS01.045.1 menyusun rencana kerja tahunan (RKT) pada pemanfaatan jasa lingkungan wisata alam G. GANISPH Pemandu Wisata Alam NO KODE UNIT JUDUL UNIT KOMPETENSI 1 A.02GNS01.001.1 menerapkan keselamatan dan kesehatan kerja (K3) 2 KHT.PH02.033.01 memandu pengunjung wisata alam 3 PAR.PE .03.006.01 berkomunikasi secara lisan dalam bahasa inggris pada tingkat operasional dasar. H. GANISPH Pembinaan Hutan NO KODE UNIT JUDUL UNIT KOMPETENSI 1 A.02GNS01.001.1 menerapkan keselamatan dan kesehatan kerja (K3) 2 A.02GNS01.002.1 mengorganisasikan pekerjaan 3 A.02GNS01.003.1 melakukan komunikasi efektif 4 A.02GNS01.046.1 merencanakan kegiatan pembinaan Hutan 5 A.02GNS01.047.1 mengawasi kegiatan pembinaan Hutan 6 A.02GNS01.049.2 mengawasi kegiatan perlindungan dan pengamanan Hutan 2022, No.709 -10- NO KODE UNIT JUDUL UNIT KOMPETENSI 7 A.02GNS01.050.2 melaksanakan pemantauan dampak terhadap tanah dan air akibat pemanfaatan Hutan 8 A.02GNS01.052.1 melakukan pemetaan potensi konflik sosial 9 A.02GNS01.054.1 menyusun rencana program pemberdayaan masyarakat melalui kemitraan I. GANISPH Pengujian Kayu Gergajian NO KODE UNIT JUDUL UNIT KOMPETENSI 1 A.02GNS01.001.1 menerapkan keselamatan dan kesehatan kerja (K3) 2 A.02GNS01.003.1 melakukan komunikasi efektif 3 A.02GNS01.021.1 menetapkan nama jenis kayu 4 A.02GNS01.056.1 menetapkan volume kayu gergajian 5 A.02GNS01.057.1 menetapkan mutu penampilan kayu gergajian 6 A.02GNS01.058.1 melaksanakan penatausahaan hasil Hutan (PUHH) kayu olahan J. GANISPH Pengujian Kayu Lapis NO KODE UNIT JUDUL UNIT KOMPETENSI 1 A.02GNS01.001.1 menerapkan keselamatan dan kesehatan kerja (K3) 2 A.02GNS01.003.1 melakukan komunikasi efektif 3 A.02GNS01.021.1 menetapkan nama jenis kayu 4 A.02GNS01.059.1 menetapkan dimensi dan volume kayu lapis 5 A.02GNS01.060.1 menetapkan mutu penampilan kayu lapis 6 A.02GNS01.058.1",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lapis 5 A.02GNS01.060.1 menetapkan mutu penampilan kayu lapis 6 A.02GNS01.058.1 melaksanakan penatausahaan hasil Hutan (PUHH) kayu olahan K. GANISPH Pengujian Serpih Kayu NO KODE UNIT JUDUL UNIT KOMPETENSI 1 A.02GNS01.001.1 menerapkan keselamatan dan kesehatan kerja (K3) 2 A.02GNS01.003.1 melakukan komunikasi efektif 3 A.02GNS01.061.2 menetapkan dimensi dan berat serpih kayu (chip) 2022, No.709 -11- 4 A.02GNS01.062.2 menetapkan mutu penampilan serpih kayu (chip) 5 A.02GNS01.058.1 melaksanakan penatausahaan hasil Hutan (PUHH) kayu olahan L. GANISPH Pengujian Arang Kayu NO KODE UNIT JUDUL UNIT KOMPETENSI 1 A.02GNS01.001.1 menerapkan keselamatan dan kesehatan kerja (K3) 2 A.02GNS01.003.1 melakukan komunikasi efektif 3 A.02GNS01.066.2 menetapkan berat arang kayu 4 A.02GNS01.067.2 melakukan uji visual arang kayu 5 A.02GNS01.068.1 melaksanakan penatausahaan bahan baku arang kayu M. GANISPH Pemanfaatan Jasa Lingkungan Karbon NO KODE UNIT JUDUL UNIT KOMPETENSI 1 A.02GNS01.001.1 menerapkan keselamatan dan kesehatan kerja (K3) 2 A.02GNS01.002.1 mengorganisasikan pekerjaan 3 A.02GNS01.003.1 melakukan komunikasi efektif 4 KHT.IK02.053.01 menghitung cadangan karbon 5 KHT.IK02.056.01 menghitung emisi karbon Hutan 6 KHT.IK02.059.01 menghitung serapan karbon Hutan 7 KHT.IK02.060.01 menghitung selisih emisi dan serapan karbon 8 KHT.PH02.036.01 merencanakan pemanfaatan produk jasa lingkungan 9 KHT.PH02.037.01 mengadministrasikan produk jasa lingkungan N. GANISPH Jasa Lingkungan Air dan Aliran Air NO KODE UNIT JUDUL UNIT KOMPETENSI 1 A.02GNS01.001.1 menerapkan keselamatan dan kesehatan kerja (K3) 2 A.02GNS01.002.1 mengorganisasikan pekerjaan 3 A.02GNS01.003.1 melakukan komunikasi efektif 4 KHT.WM03.002.01 melakukan pengolahan dan analisis data debit aliran 2022, No.709 -12- NO KODE UNIT JUDUL UNIT KOMPETENSI 5 KHT.WM03.003.01 melakukan pengolahan dan analisis data sedimentasi 6 KHT.WM03.004.01 melakukan pengolahan dan analisis data curah hujan 7 KHT.PH02.036.01 merencanakan pemanfaatan produk jasa lingkungan 8 KHT.PH02.037.01 mengadministrasikan produk jasa lingkungan O. Kompetensi GANISPH Pemanfaatan Kawasan NO KOMPETENSI YANG DIBUTUHKAN KETERANGAN 1 mengidentifikasi potensi disesuaikan dengan kegiatan pemanfaatan kawasan pada Hutan lindung dan Hutan produksi . kegiatan usaha pemanfaatan kawasan pada Hutan lindung dan Hutan produksi , meliputi: a. budi daya tanaman obat; b. budi daya tanaman hias; c. budi daya jamur; d. budi daya lebah; e. budi daya hijauan makanan ternak; f. budi daya buah -buahan dan biji-bijian; g. budi daya tanaman atsiri; h. budi daya tanaman nira; i. wana mina ( silvofishery ); j. wana ternak ( silvopastura ); k. tanam wana tani (agroforestry) ; l. wana tani ternak (agrosylvopastura ); m. penangkaran satwa liar; n. rehabilitasi satwa; o. budi daya serat; p. budi daya sarang burung walet ; q. budi daya tanaman penghasil biomassa atau bioenergi ; dan/atau r. budi daya tanaman pangan dalam rangka ketahanan pangan. 2 menganalisis kemampuan lahan 3 menganalisis kesesuaian lahan (mencakup sifat fisik, kimia, biologi tanah, dan curah hujan) 4 merencanakan usaha pemanfaatan kawasan 5 mengadministrasikan produksi dan pemasaran 6 melakukan pengukuran dan pengujian Catatan: 2022, No.709 -13- Kode Unit GNS : berdasarkan Keputusan Menteri Ketenagakerjaan Nomor 21 Tahun 2019 tentang Penetapan Standar Kompetensi Kerja Nasional Indonesia Kategori Pertanian, Kehutanan dan Perikanan Golongan Pokok Kehutanan dan Pemanenan Kayu dan Hasil Hutan Selain Kayu pada Jabatan Kerja Tenaga Teknis Pengelolaan Hutan Produksi Lestari Kode Unit KHT.IK : berdasarkan Keputusan Menteri Tenaga Kerja dan Transmigrasi Nomor 601 Tahun 2012 tentang Penetapan Rancangan Standar Kompetensi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Transmigrasi Nomor 601 Tahun 2012 tentang Penetapan Rancangan Standar Kompetensi Kerja Nasional Indonesia Sektor Kehutanan Bidang Inventarisasi Karbon Hutan menjadi Standar Kompetensi Kerja Nasional Indonesia . Kode Unit KHT.PH : berdasarkan Keputusan Menteri Tenaga Kerja dan Transmigrasi Nomor 68 Tahun 2013 tentang Penetapan Rancangan Standar Kompetensi Kerja Nasional Indonesia Sektor Kehutanan Bidang Perencanaan, Pemanfaatan Hutan, Rehabilitasi Hutan, Perlindungan Hutan dan Konservasi Alam Serta Administrasi kehutanan Untuk Sumberdaya Manusia pad a Organisasi Kesatuan Pengelolaan Hutan (KPH) menjadi Standar Kompetensi Kerja Nasional Indonesia Kode Unit KHT.WM : berdasarkan Keputusan Menteri Tenaga Kerja dan Transmigrasi Nomor KEP.45/MEN/III/2011 tentang Penetapan SKKNI Sektor Kehutanan Bidang Bina Pengelolaan Daerah Aliran Sungai dan Perhutanan Sosial Sub Bidang Pengelolaan Daerah Aliran Sungai . Kode Unit PAR.PE : berdasarkan Keputusan Menteri Tenaga Kerja dan Transmigrasi Nomor KEP.61/MEN/III/2009 tentang Penetapan Standar Kompetensi Kerja Nasional Indonesia Sektor Pariwisata Bidang Kepemanduan Ekowisata MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}