{
  "source": "downloaded_pdfs/bn701-2011pjl.pdf",
  "processed_date": "2025-04-24T17:25:11.564324",
  "document_info": {
    "title": "bn701-2011pjl.doc"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "12. Pencetakan dokumen SOP dan pendistribusian. Setelah SOP mendapat pengesahan dari pejabat yang berwenang, dilengkapi dokumen pendukung lainnya, dilakukan pencetakan selanjutnya dokumen SOP didistribusikan kepada masing-masing Satker, Subsatker dan/atau unit kerja untuk dijadikan pedoman dalam pelaksanaan kerja sehari-hari. BAB IV PENUTUP 13. Demikian tata cara penyusunan SOP untuk dapat digunakan sebagai pedoman dalam pelaksanaan penyusunan SOP di lingkungan Kementerian Pertahanan, dengan harapan Tim SOP mampu bekerja lebih efektif dan efisien dengan sasaran terwujudnya dokumen SOP yang mampu meningkatkan tata kelola pemerintahan yang baik. MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO www.djpp.depkumham.go.id (2) SOP Revisi Organisasi dan Tata Kerja di lingkungan Kementerian Pertahanan. (3) SOP Pembentukan Organisasi PTP Kementerian Pertahanan di Daerah. (4) SOP Penyusunan Standar Kompetensi Jabatan Struktural di lingkungan Kementerian Pertahanan. (5) SOP Penyusunan Analisa Jabatan Eselon I, Eselon II, Eselon III dan Eselon IV di lingkungan Kementerian Pertahanan. (6) SOP Penyusunan Uraian Tugas Jabatan Struktural Eselon I, Eselon II, Eselon III dan Eselon IV di lingkungan Kementerian Pertahanan. (7) SOP Penyusunan Analisa Beban Kerja di lingkungan Kementerian Pertahanan. (8) SOP Penyusunan Evaluasi Jabatan di lingkungan Kementerian Pertahanan. c) Bagian Perencanaan dan Penganggaran, antara lain : (1) SOP Penyusunan Renstra unit organisasi Kementerian Pertahanan. (2) SOP Penyusunan RKA unit organisasi Kementerian Pertahanan. (3) SOP Penyusunan Rancangan Rencana Kerja unit organisasi Kementerian Pertahanan. (4) SOP Penyusunan Rencana Kerja unit organisasi Kementerian Pertahanan. b. Menyusun dalam flowcharts. Setelah aktivitas dan pelaksana dimasukkan ke dalam tabel, langkah selanjutnya adalah menyusun flowcharts prosedur, yang memberikan gambaran alur prosedur dari mulai hingga berakhirnya sebuah prosedur. Berakhirnya sebuah prosedur harus menghasilkan suatu output. c. Menggabungkan prosedur dalam sebuah dokumen SOP. Setelah seluruh prosedur disusun, selanjutnya digabungkan dalam satu bentuk dokumen SOP. Seluruh prosedur yang telah disusun harus diberi nomor, tanggal pembuatan, tanggal revisi, tanggal efektif dan pengesahannya. 9. Melaksanakan uji coba. Setelah dokumen SOP disusun, langkah selanjutnya adalah melakukan uji coba. Uji coba dilakukan pada masing-masing Satker, Subsatker dan/atau unit kerja, dengan memperhatikan apakah aktivitas-aktivitas dalam setiap prosedur sudah benar, atau harus/dapat disederhanakan, apakah mutu baku dapat dipenuhi, dan pertanyaan-pertanyaan lain dapat diajukan dalam rangka penyempurnaan. Hasil uji coba selanjutnya dijadikan bahan untuk penyempurnaan. 10. Penyempurnaan naskah SOP. Penyempurnaan SOP termasuk dokumen SOP, dilakukan setelah menerima masukan-masukan dari hasil uji coba. Selanjutnya setelah disempurnakan, SOP kembali diujicobakan sampai pada rumusan SOP yang benar-benar baku. 11. Pengesahan SOP. Setelah SOP hasil penyempurnaan dibentuk dalam 1 (satu) dokumen, maka selanjutnya dokumen SOP perlu disahkan oleh pejabat yang berwenang. Pengesahan ini adalah untuk menjamin agar proses penyelenggaraan pemerintahan dapat berjalan secara baik di samping juga untuk melindung dan mengendalikan pelaksana/pegawai/pejabat dari kemungkinan kesalahan prosedur. www.djpp.depkumham.go.id c) Output . Setiap aktivitas akan menghasilkan sesuatu output yang akan menjadi input bagi aktivitas selanjutnya, oleh karena itu, agar aktivitas selanjutnya dapat dilakukan dengan baik, maka output dari aktivitas sebelumnya harus memiliki mutu baku. 8. Teknik Pelaksanaan Pengisian Format SOP. a. Memasukkan hasil identifikasi ke dalam format baku SOP. Setelah langkah- langkah di atas dilaksanakan, selanjutnya untuk setiap prosedur dimasukkan ke dalam format baku SOP. 1) Masukkan terlebih dahulu dasar hukum, keterkaitan dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "baku SOP. 1) Masukkan terlebih dahulu dasar hukum, keterkaitan dengan SOP lain (atau bagian ini bisa dilakukan terakhir setelah semua SOP selesai dibuat), peringatan, kualifikasi, peralatan/perlengkapan, dan pencatatan. 2) Masukkan aktivitas yang telah diidentifikasi ke dalam kolom aktivitas. 3) Masukkan setiap pelaksana/pegawai/pejabat yang terkait dengan pelaksanaan prosedur. 4) Keempat, masukkan mutu baku untuk setiap aktivitas yang telah diidentifikasi. Contoh SOP : SOP ini dianalisa dari Tupoksi masing-masing bagian kepegawaian, kelembagaan dan Rengar, sedang yang mengetahui secara pasti tentang SOP yang menghasilkan output adalah pejabat pemangku di Satker, Subsatker dan/atau unit kerja itu sendiri. a) Bagian Kepegawaian, antara lain : (1) SOP Penyusunan Rencana Pengadaan Pegawai. (2) SOP Rekruitmen Pegawai. (3) SOP Penempatan Jabatan Pegawai. (4) SOP Kenaikan Pangkat Pegawai. (5) SOP Kenaikan Pangkat Istimewa Pegawai. (6) SOP Pengembangan Pegawai Melalui Diklat. (7) SOP Perencanaan Pengembangan Pegawai. (8) SOP Mutasi Pegawai. (9) SOP Pengenaan Sanksi Pegawai. (10) SOP Promosi Pegawai. (11) SOP Pembuatan Kartu Pegawai. (12) SOP Pemberian Penghargaan. (13) SOP Pemberian Santunan. (14) SOP Pengajuan Cuti Tahunan. (15) SOP Pengajuan Cuti Besar. (16) SOP Pengajuan Cuti di luar Tanggungan Negara. (17) SOP Pemberian Bea Siswa bagi Pegawai. (18) SOP Penilaian Prestasi Kerja Pegawai. (19) SOP Pemberhentian Dengan Hormat. (20) SOP Pemberhentian Dengan Tidak Dengan Hormat. (21) SOP Pemensiunan Dini Pegawai. b) Bagian Kelembagaan, antara lain : (1) SOP Pembentukan Satuan Kerja, Subsatker dan/atau Unit Pelaksana Teknis di lingkungan Kementerian Pertahanan. www.djpp.depkumham.go.id bisa menjadi acuan utama dalam menentukan prosedur yang akan diSOPkan. 2) Identifikasi SOP yang terkait. Setiap prosedur yang akan diSOPkan terkait dengan SOP lain, oleh karena itu sebagai alat bantu bagi pengguna dalam memahami SOP, perlu dicantumkan pula keterkaitannya dengan SOP lain. 3) Identifikasi kualifikasi pelaksana. Untuk melengkapi kompetensi apa yang dibutuhkan, maka setiap dokumen SOP perlu dilengkapi dengan kualifikasi pelaksana. Dengan cara ini, setiap orang yang akan dilibatkan dalam prosedur tersebut mengetahui kompetensi apa yang harus dikuasai terlebih dahulu. 4) Identifikasi hal-hal yang perlu diperhatikan oleh para pelaksana/ pegawai/pejabat yang terlibat. Seringkali prosedur yang dilaksanakan mengandung resiko tertentu yang dapat membahayakan para pelaksana, oleh karena itu dalam dokumen SOP perlu dicantumkan peringatan- peringatan, misalnya saja jika pelaksana menyalahi prosedur dalam pengadaan barang dan jasa, maka dapat dikenai hukuman pidana. 5) Identifikasi peralatan/perlengkapan yang diperlukan. Pada unit-unit tertentu, alat-alat yang diperlukan menjadi bagian yang tidak terpisahkan dalam pelaksanaan prosedur. Oleh karena itu, peralatan/ perlengkapan ini harus diidentifikasi, sehingga para pelaksana mengetahui apa yang diperlukan sebelum melaksanakan tugasnya. 6) Identifikasi hal-hal yang perlu dicatat dan didokumentasikan/dilakukan pendataannya/database. Dalam melaksanakan prosedur sering digunakan berbagai formulir, atau bentuk lainnya sebagai bagian dari upaya pencatatan/pendokumentasian atau penyimpanan data dalam database, oleh karena itu dalam dokumen SOP perlu diinformasikan pula hal-hal yang perlu dicatat/didokumentasikan. 7) Identifikasi aktivitas. Setelah kita berhasil mengidentifikasi berbagai prosedur yang akan diSOPkan, selanjutnya kita harus menguraikan aktivitas-aktivitas yang dilakukan pada setiap prosedur tersebut. Aktivitas harus dilakukan secara rinci sehingga tidak ada satu aktivitas pun yang tertinggal. 8) Identifikasi para pelaksana/pegawai/pejabat yang terlibat. Setiap aktivitas selalu dilakukan oleh pelaksana/pegawai/pejabat tertentu. Dengan cara ini kita akan dapat mengidentifikasi siapa saja yang terlibat.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "cara ini kita akan dapat mengidentifikasi siapa saja yang terlibat. 9) Identifikasi mutu baku. Setiap aktivitas harus memiliki mutu baku yang terdiri dari kelengkapan/persyaratan yang diperlukan, waktu dan outputnya. a) Kelengkapan/persyaratan yang diperlukan. Mutu baku ini seringkali berkaitan dengan prosedur yang dapat dilakukan jika harus memenuhi persyaratan, oleh karena itu sebelum prosedur dimulai, kelengkapan/persyaratan harus dipenuhi terlebih dahulu. b) Waktu. Setiap aktivitas harus memiliki waktu penyelesaian yang pasti, oleh karena itu, setiap aktivitas harus memiliki mutu baku. www.djpp.depkumham.go.id sebuah output yaitu nota dinas. Contoh yang sama dalam hal pembuatan surat keluar, dan lainnya. b) Pemberian izin cuti tahunan. Pemberian cuti tahunan, juga memiliki prosedur tersendiri yang output nya yaitu surat cuti kepada pegawai yang mengajukan. c) Pembuatan KTP. Pembuatan KTP meliputi prosedur dari mulai pengajuan sampai dengan dikeluarkan KTP. 2) Prosedur harus menyangkut berbagai peran di dalamnya paling sedikit 2 (dua) orang. Jika hanya menyangkut seseorang pejabat atau pegawai, maka prosedur tersebut tidak dapat dijadikan SOP. Jika hanya melibatkan 1 (satu) orang pegawai, maka kasus ini hanya merupakan uraian tugas. Contoh : Pembuatan KTA menyangkut berbagai peran di dalamnya, sejak dari mulai seorang pegawai mengajukan sampai KTA siap diserahkan kepada pegawai yang mengajukan. Dalam hal tertentu, misalnya pembuatan nota dinas atau memo, dapat melibatkan lebih dari 1 (satu) orang, tetapi dapat pula langsung disusun oleh pejabat yang berwenang. Dalam kasus seperti ini, tetap harus disusun SOP nya. 3) Prosedur harus berdasarkan pada peraturan perundang-undangan. Contoh : Prosedur pemberian cuti tahunan harus mengacu pada peraturan perundang-undangan yang mengatur cuti pegawai. 4) Prosedur harus memperhatikan prosedur lain yang juga diSOPkan. Satu prosedur diSOPkan pasti memiliki keterkaitan dengan prosedur lain yang juga diSOPkan. c. Melaksanakan Klasifikasi SOP. Prosedur-prosedur yang telah diidentifikasi, selanjutnya diklasifikasikan ke dalam klasifikasi kesekretariatan dan teknis. 1) Klasifikasi kesekretariatan adalah klasifikasi dimana SOP berlaku secara umum untuk semua Satker, Subsatker dan/atau unit kerja, seperti prosedur pembuatan surat nota dinas, pengarsipan, prosedur-prosedur yang berkaitan dengan kepegawaian, perumusan kebijakan, perencanaan, pengadaan barang dan jasa, pengawasan, keuangan atau lainnya yang berkaitan dengan kesekretariatan. 2) Klasifikasi teknis adalah klasifikasi dimana SOP spesifik menyangkut tugas Satker, Subsatker dan/atau unit kerja tertentu, antara lain : berbagai perizinan, pelayanan KTA, pengadaan Alutsista, dan lainnya. d. Melaksanakan Identifikasi data SOP. Identifikasi data SOP, dilakukan dalam rangka memenuhi data untuk pengisian cover format SOP yang telah ditetapkan, yaitu : 1) Identifikasi dasar hukum yang terkait dengan prosedur. Setiap prosedur yang akan diSOPkan akan selalu didasarkan pada peraturan perundang- undangan. Contoh : pengadaan barang dan jasa, akan terkait dengan peraturan perundang-undangan yang mengatur, dan lainnya. Dasar hukum www.djpp.depkumham.go.id kepada Sekretaris Jenderal Kementerian Pertahanan, dan tugas-tugas lainnya yang berkaitan dengan penyusunan SOP. 1) Pengorganisasian. Tim SOP dibentuk dan diorganisir berdasarkan kebutuhan, agar efisien dan efektif dalam mekanisme penyusunan SOP. Tim SOP terdiri dari personel Biro Perencanaan Sekretaris Jenderal Kementerian Pertahanan ditambah Tenaga analis sebagai anggota tim dari Satker, Subsatker dan/atau unit kerja, dengan susunan sebagai berikut : a) Penanggung jawab : Kepala Biro Perencanaan Setjen Kemhan b) Ketua Tim : Pejabat eselon III Biro Perencanaan Setjen Kemhan c) Wakil Ketua Tim",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "eselon III Biro Perencanaan Setjen Kemhan c) Wakil Ketua Tim : Pejabat eselon III Biro Perencanaan Setjen Kemhan d) Sekretaris I : Pejabat eselon IV Biro Perencanaan Setjen Kemhan e) Sekretaris II : Pejabat eselon IV Biro Perencanaan Setjen Kemhan f) Tenaga analis sebagai anggota Tim SOP ditunjuk berdasarkan Surat Perintah yang ditetapkan oleh Sekretaris Jenderal Kementerian Pertahanan. g) Pengorganisasian Tim SOP di Satker, Subsatker dan/atau unit kerja ditetapkan berdasarkan surat perintah pimpinan di Satker, Subsatker masing-masing. 2) Kewenangan dan Tanggung jawab Tim SOP. Kewenangan Tim SOP diantaranya mendapat mandat penuh untuk memperoleh informasi dari Satker, Subsatker dan/atau unit kerja atau sumber lain, melakukan review dan pengujian, melakukan identifikasi, melakukan analisis dan melakukan seleksi berbagai alternatif prosedur yang akan distandarkan, menulis SOP, mendistribusikan hasil kerjanya kepada seluruh anggota tim untuk direview, dan melakukan pengujian. Tim SOP memiliki tanggung jawab untuk menyampaikan hasil-hasil yang telah diperoleh kepada Sekretaris Jenderal Kementerian Pertahanan. 3) Sumber-sumber yang dibutuhkan Tim SOP. Agar Tim SOP dapat bekerja dengan baik, maka tim harus diberi fasilitas dengan baik dan memadai, menyangkut pembiayaan, sarana dan prasarana, Tim SOP juga harus diberikan pelatihan-pelatihan melalui pembekalan yang cukup menyangkut bagaimana menyusun SOP oleh para pakar yang menguasai dan mahir dalam penyusunan SOP. b. Melaksanakan identifikasi kebutuhan SOP. Berdasarkan tugas pokok dan fungsi, setiap Satker, Subsatker dan/atau unit kerja melaksanakan identifikasi kebutuhan SOP yang akan diSOPkan. Prosedur-prosedur tersebut dapat diidentifikasi dengan menggunakan kriteria sebagai berikut : 1) Satu prosedur harus menghasilkan satu output tertentu, meskipun nantinya output yang dihasilkan dari satu prosedur akan menjadi input dari prosedur lain. Contoh : a) Pembuatan nota dinas atau memo. Pembuatan nota dinas atau memo pasti memiliki prosedur yang baku sebelum akhirnya menghasilkan www.djpp.depkumham.go.id persyaratan/kelengkapan yang diperlukan standar input, dan outputnya. Mutu baku ini akan menjadi alat kendali mutu sehingga produk akhirnya ( end product ) dari sebuah proses benar-benar memenuhi kualitas yang diharapkan, sebagaimana ditetapkan dalam standar pelayanan. n) Pencatatan, memuat berbagai hal yang perlu didata dan dicatat oleh setiap pegawai yang berperan dalam pelaksanaan prosedur yang telah distandarkan. Dalam kaitan ini, perlu dibuat formulir-formulir tertentu yang akan diisi oleh setiap pegawai yang terlibat dalam proses, misalnya formulir yang menunjukkan perjalanan sebuah proses pengolahan dokumen pelayanan perizinan. Atas dasar formulir ini, akan diketahui apakah prosedur sudah sesuai dengan mutu baku yang ditetapkan dalam SOP atau belum. Setiap pegawai yang ikut berperan dalam proses, diwajibkan untuk mencatat dan mendata apa yang sudah dilakukannya, dan memberikan pengesahan bahwa langkah yang ditanganinya dapat dilanjutkan pada langkah selanjutnya. Pendataan dan pencatatan akan menjadi dokumen yang memberikan informasi penting mengenai “apakah prosedur telah dijalankan dengan benar”. Contoh format SOP BAB III LANGKAH-LANGKAH PENYUSUNAN STANDAR OPERASIONAL PROSEDUR ADMINISTRASI PEMERINTAHAN 7. Aspek-aspek dalam Penyusunan SOP. a. Pembentukan Tim SOP dan kelengkapannya. Tim SOP bertugas melakukan identifikasi kebutuhan, mengumpulkan data, melakukan analisis prosedur, melakukan pengembangan, melakukan uji coba, melakukan sosialisasi, mengawal penerapan, memonitor dan melakukan evaluasi, melakukan penyempurnaan-penyempurnaan, menyajikan hasil-hasil pengembangan SOP www.djpp.depkumham.go.id 3) Daftar isi dokumen SOP. Daftar isi ini dibutuhkan untuk membantu mempercepat pencarian informasi dan menulis perubahan/revisi yang dibuat untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "membantu mempercepat pencarian informasi dan menulis perubahan/revisi yang dibuat untuk bagian tertentu dari SOP terkait. Pada umumnya, karena prosedur-prosedur yang diSOPkan akan mencakup prosedur dari seluruh Satker, Subsatker dan/atau unit kerja, maka kemungkinan besar dokumen SOP akan sangat tebal. Oleh karena itu, dokumen ini dapat dibagi ke dalam beberapa bagian, yang masing-masing memiliki daftar isi. 4) Penjelasan singkat penggunaan SOP. Sebagai sebuah dokumen yang menjadi manual, maka dokumen SOP hendaknya memuat penjelasan bagaimana membaca dan menggunakan dokumen tersebut. Isi dari bagian ini antara lain mencakup : ruang lingkup, menjelaskan tujuan prosedur dibuat dan kebutuhan organisasi, ringkasan, memuat ringkasan singkat mengenai prosedur yang dibuat, dan definisi/pengertian-pengertian umum, memuat beberapa definisi yang terkait dengan prosedur yang distandarkan. 5) Standar Operasional Prosedur. SOP merupakan bagian inti dari dokumen SOP. Untuk memudahkan implementasinya, sebaiknya SOP dibagi ke dalam klasifikasi tertentu, sesuai dengan kebutuhan instansi. Setiap SOP harus dilengkapi dengan beberapa hal sebagai berikut : a) Nama SOP, nama prosedur yang diSOPkan. b) Satker, Subsatker dan/atau unit kerja. c) Nomor dokumen, nomor prosedur yang diSOPkan. d) Tanggal pembuatan, tanggal pertama kali SOP ini dibuat. e) Tanggal revisi, tanggal SOP direvisi. f) Tanggal efektif, tanggal mulai diberlakukan. g) Pengesahan oleh pejabat yang berkompeten. h) Dasar hukum, peraturan perundang-undangan yang mendasari prosedur. i) Keterkaitan, memberikan penjelasan keterkaitan prosedur yang distandarkan dengan prosedur lain yang distandarkan. j) Peringatan, memberikan penjelasan mengenai kemungkinan- kemungkinan yang terjadi ketika prosedur dilaksanakan atau tidak dilaksanakan. Peringatan memberikan indikasi berbagai permasalahan yang mungkin muncul dan berada di luar kendali pelaksana ketika prosedur dilaksanakan, dan berbagai dampak yang ditimbulkan. Dalam hal ini dijelaskan pula bagaimana cara mengatasinya. k) Kualifikasi personel, memberikan penjelasan mengenai kualifikasi pegawai yang dibutuhkan dalam melaksanakan perannya pada prosedur yang distandarkan. l) Peralatan dan perlengkapan, memberikan penjelasan mengenai daftar peralatan dan perlengkapan yang dibutuhkan. m) Uraian SOP, dijelaskan langkah-langkah kegiatan secara terinci dan sistematis dari prosedur yang distandarkan. Agar SOP ini terkait dengan kinerja, maka setiap aktivitas hendaknya mengindikasikan mutu baku tertentu, seperti : waktu yang diperlukan untuk menyelesaikan, www.djpp.depkumham.go.id b. Dokumen SOP. Dokumen SOP merupakan dokumen yang berisi prosedur- prosedur yang distandarkan yang secara keseluruhan prosedur-prosedur tersebut membentuk satu kesatuan proses. Adapun informasi yang dimuat dalam dokumen SOP sebagai berikut : 1) Halaman judul (c over). Halaman pertama ini berisi informasi mengenai : a) Judul SOP. b) Instansi/Satuan Kerja. c) Tahun pembuatan. d) Informasi lain yang diperlukan. Berikut merupakan contoh halaman judul sebuah dokumen SOP, halaman judul ini dapat disesuaikan dengan kepentingan instansi yang membuat. 2) Keputusan Menteri Pertahanan. Karena dokumen SOP merupakan pedoman setiap pegawai baik pejabat struktural, fungsional atau yang ditunjuk untuk melaksanakan satu tugas dan tanggung jawab tertentu, maka dokumen ini harus memiliki kekuatan hukum. Dalam halaman selanjutnya setelah halaman judul, disajikan Keputusan Menteri Pertahanan tentang penetapan dokumen SOP ini. 2011 Standar Operasional Prosedur Kementerian Pertahanan Judul Dokumen SOP Tahun pembuatan Kementerian Pertahanan Jl. Merdeka Barat 13-14 Jakarta Telp. 3840889 Alamat instansi Logo/Lambang Kementerian Pertahanan www.djpp.depkumham.go.id 4) Mengikat. SOP harus mengikat pelaksana dalam melaksanakan tugasnya sesuai dengan prosedur standar yang telah ditetapkan. 5) Seluruh unsur memiliki peran",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "prosedur standar yang telah ditetapkan. 5) Seluruh unsur memiliki peran penting. Seluruh pegawai harus mempunyai peran-peran tertentu dalam setiap prosedur yang distandarkan. Jika pegawai tertentu tidak melaksanakan perannya dengan baik, maka akan mengganggu keseluruhan proses, yang akhirnya juga berdampak pada proses penyelenggaraan pemerintahan. 6) Terdokumentasi dengan baik. Seluruh prosedur yang telah distandarkan harus didokumentasikan dengan baik, sehingga dapat selalu dijadikan referensi bagi setiap mereka yang memerlukan. 6. Format SOP. Format yang umum digunakan untuk menyusun SOP adalah format flowcharts (diagram alir). Flowcharts merupakan format yang biasa digunakan jika dalam SOP tersebut diperlukan pengambilan keputusan yang banyak atau kompleks dan membutuhkan jawaban “ya” atau “tidak” yang akan mempengaruhi sub langkah berikutnya. Format SOP juga menyediakan mekanisme yang mudah untuk diikuti dan dilaksanakan oleh para pegawai melalui serangkaian langkah-langkah sebagai hasil dari keputusan yang telah diambil. a. Simbol format Penggunaan format ini melibatkan beberapa simbol yang umum digunakan dalam menggambarkan proses. Simbol-simbol tersebut antara lain adalah sebagai berikut : www.djpp.depkumham.go.id l. Sebagai instrumen yang dapat melindungi pegawai dari kemungkinan tuntutan hukum karena tuduhan melakukan penyimpangan. m. Menghindari tumpang tindih pelaksanaan tugas. n. Membantu penelusuran terhadap kesalahan-kesalahan prosedural dalam memberikan pelayanan. o. Membantu memberikan informasi yang diperlukan dalam penyusunan standar pelayanan, sehingga sekaligus dapat memberikan informasi bagi kinerja pelayanan. 5. Prinsip-prinsip SOP. a. Prinsip-prinsip penyusunan SOP. Penyusunan SOP harus memenuhi prinsip- prinsip sebagai berikut : 1) Kemudahan dan kejelasan. Prosedur-prosedur yang distandarkan harus dapat dengan mudah dimengerti dan diterapkan oleh semua pegawai bahkan seseorang yang sama sekali baru dalam pelaksanaan tugasnya. 2) Efisiensi dan efektivitas. Prosedur-prosedur yang distandarkan harus merupakan prosedur yang paling efisien dan efektif dalam proses pelaksanaan tugas. 3) Keselarasan. Prosedur-prosedur yang distandarkan harus selaras dengan prosedur-prosedur standar lain yang terkait. 4) Keterukuran. Output dari prosedur-prosedur yang distandarkan mengandung standar kualitas (mutu) tertentu yang dapat diukur pencapaian keberhasilannya. 5) Dinamis. Prosedur-prosedur yang distandarkan harus dengan cepat dapat disesuaikan dengan kebutuhan peningkatan kualitas pelayanan yang berkembang dalam penyelenggaraan administrasi pemerintahan. 6) Berorientasi pada pengguna terutama terhadap mereka yang dilayani. Prosedur-prosedur yang distandarkan harus mempertimbangkan kebutuhan pengguna ( customer’s needs ) sehingga dapat memberikan kepuasan kepada pengguna. 7) Kepatuhan hukum. Prosedur-prosedur yang distandarkan berdasarkan ketentuan peraturan perundang-undangan. 8) Kepastian hukum. Prosedur-prosedur yang distandarkan harus ditetapkan oleh pimpinan sebagai sebuah produk hukum yang ditaati, dilaksanakan dan menjadi instrumen untuk melindungi pegawai dari kemungkinan tuntutan hukum. b. Prinsip-prinsip penerapan SOP. SOP yang sudah disusun, penerapannya harus memenuhi prinsip-prinsip sebagai berikut : 1) Konsisten. SOP harus dilaksanakan secara konsisten dari waktu ke waktu, oleh siapapun, dan dalam kondisi apapun oleh seluruh jajaran organisasi pemerintahan. 2) Komitmen. SOP harus dilaksanakan dengan komitmen penuh dari seluruh jajaran organisasi, dari level yang paling rendah dan tertinggi. 3) Perbaikan berkelanjutan. SOP harus dilaksanakan secara terbuka terhadap penyempurnaan-penyempurnaan untuk memperoleh prosedur yang benar- benar efisien dan efektif. www.djpp.depkumham.go.id 2. Maksud dan Tujuan. a. Maksud. Tata cara penyusunan SOP administrasi pemerintahan ini dimaksudkan untuk memberikan gambaran kepada pimpinan dan tim SOP tentang kegiatan penyelenggaraan penyusunan SOP di lingkungan Kementerian Pertahanan. b. Tujuan. Tata cara penyusunan SOP administrasi pemerintahan ini ditujukan sebagai pedoman",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Tata cara penyusunan SOP administrasi pemerintahan ini ditujukan sebagai pedoman bagi seluruh personel yang dilibatkan dalam proses penyusunan SOP administrasi pemerintahan di lingkungan Kementerian Pertahanan. 3. Ruang Lingkup dan Tata Urut. Ruang lingkup pembahasan tulisan ini adalah tata cara dan urutan langkah penyusunan SOP administrasi pemerintahan di lingkungan Kementerian Pertahanan, dengan tata urut penulisan sebagai berikut : a. Pendahuluan. b. Manfaat, prinsip-prinsip dan format SOP. c. Langkah-langkah penyusunan SOP. d. Penutup. BAB II MANFAAT, PRINSIP-PRINSIP, DAN FORMAT STANDAR OPERASIONAL PROSEDUR ADMINISTRASI PEMERINTAHAN 4. Manfaat SOP. Dokumen SOP dalam lingkup penyelenggaraan administrasi pemerintahan bermanfaat : a. Sebagai standarisasi cara yang dilakukan pegawai dalam menyelesaikan pekerjaan yang menjadi tugasnya. b. Mengurangi tingkat kesalahan dan kelalaian yang mungkin dilakukan oleh seorang pegawai dalam melaksanakan tugas. c. Meningkatkan efisiensi dan efektivitas pelaksanaan tugas dan tanggung jawab individual pegawai dan organisasi secara keseluruhan. d. Membantu pegawai menjadi lebih mandiri dan tidak tergantung pada intervensi manajemen, sehingga akan mengurangi keterlibatan pimpinan dalam pelaksanaan proses penyelesaian tugas sehari-hari. e. Meningkatkan akuntabilitas pelaksanaan tugas. f. Menciptakan ukuran standar kinerja yang akan memberikan pegawai cara konkrit untuk memperbaiki kinerja serta membantu mengevaluasi usaha yang telah dilakukan. g. Memastikan pelaksanaan tugas penyelenggaraan pemerintahan dapat berlangsung dalam berbagai situasi. h. Menjamin konsistensi pelayanan kepada masyarakat, baik dari sisi mutu, waktu dan prosedur. i. Memberikan informasi mengenai kualifikasi kompetensi yang harus dikuasai oleh pegawai dalam melaksanakan tugasnya. j. Memberikan informasi bagi upaya peningkatan kompetensi pegawai. k. Memberikan informasi mengenai beban tugas yang dipikul oleh seorang pegawai dalam melaksanakan tugasnya. www.djpp.depkumham.go.id LAMPIRAN PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 27 TAHUN 2011 TENTANG PEDOMAN PENYUSUNAN STANDAR OPERASIONAL PROSEDUR ADMINISTRASI PEMERINTAHAN DI LINGKUNGAN KEMENTERIAN PERTAHANAN TATA CARA PENYUSUNAN STANDAR OPERASIONAL PROSEDUR ADMINISTRASI PEMERINTAHAN DI LINGKUNGAN KEMENTERIAN PERTAHANAN BAB I PENDAHULUAN 1. Umum. a. Reformasi birokrasi dalam persepsi umum bertujuan untuk perbaikan kualitas pelayanan publik, yang berarti harus mampu menghasilkan birokrasi yang efektif, efisien dan ekonomis. Mewujudkan birokrasi yang efektif, efisien dan ekonomis diantaranya dilakukan dengan memperbaiki proses penyelenggaraan administrasi pemerintahan sehingga lebih mencerminkan birokrasi yang mampu menjalankan fungsi pemerintahan sesuai standar kompetensi masing-masing. Salah satu aspek yang sangat penting dalam mewujudkan birokrasi yang memiliki kriteria efektif, efisien dan ekonomis adalah dengan menerapkan SOP pada seluruh proses penyelenggaraan administrasi pemerintahan. Dengan penerapan SOP, penyelenggaraan administrasi pemerintahan dapat berjalan dengan pasti, berbagai bentuk penyimpangan dapat dihindari bahkan seandainya terjadi kendala dapat ditemukan penyebabnya. b. Kementerian Pertahanan Republik Indonesia, merupakan salah satu lembaga pemerintah yang membantu tugas Presiden Republik Indonesia di bidang pertahanan negara, telah melakukan reformasi birokrasi, ditandai dengan telah diterbitkannya Peraturan Menteri Pertahanan Nomor 16 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Pertahanan dan Peraturan Menteri Pertahanan Nomor 01 Tahun 2011 tentang Susunan dan Tata Kerja Jabatan Fungsional Tertentu dan Fungsional Umum Kementerian Pertahanan. Sebagai salah satu lembaga pemerintah, Kementerian Pertahanan sampai saat ini belum mempunyai dokumen SOP yang digunakan sebagai pedoman dalam poses penyelenggaraan administrasi pemerintahan. c. Guna mewujudkan reformasi birokrasi dan meningkatkan kualitas penyelenggaraan administrasi pemerintahan, terutama peningkatan pelayanan internal maupun pelayanan eksternal kepada publik, dan terhindarkannya dari segala bentuk penyimpangan, maka perlu",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kepada publik, dan terhindarkannya dari segala bentuk penyimpangan, maka perlu disusun tata cara penyusunan SOP administrasi pemerintahan di lingkungan Kementerian Pertahanan. www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}