{
  "source": "downloaded_pdfs/bn706-2016.pdf",
  "processed_date": "2025-04-23T10:10:41.637719",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.706, 2016 KEMEN -ESDM. Usaha Ketenagalistrikan. Perizinan. Tata Cara. Perubahan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 12 TAHUN 2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 35 TAHUN 2013 TENTANG TATA CARA PERIZINAN USAHA KETENAGALISTRIKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa pelayanan penya mbungan tenaga listrik kepada konsumen tegangan rendah perlu ditingkatkan; b. bahwa badan usaha berbadan hukum Indonesia yang melaksanakan pekerjaan pembangunan dan pemasangan instalasi pemanfaatan tenaga listrik tegangan rendah di suatu daerah belum mencuku pi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Perubahan Atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 35 Tahun 2013 tentang Tata Ca ra Perizinan Usaha Ketenagalistrikan; Mengingat : 1. Undang -Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); www.peraturan.go.id 2016, No.706 -2- 2. Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 5281 ) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 23 Tahun 2014 tentan g Perubahan atas Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 5530); 3. Peraturan Pemerintah Nomor 62 Tahun 2012 tenta ng Usaha Jasa Penunjang Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 141, Tambahan Lembaran Negara Republik Indonesia Nomor 5326); 4. Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 132); 5. Keputusan Presiden Nomor 121/P Tahun 2014 tanggal 27 Oktober 2014; 6. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kemente rian Energi dan Sumber Daya Mine ral (Berita Negara Republik Indonesia Tahun 2010 Nomor 552) sebagaimana telah dua kali diubah terakhir dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 30 Tahun 2014 tentang Perubahan atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kemente rian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2014 Nomor 1725); 7. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 35 Tahun 2013 tentang Tata Cara Perizinan Usaha Ket enagalistrikan (Berita Negara Republik Indonesia Tahun 201 3 Nomor 1 524); www.peraturan.go.id 2016, No.706 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PERUBAHAN ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 35 TAHUN 2013 TENTANG TATA CA RA PERIZINAN USAHA KETENAGALISTRIKAN. Pasal I Beberapa ketentuan dalam Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 3 5 Tahun 201 3 tentang Tata Cara Perizinan Usaha Ketenagalistrikan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1524), diuba h sebagai berikut: 1. Ketentuan angka 11 Pasal 1 diubah, sehingga Pasal 1 berbunyi sebagai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "angka 11 Pasal 1 diubah, sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Usaha Penyediaan Tenaga Listrik adalah pengadaan tenaga listrik meliputi pembangkitan, transmisi, distribusi, dan penjualan tenaga listrik kepada konsumen. 2. Usaha Pembangkitan Tenaga Listrik adalah pengadaan untuk memproduksi tenaga listrik. 3. Usaha Transmisi Tenaga Listrik adalah pengadaan penyaluran tenaga listrik dari pembangkitan ke sistem distribusi atau ke konsumen, atau penyaluran tenaga listrik antarsistem. 4. Usaha Distribusi Tenaga Listrik adalah pengadaan penyaluran tenaga listrik dari sistem transmisi atau dari pembangkitan ke konsumen. 5. Usaha Penjualan Tenaga Listrik adalah kegiatan usaha penjuala n tenaga listrik kepada konsumen. 6. Jaringan Tenaga Listrik adalah fasilitas penyaluran tenaga listrik yang meliputi saluran transmisi dan/atau saluran distribusi berikut sarana www.peraturan.go.id 2016, No.706 -4- penunjangnya. 7. Izin Usaha Penyediaan Tenaga Listrik adalah izin untuk melakukan u saha penyediaan tenaga listrik untuk kepentingan umum. 8. Izin Operasi adalah izin untuk melakukan penyediaan tenaga listrik untuk kepentingan sendiri. 9. Izin Usaha Jasa Penunjang Tenaga Listrik adalah izin untuk melakukan usaha jasa penunjang tenaga listrik. 10. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang ketenagalistrikan. 11. Direktur Jenderal adalah direktur jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pembinaan, pengusahaan, keteknikan, keselamatan kerja, dan lingkungan di bidang ketenagalistrikan. 2. Ketentuan Pasal 34 ditambah 2 (dua) ayat yakni ayat (3) dan ayat (4) , sehingga Pasal 34 berbunyi sebagai berikut: Pasal 34 (1) Usaha jasa penunjang tenaga listrik meliputi: a. konsultansi dalam bid ang instalasi penyediaan tenaga listrik; b. pembangunan dan pemasangan instalasi penyediaan tenaga listrik; c. pemeriksaan dan pengujian instalasi tenaga listrik; d. pengoperasian instalasi tenaga listrik; e. pemeliharaan instalasi tenaga listrik; f. penelitian dan pengembangan; g. pendidikan dan pelatihan; h. laboratorium pengujian peralatan dan pemanfaat tenaga listrik; i. sertifikasi peralatan dan pemanfaat tenaga listrik; www.peraturan.go.id 2016, No.706 -5- j. sertifikasi kompetensi tenaga teknik ketenagalistrikan; atau k. sertifikasi badan usaha jasa penunjang tenaga listrik. (2) Usaha jasa penunjang tenaga listrik dilaksanakan oleh badan usaha yang meliputi: a. badan usaha milik negara; b. badan usaha milik daerah; c. badan usaha swasta; d. koperasi, yang berbadan hukum Indonesia dan berusaha di bidang usaha jasa penunjang tenaga listrik. (3) Usaha jasa penunjang tenaga listrik berupa pembangunan dan pemasangan instalasi penyediaan tenaga listrik sebagaimana dimaksud pada ayat (1) huruf b , untuk bidang instalasi pemanfaatan tenaga listrik subbidang instalasi pemanfaatan tenaga listrik tegangan rendah selain dilaksanakan oleh badan usaha berbadan hukum , dapat dilaksanakan oleh badan usaha bukan berbadan hukum . (4) Pelaksanaan pembangunan dan pemasangan instalasi penyediaan tenaga listrik subbidang instalasi pemanfaatan tenaga listrik tegangan rendah oleh badan usaha bukan berbadan hukum sebagaimana dimaksud pada ayat ( 3) dilakukan dengan ketentuan: a. untuk kapasitas daya tersambung sampai dengan 900 VA yang menggunakan gambar instalasi standar ; dan b. wilayah kerja nya di kabupaten/kota dalam daerah hukum tempat kedudukan badan usaha tersebut terdaftar . 3. Ketentuan Pasal 36 ditambah 1 (satu) ayat yakni ayat (3), sehingga Pasal 36 berbunyi sebagai berikut: www.peraturan.go.id 2016, No.706 -6- Pasal 36 (1) Izin Usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berikut: www.peraturan.go.id 2016, No.706 -6- Pasal 36 (1) Izin Usaha Jasa Penunjang Tenaga Listrik diberikan sesuai dengan klasifikasi, kualifikasi, dan/atau sertifikat yang dimiliki badan usaha. (2) Izin Usaha Jasa Penunjang Tenaga Listrik berlaku untuk seluruh wilayah Republik Indonesia. (3) Izin usaha jasa penunjang tenaga listrik yang dilaksanakan oleh badan usaha bukan berbadan hukum sebagai mana dimaksud dalam Pasal 34 ayat (3) hanya berlaku untuk wilayah kerja di kabupaten/kota dalam daerah hukum tempat kedudukan badan usaha tersebut terdaftar . 4. Ketentuan Pasal 37 disisipkan 1 (satu) ayat yakni ayat (3a), sehingga Pasal 37 berbunyi sebagai b erikut: Pasal 37 (1) Permohonan Izin Usaha Jasa Penunjang Tenaga Listrik diajukan oleh badan usaha sebagaimana dimaksud dalam Pasal 34 ayat (2) dan harus dilengkapi dengan persyaratan administratif dan teknis. (2) Persyaratan administratif sebagaimana dimaksud pada ayat (1) terdiri atas: a. identitas pemohon; b. akta pendirian badan usaha; c. profil badan usaha; d. nomor pokok wajib pajak; dan e. surat keterangan domisili dari instansi yang berwenang. (3) Persyaratan teknis sebagaimana dimaksud pada ayat (1) terdiri atas: a. sertifikat badan usaha, kecuali untuk usaha jasa pemeriksaan dan pengujian di bidang instalasi pemanfaatan tenaga listrik tegangan rendah dan Lembaga Sertifikasi Badan Usaha ; www.peraturan.go.id 2016, No.706 -7- b. rencana pengembangan kantor wilayah untuk lembaga sertifikasi badan usaha, dan usaha jasa pemeriksaan dan pengujian instalasi pemanfaatan tenaga listrik tegangan rendah ; c. surat penetapan penanggung jawab teknik; d. sertifikat kompetensi tenaga teknik; dan e. dokumen sistem manajemen mutu sesuai dengan Standar Nasional Indonesia. (3a) Persyaratan tekni s sebagaimana dimaksud pada ayat (3) huruf e, untuk usaha jasa penunjang tenaga listrik yang dilaksanakan oleh badan usaha bukan berbadan hukum sebagaimana dimaksud dalam Pasal 34 ayat (3), dokumen sistem manajemen mutu tidak harus sesuai dengan Standar Na sional Indonesia. (4) Permohonan Izin Usaha Jasa Penunjang Tenaga Listrik sebagaimana dimaksud pada ayat (1) diajukan secara tertulis oleh badan usaha kepada Menteri melalui Direktur Jenderal dengan menggunakan format surat permohonan dan formulir isian permoh onan sebagaimana tercantum pada Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2016, No.706 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 April 2016 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd SUDIRMAN SAID Diundangkan di Jakarta pada tanggal 4 Mei 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}