{
  "source": "downloaded_pdfs/bn715-2013lamp.pdf",
  "processed_date": "2025-04-24T13:42:34.225133",
  "document_info": {
    "title": "BN 715-2013.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "2013, No.715 11 www.djpp.depkumham.go.id 2013, No.715 12 www.djpp.depkumham.go.id 2013, No.715 13 LAMPIRAN III PERATURAN MENTERI RISET DAN TEKNOLOGI Nomor : 1 Tahun 2013 Tanggal : 16 Mei 2013 OUTLINE KERANGKA ACUAN KERJA (KAK) KONSINYERING I. Latar Belakang II. Maksud dan Tujuan III. Hasil yang Ingin Dicapai IV. Waktu dan Tempat Pelaksanaan V. Pelaksana dan penanggungjawab kegiatan VI. Mekanisme kegiatan VII. Jadwal VIII. Biaya www.djpp.depkumham.go.id 2013, No.715 14 LAMPIRAN IV PERATURAN MENTERI RISET DAN TEKNOLOGI Nomor : 1 Tahun 2013 Tanggal : 16 Mei 2013 SURAT IZIN PENYELENGGARAAN KEGIATAN KONSINYERING KOP SURAT Tempat, (tanggal), (bulan), (tahun) Kepada Yth. PJK/Pejabat Eselon I Unit Kerja ........................ Dengan hormat, Sehubungan dengan pelaksanaan kegiatan .........................., bersama ini kami mengajukan izin penyelenggaraan Konsinyering di . . . . . . . . . . selama . . . . . . ( dengan huruf ) hari dari tanggal . . . . . . sampai dengan tanggal . . . . . dan diikuti . . . . . . ( dengan huruf ) pegawai. Pelaksanaan konsinyering tersebut dilaksanakan dengan mempertimbangkan: a. padatnya beban kerja; b. pentingnya hasil keluaran dari kegiatan konsinyering; c. tingkat kepentingan koordinasi dengan pihak yang terkait; d. kegiatan tersebut mendesak untuk dilaksanakan dan tidak dapat ditunda; dan e. efisiensi penggunaan biaya. Sebagai bahan pertimbangan, kami sampaikan proposal penyelenggaraan Konsinyering dan RAB. Demikian kami sampaikan, mohon arahan lebih lanjut. Terima kasih. Koordinator Kegiatan/ Penanggung Jawab Kegiatan ........................................... Nama NIP . . . . . . . . . . . . . . . . . . www.djpp.depkumham.go.id 2013, No.715 15 LAMPIRAN V PERATURAN MENTERI RISET DAN TEKNOLOGI Nomor : 1 Tahun 2013 Tanggal : 16 Mei 2013 SURAT PERNYATAAN PJK TENTANG PELAKSANAAN KEGIATAN KONSINYERING KOP SURAT SURAT PERNYATAAN Yang bertanda di bawah ini, Penanggung Jawab Kegiatan . . . . . . . . . . . . (kode kegiatan ) menyatakan dengan sesungguhnya bahwa pelaksanaan Konsinyering yang diselenggarakan di . . . . . . . . . . selama . . . . . . (dengan huruf ) hari dari tanggal . . . . . . sampai dengan tanggal . . . . . dan diikuti . . . . . . ( dengan huruf ) pegawai. Pelaksanaan konsinyering tersebut dilaksanakan dengan mempertimbangkan: a. Padatnya beban kerja; b. Pentingnya hasil keluaran dari kegiatan konsinyering; c. Tingkat kepentingan koordinasi dengan pihak yang terkait; d. Kegiatan tersebut mendesak untuk dilaksanakan dan tidak dapat ditunda; e. Efisiensi penggunaan biaya. Demikian surat pernyataan ini dibuat dengan sebenarnya. Tempat, (tanggal), (bulan), (tahun) Penanggung Jawab Kegiatan . . . . . . . . . . . . . . . . . . . . . . . Nama NIP . . . . . . . . . . . . . . . . . . www.djpp.depkumham.go.id 2013, No.715 16 LAMPIRAN VI PERATURAN MENTERI RISET DAN TEKNOLOGI Nomor : 1 Tahun 2013 Tanggal : 16 Mei 2013 OUTLINE LAPORAN KONSINYERING I. Latar Belakang II. Maksud dan Tujuan III. Waktu dan Tempat Pelaksanaan",
      "metadata": {
        "page_start": 1,
        "page_end": 3
      }
    },
    {
      "text": "Belakang II. Maksud dan Tujuan III. Waktu dan Tempat Pelaksanaan IV. Peserta V. Pelaksana dan penanggungjawab kegiatan VI. Biaya VII. Hasil Kegiatan VIII. Dokumentasi (surat undangan, daftar hadir, foto, dan notulensi) IX. Lampiran www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}