{
  "source": "downloaded_pdfs/bn718-2020.pdf",
  "processed_date": "2025-04-22T13:04:44.199748",
  "document_info": {
    "title": null
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.718, 2020 KEMENDIKBUD. Politeknik Negeri Kupang . ORTA. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 28 TAHUN 2020 TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK NEGERI K UPANG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan kinerja Politeknik Negeri Kupang dalam melaksanakan penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masy arakat, perlu melakukan penataan organisasi dan tata kerja Politeknik Negeri Kupang ; b. bahwa penataan organisasi dan tata kerja Politeknik Negeri Kupang sebagaimana dimaksud dalam huruf a telah mendapatkan persetujuan Menteri Pendayagunaan Aparatur Negara da n Reformasi Birokrasi Nomor B/975/M.KT.01/201 9 tanggal 11 Oktober 2019 ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Organisasi dan Tata Kerja Politekni k Negeri Kupang; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; www.peraturan.go.id 2020 , No.718 -2- 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Rep ublik Indonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 5. Peraturan Presiden Nomor 82 Tahun 2019 tentang Kementerian Pendidikan dan Kebud ayaan (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 242); 6. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 45 Tahun 2019 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1673 ) sebagaimana telah diubah dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 9 Tahun 2020 tentang Perubahan atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 45 Tahun 2019 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2020 Nomor 124); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK NEGERI KUPANG. www.peraturan.go.id 2020 , No.718 -3- BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Politeknik Negeri Kupang berkedudukan di bawah dan bertanggung jawab kepada menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan . (2) Politeknik Negeri Kupang sebagaimana dimaksud pada ayat (1) merupakan perguruan tinggi negeri yang diselenggarakan oleh kemen terian yang menyelenggarakan urusan pemerintahan di bidang pendidikan. (3) Politeknik Negeri Kupang sebagaimana dimaksud pada ayat ( 1) dan ayat ( 2) berlokasi di Kota Kupang , Provinsi Nusa Tenggara Timur . Pasal 2 Politeknik Negeri Kupang mempunyai tugas menyel enggarakan pendidikan vokasi dalam berbagai rumpun ilmu pengetahuan dan/atau teknologi dan jika memenuhi syarat dapat menyelenggarakan pendidikan profesi. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Politeknik Negeri Kupang menye lenggarakan fungsi: a. pengembangan pendidikan tinggi vokasi dan profesi ; b. penelitian untuk pengembangan ilmu pengetahuan, teknologi ; c. pengabdian kepada masyarakat; d. pembinaan sivitas akademika dan hubungannya dengan lingkungan ; dan e.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pembinaan sivitas akademika dan hubungannya dengan lingkungan ; dan e. pelaksanaan kegiatan adminis trasi. www.peraturan.go.id 2020 , No.718 -4- BAB II SUSUNAN ORGANISASI Bagian Kesatu Umum Pasal 4 (1) Organ isasi Politeknik Negeri Kupang terdiri atas: a. senat; b. pemimpin ; c. satuan pengawas internal; dan d. dewan penyantun. (2) Ketentuan mengenai sistem pengelolaan organisasi Politeknik Negeri Kupang sebagaimana dimaksud pada ayat (1) diatur dalam statuta Politeknik Negeri Kupang. Bagian Kedua Senat Pasal 5 (1) Senat sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a sebagai unsur penyusun kebijakan yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Senat sebagaimana dimaksud pada ayat (1) dipimpin oleh ketua senat. (3) Ketentuan mengenai senat sebagaimana dimaksud pada ayat (1) diatur dalam statuta Politeknik Negeri Kupang . www.peraturan.go.id 2020 , No.718 -5- Bagian Ketiga Pemimpin dan Unsur Organisasi di Baw ah Pemimpin Paragraf 1 Pemimpin Pasal 6 (1) Direktur merupakan pemimpin Politeknik Negeri Kupang . (2) Direktur sebagaimana dimaksud pada ayat (1) dijabat oleh dosen yang mendapatkan tugas tambahan memimpin politeknik. Pasal 7 (1) Direktur sebagaimana dimaksud dala m Pasal 6 mempunyai tugas memimpin penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat serta membina pendidik, tenaga kependidikan, mahasiswa, dan hubungannya dengan lingkungan. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat ( 1), direktur menyelenggarakan fungsi: a. pengembangan pendidikan vokasi dan profesi ; b. penelitian untuk pengembangan ilmu pengetahuan dan teknologi; c. pengabdian kepada masyarakat; d. pembinaan pendidik, tenaga kependidikan, mahasiswa, dan hubungannya dengan lingkun gan; dan e. pelaksanaan kegiatan administra si. Pasal 8 (1) Dalam melaksanakan tugas dan fungsi sebagaimana dimaksud dalam Pasal 7, direktur dibantu oleh 3 (tiga) wakil direktur. (2) Wakil direktur sebagaimana dimaksud pada ayat (1) berkedudukan di bawah dan bertangg ung jawab kepada direktur. www.peraturan.go.id 2020 , No.718 -6- (3) Wakil direktur dijabat oleh dosen yang mendapatkan tugas tambahan membantu direktur memimpin politeknik. Pasal 9 (1) Wakil direktur sebagaimana dimaksud dalam Pasal 8 terdiri atas: a. wakil direktur bidang akademik; b. wakil direktur bid ang umum dan keuangan; dan c. wakil direktur bidang kemahasiswaan, perencanaan, dan kerja sama. (2) Wakil direktur bidang akademik sebagaimana dimaksud pada ayat ( 1) huruf a mempunyai tugas membantu direktur dalam memimpin penyelenggaraan kegiatan di bidang pendi dikan, penelitian, dan pengabdian kepada masyarakat serta sistem informasi. (3) Wakil direktur bidang umum dan keuangan sebagaimana dimaksud pada ayat ( 1) huruf b mempunyai tugas membantu direktur dalam memimpin penyelenggaraan kegiatan di bidang administrasi umum dan keuangan. (4) Wakil direktur bidang kemahasiswaan, perencanaan, dan kerja sama sebagaimana dimaksud pada ayat ( 1) huruf c mempunyai tugas membantu direktur dalam memimpin penyelenggaraan kegiatan di bidang kemahasiswaan, alumni, perencanaan, dan kerja sama. Pasal 10 Direktur dan wakil direktur diberikan tunjangan jabatan sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 2 Unsur Organisasi di Bawah Pemimpin Pasal 11 (1) Unsur organisasi di bawah pemimpin Politeknik Negeri Kupang terdiri atas : a. pelaksana akademik; www.peraturan.go.id 2020 , No.718 -7- b. pelaksana administrasi; c. pendukung; dan d. penunjang akademik atau sumber belajar . (2) Unsur pelaksana akademik sebagaimana dimaksud pada ayat (",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ". (2) Unsur pelaksana akademik sebagaimana dimaksud pada ayat ( 1) huruf a terdiri atas: a. jurusan; dan b. pusat penelitian dan pengabdian kepada masyarakat . (3) Unsur p elaksana administrasi sebagaimana dimaksud pada ayat ( 1) huruf b terdiri atas: a. bagian akademik dan kemahasiswaan; dan b. bagian umum, hukum, dan keuangan. (4) Unsur pendukung sebagaimana dimaksud pada ayat ( 1) huruf c yaitu pusat pengembangan pembelajaran dan penjaminan mutu. (5) Unsur penunjang akademik atau sumber belajar sebagaimana dimaksud pada ayat ( 1) huruf d yaitu unit pelaksana teknis yang terdiri atas: a. perpustakaan; b. teknologi informasi dan komunikasi; c. bahasa; d. teknologi permesinan dan peralatan penunjang akademik; e. pengembangan karier dan kewirausahaan; dan f. layanan uji kompetensi . Paragraf 3 Jurusan Pasal 1 2 (1) Jurusan sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf a merupakan unsur pelaksana akademik yang berkedudukan di bawah dan bertanggung jawab kepada direktur. (2) Jurusan sebagaimana dimaksud pada ayat (1) terdiri atas: www.peraturan.go.id 2020 , No.718 -8- a. ketua jurusan; b. sekretaris jurusan; c. program studi; d. laboratorium/bengkel/studio/kebun percobaan; dan e. kelompok jabatan fungsional dosen. Pasal 1 3 (1) Jurusan sebagaimana dimaksud dalam Pasal 12 mempunyai tugas menyelenggarakan dan mengelola pendidikan vokasi dan/atau profesi dalam 1 (satu) atau beberapa cabang ilmu pengetahuan dan teknologi serta pengelolaan sumber daya pendukung program studi . (2) Pembentukan jurusan sebagaimana dimaksud pada aya t (1) ditetapkan oleh direktur setelah mendapatkan persetujuan dari direktur jenderal yang melaksanakan tugas dan fungsi di bidang pendidikan vokasi . Pasal 14 (1) Jurusan dipimpin oleh ketua jurusan . (2) Ketua jurusan sebagaimana dimaksud pada ayat (1) dibantu ol eh sekretaris jurusan. Pasal 1 5 (1) Program studi sebagaimana dimaksud dalam Pasal 1 2 ayat (2) huruf c merupakan kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam 1 (satu) jenis pendidikan vokasi dan/ atau pendidikan profesi. (2) Dalam penyelenggaraan program studi sebagaimana dimaksud pada ayat (1) , direktur dapat menunjuk 1 (satu) dosen sebagai koordinator. Pasal 1 6 (1) Laboratorium/bengkel/studio/kebun percobaan sebagaimana dimaksud dalam Pasal 1 2 ayat (2) huruf d merupakan perangkat penunjang pelaksanaan pendidikan, penelitian, dan pengabdian kepada www.peraturan.go.id 2020 , No.718 -9- masyarakat pada jurusan. (2) Laboratorium/bengkel/studio/kebun percobaan dipimpin oleh seorang pejabat fungsional keahlian yang memenuhi persyaratan di bidang ilmu pengetahuan dan teknologi . (3) Pejabat fungsional sebagaimana dimaksud pada ayat (2) bertanggung jawab kepada ketua jurusan. Pasal 1 7 (1) Kelompok jabatan fungsional dosen sebagaimana dimaksud dalam Pasal 1 2 ayat (2) huruf e merupakan kelompok pendidik profesion al dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. (2) Kelompok jabatan fungsional dosen bertanggung jawab kepada direktur me lalui ketua jurusan. (3) Kelompok jabatan fungsional dosen sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan kebutuhan dan beban kerja. (4) Ketentuan mengenai tugas dan jenjang jabatan fungsional dosen sebagaimana dimaksud pada ayat (1) diatur sesuai denga n ketentuan peraturan perundang - undangan. Paragraf 4 Bagian Pasal 1 8 (1) Bagian sebagaimana dimaksud dalam Pasal 11",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 1 8 (1) Bagian sebagaimana dimaksud dalam Pasal 11 ayat ( 3) huruf a dan huruf b merupakan unsur pelaksana administrasi yang menyelenggarakan pelayanan teknis dan administra si. (2) Bagian dipimpin oleh kepala bagian . (3) Kepala bagian sebagaimana dimaksud pada ayat (2) bertanggung jawab kepada direktur dan dikoordinasikan www.peraturan.go.id 2020 , No.718 -10- oleh wakil direktur. Pasal 1 9 Bagian akademik dan kemahasiswaan sebagaimana dimaksud dalam Pasal 11 ayat (3) huruf a mempunyai tugas melaksanakan pelayanan di bidang akademik, kemahasiswaan, kerja sama, hubungan masyarakat, dan alumni. Pasal 20 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 19, bagian akademik dan kemahasiswaan menyelenggarakan fungsi: a. layanan pendidikan, penelitian, dan pengabdian kepada masyarakat; b. evaluasi pendidikan, penelitian, dan pengabdian kepada masyarakat; c. registrasi mahasiswa dan statistik akademik; d. layanan pembinaan minat, bakat, dan kesejahteraan mahasiswa; e. pengelolaan data akademik; f. koordinas i dan administrasi kerja sama; g. pelaksanaan urusan hubungan masyarakat; dan h. pengelolaan data dan fasilitasi kegiatan alumni. Pasal 2 1 Bagian akademik dan kemahasiswaan sebagaimana dimaksud dalam Pasal 19 terdiri atas: a. subbagian akademik; b. subbagian kemaha siswaan dan kerja sama; dan c. kelompok jabatan fungsional. Pasal 2 2 (1) Subbagian akademik sebagaimana dimaksud dalam Pasal 2 1 huruf a mempunyai tugas melakukan pemberian layanan dan evaluasi pelaksanaan pendidikan, penelitian, dan pengabdian kepada www.peraturan.go.id 2020 , No.718 -11- masyarakat, administrasi penerimaan mahasiswa baru, registrasi mahasiswa, penyusunan statistik akademik , dan pengelolaan data akademik . (2) Subbagian kemahasiswaan dan kerja sama sebagaimana dimaksud dalam Pasal 2 1 huruf b mempunyai tugas melakukan urusan pembinaan minat , bakat, dan penalaran mahasiswa , administrasi kegiatan kemahasiswaan, kesejahteraan mahasiswa, penyusunan bahan koordinasi dan administrasi kerja sama, publikasi, peliputan, dokumentasi, dan hubungan masyarakat serta pengelolaan data dan fasilitasi kegiat an alumni. Pasal 2 3 Bagian umum, hukum, dan keuangan sebagaimana dimaksud dalam Pasal 11 ayat (3) huruf b mempunyai tugas melaksanakan urusan ketatausahaan, keprotokolan, kerumahtanggaan, pengelolaan barang milik negara, perencanaan, kerja sama, hubungan masyarakat, hukum, organisasi dan ketatalaksanaan, kepegawaian, dan keuangan . Pasal 2 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 3, bagian umum, hukum, dan keuangan menyelenggarakan fungsi: a. pelaksanaan urusan ketatausahaan; b. pelaksanaan ur usan keprotokolan; c. pelaksanaan urusan kerumahtanggaan; d. pengelolaan barang milik negara; e. pelaksanaan urusan perencanaan; f. pelaksanaan urusan kerja sama; g. pelaksanaan urusan hubungan masyarakat; h. pelaksanaan urusan hukum; i. pelaksanaan urusan organisasi dan ket atalaksanaan; j. pelaksanaan urusan kepegawaian; dan k. pelaksanaan urusan keuangan. www.peraturan.go.id 2020 , No.718 -12- Pasal 2 5 Bagian umum, hukum, dan keuangan sebagaimana dimaksud dalam Pasal 2 3 terdiri atas: a. subbagian umum dan barang milik negara; b. subbagian hukum, tata laksana, dan kepega waian; c. subbagian keuangan dan pelaporan; dan d. kelompok jabatan fungsional. Pasal 2 6 (1) Subbagian umum dan barang milik negara sebagaimana dimaksud dalam Pasal 2 5 huruf a mempunyai tugas melakukan urusan persuratan, kearsipan, dokumentasi, ketatausahaan pimpi nan, keprotokolan, kerumahtanggaan, pengelolaan barang milik negara, perencanaan, kerja sama, dan hubungan masyarakat. (2) Subbagian hukum, tata laksana, dan kepegawaian sebagaimana dimaksud dalam Pasal 2 5 huruf b",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan kepegawaian sebagaimana dimaksud dalam Pasal 2 5 huruf b mempunyai tugas melakukan urusan hukum, organi sasi, tata laksana serta penyusunan formasi dan rencana pengembangan, pengadaan, pengangkatan, kepangkatan, dan mutasi lainnya, pengembangan, disiplin, dan pemberhentian pegawai serta pengelolaan sistem informasi kepegawaian. (3) Subbagian keuangan dan pelapor an sebagaimana dimaksud dalam Pasal 2 5 huruf c mempunyai tugas melakukan urusan pembiayaan, penerimaan, penyimpanan, pembayaran, pertanggungjawaban, akuntansi, dan pelaporan keuangan. Pasal 2 7 (1) Kelompok jabatan fungsional sebagaimana dimaksud dalam Pasal 21 huruf c dan Pasal 2 5 huruf d terdiri atas sejumlah jabatan fungsional sesuai dengan bidang keahlian atau keterampilan . (2) Jumlah jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. www.peraturan.go.id 2020 , No.718 -13- (3) Ketentuan mengenai t ugas, jenis, dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) diatur sesuai dengan ketentuan peraturan perundang - undangan. Paragraf 5 Pusat Pasal 2 8 Pusat merupakan unsur pelaksana akademik atau unsur pendukung yang berkedudukan di bawah dan bertanggung jawab kepada direktur . Pasal 29 (1) Pusat sebagaimana dimaksud dalam Pasal 2 8 terdiri atas: a. pusat penelitian dan pengabdian kepada masyarakat; dan b. pusat pengembangan pembelajaran dan penjaminan mutu. (2) Pusat sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala pusat . (3) Kepala pusat dijabat oleh dosen yang mendapatkan tugas tambahan memimpin pusat. Pasal 30 Pusat penelitian dan pengabdian kepada masyarakat sebagaimana dimaksud dalam Pasal 29 ayat (1) huruf a mempunyai tugas melaksanakan koordinas i, pelaksanaan, pemantauan, dan evaluasi pelaksanaan kegiatan penelitian dan pengabdian kepada masyarakat. Pasal 31 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 30, pusat penelitian dan pengabdian kepada masyarakat menyelenggarakan fungsi: www.peraturan.go.id 2020 , No.718 -14- a. penyusunan rencana, program, dan anggaran pusat penelitian dan pengabdian kepada masyarakat; b. penelitian ilmiah murni dan terapan; c. pengabdian kepada masyarakat; d. koordinasi pelaksanaan kegiatan penelitian dan pengabdian kepada masyarakat; e. penyebarluasan dan publikasi hasil penelitian dan pengabdian kepada masyarakat; f. kerja sama di bidang penelitian dan pengabdian kepada masyarakat dengan perguruan tinggi dan/atau institusi lain di dalam negeri dan di luar negeri; g. pelaksanaan urusan pemerolehan kekayaan intelekt ual hasil penelitian; h. peningkatan relevansi program penelitian dan pengabdian kepada masyarakat sesuai dengan kebutuhan masyarakat; i. pemantauan dan evaluasi pelaksanaan kegiatan penelitian dan pengabdian kepada masyarakat; dan j. pelaksanaan urusan administras i pusat penelitian dan pengabdian kepada masyarakat. Pasal 3 2 Pusat penelitian dan pengabdian kepada masyarakat terdiri atas: a. kepala; dan b. kelompok jabatan fungsional. Pasal 3 3 Pusat pengembangan pembelajaran dan penjaminan mutu sebagaimana dimaksud dala m Pasal 29 ayat (1) huruf b mempunyai tugas melaksanakan koordinasi, pelaksanaan, pemantauan, dan evaluasi kegiatan peningkatan dan pengembangan pembelajaran serta penjaminan mutu. Pasal 3 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3 3, pusat pengembangan pembelajaran dan penjaminan www.peraturan.go.id 2020 , No.718 -15- mutu menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran pusat pengembangan pembelajaran dan penjaminan mutu; b. peningkatan dan pengembangan pembelajaran; c. pengembangan media dan sumber belajar; d. pengembangan metode pembelajaran; e. pengembangan sistem penjaminan mutu; f. penjaminan mutu; g. koordinasi pelaksanaan kegiatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sistem penjaminan mutu; f. penjaminan mutu; g. koordinasi pelaksanaan kegiatan peningkatan dan pengembangan pembelajaran serta penjaminan mutu; h. pemantauan dan evaluasi peningkatan dan pengembangan pembelajaran serta p enjaminan mutu; dan i. pelaksanaan urusan administrasi pusat pengembangan pembelajaran dan penjaminan mutu. Pasal 3 5 Pusat pengembangan pembelajaran dan penjaminan mutu terdiri atas: a. kepala; dan b. kelompok jabatan fungsional. Pasal 3 6 (1) Kelompok jabatan fung sional sebagaimana dimaksud dalam Pasal 3 2 huruf b dan Pasal 3 5 huruf b terdiri atas : a. dosen; dan/atau b. jabatan fungsional lain. (2) Jumlah jabatan fungsional sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan kebutuhan dan beban kerja. (3) Ketentuan m engenai jenis, jenjang , dan pengembangan karir jabatan fungsional sebagaimana dimaksud pada ayat (1) diatur sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2020 , No.718 -16- Paragraf 6 Unit Pelaksana Teknis Pasal 3 7 (1) Unit pelaksana teknis sebagaimana dimaksud dalam Pasal 11 ayat ( 5) merupakan unsur penunjang penyelenggaraan kegiatan tridharma perguruan tinggi di lingkungan Politeknik Negeri Kupang . (2) Unit pelaksana teknis sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala unit pelaksana teknis yang bertanggung jawa b kepada direktur. Pasal 38 Unit pelaksana teknis sebagaimana dimaksud dalam Pasal 37 terdiri atas: a. unit pelaksana teknis perpustakaan; b. unit pelaksana teknis teknologi informasi dan komunikasi; c. unit pelaksana teknis bahasa; d. unit pelaksana teknis teknolog i permesinan dan peralatan penunjang akademik; e. unit pelaksana teknis pengembangan karier dan kewirausahaan; dan f. unit pelaksana teknis layanan uji kompetensi. Pasal 3 9 (1) Unit pelaksana teknis perpustakaan sebagaimana dimaksud dalam Pasal 3 8 huruf a merupakan unit pelaksana teknis di bidang perpustakaan. (2) Unit pelaksana teknis perpustakaan sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. kelompok jabatan fungsional atau jabatan pelaksana. (3) Kepala unit pelaksana teknis sebagaimana dimaksud pada ayat (2) huruf a dalam pelaksanaan tugas sehari - hari dikoordinasikan oleh wakil direktur bidang www.peraturan.go.id 2020 , No.718 -17- akademik. Pasal 40 Unit pelaksana teknis perpustakaan sebagaimana dimaksud dalam Pasal 3 9 mempunyai tugas melaksanakan pengelolaan perpustakaan. Pasal 4 1 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 40, unit pelaksana teknis perpustakaan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran unit pelaksana teknis perpustakaan; b. penyusunan rencana kebutuhan dan penyediaan bahan pustaka; c. pengo lahan bahan pustaka; d. pemberian layanan dan pendayagunaan bahan pustaka; e. pemeliharaan dan perawatan bahan pustaka; dan f. pelaksanaan urusan tata usaha unit pelaksana teknis perpustakaan. Pasal 4 2 (1) Unit pelaksana teknis teknologi informasi dan komunikasi sebagaimana dimaksud dalam Pasal 3 8 huruf b merupakan unit pelaksana teknis di bidang pengembangan dan pengelolaan sistem dan teknologi informasi dan komunikasi. (2) Unit pelaksana teknis teknologi informasi dan komunikasi sebagaimana dimaksud pada ayat (1) terdir i atas: a. kepala; dan b. kelompok jabatan fungsional atau jabatan pelaksana. (3) Kepala unit pelaksana teknis sebagaimana dimaksud pada ayat (2) huruf a dalam pelaksanaan tugas sehari - hari dikoordinasikan oleh wakil direktur bidang akademik. www.peraturan.go.id 2020 , No.718 -18- Pasal 4 3 Unit pelaksan a teknis teknologi informasi dan komunikasi",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "4 3 Unit pelaksan a teknis teknologi informasi dan komunikasi sebagaimana dimaksud dalam Pasal 42 mempunyai tugas melaksanakan pengembangan, pengelolaan, dan pelayanan teknologi informasi dan komunikasi serta pengelolaan sistem informasi dan jaringan. Pasal 4 4 Dalam melaks anakan tugas sebagaimana dimaksud dalam Pasal 4 3, unit pelaksana teknis teknologi informasi dan komunikasi menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran unit pelaksana teknis teknologi informasi dan komunikasi; b. pengembangan jaringan d an situs web Politeknik Negeri Kupang ; c. pendataan dan pemrograman; d. pengembangan dan pengelolaan multi media; e. pemeliharaan perangkat keras dan perangkat lunak teknologi informasi dan komunikasi; f. pemberian layanan teknologi informasi dan komunikasi; dan g. pelak sanaan urusan tata usaha unit pelaksana teknis teknologi informasi dan komunikasi. Pasal 4 5 (1) Unit pelaksana teknis bahasa sebagaimana dimaksud dalam Pasal 38 huruf c merupakan unit pelaksana teknis di bidang pengembangan pembelajaran dan layanan kebahasaa n. (2) Unit pelaksana teknis bahasa sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. kelompok jabatan fungsional atau jabatan pelaksana. (3) Kepala unit pelaksana teknis sebagaimana dimaksud pada ayat (2) huruf a dalam pelaksanaan tugas sehari - hari dik oordinasikan oleh wakil direktur bidang www.peraturan.go.id 2020 , No.718 -19- akademik. Pasal 4 6 Unit pelaksana teknis bahasa sebagaimana dimaksud dalam Pasal 45 mempunyai tugas melaksanakan pengembangan pembelajaran, peningkatan kemampuan, dan pelayanan uji kemampuan bahasa. Pasal 47 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 4 6, unit pelaksana teknis bahasa menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran unit pelaksana teknis bahasa ; b. pengembangan pembelajaran bahasa; c. pelayanan peningkatan kemampuan bahasa bagi dosen, mahasiswa, dan tenaga kependidikan; d. pelayanan uji kemampuan bahasa bagi dosen, mahasiswa, dan tenaga kependidikan; dan e. pelaksanaan urusan tata usaha unit pelaksana teknis bahasa . Pasal 48 (1) Unit pelaksana teknis teknologi permesinan dan peralata n penunjang akademik sebagaimana dimaksud dalam Pasal 38 huruf d merupakan unit pelaksana teknis di bidang pemeliharaan, perawatan, dan perbaikan mesin dan peralatan penunjang akademik. (2) Unit pelaksana teknis teknologi permesinan dan peralatan penunjang aka demik sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. kelompok jabatan fungsional atau jabatan pelaksana. (3) Kepala unit pelaksana teknis sebagaimana dimaksud pada ayat (2) huruf a dalam pelaksanaan tugas sehari - hari dikoordinasikan oleh wakil di rektur bidang www.peraturan.go.id 2020 , No.718 -20- akademik. Pasal 4 9 Unit pelaksana teknis teknologi permesinan dan peralatan penunjang akademik sebagaimana dimaksud dalam Pasal 48 mempunyai tugas melaksanakan pemeliharaan, perawatan, dan perbaikan mesin dan peralatan penunjang akademik. Pasal 50 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 4 9, unit pelaksana teknis teknologi permesinan dan peralatan penunjang akademik menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran unit pelaksana teknis teknologi permesinan dan peralatan penunjang akademik; b. pemeliharaan mesin dan peralatan penunjang akademik di lingkungan Politeknik Negeri Kupang ; c. pemberian layanan perbaikan dan perawatan mesin dan peralatan penunjang akademik di lingkungan Politeknik Negeri Kupang ; d. pendataa n mesin dan peralatan penunjang akademik yang dimiliki Politeknik Negeri Kupang ; dan e. pelaksanaan urusan tata usaha unit pelaksana teknis",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "; dan e. pelaksanaan urusan tata usaha unit pelaksana teknis teknologi permesinan dan peralatan penunjang akademik. Pasal 5 1 (1) Unit pelaksana teknis pengembangan karier dan kewiraus ahaan sebagaimana dimaksud dalam Pasal 38 huruf e merupakan unit pelaksana teknis di bidang pengemba ngan karier dan kewirausahaan. (2) Unit pelaksana teknis pengembangan karier dan kewirausahaan sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. kelompok jabatan fungsional atau jabatan pelaksana. www.peraturan.go.id 2020 , No.718 -21- (3) Kepala unit pelaksana teknis sebagaimana dimaksud pada ayat (2) huruf a dalam pelaksanaan tugas sehari - hari dikoordinasikan oleh wakil direktur bidang kemahasiswaan. Pasal 5 2 Unit pelaksana teknis pengem bangan karier dan kewirausahaan sebagaimana dimaksud dalam Pasal 51 mempunyai tugas melaksanakan pengembangan karier dan kewirausahaan mahasiswa. Pasal 5 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 2, unit pelaksana teknis pengembangan ka rier dan kewirausahaan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran unit pelaksana teknis pengembangan karier dan kewirausahaan; b. inventarisasi dan identifikasi dunia kerja; c. peningkatan kemampuan mahasiswa dalam pengembangan karier da n kewirausahaan; d. fasilitasi dan kerja sama pengembangan karier dan kewirausahaan mahasiswa; dan e. pelaksanaan urusan tata usaha unit pelaksana teknis pengembangan karier dan kewirausahaan. Pasal 54 (1) Unit pelaksana teknis layanan uji kompetensi sebagaimana di maksud dalam Pasal 38 huruf f merupakan unit pelaksana teknis di bidang layanan uji kompetensi. (2) Unit pelaksana teknis layanan uji kompetensi sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. kelompok jabatan fungsional atau jabatan pelaksana. www.peraturan.go.id 2020 , No.718 -22- (3) Kepala unit pelaksana teknis sebagaimana dimaksud pada ayat (2) huruf a dalam pelaksanaan tugas sehari - hari dikoordinasikan oleh wakil direktur bidang akademik. Pasal 55 Unit pelaksana teknis layanan uji kompetensi sebagaimana dimaksud dalam Pasal 54 memp unyai tugas melaksanakan pelatihan dan layanan uji kompetensi. Pasal 5 6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 55, unit pelaksana teknis layanan uji kompetensi menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran unit pelaksana teknis layanan uji kompetensi ; b. pengembangan pendidikan dan pelatihan dengan kompetensi tertentu; c. pemberian layanan pendidikan dan pelatihan profesi; d. pemberian layanan uji kompetensi; dan e. pelaksanaan urusan tata usaha unit pelaksana teknis layanan uj i kompetensi . Pasal 5 7 (1) Kelompok jabatan fungsional atau jabatan pelaksana sebagaimana dimaksud dalam Pasal 3 9 ayat (2) huruf b, Pasal 4 2 ayat (2) huruf b, Pasal 45 ayat (2) huruf b, Pasal 48 ayat (2) huruf b, Pasal 5 1 ayat (2) huruf b, dan Pasal 54 ayat ( 2) huruf b terdiri atas sejumlah jabatan fungsional atau jabatan pelaksana sesuai dengan bidang keahlian, keterampilan, atau kegiatannya. (2) Jumlah jabatan fungsional atau jabatan pelaksana sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. (3) Ketentuan mengenai t ugas, jenis, dan jenjang jabatan fungsional atau jabatan pelaksana sebagaimana dimaksud pada ayat (1) diatur sesuai dengan ketentuan www.peraturan.go.id 2020 , No.718 -23- peraturan perundang -undangan. Bagian Keempat Satuan Pengawas Internal Pasal 5 8 (1) Satuan pengawas internal sebagaimana dimaksud dalam Pasal 4 ayat",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "(1) Satuan pengawas internal sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c sebagai unsur pengawas yang menjalankan fungsi pengawasan nonakademik untuk dan atas nama direktur . (2) Satuan pengawas internal sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala yang berkedudukan di bawah dan bertanggung jawab kepada direktur. (3) Ketentuan mengenai satuan pengawas internal sebagaimana dimaksud pada ayat (1) diatur dalam statuta Politeknik Negeri Kupang . Bagian Kelima Dewan Penyantun Pasal 5 9 (1) Dewan penyantun sebag aimana dimaksud dalam Pasal 4 ayat (1) huruf d menjalankan fungsi memberikan pertimbangan nonakademik dan fungsi lain yang ditetapkan dalam statuta Politeknik Negeri Kupang . (2) Ketentuan mengenai dewan penyantun sebagaimana dimaksud pada ayat (1) diatur dala m statuta Politeknik Negeri Kupang . BAB III TATA KERJA Pasal 60 Direktur dan wakil direktur melakukan koordinasi dengan pimpinan unit organisasi di lingkungan Politeknik Negeri Kupang dan instansi lain sesuai dengan tugas dan fungsi masing -masing . www.peraturan.go.id 2020 , No.718 -24- Pasal 61 Direktur, wakil direktur, ketua jurusan, kepala bagian, kepala pusat, dan kepala unit pelaksana teknis di lingkungan Politeknik Negeri Kupang dalam melaksanakan tugas dan fungsi harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi. Pasal 62 Direktur, wakil direktur, ketua jurusan, kepala bagian, kepala pusat, dan kepala unit pelaksana teknis di lingkungan Politeknik Negeri Kupang bertanggung jawab : a. memimpin dan mengoordinasikan bawahan; b. memberikan bimbingan dan petunjuk pelaksanaan tugas bawahan; c. menerapkan sistem pengendalian intern di lingkungan masing -masing untuk mewujudkan terlaksananya mekanisme akuntabilitas publik; d. menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan Politeknik Negeri Kupang; e. menyusun analisis jabatan, peta jabatan, uraian tugas, dan analisis beban kerja terhadap seluruh jabatan di lingkungan Politeknik Negeri Kupang; f. menyusun dan mengembangkan kebijakan, program, serta kegiatan berdasarkan rencana strategis yang telah ditetapkan dengan menerapkan asas pemerintahan yang efektif, efisien, bersih, dan akuntabel; dan g. menyusun dan menyampaikan laporan pelaksanaan kinerja secara akuntabel, terintegrasi dan tepat waktu . Pasal 63 (1) Tugas dan fungsi unit kerja di lingkungan Politeknik Negeri Kupang dijabarkan ke dalam rincian tugas masing -masing unit kerja. (2) Rincian tugas sebagaimana dimaksud pada ayat (1) ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan . www.peraturan.go.id 2020 , No.718 -25- BAB IV JABATAN, PENGANGKATAN, DAN PEMBERHENTIAN Bagian Kesatu Jabatan Pasal 64 Direktur, wakil direktur, ketua jurusan, sekretaris jurusan, kepala pusat, kepala unit pelaksana teknis merupakan jabatan nonstruktural. Pasal 65 (1) Kepala bagian merupakan jabatan struk tural eselon III.a. atau jabatan administrator . (2) Kepala subbagian merupakan jabatan struktural eselon IV.a. atau jabatan pengawas . Bagian Kedua Pengangkatan dan Pemberhentian Pasal 66 (1) Direktur diangkat dan diberhentikan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan . (2) Wakil direktur, ketua jurusan, kepala bagian, kepala pusat, dan kepala unit pelaksana teknis diangkat dan diberhentikan oleh direktur. BAB V KETENTUAN LAIN -LAIN Pasal 67 Perubahan organisasi dan tata kerja Politeknik Negeri Kupang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur www.peraturan.go.id 2020 , No.718 -26- negara. BAB V I KETENTU AN PERALIHAN Pasal 68 (1) Pada saat Peraturan Menteri ini mulai berlaku: a. pelaksanaan tugas dan fungsi berdasarkan ketentuan Keputusan Menteri Pendidikan Nasional Nomor 148/O/2004 tentang Organisasi dan Tata Kerja Politeknik Negeri Kupang masih tetap dilaksana kan sampai dengan penyesuaian organisasi dan tata kerja Politeknik Negeri Kupang berdasarkan ketentuan dalam Peraturan Menteri ini; dan b. jabatan dan pejabat yang memangku jabatan di lingkungan Politeknik Negeri Kupang sebagaimana dimaksud dalam Keputusan M enteri Pendidikan Nasional Nomor 148/O/2004 tentang Organisasi dan Tata Kerja Politeknik Negeri Kupang tetap melaksanakan tugas dan fungsinya sampai dengan penyesuaian jabatan dan pejabat berdasarkan ketentuan dalam Peraturan Menteri ini. (2) Penyesuaian sebag aimana dimaksud pada ayat (1) dilakukan paling lama 1 (satu) tahun terhitung sejak Peraturan Menteri ini diundangkan. BAB VII KETENTUAN PENUTUP Pasal 6 9 Pada saat Peraturan Menteri ini mulai berlaku , Keputusan Menteri Pendidikan Nasional Nomor 148/O/2004 tentang Organisasi dan Tata Kerja Politeknik Negeri Kupang , dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2020 , No.718 -27- Pasal 70 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini d engan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Juli 2020 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal 7 Juli 2020 DIREKTUR JENDER AL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}