{
  "source": "downloaded_pdfs/bn71-2015.pdf",
  "processed_date": "2025-04-23T10:13:22.738661",
  "document_info": {
    "title": "Microsoft Word - LN071-2015_5684_ojk002-2015.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "LEMBARAN NEGARA REPUBLIK INDONESIA No.71, 2015 KEUANAN. OJK. Asuransi. Data Risiko. Pemeliharaan. Pelaporan. (Penjelasan Dalam Tambahan Lembaran Negara Republik Indonesia Nomor 5684) PERATURAN OTORITAS JASA KEUANGAN NOMOR 2/PO JK.05/2015 TENTANG PEMELIHARAAN DAN PELAPORAN DATA RISIKO ASURANSI SERTA PENERAPAN TARIF PREMI DAN KONTRIBUSI UNTUK LINI USAHA ASURANSI HARTA BENDA DAN ASURANSI KENDARAAN BERMOTOR DENGAN RAHMAT TUHAN YANG MAHA ESA DEWAN KOMISIONER OTORITAS JASA KEUANGAN , Menimbang :a.bahwa dalam rangka mendorong praktik usaha asuransi yang sehat dan memberikan perlindungan yang lebih baik kepada tertanggung, diperlukan tingkat premi atau kontribusi yang mencukupi, tidak berlebihan, dan tidak diskriminatif; b.bahwa dalam rangka memperoleh tingkat premi atau kontribusi sebagaimana dimaksud dalam huruf a, diperlukan data risiko asuransi yang dapat diandalkan dan dipertanggungjawabkan; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Otoritas Jasa Keuangan tentang Pemeliharaan dan Pelaporan Data Risiko Asuransi Serta Penerapan Tarif Premi dan Kontribusi Untuk Lini Usaha Asuransi Harta Benda dan Asuransi Kendaraan Bermotor ; www.peraturan.go.id 2015 , No.712 Mengingat :1.Undang -Undang Nomor 21 Tahun 2 011 tentang Otoritas Jasa Keuangan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 111, Tambahan Lembaran Negara Republik Indonesia Nomor 5253); 2.Undang -Undang Nomor 40 Tahun 2014 tentang Perasuransian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 337, Tambahan Lembaran Negara Republik Indonesia Nomor 5618); 3.Peraturan Pemerintah Nomor 73 Tahun 1992 tentang Penyelenggaraan Usaha Perasuransian (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 120, Tambahan Lembaran Negara Republik Indonesi a Nomor 3506) sebagaimana telah beberapa kali diubah terakhir dengan Peratu ran Pemerintah Nomor 81 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 212, Tambahan Lembaran Negara Republik Indonesia Nomor 4954); MEMUTUSKAN : Menetapkan :PERATU RAN OTORITAS JASA KEUANGAN TENTANG PEMELIHARAAN DAN PELAPORAN DATA RISIKO ASURANSI SERTA PENERAPAN TARIF PREMI DAN KONTRIBUSI UNTUK LINI USAHA ASURANSI HARTA BENDA DAN ASURANSI KENDARAAN BERMOTOR. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Otoritas Ja sa Keuangan ini yang dimaksud dengan: 1.Perusahaan adalah perusahaan yang menyelenggarakan usaha asuransi umum dan/atau usaha asuransi umum syariah sebagaimana dimaksud dalam undang -undang mengenai perasuransian. 2.Data Risiko Asuransi adalah data tran saksi asuransi termasuk data profil risiko dan kerugian asuransiserta biaya administrasi dan biaya umum lainnya. 3.Asuransi Harta Benda adalah asuransi yang menjamin harta benda terhadap risiko kebakaran, petir, ledakan, kejatuhan pesawat terbang atau bend a yang jatuh dari pesawat terbang dan asap ( FLEXAS -Fire, Ligthning,Explosion, Aircraft Impact and Smoke ) yang dijamin pada Polis Standar Asuransi Kebakaran Indonesia (PSAKI) yang diterbitkan www.peraturan.go.id 2015 , No.713 oleh Asosiasi Asuransi Umum Indonesia (AAUI), termasuk dan tidak terbatas pada polis Industrial All Risks (IAR) Munich Re wording, Property All Risks (PAR) Munich Re wording, Commercial All Riks , manuscript wording ,Association of British Insurers (ABI)wording ,Mark IV/V, termasuk Comprehensive Machinery Insurance , ElectronicEquipment Insurance dan polis -polis harta benda lainnya yang menjamin risiko FLEXAS . 4.Asuransi Kendaraan Bermotor adalah asuransiyang melindungi tertanggung dari risiko kerugian yang mungkin timbul sehubungan dengan kepemilikan dan pemakaian kendar aan bermotor. 5.Penanggung Jawab Data adalah pejabat Perusahaan yang bertugas sebagai Person in -charge (PIC) dalam proses penyampaian Data",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bertugas sebagai Person in -charge (PIC) dalam proses penyampaian Data Risiko Asuransi kepada Otoritas Jasa Keuangan. 6.Otoritas Jasa Keuangan yang selanjutnya disingkat OJK, adalah lembaga yang independen dan bebas dari campur tangan pihak lain yang mempunyai fungsi, tugas, dan wewenang pengaturan, pengawasan, pemeriksaan, dan penyidikan, sebagaimana dimaksud dalam undang -undang mengenai Otoritas Jasa Keuangan . BAB II PEMELIHARAAN DAN PE LAPORAN DATA RISIKO ASURANSI Pasal 2 (1)Perusahaan yang memasarkan produk pada lini usaha Asuransi Harta Benda dan /atau lini usaha Asuransi Kendaraan Bermotor wajib memiliki sistem informasi yang mampu mengolah dan memelihara Data Risiko Asuransi . (2)Perusahaan yang memasarkan produk pada lini usaha Asuransi Harta Benda dan /atau lini usaha Asuransi Kendaraan Bermotor wajib memelihara Data Risiko Asuransi paling singkat selama 5 (lima) tahun terakhir. Pasal 3 (1)Perusahaan yang memasarkan produk pada lini u saha Asuransi Harta Benda dan /ataulini usaha Asuransi Kendaraan Bermotor wajib setiap tahun menyampaikan kepada OJK laporan Data Risiko Asuransi yang disajikan berdasarkan tahun underwriting ,untuk periode: a.5 (lima) tahun bagi Perusahaan yang telah memas arkan produk pada lini usaha Asuransi Harta Benda dan /ataulini usaha Asuransi Kendaraan Bermotor selama 5 (lima) tahun atau lebih; atau www.peraturan.go.id 2015 , No.714 b.kurang dari 5 (lima) tahun, yaitu sejak Perusahaan memasarkan produk pada lini usaha Asuransi Harta Benda dan/ataulin i usahaAsuransi Kendaraan Bermotor, bagi Perusahaan yang memasarkan produk pada lini usaha Asuransi Harta Benda dan/ataulini usahaAsuransi Kendaraan Bermotor kurang dari 5 (lima) tahun. (2)Tahun underwriting terakhir dari periode 5 (lima) tahun sebagaiman a dimaksud pada ayat (1) huruf a atau kurang dari 5 (lima) tahun sebagaimana dimaksud pada ayat (1) huruf b adalah 2 (dua) tahun sebelum tahun pelapora n. (3)Laporan Data Risiko Asuransi sebagaimana dimaksud pada ayat (1) wajib memenuhi ketentuan sebagai b erikut: a.ditandatangani oleh direksi atau yang setara dan aktuaris atau tenaga ahli Perusahaan; dan b.disampaikan paling lambat tanggal 30 April. (4)Apabila batas akhir penyampaian laporan sebagaimana dimaksud pada ayat(3) huruf b jatuh pada hari libu r, batas akhir penyampaian laporan adalah hari kerja pertama berikutnya. (5)Penyampaian laporan Data Risiko Asuransi sebagaimana dimaksud pada ayat ( 1) dilakukan secara online melalui sistem jaringan komunikasi data OJK. (6)Dalam hal sistem jaringan komu nikasi data OJK sebagaimana dimaksud pada ayat (5) belum tersedia atau terjadi gangguan teknis pada saat batas waktu penyampaian laporan Data Risiko Asuransi, Perusahaan wajib menyampaikan laporan Data Risiko Asuransi secara offline dalam bentuk data elektr onik melalui compact disc (CD) atau media penyimpanan data elektronik lainnya. (7)Dalam hal terjadi gangguan teknis pada saat batas waktu penyampaian laporan Data Risiko Asuransi sebagaimana dimaksud pada ayat (6), Perusahaan wajib menyampaikan laporan Da ta Risiko Asuransipaling lambat pada hari kerja berikutnya setelah terjadinya gangguan teknis. (8)Dalam hal gangguan teknis sebagaimana dimaksud pada ayat (6) dialami oleh OJK, OJK mengumumkan secara tertulis kepada Perusahaan pada hari yang samasetelah t erjadinya gangguan teknis. (9)Ketentuan lebih lanjut mengenai bentuk, susunan, dan tata carapenyampaian laporan Data Risiko Asuransi sebagaimana dimaksud pada ayat (1)diatur dalam Surat Edaran OJK. www.peraturan.go.id 2015 , No.715 Pasal 4 (1)Perusahaan yang memasarkan produk pada lin i",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "No.715 Pasal 4 (1)Perusahaan yang memasarkan produk pada lin i usaha Asuransi Harta Benda dan /atau lini usaha Asuransi Kendaraan Bermotor wajib mengangkat Penanggung Jawab Data. (2)Pengangkatan, penggantian, dan/atau pemberhentian Penanggung Jawab Data wajib dilaporkan secara tertulis kepada OJK paling lambat 10 ( sepuluh) hari kerja sejak pengangkatan, penggantian, dan/atau pemberhentian. (3)Dalam hal pengangkatan, penggantian, dan/atau pemberhentian Penanggung Jawab Data dilakukan dalam waktu kurang dari 10 (sepuluh) hari kerja sebelum tanggal pelaporan Data Risi ko Asuransi kepada OJK, Perusahaan wajib melaporkan pengangkatan, penggantian, dan/atau pemberhentian Penanggung Jawab Datapaling lambat 1 (satu) hari kerja sebelum tanggal pelaporan Data Risiko Asuransi kepada OJK. BAB III PENERAPAN TARIF PREMI ATAU KONTR IBUSI Pasal 5 (1)Perusahaan yang memasarkan produk pada lini usaha Asuransi Harta Benda dan /ataulini usaha Asuransi Kendaraan Bermotor wajib menerapkan tarif premi atau kontribusi . (2)Tarif premi atau kontribusi sebagaimana dimaksud pada ayat (1) mencaku p unsur premi atau kontribusi murni, biaya administrasi dan umum lainnya, biaya akuisisi, serta keuntungan. (3)Tarif premi atau kontribusi sebagaimana dimaksud pada ayat (2) adalah tarif premi atau kontribusi yang ditetapkan oleh OJK. (4)Dalam menetapkan tarif premi atau kontribusi , OJK menggunakan referensi Data Risiko Asuransi paling singkat dalam 5 (lima) tahun terakhir. (5)Ketentuan lebih lanjut mengenai tarif premi atau kontribusi yang ditetapkan OJK sebagaimana dimaksud pada ayat (3) diatur dalam Surat Edaran OJK. BAB IV SANKSI ADMINISTRATIF Pasal 6 (1)Pelanggaran terhadap Pasal 2,Pasal 3ayat (1),Pasal 3ayat (3),Pasal 3ayat (6),Pasal 3ayat (7),Pasal 4,Pasal 5ayat (1)Peraturan OJK ini dikenakan sanksi administrati fberupa: www.peraturan.go.id 2015 , No.716 a.peringatan tertulis ; b.pembatasan kegiatan usaha; dan/atau c.pencabutan izin usaha. (2)Sanksi administratif berupa peringatan tertulis dikenakan paling banyak 3 (tiga) kali berturut -turut dengan jangka waktu paling lama masing -masing 1 (satu) bulan , yaitu: a.pering atan tertulis pertama; b.peringatan tertulis kedua; dan c.peringatantertulis ketiga. (3)Dalam halPerusahaan telah dikenakan sanksi administratif berupa peringatan tertulis ketiga dan belum memenuhi ketentuan dalam Peraturan OJK inidan/atau peraturan pelaksanaannya, atau dalam jangka waktu 3(tiga) bulan sejak ditetapkannya peringatan tertulis ketiga kembali terbukti melakukan satu atau lebih pelanggaran, OJK dapat mewajibkan anggota direksi dan/atau dewan komisaris, atau yang setara pada Perusahaan untukmenjalani penilaian kemampuan dankepatutan ulang. (4)OJK dapat mengumumkan pengenaan sanksi administratif sebagaimana dimaksud pada ayat ( 1) kepada masyarakat . BAB V KETENTUAN PENUTUP Pasal 7 Dengan berlakunya Peraturan OJK ini: a.pemeliharaan dan pelaporan Data Risiko Asuransi untuk lini usaha Asuransi Harta Benda dan /ataulini usaha A suransi Kendaraan Bermotor wajib mengikuti peraturan ini. b.peraturan perundang -undangan yang mengatur mengenai premi atau kontribusi dinyatakan tetap berlaku sepanja ng tidak bertentangan dengan Peraturan OJK ini. Pasal 8 Peraturan OJK ini mulai berlaku 3 (tiga) bulan sejak tanggal di undangkan . www.peraturan.go.id 2015 , No.717 Agar setiap orang mengetahuinya, memerintahkan pengumuman Peraturan OJK ini dengan penempatannya dalam Lembaran Negara Republi k Indonesia. Ditetapkan di Jakarta pada tanggal 31 Maret 2015 KETUA DEWAN KOMISIONER OTORITAS JASA KEUANGAN, MULIAMAN D. HADAD Diundangkan di Jakarta pada tanggal 31 Maret 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H.LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}