{
  "source": "downloaded_pdfs/bn71-2022.pdf",
  "processed_date": "2025-04-20T20:04:50.060030",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.71, 2022 KEMENDAGRI . Kabupaten Rokan Hilir Kabupaten Bengkalis Provinsi Riau . Batas Daerah . PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 31 TAHUN 2022 TENTANG BATAS DAERAH KABUPATEN ROKAN HILIR DENGAN KABUPATEN BENGKALIS PROVINSI RIAU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 14 ayat (10) Undang -Undang Nomor 53 Tahun 1999 tentang Pembentukan Kabupaten Pelalawan, Kabupaten Rokan Hulu, Kabupaten Rokan Hilir, Kabupaten Siak, Kabupaten Karimun, Kabupaten Natuna, Kabupaten Kuantan Singingi dan Kota Batam, serta Pasal 401 ayat (1) Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah, perlu men etapkan Peraturan Menteri Dalam Negeri tentang Batas Daerah Kabupaten Rokan Hilir dengan Kabupaten Bengkalis Provinsi Riau; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 2. Undang -Undang Darurat Nomor 19 Tahun 1 957 tentang Pembentukan Daerah -Daerah Tingkat I Sumatera Barat, Jambi dan Riau (Lembaran Negara Republik Indonesia Tahun 1957 Nomor 75) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 1958 tentang Penetapan Undang -Undang Darurat Nomor 19 Tahun 2022, No.71 -2- 1957 tentang Pembentukan Daerah -Daerah Tingkat I Sumatera Barat, Jambi dan Riau sebagai Undang - Undang (Lembaran Negara Republik Indonesia Tahun 1958 Nomor 1646); 3. Undang -Undang Nomor 53 Tahun 1999 tentang Pembentukan Kabupaten Pelalawan, Kabupaten Rokan Hulu, Kabupaten Rokan Hilir, Kabupaten Siak, Kabupaten Karimun, Kabupaten Natuna, Kabupaten Kuantan Singingi, dan Kota Batam (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 181, Tambahan Lembaran Negara Republik Indonesia Nomor 3902) sebagaimana tela h beberapa kali diubah terakhir dengan Undang -Undang Nomor 34 Tahun 2008 tentang Perubahan Ketiga atas Undang -Undang Nomor 53 Tahun 1999 tentang Pembentukan Kabupaten Pelalawan, Kabupaten Rokan Hulu, Kabupaten Rokan Hilir, Kabupaten Siak, Kabupaten Karimun , Kabupaten Natuna, Kabupaten Kuantan Singingi, dan Kota Batam (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 107, Tambahan Lembaran Negara Republik Indonesia Nomor 4880); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Nega ra Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republ ik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 6. Peraturan Pemerintah Nomor 43 Tahun 2021 tentang Penyelesaian Ketidaksesuaian Tata Ruang, Kawasan 2022, No.71 -3- Hutan, Izin, dan/atau Hak Atas Tanah (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 53, Tambahan Lembaran Negara Republik Indonesia Nomor 6655); 7. Peraturan Presiden Nomor 11 Tahun 2015 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 12); 8. Peraturan Menteri Dalam Negeri Nomor 141 Tahun 2017 tentang Pe negasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2018 Nomor 79); 9. Peraturan Menteri Dalam Negeri Nomor 13 Tahun 2021 tentang Organisasi dan Tata",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Dalam Negeri Nomor 13 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2021 Nomor 398); MEMUTUSK AN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN ROKAN HILIR DENGAN KABUPATEN BENGKALIS PROVINSI RIAU. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Provinsi Riau adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Darurat Nomor 19 Tahun 1957 tentang Pembentukan Daerah -daerah Tingkat I Sumatera Barat, Jambi dan Riau. 2. Kabupaten Rokan Hilir adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 53 Tahun 1999 tentang Pembentukan Kabupaten Pelalawan, Kabupaten Rokan Hulu, Kabupaten Rokan Hilir, Kabupaten Siak, Kabupaten Karimun, Kabupaten Natuna, Kabupaten Kuantan Singingi, dan Kota Batam. 3. Kabupaten Bengkalis adalah daerah otonom sebagaimana dimaksud dalam Undang -undang Nomor 61 Tahun 195 8 tentang Pembentukan Daerah Swatantra Tingkat I Sumatera Barat, Jambi dan Riau. 4. Titik Kartometrik yang selanjutnya disingkat TK adalah titik koordinat batas yang ditentukan berdasarkan 2022, No.71 -4- pengukuran atau penghitungan posisi titik dengan menggunakan peta d asar dan peta lain sebagai pelengkap. 5. Lintang Utara yang selanjutnya disingkat LU adalah garis khayal yang membagi bumi di bagian utara. 6. Bujur Timur yang selanjutnya disingkat BT adalah garis khayal menghubungkan titik kutub utara dan kutub selatan b umi dan menyatakan besarnya sudut antara posisi bujur dengan garis meridian yang berada di sebelah timur. Pasal 2 Batas daerah Kabupaten Bengkalis dengan Kabupaten Rokan Hilir Provinsi Riau dimulai dari: a. TK.7 dengan koordinat 1˚ 28' 27.852\" LU dan 101˚ 19' 01.869\" BT yang terletak pada pertigaan batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis dan Kota Dumai, selanjutnya ke arah barat daya sampai pada TK 1 dengan koordinat 1˚ 28' 02.814\" LU dan 10 1˚ 16' 38.530\" BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis; b. TK 1 selanjutnya ke arah utara sampai pada TK 2 dengan koordinat 1˚ 29' 24.001\" LU dan 101˚ 16' 37.551\" BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis, selanjutnya ke arah barat sampai pada TK 3 dengan koordinat 1˚ 29' 24.407\" LU dan 101˚ 15' 52.159\" BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis; c. TK 3 selanjutnya ke arah selatan sampai pada TK 4 dengan koordinat 1˚ 27' 54.822\" LU dan 101˚ 15' 56.719\" BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis, selanjutnya ke arah barat daya sampai pada TK 5 dengan koordinat 1˚ 27' 48.696\" LU dan 101˚ 15' 21.544\" BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis; d. TK 5 selanjutnya ke arah barat laut sampai pada TK 6 dengan koordinat 1˚ 28' 34.122\" LU dan 101˚ 14' 57.347\" 2022, No.71 -5- BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis, selanjutny a ke arah barat laut sampai pada TK 7 dengan koordinat 1˚ 28' 51.316\" LU dan 101˚ 14' 33.718\" BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis; e. TK 7 selanjutnya ke arah barat daya sampai pada TK 8 dengan koordinat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ke arah barat daya sampai pada TK 8 dengan koordinat 1˚ 27' 55.3 44\" LU dan 101˚ 12' 32.247\" BT yang terletak pada batas Kabupaten Bengkalis dengan Kabupaten Rokan Hilir, selanjutnya ke arah selatan sampai pada TK 9 dengan koordinat 1˚ 27' 23.879\" LU dan 101˚ 12' 33.454\" BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis; f. TK 9 selanjutnya ke arah barat daya sampai pada TK 10 dengan koordinat 1˚ 27' 06.844\" LU dan 101˚ 10' 38.140\" BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis, selanjutnya ke arah barat daya sampa i pada TK 11 dengan koordinat 1˚ 26' 18.450\" LU dan 101˚ 09' 18.344\" BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis; g. TK 11 selanjutnya ke arah barat daya sampai pada TK 12 dengan koordinat 1˚ 25' 27.303\" LU dan 101˚ 08' 10. 713\" BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis, selanjutnya ke arah barat daya sampai pada TK 13 dengan koordinat 1˚ 25' 06.719\" LU dan 101˚ 07' 54.254\" BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten B engkalis; h. TK 13 selanjutnya ke arah barat sampai pada TK 14 dengan koordinat 1˚ 25' 06.339\" LU dan 101˚ 07' 24.886\" BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis, selanjutnya ke arah tenggara sampai pada TK 15 dengan koordinat 1˚ 24' 50.040\" LU dan 101˚ 07' 27.007\" BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis; i. TK 15 selanjutnya ke arah barat daya sampai pada TK 16 dengan koordinat 1˚ 24' 43.529\" LU dan 101˚ 06' 56.753\" 2022, No.71 -6- BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis, selanjutnya ke arah barat daya sampai pada TK 17 dengan koordinat 1˚ 24' 35.637\" LU dan 101˚ 06' 41.032\" BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis; j. TK 17 selanjutnya ke arah barat laut sampai pada TK 18 dengan koordinat 1˚ 24' 38.599\" LU dan 101˚ 06' 19.053\" BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis, selanjutnya ke arah Tenggara sampai pada TK 19 dengan koordinat 1˚ 24' 25.820\" LU dan 101˚ 06' 26.665\" BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis; k. TK 19 selanjutnya ke arah barat daya sampai pada TK 20 dengan koordinat 1˚ 22' 40.345\" LU dan 101˚ 03' 59.974\" BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis, selanjutnya ke arah barat daya sampai pada TK 21 dengan koordinat 1˚ 20' 58.290\" LU dan 101˚ 00' 50.842\" BT yang terletak pada batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis; dan l. TK 21 selanjutn ya ke arah barat sampai pada TK 0 dengan koordinat 1˚ 20' 55.648\" LU dan 100˚ 58' 24.408\" BT yang terletak pada pertigaan batas Kabupaten Rokan Hilir dengan Kabupaten Bengkalis dan Kabupaten Rokan Hulu Provinsi Riau. Pasal 3 Posisi TK sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa/kelurahan dan/atau",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bersifat tetap dan tidak berubah akibat perubahan nama desa/kelurahan dan/atau nama kecamatan. Pasal 4 Ketentuan mengenai batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum pada Peta Batas Daerah Kabupaten Rokan H ilir dengan Kabupaten Bengkalis Provinsi Riau dalam Lampiran yang merupakan 2022, No.71 -7- bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengunda ngan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Januari 2022 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd MUHAMMAD TITO KARNAVIAN Diundangkan di Jakarta pada tanggal 18 Janu ari 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO 2022, No.71 -8-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}