{
  "source": "downloaded_pdfs/bn711-2011.pdf",
  "processed_date": "2025-04-24T17:19:13.136815",
  "document_info": {
    "title": "bn711-2011.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BAB V KETENTUAN PENUTUP Pasal 11 Direktur Jenderal melakukan pengawasan terhadap pelaksanaan Peraturan ini. Pasal 12 Peraturan ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Nopember 2011 MENTERI PERHUBUNGAN REPUBLIK INDONESIA , E.E MANGINDAAN Diundangkan di Jakarta pada tanggal 17 November 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDDIN BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 711 www.djpp.depkumham.go.id www.djpp.depkumham.go.id BAB III PEMBANGUNAN DAN PENGEMBANGAN FASILITAS Pasal 5 (1) Jangka waktu rencana pembangunan dan pengembangan fasilitas kepelabuhanan pada Pelabuhan Sangkulirang/Maloy untuk memenuhi kebutuhan pelayanan jasa kepelabuhanan dilakukan berdasarkan perkembangan angkutan laut, meliputi: a. tahap I, jangka pendek, dari tahun 2011 s.d 2015; b. tahap II, jangka menengah, dari tahun 2011 s.d 2020; c. tahap III, jangka panjang, dari tahun 2011 s.d 2030; dengan rincian sebagaimana tercantum dalam Dokumen Lampiran Peraturan ini. (2) Fasilitas pelabuhan yang direncanakan untuk dibangun dan dikembangkan sebagaimana dimaksud pada ayat (1), sebagaimana tercantum dalam Dokumen Lampiran Peraturan ini. Pasal 6 Rencana Tapak dan Rancangan Teknik Terinci untuk pelaksanaan pembangunan dan pengembangan fasilitas pelabuhan disahkan oleh Direktur Jenderal. Pasal 7 Pembangunan dan pengembangan fasilitas pelabuhan dilaksanakan dengan mempertimbangkan prioritas kebutuhan dan kemampuan pendanaan sesuai peraturan perundang-undangan. Pasal 8 Pelaksanaan pembangunan dan pengembangan fasilitas pelabuhan sebagaimana dimaksud dalam Pasal 7, wajib dilakukan dengan memperhatikan aspek lingkungan, didahului dengan studi lingkungan. BAB IV PENGGUNAAN DAN PEMANFAATAN LAHAN Pasal 9 Rencana penggunaan dan pemanfaatan lahan untuk keperluan peningkatan pelayanan jasa kepelabuhanan, pelaksanaan kegiatan pemerintahan, dan kegiatan ekonomi lainnya serta pengembangan Pelabuhan Sangkulirang/Maloy sebagaimana tercantum dalam Dokumen Lampiran Peraturan ini. Pasal 10 Dalam hal penggunaan dan pemanfaatan lahan sebagaimana dimaksud dalam Pasal 9 terdapat areal yang dikuasai pihak lain, pelaksanaannya harus didasarkan pada ketentuan peraturan perundang-undangan yang berlaku. www.djpp.depkumham.go.id www.djpp.depkumham.go.id Pasal 3 Kebutuhan lahan daratan dan areal perairan untuk kegiatan kepelabuhanan pada Pelabuhan Sangkulirang/Maloy sebagaimana dimaksud dalam Pasal 2, terdiri atas: a. lahan daratan eksisting di Pelabuhan Sangkulirang/Maloy seluas 28,5 Ha; b. lahan daratan untuk pengembangan Pelabuhan Sangkulirang/Maloy seluas 302,65 Ha dipergunakan untuk area: 1. kantor pelabuhan seluas 4,25 Ha; 2. gedung pemadam kebakaran terminal CPO seluas 0,04 Ha; 3. gudang perbengkelan terminal CPO seluas 0,03 Ha; 4. tempat ibadah seluas 0,03 Ha; 5. fasilitas umum seluas 0,013 Ha; 6. gudang peralatan terminal CPO seluas 0,2 Ha; 7. parkir terminal CPO seluas 10,26 Ha; 8. jalan terminal CPO seluas 33,45 Ha; 9. jalur hijau seluas 6,99 Ha; 10. gudang tertutup terminal cargo dan petikemas seluas 8,58 Ha; 11. gudang terbuka terminal cargo dan petikemas seluas 9,40 Ha; 12. jalur hijau terminal cargo dan petikemas seluas 1,05 Ha; 13. jalan akses terminal cargo dan petikemas seluas 5,1 Ha; 14. lapangan penumpukan terminal batubara seluas 192,99 Ha; dan 15. fasilitas umum terminal batubara seluas 0,49 Ha. c. areal perairan seluas 6,347.604,36 Ha dipergunakan untuk area: 1. kolam labuh terminal CPO seluas 264076,8 Ha; 2. kolam putar terminal CPO seluas 19,312 Ha; 3. keperluan darurat terminal CPO seluas 264076,8 Ha; 4. kapal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "3. keperluan darurat terminal CPO seluas 264076,8 Ha; 4. kapal mati terminal CPO seluas 264076,8 Ha; 5. percobaan berlayar terminal CPO seluas 1145,76 Ha; 6. kolam labuh terminal kontainer dan multipurpose seluas 146398,2 Ha; 7. kolam putar terminal kontainer dan multipurpose seluas 10,631 Ha; 8. keperluan darurat terminal kontainer dan multipurpose seluas 146398,2 Ha; 9. kapal mati terminal kontainer dan multipurpose seluas 146398,2 Ha; 10. percobaan berlayar terminal kontainer dan multipurpose seluas 612,06 Ha; 11. kolam labuh terminal batubara dan curah lainnya seluas 633110,5 Ha; 12. kolam putar terminal batubara dan curah lainnya seluas 58,06 Ha; 13. keperluan darurat terminal batubara dan curah lainnya seluas 633110,5 Ha; 14. kapal mati terminal batubara dan curah lainnya seluas 633110,5 Ha; 15. percobaan berlayar terminal batubara dan curah lainnya seluas 2997, 86 Ha. Pasal 4 Batas kebutuhan lahan daratan dan areal perairan sebagaimana dimaksud dalam Pasal 3, digambarkan oleh garis yang menghubungkan titik-titik koordinat sebagaimana tercantum dalam Dokumen Lampiran Peraturan ini. www.djpp.depkumham.go.id www.djpp.depkumham.go.id MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG RENCANA INDUK PELABUHAN SANGKULIRANG/MALOY. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan ini yang dimaksud dengan: 1. Kepelabuhanan adalah segala sesuatu yang berkaitan dengan pelaksanaan fungsi pelabuhan untuk menunjang kelancaran, keamanan, dan ketertiban arus lalu lintas kapal, penumpang dan/atau barang, keselamatan dan keamanan berlayar, tempat perpindahan intra-dan/atau antarmoda serta mendorong perekonomian nasional dan daerah dengan tetap memperhatikan tata ruang wilayah. 2. Pelabuhan adalah tempat yang terdiri atas daratan dan/atau perairan dengan batas-batas tertentu sebagai tempat kegiatan pemerintahan dan kegiatan pengusahaan yang dipergunakan sebagai tempat kapal bersandar, naik turun penumpang, dan/atau bongkar muat barang, berupa terminal dan tempat berlabuh kapal yang dilengkapi dengan fasilitas keselamatan dan keamanan pelayaran dan kegiatan penunjang pelabuhan serta sebagai tempat perpindahan intra-dan antarmoda transportasi. 3. Rencana Induk Pelabuhan adalah pengaturan ruang pelabuhan berupa peruntukan rencana tata guna tanah dan perairan di Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan. 4. Rencana Tapak adalah proses lanjut dari rencana induk yang mencakup rancangan tata letak pelabuhan yang bersifat teknis dan konseptual, perpetakan setiap fungsi lahan, perletakan masa bangunan dan rencana teknis dari setiap elemennya yang dilengkapi dengan konsepsi teknis dari bangunan, fasilitas dan prasarananya. 5. Rencana Teknis Terinci adalah penjabaran secara rinci dari rencana tapak sebagaimana dasar kegiatan pembangunan pelabuhan laut yang mencakup gambar dan spesifikasi teknis bangunan, fasilitas dan prasarana termasuk struktur bangunan dan bahannya. 6. Direktur Jenderal adalah Direktur Jenderal Perhubungan Laut. BAB II PENYELENGGARAAN KEGIATAN Pasal 2 Untuk menyelenggarakan kegiatan kepelabuhanan pada Pelabuhan Sangkulirang/Maloy yang meliputi pelayanan jasa kepelabuhanan, pelaksanaan kegiatan ekonomi, dan pemerintahan lainnya serta pengembangannya sesuai rencana induk pada Pelabuhan Sangkulirang/Maloy, dibutuhkan lahan daratan seluas 334,557 Ha dan areal perairan seluas 6,347.604,36 Ha. www.djpp.depkumham.go.id www.djpp.depkumham.go.id Mengingat : 1. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437); 2. Undang-Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725); 3. Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "3. Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 4. Peraturan Pemerintah Nomor 81 Tahun 2000 tentang Kenavigasian (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 160, Tambahan Lembaran Negara Republik Indonesia Nomor 4001); 5. Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 151, Tambahan Lembaran Negara Republik Indonesia Nomor 5070); 6. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 7. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 8. Keputusan Menteri Perhubungan Nomor KM 54 Tahun 2002 tentang Penyelenggaraan Pelabuhan Laut; 9. Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan; 10. Peraturan Menteri Perhubungan Nomor KM 62 Tahun 2010 tentang Organisasi dan Tata Kerja Kantor Unit Penyelenggara Pelabuhan; 11. Peraturan Menteri Perhubungan Nomor KM 63 Tahun 2010 tentang Organisasi dan Tata Kerja Kantor Otoritas Pelabuhan; 12. Peraturan Menteri Perhubungan Nomor KM 64 Tahun 2010 tentang Organisasi dan Tata Kerja Kantor Syahbandar; 13. Keputusan Menteri Perhubungan Nomor 31 Tahun 2006 tentang Pedoman dan Proses Perencanaan di Lingkungan Departemen Perhubungan; www.djpp.depkumham.go.id www.djpp.depkumham.go.id PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 93 TAHUN 2011 TENTANG RENCANA INDUK PELABUHAN SANGKULIRANG/MALOY DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Membaca : 1. surat Direktur Jenderal Perhubungan Laut Nomor BII- 534/PP008 tanggal 6 September 2011 tentang Penetapan Rencana Induk Pelabuhan Sangkulirang/Maloy; 2. surat Gubernur Kalimantan Timur Nomor 552.3/8243/EK tanggal 20 September 2010 perihal Rekomendasi Pelabuhan Internasional Maloy; 3. surat Bupati Kutai Timur Nomor 552.3/275/hubkominfo.03 tanggal 7 September 2010 perihal Rekomendasi Rencana Induk Pelabuhan Maloy; Menimbang : a. bahwa berdasarkan Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran dan Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan, diatur bahwa untuk kepentingan penyelenggaraan pelabuhan dan memberikan pedoman bagi pembangunan dan pengembangan pelabuhan, penyelenggara pelabuhan wajib menyusun rencana induk pelabuhan pada lokasi yang telah ditetapkan; b. bahwa Rencana Induk Pelabuhan sebagaimana dimaksud dalam huruf a, ditetapkan oleh Menteri Perhubungan setelah mendapat rekomendasi dari gubernur dan bupati/walikota; c. bahwa berdasarkan pertimbangan sebagaimana tersebut huruf a dan b, perlu menetapkan Peraturan Menteri Perhubungan tentang Rencana Induk Pelabuhan Sangkulirang/Maloy; www.djpp.depkumham.go.id www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}