{
  "source": "downloaded_pdfs/bn718-2018.pdf",
  "processed_date": "2025-04-22T19:23:31.421467",
  "document_info": {
    "title": null
  },
  "total_pages": 72,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.718, 2018 KEMENPERIN. SNI Baja Tulangan Beton . PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 14 TAHUN 2018 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA BAJA TULANGAN BETON SECAR A WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa Standar Nasional Indonesia (SNI) untuk produk Baja Tulangan Beton telah mengalami perubahan, sehingga perlu mengatur kembali ketentuan pemberlakuan SNI secara wajib untuk produk Baja Tulangan Beton; b. bahwa dalam rangka melindungi keamanan, kesehatan, dan keselamatan konsumen dari penggunaan produk baja, meningkatkan daya saing dan menjamin mutu industri baja nasional, serta menciptakan persaingan usaha yang sehat dan adil, perlu mewajibkan pemberlakuan SNI Baja Tulangan Beton; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perindustrian tentang Pemberlakuan Standar Nasional In donesia Baja Tulangan Beton secara Wajib; www.peraturan.go.id 2018, No.718 -2- Mengingat : 1. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 2. Undang -Undang Nomor 20 T ahun 2014 tentang Standardisasi dan Penilaian Kesesuaian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 216, Tambahan Lembaran Negara Republik Indonesia Nomor 5584); 3. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lemba ran Negara Republik Indonesia Tahun 2000 Nomor 199, Tambahan Lembaran Negara Republik Indonesia Nomor 4020 ); 4. Peraturan Pemerintah Nomor 2 Tahun 2017 tentang Pembangunan Sarana dan Prasarana Industri (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 9, Tambahan Lembaran Negara Republik Indonesia Nomor 6016 ); 5. Peraturan Presiden Nomor 2 9 Tahun 201 5 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 54) ; 6. Peraturan Menteri Perindustrian Nomor 86/M -IND/ PER/9/ 2009 tentang Standar Nasional Indonesia Bidang Industri (Berita Negara Republik Indonesia Tahun 2009 Nomor 308); 7. Peraturan Menteri Perindustrian Nomor 107/M -IND/ PER/11/2015 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Re publik Indonesia Tahun 2015 Nomor 1806); 8. Peraturan Menteri Perindustrian Nomor 4 Tahun 2018 tentang Tata Cara Pengawasan Pemberlakuan Standardisasi Industri secara Wajib (Berita Negara Republik Indonesia Tahun 2018 Nomor 196); 9. Peraturan Kepala Ba dan Standardisasi Nasional Nomor 1 Tahun 2011 tentang Pedoman Standardisasi Nasional Nomor 301 Tahun 2011 tentang Pedoman Pemberlakuan www.peraturan.go.id 2018, No.718 -3- Standar Nasional Indonesia secara Wajib (Berita Negara Republik Indonesia Tahun 2011 Nomor 105); 10. Peraturan Kepala B adan Standardisasi Nasional Nomor 3 Tahun 2012 tentang Pedoman Standardisasi Nasional Notifikasi dan Penyelisikan dalam Kerangka Pelaksanaan Agreement on Technical Barrier to Trade - World Trade Organization (TBT - WTO) (Berita Negara Republik Indonesia Ta hun 2012 Nomor 409); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA BAJA TULANGAN BETON SECARA WAJIB. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Baja Tulangan Beton a dalah baja berbentuk batang berpenampang bundar dengan permukaan polos atau sirip yang digunakan untuk penulangan beton, yang diproduksi dari bahan baku billet dengan cara canai panas ( hot rolling ). 2. Baja Tulangan Beton Hasil Canai Ulang adalah baja",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "). 2. Baja Tulangan Beton Hasil Canai Ulang adalah baja yang berbentuk batang berpenampang bundar berbentuk polos yang digunakan untuk penulangan beton dengan cara canai panas ulang dengan bahan daur ulang. 3. Baja Tulangan Beton dalam Bentuk Gulungan adalah baja yang berbentuk batang berpenampang bundar berbentuk polos yang dikemas dalam bentuk gulungan untuk penulangan beton dengan bahan baku billet dengan cara canai panas (hot rolling ). 4. Pelaku Usaha adalah Produsen, Perwakilan Perusahaan, dan/atau Importir Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan. www.peraturan.go.id 2018, No.718 -4- 5. Produsen adalah perusahaan industri yang memproduksi Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan. 6. Perwakilan Perusahaan adalah perusahaan yang berbad an hukum Indonesia dan berkedudukan di Indonesia yang ditunjuk oleh Produsen di luar negeri sebagai perwakilannya di Indonesia. 7. Importir adalah perusahaan yang mengimpor dan/atau mengedarkan Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan B aja Tulangan Beton dalam Bentuk Gulungan. 8. Sertifikat Produk Penggunaan Tanda Standar Nasional Indonesia yang selanjutnya disingkat SPPT -SNI adalah sertifikat yang di terbitk an oleh Lembaga Sertifikasi Produk kepada Produsen yang mampu memproduksi Baja Tulan gan Beton, Baja Tulangan Beton Hasil Canai Ulang , dan Baja Tulangan Beton dalam Bentuk Gulungan sesuai dengan ketentuan SNI. 9. Lembaga Sertifikasi Produk yang selanjutnya disebut LSPro adalah lembaga yang melakukan kegiatan sertifikasi produk dan menerbitkan SPPT -SNI sesuai dengan ketentuan SNI. 10. Laboratorium Penguji adalah laboratorium yang melakukan kegiatan pengujian terhadap contoh Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang , dan Baja Tulangan Beton dalam Bentuk Gulungan sesuai dengan ketent uan SNI. 11. Komite Akreditasi Nasional yang selanjutnya disingkat KAN adalah lembaga nonstruktural yang bertugas dan bertanggung jawab di bidang akreditasi lembaga penilaian kesesuaian. 12. Surat Keterangan Konsultasi SPPT -SNI adalah surat yang menerangkan bahwa Pelaku Usaha pemohon SPPT -SNI secara teknis telah memenuhi persyaratan untuk ditindaklanjuti dengan proses sertifikasi produk Baja www.peraturan.go.id 2018, No.718 -5- Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang , dan Baja Tulangan Beton dalam Bentuk Gulungan . 13. Pertimbangan Teknis ada lah surat yang menerangkan bahwa Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang , dan Baja Tulangan Beton dalam Bentuk Gulungan yang memiliki kesamaan nomor Pos Tarif/ Harmonize System (HS) Code dikecualikan dari ketentuan SNI wajib karena alasan teknis dan/atau keperluan khusus. 14. Sistem Manajemen Mutu, yang selanjutnya disingkat SMM, adalah rangkaian kegiatan dalam rangka penerapan manajemen mutu menurut SMM SNI ISO 9001:2015. 15. Lembaga Sertifikasi Sistem Mutu yang selanjutnya disingkat LSSM adalah lembaga yang melakukan kegiatan sertifikasi SMM. 16. Surveilan adalah pengecekan secara berkala dan/atau secara khusus yang dilakukan oleh LSPro kepada Produsen yang telah memperoleh SPPT -SNI terhadap konsistensi penerapan SNI. 17. Pengawasan adalah mekanisme peme riksaan terhadap barang dan/atau jasa industri yang harus memenuhi kesesuaian persyaratan mutu dengan ketentuan SNI secara wajib di dalam kegiatan produksi, importasi, dan/atau peredarannya. 18. Petugas Pengawas Standar Industri yang selanjutnya disingkat PPSI adalah Pegawai Negeri Sipil pusat atau daerah yang ditugaskan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PPSI adalah Pegawai Negeri Sipil pusat atau daerah yang ditugaskan untuk melakukan pengawasan terhadap pelaksanaan penerapan atau pemberlakuan standar Industri. 19. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian. 20. Direktora t Jenderal Pembina Industri adalah direktorat jenderal yang mempunyai tugas, fungsi, dan wewenang untuk melakukan pembinaan terhadap industri logam di Kementerian Perindustrian. www.peraturan.go.id 2018, No.718 -6- 21. Direktur Jenderal Pembina Industri adalah direktur jenderal yang mempunyai tug as, fungsi, dan wewenang untuk melakukan pembinaan terhadap industri logam di Kementerian Perindustrian. 22. Badan Penelitian dan Pengembangan Industri yang selanjutnya disingkat BPPI adalah badan yang mempunyai tugas, fungsi, dan wewenang untuk melakukan pene litian dan pengembangan industri di Kementerian Perindustrian. 23. Kepala Badan Penelitian dan Pengembangan Industri yang selanjutnya disebut Kepala BPPI adalah kepala badan yang mempunyai tugas, fungsi, dan wewenang untuk melakukan penelitian dan pengembangan industri di Kementerian Perindustrian. 24. Direktorat Pembina Industri adalah direktorat yang mempunyai tugas, fungsi, dan wewenang untuk melakukan pembinaan terhadap industri Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang , dan Baja Tulangan Beton dalam Bentuk Gulungan pada Direktorat Jenderal Pembina Industri. 25. Direktur Pembina Industri adalah direktur yang mempunyai tugas, fungsi, dan wewenang untuk melakukan pembinaan terhadap industri Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, d an Baja Tulangan Beton dalam Bentuk Gulungan pada Direktorat Jenderal Pembina Industri. 26. Kepala Dinas Provinsi adalah kepala organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan di bidang perindustrian di tingkat provinsi. 27. Kepala Dinas Kabu paten/Kota adalah kepala organisasi perangkat daerah yang menyelenggarakan urusan pemerintahan di bidang perindustrian di tingkat kabupaten/kota. Pasal 2 Produsen wajib melaksanakan pengendalian mutu dengan memiliki peralatan uji paling sedikit berupa mesin uji tarik www.peraturan.go.id 2018, No.718 -7- dan uji tekuk ( universal testing machine ) sesuai dengan ketentuan SNI. Pasal 3 (1) Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang , dan Baja Tulangan Beton dalam Bentuk Gulungan dapat diproduksi dengan cara: a. produksi sendiri; dan/atau b. makloon . (2) Makl oon sebagaimana dimaksud pada ayat (1) huruf b merupakan kerja sama produksi antara pemberi dan penerima makloon . (3) Pemberi dan penerima makloon sebagaimana dimaksud pada ayat (2) hanya dapat dilakukan oleh Produsen pemegang SPPT -SNI. Pasal 4 (1) Produksi Baja Tulanga n Beton, Baja Tulangan Beton Hasil Canai Ulang , dan Baja Tulangan Beton dalam Bentuk Gulungan dengan cara makloon sebagaimana dimaksud dalam Pasal 3 dilakukan b erdasarkan perjanjian kerja sama makloon yang dilengkapi dengan: a. fotokopi SPPT -SNI yang dimiliki oleh pemberi dan penerima makloon ; dan b. fotokopi sertifikat atau tanda daftar Merek yang akan digunakan. (2) Perjanjian kerja sama makloon sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. nama pemberi dan penerima Makloon ; b. merek, jenis, kelas, dan uku ran Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang , dan Baja Tulangan Beton dalam Bentuk Gulungan sesuai dengan keterangan yang tercantum dalam SPPT -SNI pemberi makloon , dan jumlah yang dikerjakan secara makloon ; dan c. kesiapan dan kesediaan pene rima makloon untuk diaudit oleh pemberi makloon . www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pene rima makloon untuk diaudit oleh pemberi makloon . www.peraturan.go.id 2018, No.718 -8- BAB II LINGKUP PEMBERLAKUAN WAJIB Pasal 5 (1) Memberlakukan SNI Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan secara wajib untuk jenis produk, nomor SNI, da n nomor pos tarif/HS code sebagai berikut: No Jenis Produk Nomor SNI HS Code 1. Baja Tulangan Beton 2052:2017 7214.20.31 7214.20.41 7214.20.51 7214.20.61 Ex. 7214.20.39 Ex. 7214.20.49 Ex. 7214.20.59 Ex. 7214.20.69 Ex. 7214.30. 10 Ex. 7214.30. 90 7214.91.1 9 7214.91.2 1 7214.91.2 9 7214.99.1 1 7214.99.1 9 7214.99.9 1 7214.99.9 2 7214.99.9 3 7214.99.9 4 7215.50.91 Ex. 7215.50.99 7215.90.10 Ex. 7228.10.10 Ex. 7228.10.90 Ex. 7228.30.10 Ex. 7228.30.90 Ex. 7228.40.10 Ex. 7228.40.90 www.peraturan.go.id 2018, No.718 -9- Ex. 7228.60.10 Ex. 7228.60.90 2. Baja Tulangan Beton Hasil Canai Ulang 07-0065 -2002 7214.20.31 7214.20.41 7214.20.51 7214.20.61 Ex. 7214.20.39 Ex. 7214.20.49 Ex. 7214.20.59 Ex. 7214.20.69 Ex. 7214.30. 10 Ex. 7214.30. 90 7214.91.1 9 7214.91.2 1 7214.91.2 9 7214.99.1 1 7214.99.1 9 7214.99.9 1 7214.99.9 2 7214.99.9 3 7214.99.9 9 7215.50.91 Ex. 7215.50.99 7215.90.10 Ex. 7228.10.10 Ex. 7228.10.90 Ex. 7228.30.10 Ex. 7228.30.90 Ex. 7228.40.10 Ex. 7228.40.90 Ex. 7228.60.10 Ex. 7228.60.90 3. Baja Tulangan Beton dalam Bentuk Gulungan 07-0954 -2005 Ex. 7213.10. 10 Ex. 7213.10. 90 Ex. 7213.91.20 Ex. 7213.91.90 Ex. 7213.99.20 www.peraturan.go.id 2018, No.718 -10- Ex. 7213.99.90 Ex. 7227.90.00 (2) Pemberlakuan SNI Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan secara wajib sebagaimana dimaksud pada aya t (1) berlaku untuk baja bukan paduan dan baja paduan lainnya dengan kuat luluh/leleh 700 (tujuh ratus) - 825 (delapan ratus dua puluh lima) MPa (BjTS 700). (3) Baja paduan lainnya sebagaimana dimaksud pada ayat (2) merupakan baja yang tidak memenuhi ketentuan baja tahan karat ( stainless steel ) dan baja yang menurut beratnya mengandung unsur dengan komposisi sebagai berikut: a. 0,3% (nol koma tiga perseratus) atau lebih aluminium; b. 0,0008% (nol koma nol nol nol delapan perseratus) atau lebih boron; c. 0,3% (nol koma t iga perseratus) atau lebih kromium; d. 0,3% (nol koma tiga perseratus) atau lebih kobalt; e. 0,4% (nol koma empat perseratus) atau lebih tembaga; f. 0,4% (nol koma empat perseratus) atau lebih timbal; g. 1,65% (satu koma enam lima perseratus) atau lebih mangan; h. 0,08% (nol koma nol delapan perseratus) atau lebih molibdenum; i. 0,3% (nol koma tiga perseratus) atau lebih nikel; j. 0,06% (nol koma nol enam perseratus) atau lebih niobium; k. 0,6% (nol koma enam perseratus) atau lebih silikon; l. 0,05% (nol koma nol lima perseratus) ata u lebih titanium; m. 0,3% (nol koma tiga perseratus) atau lebih tungsten (wolfram ); n. 0,1% (nol koma satu perseratus) atau lebih vanadium; www.peraturan.go.id 2018, No.718 -11- o. 0,05% (nol koma nol lima perseratus) atau lebih zirconium; dan/atau p. 0,1% (nol koma satu perseratus) atau lebih unsur lainn ya (kecuali belerang, fosfor, karbon dan nitrogen), yang diambil terpisah. (4) Toleransi nilai karbon (C) dalam penetapan komposisi kimia billet baja tuang kontinyu ( ladle analysis ) sebagaimana tercantum dalam catatan Tabel 1",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "( ladle analysis ) sebagaimana tercantum dalam catatan Tabel 1 SNI 2052:2017 untuk Baja Tulangan Beton paling tinggi sebesar 0,03% (nol koma nol tiga perseratus). (5) Cara menghitung luas penampang nominal, keliling nominal, berat nominal, dan ukuran sirip/ulir sebagaimana tercantum dalam catatan 2 pada Tabel 3 SNI 2052:2017 untuk Baja Tulangan Beton yang berlaku sebagai berikut: Berat nominal = 0,785 x 0,7854 d2 (kg/m) 100 Pasal 6 (1) Pemberlakuan SNI Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan secara wajib sebagaimana dimaksud dalam Pasal 5 ayat (1) dan ayat (2) berlaku terhadap Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan hasil produksi dalam negeri dan/atau asal impor yang berada di wilayah Negara Kesatuan Republik Indonesia. (2) Pemberlakuan SNI Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan secara wajib sebagaimana dimaksud pada ayat (1) dikecualikan bagi Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan B eton dalam Bentuk Gulungan y ang memiliki kesamaan nomor pos tarif/HS code dengan nomor pos tarif/HS code sebagaimana dimaksud dalam Pasal 5 ayat (1) apabila berdasarkan: a. alasan teknis: www.peraturan.go.id 2018, No.718 -12- 1. merupakan produk sejenis yang memiliki standar tersendiri dengan ruang lingkup, klasifikasi, dan/atau syarat mutu yang berbeda dengan SNI 2052:2017, SNI 07 -0065 -2002, dan SNI 07 -0954 -2005; 2. memiliki fungsi untuk keperluan proses penarikan ( drawing ), tempa ( forging ), dan permesinan ( machining ); atau 3. merupakan baja paduan berbe ntuk batang paduan yang telah atau akan dilakukan proses perlakuan panas dan/atau proses lebih lanjut untuk produk shafting bar atau keperluan komponen mesin dan otomotif; atau b. keperluan khusus bagi baja berbentuk batang yang berfungsi untuk: 1. bahan baku pr oduk tujuan ekspor; 2. barang contoh untuk keperluan penelitian dan pengembangan, dengan jumlah paling banyak 200 (dua ratus) kg; atau 3. contoh uji penerbitan SPPT -SNI. (3) Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Be ntuk Gulungan sebagaimana dimaksud pada ayat (2) dapat diimpor oleh: a. Importir Produsen (IP), bagi baja berbentuk batang untuk keperluan khusus sebagaimana dimaksud pada ayat (2) huruf b angka 1 dan angka 2; dan b. Importir Umum (IU), dengan ketentuan sebagai berikut: 1. merupakan baja berbentuk batang yang memiliki standar tersendiri dengan lingkup, jenis, dan kegunaan yang berbeda dengan SNI 2052:2017, SNI 07 -0065 -2002, dan SNI 07 - 0954 -2005; 2. baja paduan berbentuk batang paduan yang telah atau akan dilakukan pr oses perlakuan panas dan/atau proses lebih lanjut untuk www.peraturan.go.id 2018, No.718 -13- produk shafting bar atau keperluan komponen mesin dan otomotif; atau 3. merupakan contoh uji penerbitan SPPT -SNI. (4) Impor produk sebagaimana dimaksud pada ayat (3) dilakukan berdasarkan Pertimbangan Teknis dari Direktur Jenderal Pembina Industri. Pasal 7 Pelaku Usaha wajib memproduksi, mengimpor, dan/atau mengedarkan Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan sesuai dengan ketentuan sebagaimana dimaks ud dalam Pasal 5. BAB III SERTIFIKASI PRODUK Bagian Kesatu Umum Pasal 8 (1) Produsen di dalam negeri wajib memiliki SPPT -SNI. (2) Dalam hal Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan berasal dari impor, Pr odusen di luar negeri wajib memiliki SPPT -SNI. Pasal 9 SPPT -SNI diterbitkan melalui sistem sertifikasi Tipe 5. Bagian Kedua Permohonan Penerbitan SPPT -SNI Pasal 10 (1) Untuk memiliki SPPT -SNI sebagaimana dimaksud dalam Pasal 8, Produsen mengajukan permohonan penerbitan SPPT-SNI kepada LSPro yang telah diakreditasi oleh KAN www.peraturan.go.id 2018, No.718 -14- sesuai dengan ruang lingkup SNI sebagaimana dimaksud dalam Pasal 5 ayat (1) dan ditunjuk oleh Menteri. (2) Dalam mengajukan permohonan penerbitan SPPT -SNI sebagaimana dimaksud pada ayat (1), Produsen harus memenuhi persyaratan administrasi dengan melampirkan fotokopi dokumen sebagai berikut: a. Surat Keterangan Konsultasi SPPT -SNI; b. akta pendirian perusahaan atau perubahannya; c. Izin Usaha Industri (IUI) atau izin usaha sejenis bagi Produsen di luar negeri, dengan ruang lingkup industri Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan; d. Nomor Pokok Wajib Pajak (NPWP); e. sertifikat SMM SNI ISO 9001:2015; f. sertifikat atau tanda daftar Merek yang diterbitkan oleh Dir ektorat Jenderal Kekayaan Intelektual, Kementerian Hukum dan Hak Asasi Manusia; g. perjanjian Lisensi dari pemilik Merek yang telah didaftarkan pada Direktorat Jenderal Kekayaan Intelektual, Kementerian Hukum dan Hak Asasi Manusia; h. daftar peralatan produksi; i. diagram alir proses produksi; dan j. merek, jenis, kelas, dan ukuran baja. (3) Bagi Produsen di luar negeri, dokumen persyaratan permohonan penerbitan SPPT -SNI sebagaimana dimaksud pada ayat (2) harus diterjemahkan ke dalam bahasa Indonesia oleh penerjemah tersum pah. Pasal 11 (1) Dalam mengajukan permohonan penerbitan SPPT -SNI kepada LSPro sebagaimana dimaksud dalam Pasal 10 ayat (1), Produsen di luar negeri menunjuk 1 (satu) Perwakilan Perusahaan yang dapat berfungsi sebagai Importir. www.peraturan.go.id 2018, No.718 -15- (2) Legalitas Perwakilan Perusahaan sebagai mana dimaksud pada ayat (1) dibuktikan dengan dokumen sebagai berikut: a. akta pendirian perusahaan atau perubahannya; b. Surat Izin Usaha Perdagangan (SIUP) dan Tanda Daftar Perusahaan (TDP); c. Angka Pengenal Importir (API), bagi Perwakilan Perusahaan yang berfun gsi sebagai Importir; d. NPWP; e. surat penunjukan dari Produsen di luar negeri; dan f. surat pernyataan bermaterai, yang menyatakan bertanggung jawab atas peredaran Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gu lungan sesuai dengan ketentuan SNI sebagaimana dimaksud dalam Pasal 5 ayat (1). Pasal 12 (1) Dalam hal Perwakilan Perusahaan sebagaimana dimaksud dalam Pasal 11 ayat (1) tidak berfungsi sebagai Importir, Produsen di luar negeri dapat menunjuk 1 (satu) Importir melalu i Perwakilan Perusahaan. (2) Legalitas Importir sebagaimana dimaksud pada ayat (1) dibuktikan dengan dokumen sebagai berikut: a. akta pendirian perusahaan atau perubahannya; b. SIUP dan TDP; c. API; dan d. NPWP. (3) Importir sebagaimana dimaksud pada ayat (1) dilarang melakuk an penunjukan terhadap Importir lain",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pada ayat (1) dilarang melakuk an penunjukan terhadap Importir lain untuk melakukan importasi Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan . www.peraturan.go.id 2018, No.718 -16- Bagian Ketiga Penerbitan SPPT -SNI Pasal 13 (1) Penerbitan SPPT -SNI melalui sistem sertifikasi Tipe 5 sebagaimana dimaksud dalam Pasal 9 terdiri atas: a. pengujian kesesuaian mutu Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan sesuai dengan ketentuan SNI sebagaimana dimaksud dalam Pasal 5 ayat (1); dan b. audit proses produksi dan penerapan SMM SNI ISO 9001:2015. (2) Pengujian kesesuaian mutu Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan sebagaimana dimaksud pada ayat (1) huruf a dilakukan ol eh: a. Laboratorium Pe nguji di dalam negeri yang telah diakreditasi oleh KAN sesuai dengan ruang lingkup SNI sebagaimana dimaksud dalam Pasal 5 ayat (1) dan ditunjuk oleh Menteri; atau b. Laboratorium Penguji di luar negeri yang telah diakreditasi oleh lembaga a kreditasi di negara tempat Laboratorium Penguji berada, yang mempunyai perjanjian saling pengakuan ( Mutual Recognition Agreement /MRA) dengan KAN dan negara tempat Laboratorium Penguji berada memiliki perjanjian bilateral atau multilateral di bidang regulas i teknis dengan Pemerintah Republik Indonesia, dan ditunjuk oleh Menteri. (3) Audit proses produksi dan penerapan SMM SNI ISO 9001:2015 sebagaimana dimaksud pada ayat (1) huruf b dilakukan terhadap sertifikat SMM dari LSSM yang telah diakreditasi oleh KAN atau lembaga akreditasi SMM yang telah menandatangani perjanjian saling pengakuan (Multilateral Recognition Arrangement /MLA) dengan KAN. www.peraturan.go.id 2018, No.718 -17- Pasal 14 (1) Dalam hal LSPro dan/atau Laboratorium Penguji yang telah diakreditasi oleh KAN sesuai dengan ruang lingkup SNI sebagaiman a dimaksud dalam Pasal 5 ayat (1) belum tersedia atau jumlahnya belum mencukupi kebutuhan proses sertifikasi dan pengujian, Menteri dapat menunjuk LSPro dan/atau Laboratorium Penguji yang belum terakreditasi. (2) Penunjukan LSPro dan/atau Laboratorium Penguji yang belum terakreditasi sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan hasil evaluasi kompetensi oleh Kepala BPPI. (3) LSPro dan/atau Laboratorium Penguji yang ditunjuk oleh Menteri sebagaimana dimaksud pada ayat (1) harus telah diakreditasi oleh KA N paling lama 2 (dua) tahun terhitung sejak tanggal penunjukan. Pasal 15 (1) Proses penerbitan atau perpanjangan SPPT -SNI dilakukan oleh LSPro melalui rapat evaluasi. (2) Rapat evaluasi sebagaimana dimaksud pada ayat (1) dilakukan untuk membahas: a. Surat Keterangan Konsult asi SPPT -SNI; b. laporan hasil audit SMM; dan c. Laporan Hasil Uji (LHU) dan/atau Sertifikat Hasil Uji (SHU). (3) Dalam rapat evaluasi sebagaimana dimaksud pada ayat (2), LSPro menetapkan keputusan mengenai: a. penerbitan atau perpanjangan SPPT -SNI; b. penundaan penerbit an atau perpanjangan SPPT -SNI; c. penolakan penerbitan atau perpanjangan SPPT -SNI; d. pencabutan SPPT -SNI; atau e. perubahan SPPT -SNI terkait daftar Perwakilan Perusahaan atau Importir, dan/atau Merek. www.peraturan.go.id 2018, No.718 -18- Pasal 16 (1) Dalam menerbitkan SPPT -SNI, LSPro wajib mencantumkan palin g sedikit informasi sebagai berikut: a. nama dan alamat Produsen; b. alamat pabrik; c. nomor dan judul SNI; d. merek, jenis, kelas, dan ukuran",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "nomor dan judul SNI; d. merek, jenis, kelas, dan ukuran produk; e. nama dan alamat Perwakilan Perusahaan atau Importir, bagi Produsen di luar negeri; dan f. masa berlaku SPPT -SNI. (2) LSPro sebagaimana dimaksud pada ayat (1) menerbitkan SPPT -SNI paling lama 41 (empat puluh satu) hari kerja di luar waktu yang diperlukan untuk pengujian. Pasal 17 Produsen hanya dapat memiliki 1 (satu) SPPT -SNI untuk 1 (satu) merek dan 1 (satu) jenis produk dengan 1 (s atu) nomor dan judul SNI. Pasal 18 (1) LSPro hanya dapat menerbitkan 1 (satu) SPPT -SNI bagi setiap Produsen untuk 1 (satu) merek dan 1 (satu) jenis produk dengan 1 (satu) nomor dan judul SNI. (2) Dalam 1 (satu) SPPT -SNI yang diterbitkan sebagaimana dimaksud pada ayat (1) hanya dapat dicantumkan 1 (satu) Perwakilan Perusahaan dan/atau Importir sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf e. Pasal 19 (1) LSPro wajib melaporkan keputusan sebagaimana dimaksud dalam Pasal 15 ayat (3) kepada Direktur Jenderal Pembina Industri dan Ke pala BPPI paling lama 7 (tujuh) hari kerja terhitung sejak tanggal keputusan diterbitkan. (2) LSPro sebagaimana dimaksud pada ayat (1) bertanggung jawab atas pelaksanaan Surveilan terhadap SPPT -SNI yang diterbitkan. www.peraturan.go.id 2018, No.718 -19- (3) Surveilan sebagaimana dimaksud pada ayat (2) dilaksanakan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (4) Dalam hal terdapat ketidaksesuaian berdasarkan hasil Pengawasan oleh PPSI dan/atau instansi terkait, LSPro harus melakukan Surveilan khusus. Pasal 20 SPPT -SNI berlaku selama 4 (empat) tahun terhitu ng sejak tanggal diterbitkan. Pasal 21 Biaya penerbitan SPPT -SNI merupakan tanggung jawab Pelaku Usaha yang mengajukan permohonan penerbitan SPPT -SNI. Pasal 22 Ketentuan lebih lanjut mengenai tata cara sertifikasi produk mengacu kepada skema sertifikasi Baja Tulangan Be ton tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV SURAT KETERANGAN KONSULTASI SPPT -SNI Pasal 23 (1) Pelaku Usaha mengajukan surat permohonan penerbitan Surat Keterangan Konsultasi SPPT -SNI sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf a kepada Direktur Pembina Industri. (2) Surat permohonan penerbitan Surat Keterangan Konsultasi SPPT -SNI sebagaimana dimaksud pada ayat (1) ditandatangani oleh direktur atau pejabat setingkat direktur sebagai penanggung jawab. www.peraturan.go.id 2018, No.718 -20- Pasal 24 (1) Permohonan penerbitan Surat Keterangan Konsultasi SPPT -SNI sebagaimana dimaksud dalam Pasal 23 ayat (1) diajukan dengan sistem elektronik ( online ) melalui Sistem Informasi Industri Nasional (SIIN as) yang terintegrasi dengan portal Indonesia National Si ngle Window (INSW). (2) Dalam mengajukan p ermohonan penerbitan Surat Keterangan Konsultasi SPPT -SNI sebagaimana dimaksud pada ayat (1), Pelaku Usaha harus menunjukan dokumen asli dan menyerahkan fotokopi dokumen sebagai berikut: a. IUI atau izin usaha bidang industri Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan; b. NPWP; c. surat p enunjukan Perwakilan Perusahaan atau Importir di Indonesia , bagi Produsen di luar negeri; d. informasi mengenai: 1. profil perusahaan pem ohon; 2. rencana produksi dalam 1 (satu) tahun; 3. kemampuan peralatan produksi dan pengendalian mutu; 4. kapasitas produksi yang diajukan untuk mendapatkan SPPT -SNI; 5. merek,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kapasitas produksi yang diajukan untuk mendapatkan SPPT -SNI; 5. merek, jenis, kelas, dan kelompok ukuran produk yang diajukan untuk mendapatkan SPPT -SNI; 6. LSPro yang akan dipilih oleh Pelaku Usaha pemohon; 7. jenis produk dan realisasi produksi 3 (tiga) tahun terakhir; dan 8. rencana jumlah barang yang akan diekspor ke Indonesia per tahun, bagi Produsen di luar negeri. (3) Bagi Produsen di luar negeri, IUI atau izin usaha b idang industri Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan sebagaimana dimaksud pada ayat (2) huruf a www.peraturan.go.id 2018, No.718 -21- harus diterjemahkan dalam bahasa Indonesia oleh penerjemah tersumpah. (4) Penunjukan Perwakilan Perusahaan atau Importir sebagaimana dimaksud pada ayat (2) huruf c dibuktikan dengan: a. bukti kerja sama dan pelimpahan wewenang antara Produsen dan Perwakilan Perusahaan atau Importir mengenai tanggung jawab pelaksanaan pemenuhan ketentuan SNI wajib dan pe redaran Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan; b. surat pernyataan Perwakilan Perusahaan atau Importir bertanggungjawab atas segala sesuatu yang terjadi terhadap pemenuhan ketentuan pemberlak uan SNI wajib pada Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan asal impor yang akan beredar di wilayah Negara Kesatuan Republik Indonesia; c. API; d. SIUP dan TDP; e. profil Perwakilan Perusahaan atau Im portir yang ditunjuk; dan f. realisasi impor Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan selama: 1. 3 (tiga) tahun terakhir; atau 2. 6 (enam) bulan terakhir untuk Perwakilan Perusahaan atau Importir baru . (5) Untuk membuktikan kebenaran dokumen persyaratan sebagaimana dimaksud pada ayat (2) dan ayat (4), Direktur Pembina Industri dapat melakukan verifikasi kemampuan dan kelayakan Pelaku Usaha pemohon Surat Keterangan Konsultasi SPPT -SNI. (6) Berdasarkan hasil ver ifikasi kemampuan dan kelayakan sebagaimana dimaksud pada ayat (4), Direktur Pembina Industri menerbitkan atau menolak untuk menerbitkan www.peraturan.go.id 2018, No.718 -22- Surat Keterangan Konsultasi SPPT -SNI paling lama 5 (lima) hari kerja terhitung sejak tanggal verifikasi kemampuan dan k elayakan selesai dilakukan. Pasal 25 Dalam hal terjadi keadaan memaksa ( force majeure ) yang mengakibatkan SIINas tidak berfungsi, surat permohonan Surat Keterangan Konsultasi SPPT -SNI dapat diajukan secara manual. Pasal 26 Surat Keterangan Konsultasi SPPT –SNI berlaku untuk 1 (satu) kali pengajuan permohonan penerbitan SPPT -SNI. Pasal 27 Ketentuan lebih lanjut mengenai tata cara penerbitan Surat Keterangan Konsultasi SPPT -SNI dilakukan sesuai dengan ketentuan peraturan perundang -undangan. BAB V PERTIMBANGAN TEKNIS Pasal 28 (1) Pertimbang an Teknis sebagaimana dimaksud dalam Pasal 6 ayat (4) diterbitkan oleh Direktur Jenderal Pembina Industri berdasarkan permohonan Pelaku Usaha. (2) Direktur Jenderal Pembina Industri dapat mendelegasikan kewenangan penerbitan Pertimbangan Teknis sebagaimana dim aksud pada ayat (1) kepada Direktur Pembina Industri. Pasal 29 (1) Permohonan penerbitan Pertimbangan Teknis sebagaimana dimaksud dalam Pasal 28 ayat (1) diajukan oleh Pelaku Usaha dengan sistem elektronik ( online ) melalui SIIN as yang terintegrasi dengan portal INSW. www.peraturan.go.id 2018, No.718 -23- (2) Permohonan penerbitan Pertimbangan Teknis sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "(2) Permohonan penerbitan Pertimbangan Teknis sebagaimana dimaksud pada ayat (1) harus dilampirkan dengan fotokopi dokumen sebagai berikut: a. IUI/Tanda Daftar Industri (TDI), bagi Produsen; b. fotokopi SIUP dan TDP, bagi Importir; c. fotokopi API, bagi Importir ; d. NPWP; e. mill certificate atau factory test certificate atau standar acuan lain yang berlaku berdasarkan SNI maupun standar internasional; f. kapasitas produksi terpasang, bagi Produsen; g. realisasi produksi per tahun, selama 3 (tiga) tahun terakhir, bagi Produs en; h. Rencana Kebutuhan Impor Barang (RKIB) untuk 6 (enam) bulan; i. realisasi impor; j. surat pernyataan bermaterai bagi Produsen, yang menyatakan bahwa Baja Tulangan Beton yang diimpor merupakan: 1. komponen produk tujuan ekspor, yang dibuktikan dengan kontrak kerj asama beserta Purchase Order (PO) atau dokumen sejenis dari pembeli luar negeri dan melaporkan realisasi ekspor (pemberitahuan ekspor barang dan bill of lading ); 2. barang contoh uji untuk keperluan penelitian dan pengembangan produk; 3. barang contoh untuk pame ran, yang dibuktikan dengan keikutsertaan pameran dan melampirkan surat kesanggupan yang menyatakan bahwa barang dimaksud akan di ekspor kembali; dan/atau 4. produk sejenis yang memiliki ruang lingkup, simbol, klasifikasi, dan/atau syarat mutu yang berbeda de ngan SNI Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan; www.peraturan.go.id 2018, No.718 -24- k. surat pernyataan bermaterai bagi Importir, yang menyatakan bahwa Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang , dan Baja Tulang an Beton dalam Bentuk Gulungan yang diimpor merupakan: 1. barang contoh untuk pameran, yang dibuktikan dengan keikutsertaan pameran dan melampirkan surat kesanggupan yang menyatakan bahwa barang dimaksud akan di ekspor kembali; dan/atau 2. contoh uji SPPT -SNI. l. surat pernyataan bermaterai dan bukti yang menyatakan bahwa Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang , dan Baja Tulangan Beton dalam Bentuk Gulungan yang diimpor telah memenuhi ketentuan sebagaimana dimaksud dalam Pasal 6 ayat (2) dan ayat (3). (3) Direktur Jenderal Pembina Industri dapat menugaskan Direktur Pembina Industri dan/atau berkoordinasi dengan instansi terkait untuk melakukan verifikasi atau klarifikasi terhadap kelengkapan dan kebenaran dokumen persyaratan administrasi sebagaimana dimaksud pada ayat (2) paling lama 3 (tiga) hari kerja terhitung sejak tanggal dokumen persyaratan diterima dengan lengkap dan benar dari Unit Pelayanan Publik (UP2) Kementerian Perindustrian . (4) Direktur Jenderal Pembina Industri menerbitkan atau menolak untuk menerbitkan Pertimbangan Teknis paling lama 5 (lima) hari kerja terhitung sejak tanggal dokumen persyaratan sebagaimana dimaksud pada ayat (2) diterima dengan lengkap dan benar dari UP2 Kementerian Perindustrian, di luar waktu yang diperlukan untuk verifi kasi atau klarifikasi. Pasal 30 (1) Pertimbangan Teknis memuat informasi paling sedikit sebagai berikut: www.peraturan.go.id 2018, No.718 -25- a. nama dan alamat Pelaku Usaha pemohon; b. nomor pos tarif/HS code; c. kegunaan; d. jumlah produk yang akan diimpor; dan e. merek, jenis, kelas, dan ukuran produk . (2) Pertimbangan Teknis sebagaimana dimaksud pada ayat (1) berlaku selama 6 (enam) bulan terhitung sejak tanggal diterbitkan. Pasal 31 Ketentuan lebih lanjut mengenai penerbitan Pertimbangan Teknis dilakukan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI PENANDAAN Pasal 32 (1) Pelaku Usaha wajib membubuhkan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "BAB VI PENANDAAN Pasal 32 (1) Pelaku Usaha wajib membubuhkan huruf dan tanda SNI dengan ketentuan sebagai berikut: a. membubuhkan huruf SNI dengan cara cetak timbul (emboss ) pada setiap produk Baja Tulangan Beton dan Baja Tulangan Beton Hasil Canai Ulang; dan b. mencantumkan tanda SNI, no mor SNI, dan kode LSPro pada label untuk setiap bundel produk Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan. (2) Huruf dan tanda SNI sebagaimana dimaksud pada ayat (1) dibubuhkan pada tempat yang muda h dibaca dan dengan cara penandaan yang tidak mudah hilang. Pasal 33 Dalam hal terdapat kerjasama produksi makloon , pembubuhan huruf dan tanda SNI dilakukan berdasarkan SPPT -SNI pemberi makloon . www.peraturan.go.id 2018, No.718 -26- Pasal 34 Pembubuhan tanda SNI, nomor SNI, dan kode LSPro sebagaimana dimaks ud dalam Pasal 32 ayat (1) huruf b dilakukan dengan ketentuan sebagai berikut: nomor SNI kode LSPro Pasal 35 Dalam setiap batang Baja Tulangan Beton dan Baja Tulangan Beton Hasil Canai Ulang harus diberi tanda pada ujung penampangnya dengan warna yang tidak mudah hilang sesuai dengan kelas baja berdasarkan skema sertifikasi sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 36 Selain huruf dan tanda SNI sebagaimana dimaksud dalam Pasal 32, dalam setiap kemasan produk Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan harus diberi label yang memuat informasi sebagai berikut: a. nama atau merek dari pabrik pembuat; b. ukuran (diameter dan panjang); c. kelas baja; dan d. tanggal, bulan, dan tahun produksi. BAB VII TANGGUNG JAWAB PELAKU USAHA Pasal 37 Pelaku Usaha bertanggung jawab atas jaminan mutu Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang , dan Baja Tulangan Beton dalam Bentuk Gulu ngan hasil produksi www.peraturan.go.id 2018, No.718 -27- dalam negeri dan/atau asal impor sesuai dengan SNI sebagaimana dimaksud dalam Pasal 5 ayat (1) . Pasal 38 Dalam hal terjadi kerjasama produksi Baja Tulangan Beton antara sesama Produsen pemegang SPPT -SNI ( makloon ), tanggung jawab atas jaminan m utu Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang , dan Baja Tulangan Beton dalam Bentuk Gulungan hasil produksi dalam negeri sesuai dengan SNI sebagaimana dimaksud dalam Pasal 5 ayat (1) dilakukan dengan ketentuan sebagai berikut: a. terhadap pro duk yang masih berada di pabrik, tanggung jawab berada pada penerima makloon ; dan b. terhadap produk yang telah beredar di pasar, tanggung jawab berada pada pemberi makloon . Pasal 39 (1) Pelaku Usaha menyampaikan laporan pelaksanaan realisasi produksi dan/atau impor Ba ja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang , dan Baja Tulangan Beton dalam Bentuk Gulungan kepada Direktur Jenderal Pembina Industri secara elektronik (online ) melalui SIINas . (2) Laporan realisasi produksi dan/atau impor sebagaimana dimaksud pada ayat (1) disampaikan secara berkala setiap 1 (satu) tahun sekali. (3) Laporan realisasi produksi dan/atau impor sebagaimana dimaksud pada ayat (1) memuat paling sedikit informasi mengenai: a. identitas Pelaku Usaha; b. kapasitas produksi, bagi Produsen; c. volume imp",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Pelaku Usaha; b. kapasitas produksi, bagi Produsen; c. volume imp or, bagi Importir; d. jenis, kelas, ukuran, dan jumlah Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan; e. negara asal impor, bagi Importir; f. alamat gudang penyimpanan; www.peraturan.go.id 2018, No.718 -28- g. pelabuhan bongkar, bagi Importir; da n h. bukti kesesuaian penerapan SMM SNI ISO 9001:2015. (4) Dalam hal SIINas tidak berfungsi, laporan realisasi produksi dan/atau impor sebagaimana dimaksud pada ayat (3) disampaikan secara manual. BAB VIII PEMBINAAN DAN PENGAWASAN Bagian Kesatu Pembinaan Pasal 40 (1) Direktur Jenderal Pembina Industri melakukan pembinaan terhadap pemberlakuan SNI Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan secara wajib sebagaimana dimaksud dalam Pasal 5 dan/atau Pasal 6 ayat (1 ). (2) Direktur Jenderal Pembina Industri dapat mendelegasikan kewenangan pembinaan sebagaimana dimaksud pada ayat (1) kepada Direktur Pembina Industri. Pasal 41 Kepala BPPI melakukan pembinaan terhadap LSPro dan Laboratorium Penguji dalam rangka pemberlakuan SNI Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan secara wajib sebagaimana dimaksud dalam Pasal 5 dan/atau Pasal 6 ayat (1). Pasal 42 Pembinaan sebagaimana dimaksud dalam Pasal 40 ayat (1) dilakukan melalui: a. sosialisasi; www.peraturan.go.id 2018, No.718 -29- b. inventarisasi dan analisis data terkait SNI; dan c. pembinaan teknis. Pasal 43 (1) Sosialisasi sebagaimana dimaksud dalam Pasal 42 huruf a dilakukan terhadap pemberlakuan SNI Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Bet on dalam Bentuk Gulungan secara wajib kepada Pelaku Usaha dan masyarakat melalui kerjasama dengan instansi terkait atau melalui media cetak dan/atau elektronik. (2) Inventarisasi dan analisis data terkait SNI sebagaimana dimaksud dalam Pasal 42 huruf b dilakuk an melalui: a. monitoring Produsen yang menerapkan SNI Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan ; b. analisis data dampak pemberlakuan SNI Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan secara wajib bagi Produsen di dalam negeri; dan/atau c. penerbitan Surat Keterangan Konsultasi SPPT -SNI sebagai salah satu persyaratan permohonan penerbitan SPPT -SNI. (3) Pembinaan teknis sebagaimana dimaksud dalam P asal 42 huruf c dilakukan melalui: a. pelatihan peningkatan sumber daya manusia dalam peningkatan mutu produk; dan/atau b. bimbingan teknis sistem mutu dan mutu produk. www.peraturan.go.id 2018, No.718 -30- Bagian Kedua Pengawasan Paragraf 1 Umum Pasal 44 (1) Direktur Jenderal Pembina Industri melakuka n Pengawasan terhadap: a. kepemilikan mesin uji tarik dan uji tekuk ( universal testing machine ) untuk melaksanakan pengendalian mutu sebagaimana dimaksud dalam Pasal 2; b. pemberlakuan SNI Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan secara wajib sebagaimana dimaksud dalam Pasal 5 dan/atau Pasal 6 ayat (1); dan/atau c. pelaksanaan laporan realisasi produksi dan/atau impor Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton d alam Bentuk Gulungan sebagaimana dimaksud dalam Pasal 39.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Beton d alam Bentuk Gulungan sebagaimana dimaksud dalam Pasal 39. (2) Pengawasan terhadap kepemilikan mesin sebagaimana dimaksud pada ayat (1) huruf a dan terhadap laporan realisasi produksi dan/atau impor sebagaimana dimaksud pada ayat (1) huruf c dilakukan melalui monitoring dan evaluasi kepada Pelaku Usaha. (3) Pengawasan terhadap pemberlakuan SNI Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan secara wajib sebagaimana dimaksud pada ayat (1) huruf b, meliputi: a. Pengawasan di pabrik; dan b. koordinasi Pengawasan di pasar dengan instansi terkait. www.peraturan.go.id 2018, No.718 -31- Pasal 45 Kepala BPPI melakukan Pengawasan terhadap LSPro dan Laboratorium Penguji dalam rangka pemberlakuan SNI Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan secara wajib sebagaimana dimaksud dalam Pasal 5 dan/atau Pasal 6 ayat (1). Paragraf 2 Pengawasan di Pabrik Pasal 46 (1) Dalam melakukan Pengawasan di pabrik sebagaimana dimaksud dalam Pasal 44 ayat (3) huruf a, Direktur Jender al Pembina Industri menugaskan PPSI. (2) Pengawasan di pabrik sebagaimana dimaksud pada ayat (1) terdiri atas: a. pemeriksaan dokumen; dan b. pelaksanaan uji petik. (3) Pemeriksaan dokumen sebagaimana dimaksud pada ayat (2) huruf a meliputi pemeriksaan: a. dokumen legalita s perusahaan, yaitu: 1. akta pendirian perusahaan atau perubahannya; 2. IUI atau izin usaha sejenis untuk lingkup industri Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan ; dan 3. NPWP; dan/atau b. dokumen keses uaian mutu terhadap pemberlakuan SNI secara wajib, berupa SPPT -SNI, Laporan Hasil Uji (LHU), dan/atau Sertifikat Hasil Uji (SHU) yang diterbitkan oleh LSPro yang telah diakreditasi oleh KAN dan ditunjuk Menteri. (4) Pelaksanaan uji petik sebagaimana dimaksud p ada ayat (2) huruf b dilakukan terhadap: www.peraturan.go.id 2018, No.718 -32- a. pemeriksaan fisik Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan ; dan/atau b. pengujian kesesuaian penerapan pemberlakuan SNI secara wajib ke Laboratorium Pe nguji yang telah diakreditasi oleh KAN dan ditunjuk oleh Menteri. Pasal 47 Pengawasan di pabrik sebagaimana dimaksud dalam Pasal 46 dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. Paragraf 3 Pengawasan di Pasar Pasal 48 (1) Dalam melakukan koordinasi Pengawasa n di pasar sebagaimana dimaksud dalam Pasal 44 ayat (3) huruf b, Direktur Jenderal Pembina Industri melakukan koordinasi melalui penyampaian surat pemberitahuan tertulis kepada pimpinan unit eselon I pada instansi terkait, Kepala Dinas Provinsi, dan/atau K epala Dinas Kabupaten/Kota. (2) Pimpinan unit Eselon I pada kementerian/lembaga pemerintah nonkementerian terkait memberikan tanggapan terhadap surat pemberitahuan sebagaimana dimaksud pada ayat (1) berupa surat penugasan personil untuk melakukan Pengawasan. (3) Surat penugasan sebagaimana dimaksud pada ayat (2) disampaikan oleh pimpinan unit Eselon I pada instansi terkait, Kepala Dinas Provinsi, dan/atau Kepala Dinas Kabupaten/Kota kepada Direktur Jenderal Pembina Industri paling lama 3 (tiga) hari kerja, terhitun g sejak tanggal surat pemberitahuan sebagaimana dimaksud pada ayat (1). www.peraturan.go.id 2018, No.718 -33- Pasal 49 (1) Dalam hal surat penugasan personil untuk melakukan Pengawasan tidak disampaikan dalam jangka waktu sebagaimana",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "personil untuk melakukan Pengawasan tidak disampaikan dalam jangka waktu sebagaimana dimaksud dalam Pasal 48 ayat (3), Direktur Jenderal Pembina Industri menugaskan PPSI untuk melaksanakan Pengawasan di pasar. (2) Pelaksanaan Pengawasan di pasar sebagaimana dimaksud pada ayat (1) dapat dilakukan secara bersama - sama oleh PPSI dan petugas pengawas pada instansi terkait, Dinas Provinsi, dan/atau Dinas Kabupaten/K ota sesuai dengan tugas dan fungsinya. Pasal 50 (1) Pengawasan di pasar terdiri atas: a. pemeriksaan dokumen; dan/atau b. pelaksanaan uji petik. (2) Pemeriksaan dokumen sebagaimana dimaksud pada ayat (1) huruf a meliputi pemeriksaan terhadap: a. SPPT -SNI; dan/atau b. Pertimbangan Te knis terhadap pengecualian pemberlakuan SNI Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan secara wajib. (3) Pelaksanaan uji petik sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. pemeriksaan fisik Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan ; dan/atau b. pengujian kesesuaian penerapan pemberlakuan SNI Baja Tulangan Beton , Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan secara wajib ke Laboratorium Penguji yang telah diakreditasi oleh KAN dan ditunjuk oleh Menteri. www.peraturan.go.id 2018, No.718 -34- Pasal 51 (1) Pengawasan di pasar dapat dilakukan secara berkala dan/atau secara khusus. (2) Pengawasan secara berkala sebagaimana dimaksud pada ayat (1) dila kukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (3) Pengawasan secara khusus sebagaimana dimaksud pada ayat (1) dilakukan sewaktu -waktu berdasarkan laporan dari Pelaku Usaha atau masyarakat, dan/atau hasil analisis data importasi. Pasal 52 (1) Dalam melakukan Pe ngawasan di pabrik dan/atau di pasar, PPSI dapat didampingi oleh pegawai pada Direktorat Pembina Industri dan/atau tenaga ahli. (2) Dalam melakukan Pengawasan sebagaimana dimaksud pada ayat (1), PPSI, pegawai pada Direktorat Pembina Industri, dan/atau tenaga a hli mempersiapkan dokumen pengawasan yang terdiri atas: a. surat pemberitahuan Pengawasan, sesuai dengan Formulir 1; b. surat tugas Pengawasan, sesuai dengan Formulir 2; c. label contoh uji, sesuai dengan Formulir 3; d. data hasil Pengawasan, sesuai dengan Formulir 4; e. berita acara Pengawasan, sesuai dengan Formulir 5; f. daftar hadir, sesuai dengan Formulir 6; g. surat pengantar Direktur Pembina Industri kepada Laboratorium Penguji, sesuai dengan Formulir 7; h. berita acara pengambilan contoh uji, sesuai dengan Formulir 8; i. daftar peralatan produksi dalam rangka Pengawasan, sesuai dengan Formulir 9; j. daftar peralatan pengujian dalam rangka Pengawasan, sesuai dengan Formulir 10; dan k. tabel pengukuran Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja www.peraturan.go.id 2018, No.718 -35- Tulangan Beton dalam Bentuk Gulungan dalam rangka pengawasan, sesuai dengan Formulir 11, tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 4 Laporan Hasil Pengawasan Pasal 53 (1) PPSI, pegawai pada Direktorat Pembina Industri , dan/atau tenaga ahli membuat laporan hasil Pengawasan di pabrik dan/atau di pasar. (2) Laporan hasil Pengawasan sebagaimana dimaksud pada ayat (1) memuat paling sedikit informasi sebagai berikut: a. waktu dan tempat pelaksanaan Pengawasan; b. identitas Produsen, t erhadap Pengawasan di pabrik; c. identitas Perwakilan Perusahaan atau",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "t erhadap Pengawasan di pabrik; c. identitas Perwakilan Perusahaan atau Importir, terhadap Pengawasan di pasar; d. uraian produk dan nomor pos tarif/HS code; dan e. kesimpulan hasil Pengawasan terhadap pemenuhan ketentuan pemberlakuan SNI Baja Tulangan Beton, Baja Tu langan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan secara wajib. (3) PPSI, pegawai pada Direktorat Pembina Industri, dan/atau tenaga ahli menyampaikan laporan hasil Pengawasan sebagaimana dimaksud pada ayat (2) kepada Direktur Jender al Pembina Industri dengan tembusan kepada Kepala Dinas Provinsi dan/atau Kepala Dinas Kabupaten/Kota. (4) Direktur Jenderal Pembina Industri melakukan evaluasi terhadap laporan hasil Pengawasan sebagaimana dimaksud pada ayat (3). www.peraturan.go.id 2018, No.718 -36- Pasal 54 Dalam hal kesimpulan lap oran hasil Pengawasan sebagaimana dimaksud dalam Pasal 53 ayat (2) huruf e menyatakan adanya dugaan tindak pidana, Direktur Jenderal Pembina Industri memberikan rekomendasi kepada Kepala BPPI untuk menugaskan Penyidik Pegawai Negeri Sipil bidang perindustr ian melakukan pengawasan, pengamatan, penelitian atau pemeriksaan, dan/atau penyidikan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 55 Ketentuan lebih lanjut mengenai tata cara Pengawasan dilakukan sesuai dengan ketentuan peraturan perundang - undang an mengenai Tata Cara Pengawasan Pemberlakuan Standardisasi Industri secara wajib . BAB IX SANKSI Pasal 56 (1) Pelaku Usaha yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 7 dan/atau Pasal 8 dikenai sanksi pidana sesuai dengan ketentuan Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian. (2) Pengenaan sanksi pidana sebagaimana dimaksud pada ayat (1) disertai dengan pencabutan SPPT -SNI. (3) Pencabutan SPPT -SNI sebagaimana dimaksud pada ayat (2) dilakukan oleh LSPro yang menerbitkan SPPT -SNI berdasarkan rekomenda si dari Direktur Jenderal Pembina Industri. Pasal 57 (1) Pelaku Usaha yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 32, Pasal 35, Pasal 36, Pasal 37, Pasal 38, dan/atau Pasal 39 dikenai sanksi administratif sesuai dengan ketentuan peraturan perundang - unda ngan. www.peraturan.go.id 2018, No.718 -37- (2) Pengenaan sanksi administratif sebagaimana dimaksud pada ayat (1) dapat disertai dengan pencabutan SPPT - SNI. (3) Sanksi administratif sebagaimana dimaksud pada ayat (1) diberikan oleh Direktur Jenderal Pembina Industri berdasarkan hasil evaluasi laporan hasil Pengawasan sebagaimana dimaksud dalam Pasal 53 ayat (4). Pencabutan SPPT -SNI sebagaimana dimaksud pada ayat (2) dilakukan oleh LSPro penerbit SPPT -SNI berdasarkan rekomendasi dari Direktur Jenderal Pembina Industri. Pasal 58 (1) Apabila berdasarkan hasil evalua si terhadap laporan hasil Pengawasan sebagaimana dimaksud dalam Pasal 53 ayat (4) terdapat ketidaksesuaian dengan persyaratan SNI Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan, Direktur Jenderal P embina Industri memberikan peringatan tertulis kepada Pelaku Usaha yang melakukan pelanggaran. (2) Peringatan tertulis sebagaimana dimaksud pada ayat (1) berisi perintah untuk: a. melakukan perbaikan kualitas produk yang tidak sesuai dengan ketentuan pemberlakuan SNI secara wajib sebagaimana dimaksud dalam Pasal 5 ayat (1) kepada Produsen; b. melakukan penarikan produk yang tidak sesuai dengan ketentuan pemberlakuan SNI secara wajib sebagaimana dimaksud dalam Pasal 5 ayat (1) kepada Pelaku Usaha; c. memberikan rekomenda si pembekuan IUI kepada instansi penerbit IUI; dan/atau d. memberikan rekomendasi pembekuan SPPT -SNI kepada LSPro penerbit SPPT -SNI. (3) Peringatan tertulis",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "SPPT -SNI kepada LSPro penerbit SPPT -SNI. (3) Peringatan tertulis sebagaimana dimaksud pada ayat (2) diberikan paling banyak 3 (tiga) kali dalam waktu masing -masing 30 (tig a puluh) hari. www.peraturan.go.id 2018, No.718 -38- Pasal 59 (1) Apabila Pelaku Usaha tidak melakukan perbaikan kualitas produk dan penarikan produk dalam waktu sebagaimana dimaksud dalam Pasal 58 ayat (3), Direktur Jenderal Pembina Industri melakukan tindakan publikasi. (2) Tindakan publikasi sebagaimana di maksud pada ayat (1) dilakukan terhadap: a. pelanggaran ketentuan pemberlakuan SNI Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan secara wajib sebagaimana dimaksud dalam Pasal 5 ayat (1) oleh Pelaku U saha; dan b. ketaatan terhadap pemberlakuan SNI Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan secara wajib sebagaimana dimaksud dalam Pasal 5 ayat (1) oleh Pelaku Usaha. (3) Tindakan publikasi sebagaiman a dimaksud pada ayat (2) dilakukan melalui pemuatan berita dalam media cetak dan/atau media elektronik. Pasal 60 (1) LSPro yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 14 ayat (3), Pasal 16, Pasal 17, dan/atau Pasal 19 dikenai sanksi administratif sesuai dengan ketentuan peraturan perundang -undangan. (2) Laboratorium Penguji yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 14 ayat (3) dikenai sanksi administratif sesuai dengan ketentuan peraturan perundang -undangan. (3) Sanksi administratif sebagaimana d imaksud pada ayat (1) dan ayat (2) diberikan oleh Kepala BPPI. Pasal 61 (1) Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan www.peraturan.go.id 2018, No.718 -39- hasil produksi dalam negeri yang tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 5 dan/atau Pasal 6 ayat (1) dilarang beredar di wilayah Negara Kesatuan Republik Indonesia. (2) Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan hasil produksi dalam negeri yang telah beredar di pa sar dan tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 5 dan/atau Pasal 6 ayat (1) harus ditarik dari peredaran dan dimusnahkan oleh Produsen yang bersangkutan. (3) Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan asal impor yang tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 5 dan/atau Pasal 6 ayat (1) dilarang masuk ke dalam daerah pabean Indonesia. (4) Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan asal impor yang telah berada di daerah pabean Indonesia dan tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 5 dan/atau Pasal 6 ayat (1) harus dimusnahkan atau diekspor kembali atas biaya dan tanggung jawab Perwakilan Perusa haan atau Importir yang bersangkutan. (5) Tata cara penarikan dan pemusnahan sebagaimana dimaksud pada ayat (2) dan ayat (4) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. BAB X KETENTUAN PERALIHAN Pasal 62 SPPT -SNI yang telah diterbitkan berdasarka n Peraturan Menteri Perindustrian Nomor 37/M -IND/PER/2/2012 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Baja Tulangan Beton secara Wajib , harus telah disesuaikan dengan ketentuan dalam Peraturan Menteri ini. www.peraturan.go.id 2018, No.718 -40- Pasal 63 Pelaku Usaha yang telah mengajukan pe",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "No.718 -40- Pasal 63 Pelaku Usaha yang telah mengajukan pe rmohonan SPPT -SNI dan masih dalam proses sertifikasi atau pengujian kesesuaian mutu, harus menyesuaikan dengan ketentuan dalam Peraturan Menteri ini. BAB XI KETENTUAN PENUTUP Pasal 64 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Perindustrian Nomor 37/M -IND/ PER/2/2012 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Baja Tulangan Beton secara Wajib (Berita Negara Republik Indonesia Tahun 2012 Nomor 261); dan b. peraturan pelaksanaan dari Peraturan Menteri Perindustrian Nomor 37/M -IND/PER/2/ 2012 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Baja Tulangan Beton secara Wajib (Berita Negara Republik Indonesia Tahun 2012 Nomor 261), dicabut dan dinyatakan tidak berlaku. Pasal 65 Peraturan Menteri ini mulai berlaku 12 (dua belas) bulan terhitung sejak tanggal diundangkan. www.peraturan.go.id 2018, No.718 -41- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Mei 2018 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd AIRLANGGA HARTARTO Diundangkan di Jakarta pada tanggal 31 Mei 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.718 -42- LAMPIR AN I PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 14 TAHUN 2018 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA BAJA TULANGAN BETON SECARA WAJIB SKEMA SERTIFIKASI STANDAR NASIONAL INDONESIA BAJA TULANGAN BETON SECARA WAJIB A. RUANG LINGKUP Skema ini berlaku untuk Sertifikasi (sertifikasi awal, Surveilan, dan sertifikasi ulang/resertifikasi) SPPT -SNI. B. ACUAN NORMATIF Standar produk yang dia cu: a. SNI 2052:2017 Baja Tulangan Beton; b. SNI 07 -0065 -2002 Baja Tulangan Beton Hasil Canai Ulang; dan c. SNI 07 -0954 -2005 Baja Tulangan Beton dalam Bentuk Gulungan. C. DEFINISI 1. Baja Tulangan Beton adalah baja berbentuk batang berpenampang bundar dengan permukaan p olos atau sirip yang digunakan untuk penulangan beton, yang diproduksi dari bahan baku billet dengan cara canai panas ( hot rolling ). 2. Baja Tulangan Beton Hasil Canai Ulang adalah baja yang berbentuk batang berpenampang bundar berbentuk polos yang digunakan untuk penulangan beton dengan cara canai panas ulang dengan bahan daur ulang. 3. Baja Tulangan Beton dalam Bentuk Gulungan adalah baja yang berbentuk batang berpenampang bundar berbentuk polos yang dikemas dalam bentuk gulungan untuk penulangan beton dengan bahan baku billet dengan cara canai panas ( hot rolling ). www.peraturan.go.id 2018, No.718 -43- D. TATA CARA MEMPEROLEH SPPT SNI 1. Tata cara memperoleh SPPT -SNI dilakukan berdasarkan sistem sertifikasi Tipe 5. 2. Tata cara sertifikasi NO KETENTUAN URAIAN TAHAP I: SELEKSI 1. Permohonan 1. Surat Aplikasi Permohonan sesuai Prosedur LSPro. 2. Surat Keterangan Konsultasi SPPT -SNI. 3. Dokumen permohonan SPPT -SNI disertai dengan melampirkan dokumen legalitas perusahaan, daftar informasi terdokumentasi, daftar peralatan produksi, diagram alir proses produksi dalam bah asa Indonesia, serta merek, tipe, kelas, dan ukuran produk yang diajukan. 4. Dokumen legalitas perusahaan, antara lain: a. akta pendirian perusahaan bagi Produsen di dalam negeri atau akta sejenis bagi produsen di luar negeri yang sudah diterjemahkan ke dalam Bahasa Indonesia oleh penerjemah tersumpah. b. IUI atau TDI bagi produsen dalam negeri atau izin sejenis bagi Produsen di",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "bagi produsen dalam negeri atau izin sejenis bagi Produsen di luar negeri yang sudah diterjemahkan ke dalam Bahasa Indonesia oleh penerjemah tersumpah. c. fotokopi sertifikat atau tanda daftar Merek Pel aku Usaha yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual, Kementerian Hukum dan Hak Asasi Manusia; d. fotokopi NPWP; e. Struktur Organisasi; f. Angka Pengenal Importir (API), bagi www.peraturan.go.id 2018, No.718 -44- produk impor; g. Contract Agreement Manufacturer & Importer dan bukt i serap; h. Daftar Induk Dokumen/Daftar Informasi Terdokumentasi; i. Ilustrasi Pembubuhan Tanda SNI; j. fotokopi SMM SNI ISO 9001:2015; k. bukti kerjasama dan pelimpahan wewenang antara Produsen di luar negeri dan Perwakilan Perusahaan atau Importir mengenai tanggu ng jawab pelaksanaan pemenuhan ketentuan SNI wajib dan peredaran Baja Tulangan Beton; dan l. surat pernyataan Perwakilan Perusahaan atau Importir bertanggung jawab terhadap segala sesuatu yang terjadi dalam pemenuhan ketentuan pemberlakuan SNI wajib untuk Baj a Tulangan Beton asal impor yang akan beredar di wilayah Negara Kesatuan Republik Indonesia. 5. Kelengkapan dokumen lainnya: a. daftar peralatan utama produksi; b. daftar pengendalian mutu produk dari mulai bahan baku sampai produk akhir; c. laporan hasil uji produk di pabrik untuk minimal 1 (satu) contoh produk dari 3 (tiga) jenis produk. Keterangan: LSPro harus menjelaskan dan memastikan ketentuan penandaan SNI pada kemasan dan persyaratan lainnya yang terkait. 2. SMM yang diterapkan SMM SNI ISO 9001:2015 www.peraturan.go.id 2018, No.718 -45- 3. Durasi audit tahap 2 Minimal 6 (enam) man/days . 4. Petugas Pengambil Contoh Petugas Pengambil Contoh (PPC) yang terdaftar di LSPro dan ditugaskan oleh LSPro. Catatan: LSPro dapat memberikan kewenangan kepada PPC untuk melakukan pengukuran panjang pada saat pengambilan contoh dengan alat yang terkalibrasi. 5. Laboratorium Penguji yang digunakan Laboratorium Penguji yang diakreditasi oleh KAN dan ditunjuk oleh Menteri, dengan ruang lingkup SNI Baja Tulangan Beton, Baja Tulangan Beton hasil Canai Ulang, dan Ba ja Tulangan Beton dalam Bentuk Gulungan. Jika Laboratorium Penguji merupakan sumber daya eksternal dari LSPro, maka harus dilengkapi dengan Perjanjian Subkontrak. TAHAP II: DETERMINASI 1. Audit Tahap 1 (Audit Kecukupan) 1. Daftar Informasi Terdokumentasi ( untuk pemohon dari luar negeri diterjemahkan dalam bahasa Indonesia oleh penerjemah tersumpah). 2. Fasilitas Proses Produksi Fasilitas proses produksi meliputi peralatan produksi minimal dan quality control yang harus diverifikasi oleh auditor sesuai dengan h uruf G Fasilitas Proses Produksi dokumen Skema Sertifikasi ini. 2. a. Audit Tahap 2 (Audit Kesesuaian oleh Tim auditor) 1. Auditor harus menyiapkan rencana audit (audit plan ) dan rencana pengambilan contoh ( sampling plan ) sesuai dengan yang disiapkan oleh PPC berdasarkan merek, tipe, kelas, dan ukuran baja yang diajukan; 2. Minimal 1 (satu) orang dari tim auditor memiliki kompetensi proses produksi Baja Tulangan Beton. Jika Auditor tidak www.peraturan.go.id 2018, No.718 -46- memiliki kompetensi tersebut maka harus menggunakan Tenaga Ahli. b. Lingku p yang diaudit 1. Audit SMM Pada saat sertifikasi awal/resertifikasi, audit dilakukan pada seluruh elemen. 2. Asesmen proses produksi: Konsistensi produk yang diajukan untuk sertifikasi harus diperiksa di pabrik. Penilaian asesmen produksi dilakukan untuk memverifikasi: a. fasilitas, peralatan, personal, dan prosedur yang digunakan pada proses produksi; b. kemampuan dan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dan prosedur yang digunakan pada proses produksi; b. kemampuan dan kompetensi untuk memantau, mengukur, dan menguji produk sebelum dan setelah produksi; c. pengambilan contoh dan pengujian yang dilakukan oleh pabrik untuk memelihara konsistensi produk sehingga dapat menjamin kesesuaian persyaratan produk; d. pengendalian proses produksi Baja Tulangan Beton sesuai dengan huruf G dokumen Skema Sertifikasi ini; dan e. kemampuan pabrik untuk mengidentifikasi dan memisahkan produk yang tidak sesuai. 3. Kategori ketidaksesuaian 1. Mayor apabila berhubungan langsung dengan mutu produk dan mengakibatkan ketidakpuasan pelanggan atau SMM tidak berjalan, maka tindakan koreksi diberi waktu maksimal 1 (satu) bulan untuk melakukan tindaka n perbaikan; atau 2. Minor apabila terdapat inkonsistensi dalam menerapkan SMM, maka diberi waktu 2 (dua) bulan untuk melakukan perbaikan. www.peraturan.go.id 2018, No.718 -47- 4. Pengambilan Contoh 1. PPC membuat Rencana Pengambilan Contoh yang disetujui oleh Ketua Tim Auditor. 2. Contoh uji dilengka pi dengan Berita Acara Pengambilan Contoh dan Label Contoh. Contoh diambil di aliran produksi dan/atau di gudang produksi. 3. Contoh diambil secara acak dari kelompok produk yang memiliki kesamaan dalam kelas, simbol, dan kelompok ukuran produk sesuai dengan huruf F dokumen skema sertifikasi ini. 4. Setiap kelompok yang tidak terdiri dari 1 (satu) nomor leburan (campuran) dari 1 (satu) ukuran dan 1 (satu) kelas baja yang sama, diambil 1 (satu) contoh uji setiap 25 (dua puluh lima) ton paling banyak untuk 5 (lima) contoh. 5. Contoh pengujian sifat mekanis diambil sebanyak 2 × 1,5 meter yang diambil dari kedua ujung Baja Tulangan Beton. 6. Jumlah contoh yang disimpan sebagai arsip perusahaan sama dengan jumlah untuk pengujian, untuk setiap jenis, kelas, dan kelompok ukura n Baja Tulangan Beton. 7. Pengambilan contoh uji dalam rangka sertifikasi awal dan resertifikasi/sertifikasi ulang dilakukan pada setiap jenis, kelas, dan ukuran Baja Tulangan Beton yang diajukan dalam permohonan SPPT -SNI seperti yang ditunjukan dalam huruf F dokumen skema sertifikasi ini. 5. Cara Pengujian 1. Cara uji produk Baja Tulangan Beton sesuai Pasal 8 SNI 2052:2017, Pasal 6 SNI 07-0065 -2002, dan Pasal 6 SNI 07 -0954 - 2005. www.peraturan.go.id 2018, No.718 -48- 2. Ketentuan Catatan 2 pada Tabel 3 – Ukuran baja tulangan beton sirip/ulir yang berla ku seharusnya: 3. Setiap Produsen wajib melakukan verifikasi melalui pengujian komposisi kimia bahan baku minimum setahun sekali. 4. Ketentuan catatan Tabel 1 – Komposisi Kimia billet baja tuang kontinyu ( ladle analysis ) yang berlaku seharusnya toleransi nila i karbon (C) pada produk baja tulangan beton tidak diperbolehkan lebih besar dari 0,03%. 6. Laporan Hasil Uji Mencantumkan hasil uji dan syarat mutu, serta dapat mencantumkan kesesuaian atau ketidaksesuaian dalam pemenuhan SNI 2052:2017, SNI 07 -0065 -2002, atau SNI 07 - 0954 -2005. TAHAP III: TINJAUAN DAN KEPUTUSAN 1. Tinjauan terhadap Laporan Audit dan Laporan Hasil Uji 1. Paling sedikit 1 (satu) orang dari Tim Teknis/Pengkaji ( Reviewer ) memiliki kompetensi proses produksi Baja Tulangan Beton. 2. Panitia Teknis /Pengkaji ( Reviewer ) melakukan Tinjauan Laporan Audit. 3. Panitia Teknis/Pengkaji ( Reviewer ) melakukan Tinjauan Laporan Hasil Uji. 4. Tinjauan yang dihasilkan merupakan bahan rapat Panel/Komite Tinjauan Teknis SPPT",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Tinjauan yang dihasilkan merupakan bahan rapat Panel/Komite Tinjauan Teknis SPPT -SNI. 5. Jika ada parameter yang tidak memenuhi syarat, dilakukan pengujian ulang yang diambil dari arsip atau pengambilan contoh ulang. 6. Pengujian ulang hanya dilakukan untuk 1 www.peraturan.go.id 2018, No.718 -49- (satu) kali kesempatan. 7. Jika pengujian ulang sebagaimana dimaksud dalam angka 6 tidak lulus, maka proses sertifikasi dinyataka n gagal untuk jenis, simbol, kelas dan ukuran produk tersebut. 2. Keputusan Sertifikasi melalui rapat Panel/Komite Tinjauan Teknis SPPT -SNI Sesuai Prosedur LSPro . TAHAP IV: LISENSI 1. Penerbitan SPPT -SNI 1. Sebelum dilakukan penerbitan SPPT -SNI, LSPro har us melakukan registrasi secara online ke Pusat Standardisasi Industri, BPPI, Kementerian Perindustrian. 2. Masa berlaku SPPT -SNI adalah 4 (empat) tahun. 3. Dalam SPPT -SNI memuat paling sedikit informasi sebagai berikut: a. nama dan alamat Produsen; b. alamat pabrik; c. nomor dan judul SNI d. merek, jenis, kelas, dan ukuran produk; e. nama dan alamat Perwakilan Perusahaan atau Importir, bagi Produsen di luar negeri; dan f. masa berlaku SPPT -SNI. 4. SPPT -SNI hanya untuk 1 (satu) Produsen dengan 1 (satu) nomor SNI dan 1 (satu) merek, s erta hanya diterbitkan oleh 1 (satu) LSPro. 5. Dalam 1 (satu) SPPT -SNI hanya dapat dicantumkan 1 (satu) Perwakilan www.peraturan.go.id 2018, No.718 -50- Perusahaan. 6. Surat Perjanjian Tanggung Jawab Lisensi Pengguna Tanda SNI antara LSPro dengan Produsen di dalam negeri atau Perwakilan Perusahaan d i Indonesia, bagi produk asal impor. TAHAP V: SURVEILAN 1. Durasi Audit Minimal 4 (empat) man/days 2. Lingkup yang diaudit 1. Audit SMM Dilakukan pada elemen kritis. 2. Asesmen proses produksi: Konsistensi produk yang diajukan untuk sertifikasi harus diper iksa di pabrik. Penilaian asesmen produksi dilakukan untuk memverifikasi: a. fasilitas, peralatan, personal, dan prosedur yang digunakan pada proses produksi; b. kemampuan dan kompetensi untuk memantau, mengukur, dan menguji produk sebelum dan setelah produksi; c. pengambilan contoh dan pengujian yang dilakukan oleh pabrik untuk memelihara konsistensi produk sehingga dapat menjamin kesesuaian persyaratan produk; d. pengendalian proses produksi Baja Tulangan Beton sesuai dengan huruf G dokumen skema sertifikasi ini; dan e. kemampuan pabrik untuk mengidentifikasi dan memisahkan produk yang tidak sesuai. 3. Kategori ketidaksesuaia n 1. Mayor apabila berhubungan langsung dengan mutu produk dan mengakibatkan ketidakpuasan pelanggan atau SMM tidak berjalan, maka tindakan koreksi diberi www.peraturan.go.id 2018, No.718 -51- waktu maksimal 1 (satu) bulan untuk melakukan tindakan perbaikan; atau 2. Minor apabila terdapat inkonsistensi dalam menerapkan SMM, maka diberi waktu 2 (dua) bulan untuk melakukan perbaikan. 4. Pengambilan Contoh 1. PPC membuat Rencana Pengambilan Contoh yang disetujui oleh Ketua Tim Auditor. 2. Contoh uji dilengkapi dengan Berita Acara Pengambilan Contoh dan Label Contoh. Contoh diambil di aliran produksi dan/atau di gudang produksi. 3. Contoh diambil secara acak dari kelompok produk yang memiliki kesamaan d alam kelas, simbol, dan ukuran sesuai dengan SNI yang dimohon untuk jenis, kelas, dan ukuran produk. 4. Setiap kelompok yang tidak terdiri dari 1 (satu) nomor leburan (campuran) dari 1 (satu) ukuran dan 1 (satu) kelas baja yang sama, diambil 1 (satu) contoh u ji setiap 25 (dua",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "sama, diambil 1 (satu) contoh u ji setiap 25 (dua puluh lima) ton paling banyak untuk 5 (lima) contoh. 5. Contoh pengujian sifat mekanis diambil sebanyak 2 × 1,5 meter yang diambil dari kedua ujung Baja Tulangan Beton. 6. Jumlah contoh yang disimpan sebagai arsip perusahaan sama dengan jumlah untuk pengujian, untuk setiap jenis, kelas, dan ukuran baja. 7. Pengambilan contoh uji dalam rangka sertifikasi awal dan resertifikasi/sertifikasi ulang dilakukan pada setiap merek, jenis, kelas, dan ukuran Baja Tulangan Beton yang diajukan dalam permohonan SPPT - SNI seperti yang ditunjukan dalam huruf F www.peraturan.go.id 2018, No.718 -52- dokumen skema sertifikasi ini. 5. Tinjauan terhadap Laporan Audit/ Laporan Verifikasi dan Laporan Hasil Uji 1. Paling sedikit 1 orang dari tim Teknis/Pengkaji ( Reviewer ) memiliki kompetensi proses produksi Baj a Tulangan Beton. 2. Panitia Teknis/Pengkaji (Reviewer) melakukan Tinjauan Laporan Audit. 3. Panitia Teknis/Pengkaji (Reviewer) melakukan Tinjauan Laporan Hasil Uji. 4. Tinjauan yang dihasilkan merupakan bahan rapat Panel/Komite Tinjauan Teknis SPPT -SNI. 5. Jika ada parameter yang tidak memenuhi syarat, dilakukan pengujian ulang yang diambil dari arsip atau pengambilan contoh ulang. 6. Pengujian ulang hanya dilakukan untuk 1 (satu) kali kesempatan. 7. Jika pengujian ulang sebagaimana dimaksud dalam angka 6 tidak lulus, maka proses sertifikasi dinyatakan gagal untuk jenis, simbol, kelas dan ukuran produk tersebut. 6. Keputusan Surveilan melalui rapat Panel/Komite Tinjauan Teknis SPPT - SNI Sesuai Prosedur LSPro. E. PENANDAAN 1. Pelaku Usaha wajib membubuhkan huruf dan tanda SNI dengan ketentuan sebagai berikut: a. membubuhkan huruf SNI dengan cara emboss pada setiap produk Baja Tulangan Beton dan Baja Tulangan Beton Hasil Canai Ulang ; dan www.peraturan.go.id 2018, No.718 -53- b. mencantumkan tanda SNI, nomor SNI, dan kode LSPro pada label untuk setiap bundel produk Baja T ulangan Beton, Baja Tulangan Beton Hasil Canai Ulang dan Baja Tulangan Beton Dalam Bentuk Gulungan. 2. Pembubuhan huruf SNI sebagaimana dimaksud pada angka 1 huruf a dilakukan dengan ketentuan sebagai berikut: a. untuk Baja Tulangan Beton dan Baja Tulangan Beton Hasil Canai Ulang, sebagai berikut: 1) dibubuhkan pada setiap batang, dengan jarak tertentu harus diberi tanda dengan cara emboss , yang menunjukan: a) inisial pabrik, dengan ketentuan pencantuman logo atau merek yang menjadi tanggung jawab pabrik yang bersangku tan dan dibuktikan dengan sertifikat atau tanda daftar merek/logo dari Direktorat Jenderal Kekayaan Intelektual, Kementerian Hukum dan Hak Asasi Manusia; b) ukuran diameter nominal; c) huruf SNI; dan 2) pembubuhan huruf SNI dan ketentuan lainnya dicantumkan pada la bel dalam setiap ikatan atau bundel. b. untuk Baja Tulangan Beton dalam Bentuk Gulungan, sebagai berikut: 1) pembubuhan tanda SNI pada setiap ujung gulungan akhir dengan cara yang tidak mudah hilang; dan 2) pembubuhan tanda SNI dan ketentuan lainnya dicantumkan pad a label dalam setiap gulungan atau bundel. 3. Pembubuhan tanda SNI, nomor SNI, dan kode LSPro sebagaimana dimaksud pada angka 1 huruf bdicantumkan dengan contoh sebagai berikut: nomor SNI kode LSPro 4. Dalam hal terdapat kerjasama p roduksi makloon, pembubuhan huruf dan tanda SNI dilakukan berdasarkan SPPT -SNI pemberi makloon. www.peraturan.go.id 2018, No.718 -54- 5. Selain huruf dan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "pemberi makloon. www.peraturan.go.id 2018, No.718 -54- 5. Selain huruf dan tanda SNI, dalam setiap kemasan Baja Tulangan Beton, Baja Tulangan Beton Hasil Canai Ulang, dan Baja Tulangan Beton dalam Bentuk Gulungan harus diberi label yang memuat informasi sebagai berikut: c. nama atau merek dari pabrik pembuat; d. ukuran (diameter dan panjang); e. kelas baja; dan f. tanggal, bulan, dan tahun produksi. 6. Setiap batang Baja Tulangan Beton harus diberi tanda pada ujung penampangnya dengan warna yang tidak mudah hilang sesuai dengan kelas baja seperti pada tabel sebagai berikut: SNI Kelas Baja Warna SNI 2052:2017 BjTP 280 Hitam BjTS 280 Hitam BjTS 420A Kuning BjTS 420B Merah BjTS 520 Hijau BjTS 550 Putih BjTS 700 Biru SNI 07 -0065 -2002 Bj R 24 Putih Bj R 30 Coklat F. ILUSTRASI RENCANA PENGAMBILAN CONTOH 1. Ilustrasi rencana pengambilan contoh uji untuk Baja Tulangan Beton (SNI 2052:2017), sebagai berikut: Penamaan BjTP 24 1 2 3 R P 6 √ √ √ √ P 8 √ P 10 √ P 12 √ P 14 √ P 16 √ P 19 √ www.peraturan.go.id 2018, No.718 -55- P 22 √ P 25 √ P 28 √ √ P 32 √ √ P 36 √ √ P 40 √ P 50 √ Catatan:  1,2,3 adalah tahapan surveilan  R adalah Resertifikasi Penamaa n BjTS 280 BjTS 420A BjTS 420B BjTS 520 BjTS 550 BjTS 700 1 2 3 R 1 2 3 R 1 2 3 R 1 2 3 R 1 2 3 R 1 2 3 R S 6 √ √ √ √ √ √ √ √ √ √ √ √ √ √ √ √ √ √ √ √ √ √ √ √ S 8 √ √ √ √ √ √ √ √ √ √ √ √ S 10 √ √ √ √ √ √ S 13 √ √ √ √ √ √ S 16 √ √ √ √ √ √ S 19 √ √ √ √ √ √ S 22 √ √ √ √ √ √ S 25 √ √ √ √ √ √ S 29 √ √ √ √ √ √ √ √ √ √ √ √ S 32 √ √ √ √ √ √ √ √ √ √ √ √ S 36 √ √ √ √ √ √ √ √ √ √ √ √ S 40 √ √ √ √ √ √ √ √ √ √ √ √ S 50 √ √ √ √ √ √ S 54 √ √ √ √ √ √ √ √ √ √ √ √ S 57 √ √ √ √ √ √ www.peraturan.go.id 2018, No.718 -56- 2. Ilustrasi rencana pengambilan contoh uji untuk produk Baja Tulangan Beton Hasil Canai Ulang (SNI 07 -0065 -2002), sebagai berikut: Diam eter (mm) Bj R 24 Bj R 30 1 2 3 R 1 2 3 R 6 s.d 8 √ √ √ √ √ √ √ √ 10 s.d 12 √ √ √ √ √ √ √ √ Catatan:  1,2,3 adalah tahapan surveilan  R adalah Resertifikasi",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Catatan:  1,2,3 adalah tahapan surveilan  R adalah Resertifikasi 3. Ilustrasi rencana pengambilan contoh uji untuk produk Baja Tulangan Beton dalam Bentuk Gulunga n (SNI 07 -0954 -2005), sebagai berikut: Penamaan BjTP 24 BjTP 30 1 2 3 R 1 2 3 R P 6 √ √ √ √ √ √ √ √ P 8 √ √ P 10 √ √ P 12 √ √ P 14 √ √ P 16 √ √ √ √ √ √ √ √ Catatan:  1,2,3 adalah tahapan surveilan  R adalah Resertifikasi G. PENGENDALIAN PROSES PRODUKSI BAJA TULANGAN BETON No. Area/Proses Verifikasi Frekuensi Dokumen Terkait 1. Bahan baku a. Spesifikasi billet b. Inspeksi visual Setiap kedatangan/ Dokumen inspeksi dan Catatan:  1,2,3 adalah tahapan surveilan  R adalah Resertifikasi www.peraturan.go.id 2018, No.718 -57- c. Komposisi kimia setiap lot Certificate of Analysis (CoA) 2. Memasukkan billet ke dapur a. Sarana handling dan setting (speed ) b. Ukuran Billet sesuai dengan ukuran ( space ) dapur Setiap input billet ke reheating furnace Dokumen kerja billet input 3. Dapur (Reheating Furnace ) Pengaturan temperatur ( heating zone & soakin g zone ), bila over heated antar billet lengket. Sesuai standar operasi Dokumen kerja dapur/ furnace 4. Roughing Mill a. Setting speed disesuaikan dengan speed rolling b. Penetapan prosentase size reduction c. Penggunaan caliber/ pass -roll d. Penentuan reversible (optio nal) Sesuai standar operasi Dokumen kerja roughing mill 5. Intermediate Mill a. Setting speed disesuaikan dengan speed rolling b. Penetapan prosentase size reduction Sesuai standar operasi Dokumen kerja intermediate mill 6. Finishing Mill a. Setting speed disesua ikan dengan speed rolling (polos/sirip) b. Final outside Sesuai standar operasi Dokumen kerja finishing mill Ketentuan www.peraturan.go.id 2018, No.718 -58- diameter (OD) c. Emboss emboss 7. Cutting a. Setting panjang b. Shear Sesuai standar operasi Dokumen kerja 8. QC a. Inspeksi dimensi (ukuran dan bentuk) b. Uji mekanis (tarik dan lengkung) c. Timbangan a. Setiap nomor leburan untuk SNI 2052:2017 dan SNI 07-0954 - 2005 b. Setiap lot untuk SNI 07-0065 - 2002 Dokumen inspeksi & pengujian H. DOKUMEN FASILITAS PROSES PRODUKSI ( MANUFACTURING PROCESS FACILITIES ) FASILITAS PR OSES PRODUKSI (Manufacturing Process Facilities) PT. …………………………. SNI … Produk … Proses Spesifikasi Kapasitas Keterangan …………… , ………………………… 20… Disiapkan oleh Diketahui oleh Diverifikasi oleh ___________ ____ ______________________ www.peraturan.go.id 2018, No.718 -59- _________________ (MR) (petugas pengambil contoh) (Ketua Tim) MENTERI PERINDUSTRIA N REPUBLIK INDONESIA, TTD AIRLANGGA HARTARTO www.peraturan.go.id 2018, No.718 -60- LAMPIRAN II PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 14 TAHUN 2018 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA BAJA TULANGAN BETON SECARA WAJIB DAFTAR FORMULIR PENGAWASAN PEMBERLAKUAN STANDAR NASIONAL INDONESIA BAJA TULANGAN BETON SECARA WAJIB Formulir 1 : Surat Pemberitahuan Pengawasan Pemberlakuan SNI Wajib Produk Logam Formulir 2 : Surat Tugas Pengawasan Pemberlakuan SNI di Pabrik dan/atau di Pasar Formulir 3 : Label Contoh Uji Formulir 4 : Data Hasil Pengawasan Formulir 5 : Berita Acara Pengawasan Pemberlakuan SNI di Pabrik dan/atau di Pasar Formulir 6 : Daftar Hadir Formulir 7 : Surat Penga ntar Pengujian ke Laboratorium Pengu ji Formulir",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": ": Surat Penga ntar Pengujian ke Laboratorium Pengu ji Formulir 8 : Berita Acara Pengambilan Contoh Uji Formulir 9 : Daftar Peralatan Produksi Formulir 10 : Daftar Peralata n Pengujian Formulir 11 : Tabel Pengukuran Baja Tulangan Beton MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd AIRLANGGA HARTARTO www.peraturan.go.id 2018, No.718 -61- Formulir 1 KOP DIREKTORAT JENDERAL ILMATE Nomor : /ILMATE.2/ / Jakarta, ………………, 20 …… Lampiran : 1 (satu) Hal : Pemberitahuan Pembinaan dan Pengawasan Pemberlakuan SNI Wajib Baja Tulangan Beton Yth. Direktur PT .................. di - ... Dalam rangka pelaksanaan pembinaan dan pengawasan terhadap Pemberlakuan SNI Wajib produk Baja Tulangan Bet on, bersama ini diberitahukan bahwa Direktorat Industri Logam akan melakukan pemeriksaan pada perusahaan Saudara yang rencananya dilaksanakan pada tanggal … Pemeriksaan yang akan dilakukan meliputi: 1. Aspek legalitas yaitu dokumen IUI, SPPT SNI, Sertifikat M erek, dan ISO 9001:2015; 2. Fasilitas produksi dan pengendalian mutu; dan 3. Kesesuaian produk atas syarat mutu SNI. Sehubungan dengan hal tersebut, mohon agar Saudara menyiapkan materi pemeriksaan, mendampingi pemeriksa, dan menandatangani berita acara hasil pemeriksaan. Terlampir disampaikan Surat Tugas Tim Pengawas dari Direktorat Industri Logam yang akan melaksanakan pengawasan ke perusahaan Saudara. Demikian, atas perhatian dan kerjasamanya, kami sampaikan terima kasih. Direktur Industri Logam, …………… …… Tembusan: 1. Direktur Jenderal ILMATE; 2. Kepala Dinas Perindustrian setempat; 3. Pertinggal. www.peraturan.go.id 2018, No.718 -62- Formulir 2 KOP DIREKTORAT JENDERAL ILMATE SURAT - TUGAS Nomor: Dalam rangka pengawasan pemberlakuan SNI Baja Tulangan Beton secara wajib, Direktur Jende ral Industri Logam, Mesin, Alat Transportasi, dan Elektronika, Kementerian Perindustrian menugaskan kepada: NO. NAMA NIP JABATAN 1. PPSI 2. PPSI 3. untuk: a. melakukan pengawasan pemberlakuan SNI Baja Tulangan Beton secara wajib pada: Nama Perusaha an : Alamat Pabrik : No. Telp/Fax : b. melaporkan hasil pengawasan kepada Direktur Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika, Kementerian Perindustrian. Demikian surat tugas ini dibuat agar dapat dipergunakan sebagaimana mestinya. Jakarta, ……………………, 20…… a.n. DIREKTUR JENDERAL INDUSTRI LOGAM, MESIN, ALAT TRANSPORTASI, DAN ELEKTRONIKA Direktur Industri Logam, ........................ www.peraturan.go.id 2018, No.718 -63- Formulir 3 LABEL CONTOH UJI Label Contoh uji dalam rangka Pengawasan pemberlaku an SNI Baja Tulangan Beton secara wajib Kode Contoh uji* : ... Produk : ... No. SNI : ... Tipe/jenis : ... Merek : ... Jumlah : ... Tgl. Pengambilan Contoh uji : ... No. Berita Acara : ... Lokasi Pengambilan Contoh uji : ... Nama PPC : ... ID PPC : ... * : sesuai dengan nomor berita acara pengambilan contoh uji Mengetahui, Pihak Perusahaan PT ......... (tanda tangan dan stempel perusahaan) (nama jelas) PPC (tanda tangan) (nama jelas) www.peraturan.go.id 2018, No.718 -64- Formulir 4 DATA HASIL PENGAWAS AN Daftar Isian Pemeriksaan Teknis Perusahaan I. KETERANGAN UMUM 1. Jenis Industri … 2. a. Nama Penanggung Jawab … b. Alamat … c. Telepon/Fax/HP … d. Kewarganegaraan … e. Jabatan … 3. a. Nama Perusahaan … b. Bentuk Badan Hukum … c. Alamat Kantor … Kabu paten … Provinsi … Telepon/Fax … Website/E -mail … d. Alamat Pabrik … Kabupaten … Provinsi … Telepon/Fax … Website/E -mail … e.",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Kabupaten … Provinsi … Telepon/Fax … Website/E -mail … e. Izin Usaha Industri Nomor: … Tgl mulai berlaku: … Tgl berlaku sampai: … Instansi Penerbit: … 4. a. Nama Kontak … b. Telepon/HP … II. PRODUK YANG DILAKUKAN PENGAWASAN BAGIAN 1 – PRODUK 1. Komoditi … 2. Nomor SNI … 3. Tipe/Jenis Produk … 4. Merek Dagang * … 5. Surat Pelimpahan merek dagang antara pemilik merek dengan pihak -pihak lain yang terkait dengan penggunaan merek tersebut (Produsen dan atau importir) … 6. Kapasitas Produksi per tahun (ton/tahun) … 7. Tahun mulai produksi … 8. Realisasi Produksi (ton/tahun) Tahun n: … Tahun n -1: … Tahun n -2: … www.peraturan.go.id 2018, No.718 -65- 9. Utilitas (%) Tahun n -1: … Tahun n -2: … * Lampirkan Surat Izin Mer ek Dagang atau Surat Pendaftaran Merek Dagang BAGIAN 2 – DOKUMEN SNI 1. SPPT SNI Nomor: … Tgl mulai berlaku: … Tgl berlaku sampai: … Instansi penerbit: … 2. Sistem Manajemen Mutu ISO 9001:2015 Sertifikat 3. Sertifikat SMM ISO 9001:2015 Nomor: … Tgl m ulai berlaku: … Tgl berlaku sampai: … Instansi penerbit: … BAGIAN 3 – PRODUKSI 1. Tata letak ( layout ) mesin peralatan produksi Terlampir 2. Flow chart proses produksi Terlampir 3. Quality control process Terlampir 4. Daftar Peralatan Produksi Terlampir 5. Jumlah Lini ( line) Produksi yang sama … 6. Teknologi Proses … 7. Bahan Baku Sesuai dengan SNI..... Terlampir BAGIAN 4 – PENGENDALIAN MUTU 1. Daftar Peralatan Pengujian Terlampir 2. Bukti kontrak pengujian mutu produk di luar pabrik * Terlampir * bila alat uji tidak dimiliki dan pengujian dilakukan di Lab pihak ke -3 BAGIAN 5 – PEMBUBUHAN TANDA SNI 1. Ilustrasi dan cara pembubuhan tanda SNI (misalnya label khusus, dicetak, dll) yang akan digunakan. Terlampir. 2. Jelaskan pada tahapan produksi mana pembubuhan tanda SNI dilakukan. … KETERANGAN TERSEBUT DI ATAS DIBUAT DENGAN SESUNGGUHNYA (lokasi) , (tanggal, bulan, tahun) (Ttd dan cap Perusahaan) (Nama) (Jabatan Pemohon) www.peraturan.go.id 2018, No.718 -66- Formulir 5 BERITA ACARA PENGAWASAN Pada hari ini …, tanggal …, bulan …, tahun …, sesuai dengan Surat Tugas Direktur Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika Nomor …, tanggal …, telah dilaksanakan pemeriksaan dan pengawasan SNI Baja Tulangan Beton pada: Nama Perusahaan : Alamat Perusahaan : Produk : Tipe/Jenis : Nomor SNI : Merek : Hasil pemeriksaan sebagaimana tercantum dalam Daftar Isian Hasil Pemeriksaan terlampir. Demikian Berita Acara Pengawasan ini dibuat dengan sebenar -benarnya. Mengetahui, Pihak Perusahaan (tanda tangan) (nama jel as) PPSI (tanda tangan) (nama jelas) www.peraturan.go.id 2018, No.718 -67- Formulir 6 DAFTAR HADIR PENGAWASAN SNI BAJA TULANGAN BETON SECARA WAJIB No. Nama Jabatan Bagian / Departemen Tanda Tangan www.peraturan.go.id 2018, No.718 -68- Formulir 7 KOP DIREKTORAT JENDERAL ILMATE Nomor : Jakarta, ………… 20…… Lampiran : Perihal : Pengujian Baja Tulangan Beton dalam rangka Pengawasan Yth. Kepala Laboratorium Penguji ……… di - … Dalam ra ngka pelaksanaan pengawasan SNI Baja Tulangan Beton secara wajib, bersama ini kami menugaskan Laboratorium Penguji Saudara untuk melakukan pengujian sebagai berikut: Nama Produk : ... Kode Contoh Uji*",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "pengujian sebagai berikut: Nama Produk : ... Kode Contoh Uji* : ... Jumlah : ... * : sesuai dengan nomor berita ac ara pengambilan contoh uji Contoh uji produk tersebut diatas diuji sesuai deng an persyaratan teknis dalam SNI 2052:2017, SNI 07-0065 -2002, atau SNI 07 -0954 -2005, dan biaya pengujian dibebankan kepada DIPA Direktorat Pembina Industri. Atas perhatian dan ker jasama Saudara kami sampaikan terima kasih. a.n. DIREKTUR JENDERAL INDUSTRI LOGAM, MESIN, ALAT TRANSPORTASI, DAN ELEKTRONIKA Direktur Industri Logam, .................... www.peraturan.go.id 2018, No.718 -69- Formulir 8 BERITA ACARA PENGAMBILAN CONTOH UJI Pada hari ini ..., tanggal ..., bulan ..., tahun ..., sesuai dengan Surat Tugas Direktur Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika Nomor ..., tanggal ..., telah dilaksanakan pengambilan contoh uji sebagai berikut: Nama Produsen : ... Alamat Produ sen : ... Produk : ... Tipe/jenis : ... Merek : ... Lokasi pengambilan contoh uji : ... Nomor kode produksi/stok : ... Jumlah dan Kode contoh uji : ... Nama PPC : ... ID PPC : ... Contoh uji tersebut dikemas, kemudian akan diserahkan kepada Labora torium Penguji oleh PPC sebanyak … (…) untuk diuji sesuai SNI 2052:2017, SNI 07- 0065 -2002, atau SNI 07-0954 -2005 , dan sebanyak … (…) untuk disimpan di Laboratorium Penguji atau perusahaan yang bersangkutan sebagai arsip (dikemas dan disegel). Demikian Beri ta Acara Pengambilan Contoh Uji ini dibuat dengan sesungguhnya. Mengetahui, Pihak Perusahaan PT ......... (tanda tangan dan stempel perusahaan) (nama jelas) PPC (tanda tangan) (nama jelas) www.peraturan.go.id 2018, No.718 -70- Formulir 9 DAFTAR PERALATAN PRODUKSI DALAM RANGKA PENGAWASAN PEMBERLAKUAN SNI BAJA TULANGAN BETON SECARA WAJIB Nama Perusahaan : ... Alamat Pabrik : ... Nama Peralatan Produksi (Tipe dan Merek) Jumlah Kapasitas Nominal (Kapasitas, Presisi) www.peraturan.go.id 2018, No.718 -71- Formulir 10 DAFTAR PERALATAN PENGUJIAN DALAM RANGKA PENGAWASAN PEMBERLAKUAN SNI BAJA TULANGAN BETON SECARA WAJIB Nama Perusahaan : ... Alamat Pabrik : ... Nama Peralatan Inspeksi/ Pengujian (Tipe dan Merek) Jumlah Kapasitas Nominal (Kapasitas, Presisi) Kalibrasi Terakhir Frekuensi kalibrasi www.peraturan.go.id 2018, No.718 -72- Formulir 11 Tabel Pengukuran Baja Tu langan Beton SNI ... a. Pengukuran Penampang Nomor Contoh uji Jenis/Kelas Diameter Nominal (mm) Titik Pengukuran Rata– Rata (mm) Syarat Mutu (mm) #1 #2 #3 #4 #5 ... ... ... ... ... ... ... ... ... ... b. Pengukuran Panjang Nomor Contoh uji Penamaan Panjang Nominal (m) Hasil Pengukuran (m) Toleransi Syarat Mutu (m) ... ... ... ... ... ... c. Pengukuran Berat Nomor Contoh uji Penamaan Berat Nominal (Kg/m) Hasil Pengukuran (Kg/m) Toleransi Syarat Mutu (Kg/m) ... ... ... ... ... ... www.peraturan.go.id",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    }
  ]
}