{
  "source": "downloaded_pdfs/bn712-2010.pdf",
  "processed_date": "2025-04-24T17:27:29.550197",
  "document_info": {
    "title": "bn713-2010.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA NOMOR 19/PRT/M/2010 TENTANG PETUNJUK PELAKSANAAN TATACARA PEMUNGUTAN DAN PELAPORAN PAJAK-PAJAK DALAM PELAKSANAAN APBN DI LINGKUNGAN KEMENTERIAN PEKERJAAN UMUM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka tertib administrasi serta upaya meningkatkan penerimaan pajak dalam pelaksanaan APBN, perlu disusun buku petunjuk sebagai pedoman pelaksanaannya; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a perlu ditetapkan dengan Peraturan Menteri Pekerjaan Umum. Mengingat : 1. Undang-Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3262) sebagaimana telah diubah terakhir dengan Undang-undang Nomor 16 Tahun 2009, (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 4999); 2. Undang-Undang Nomor 7 Tahun 1983 tentang Pajak Penghasilan (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 50, Tambahan Lembaran Negara Republik Indonesia Nomor 3262) sebagaimana telah diubah terakhir dengan Undang-undang Nomor 36 tahun 2008; (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 4893); 3. Undang-Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan Atas barang Mewah (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 3264) sebagaimana telah diubah terakhir dengan Undang-undang Nomor 42 Tahun 2009; (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 5069); www.djpp.depkumham.go.id 4. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 5. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 6. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggungjawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 7. Peraturan Presiden RepubIik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 8. Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi Tugas dan Fungsi Eselon I Kementerian Negara; 9. Peraturan Presiden Republik Indonesia Nomor 53 Tahun 2010 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara ; 10. Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009; 11. Peraturan Menteri Keuangan RI Nomor 134/PMK.06/2005 tentang Pedoman Pembayaran dalam Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 12. Peraturan Menteri Pekerjaan Umum Nomor 08/PRT/M/2010 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum. MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM TENTANG PETUNJUK PELAKSANAAN TATACARA PEMUNGUTAN DAN PELAPORAN PAJAK- PAJAK DALAM PELAKSANAAN APBN DI LINGKUNGAN KEMENTERIAN PEKERJAAN UMUM. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Subyek Pajak adalah meliputi orang pribadi, warisan yang belum dibagi sebagai satu kesatuan, badan dan bentuk usaha tetap. 2. Wajib Pajak adalah orang pribadi atau badan, meliputi pembayar pajak, pemotong pajak, dan pemungut pajak yang mempunyai hak dan kewajiban perpajakkan sesuai dengan ketentuan peraturan perundang-undangan perpajakan. 3. Tarif adalah batasan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sesuai dengan ketentuan peraturan perundang-undangan perpajakan. 3. Tarif adalah batasan untuk menghitung jumlah pajak untuk setiap jenis pajak. 4. Barang Kena Pajak (BKP) adalah barang berwujud yang menurut sifat atau hukumnya dapat berupa barang bergerak maupun barang tidak bergerak maupun barang tidak berwujud yang dikenakan pajak. www.djpp.depkumham.go.id 5. Jasa Kena Pajak (JKP) adalah setiap kegiatan pelayanan berdasarkan suatu perikatan atau perbuatan hukum yang menyebabkan suatu barang atau fasilitas atau kemudahan atau hak tersedia untuk dipakai, termasuk jasa yang dilakukan untuk menghasilkan barang karena pesanan atau permintaan dengan bahan dan atas petunjuk dari pemesan, yang dikenakan pajak. 6. Pengusaha Kena Pajak (PKP) adalah orang pribadi atau badan dalam bentuk apapun yang dalam lingkungan perusahaan atau pekerjaannya menghasilkan barang, mengimpor barang, mengekspor barang, melakukan usaha perdagangan, memanfaatkan barang tidak berwujud dari luar daerah pabean, melakukan usaha jasa atau memanfaatkan jasa dari luar daerah pabean, yang melakukan penyerahan barang kena pajak dan atau penyerahan jasa kena pajak yang dikenakan pajak. Pasal 2 Ruang lingkup yang diatur dalam peraturan ini meliputi : 1. Jenis-jenis pajak yang dipungut bendahara. 2. Bendahara sebagai pemungut dan penyetor pajak. 3. Dasar hukum pemungutan dan penyetoran pajak. 4. Tatacara pemungutan, penyetoran dan pelaporan. 5. Tarif pemungutan pajak. 6. Sanksi-sanksi perpajakan. Pasal 3 Petunjuk Pelaksanaan Tata Cara Pemungutan dan Pelaporan Pajak-pajak dalam pelaksanaan APBN secara rinci tercantum dalam lampiran yang merupakan bagian tidak terpisahkan dalam Peraturan Menteri ini. Pasal 4 Dengan ditetapkannya peraturan ini, maka Peraturan Menteri Pekerjaan Umum Nomor 08/PRT/M/2006 tentang Petunjuk Pelaksanaan Tata Cara Pemungutan dan Pelaporan Pajak-pajak dalam pelaksanaan APBN di lingkungan Departemen Pekerjaan Umum tanggal 28 Maret 2006 dicabut dan dinyatakan tidak berlaku. Pasal 5 Peraturan ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id Agar setiap orang mengetahuinya, memerintahkan Pengundangan Peraturan Menteri ini dengan menempatkannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Desember 2010 MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA, DJOKO KIRMANTO Diundangkan di Jakarta pada tanggal 31 Desember 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2010 NOMOR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}