{
  "source": "downloaded_pdfs/bn715-2022.pdf",
  "processed_date": "2025-04-20T20:05:58.865712",
  "document_info": {
    "title": null
  },
  "total_pages": 88,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.715, 2022 KEMEN PORA. DBON. Peta Jalan . PERATURAN MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA NOMOR 6 TAHUN 2022 TENTANG PETA JALAN DESAIN BESAR OLAHRAGA NASIONAL PERIODE TAHUN 2021 -2024 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 3 ayat (6) Peraturan Presiden Nomor 86 Tahun 2021 tentang Desain Besar Olahraga Nasional, perlu menetapkan Peraturan Menteri Pemuda dan Olahraga tentang Peta Jalan Desain Besar Olahraga Nasional Periode Tahun 2021 -2024; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Undang -Undang Nomor 11 Tahun 2022 tentang Keolahragaan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 6782); www.peraturan.go.id 2022, No.715 -2- 4. Peraturan Pemerintah Nomor 1 6 Tahun 2007 tentang Penyelenggaraan Keolahragaan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 35, Tambahan Lembaran Negara Republik Indonesia Nomor 4702); 5. Peraturan Presiden Nomor 106 Tahun 2020 tentang Kementerian Pemuda dan Olahraga (Lembaran Ne gara Republik Indonesia Tahun 2020 Nomor 253); 6. Peraturan Presiden Nomor 86 Tahun 2021 tentang Desain Besar Olahraga Nasional (Lembaran Negar a Republik Indonesia Tahun 2021 Nomor 212); 7. Peraturan Menteri Pemuda dan Olahraga Nomor 1516 Tahun 2015 tentang Orga nisasi dan Tata Kerja Kementerian Pemuda dan Olahraga (Berita Negara Republik Indonesia Tahun 2015 Nomor 1925); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEMUDA DAN OLAHRAGA TENTANG PETA JALAN DESAIN BESAR OLAHRAGA NASIONAL PERIODE TAHUN 2021 -2024. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Desain Besar Olahraga Nasional yang selanjutnya disingkat DBON adalah dokumen rencana induk yang berisikan arah kebijakan pembinaan dan pengembangan keolahragaan nasional yang dilakukan secara efek tif, efisien, unggul, terukur, sistematis, akuntabel, dan berkelanjutan dalam lingkup olahraga pendidikan, olahraga masyarakat, olahraga prestasi , dan industri olahraga. 2. Desain Olahraga Daerah yang selanjutnya disingkat DOD adalah dokumen rencana induk kebijakan keolahragaan daerah yang disusun berdasarkan DBON . 3. Olahraga adalah segala kegiatan yang melibatkan pikiran, raga, dan jiwa secara terintegrasi dan sistematis untuk mendorong, membina, serta mengembangkan potensi jasmani, rohani, sosial, dan budaya. www.peraturan.go.id 2022, No.715 -3- 4. Keolahragaan adalah segala aspek yang berkaitan dengan Olahraga yang memerlukan pengaturan, pendidikan, pelatiha n, pembinaan, pengembangan, peningkatan, pengawasan , dan evaluasi . 5. Olahragawan adalah peolahraga yang mengikuti pelatihan dan kejuaraan Olahrag a secara teratur, sistematis, terpadu, berjenjang, dan berkelanjutan untuk mencapai prestasi. 6. Tenaga Keolahragaan adalah orang perseorangan yang memiliki kualifikasi dan sertifikat kompetensi dalam bidang Olahraga. 7. Olahraga Pendidikan adalah pendidikan jasmani dan Olahraga yang dilaksanakan sebagai bagian proses pendidikan yang teratur dan berkelanjutan untuk memperoleh pengetahuan, kepribadian, keterampilan, kesehatan, dan kebugaran jasmani. 8. Olahraga Masyarakat ada lah Olahraga yang dilakukan oleh masyarakat berdasarkan kegemaran dan kemampuan yang tumbuh dan berkembang sesuai dengan kondisi dan nilai budaya masyarakat setempat yang dilakukan secara terus -menerus untuk kesehatan, kebugaran, dan kegembiraan . 9. Olahraga",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terus -menerus untuk kesehatan, kebugaran, dan kegembiraan . 9. Olahraga Prestasi adalah Olahraga yang membina dan mengembangkan Olahragawan secara terencana, sistematis, terpadu, berjenjang, dan berkelanjutan melalui kompetisi untuk mencapai prestasi dengan dukungan ilmu pengetahuan dan teknologi Keolahragaan . 10. Industri Olahr aga adalah kegiatan ekonomi bidang Olahraga dalam bentuk produk barang dan /atau jasa yang memberi nilai tambah atau manfaat yang lebih tinggi dan berdampak pada perekonomian masyarakat dan Olahraga. 11. Masyarakat adalah orang perseorangan warga negara Indones ia, kelompok Masyarakat, dan/atau organisasi kemasyarakatan yang mempunyai perhatian dan peranan dalam bidang Keolahragaan. www.peraturan.go.id 2022, No.715 -4- 12. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang Olahraga. 13. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 14. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. Pasal 2 (1) Peta jalan Desain Besar Olahraga Nasional periode tahun 2021 -2024 yang selanjutnya disebut Peta Jalan DBON Tahun 2021 -2024 merupakan dokumen yang memberi arah dan langkah pelaksanaan DBON tahap pertama periode tahun 2021 -2024. (2) Peta Jalan DBON Tahun 2021 -2024 digunakan sebagai pedoman bagi: a. kementerian /lembaga untuk menetapkan kebijakan dan melaksanakan program pembin aan dan pengembangan Keolahragaan sesuai dengan kewenangannya ; dan b. Pemerintah Daerah untuk menyusun DOD tahun 2021 -2024 sesuai dengan kewenangannya . Pasal 3 (1) Ruang lingkup Peta Jalan DBON Tahun 2021 -2024 terdiri atas : a. pendahuluan; b. tujuan, sasaran , dan strategi pelaksanaan; c. evaluasi regulasi pembinaan dan pengembangan Keolahragaan nasional sebelum ditetapkannya Desain Besar Olahraga Nasional ; d. kerangka penguatan regulasi dan rencana aksi Peta Jalan DBON Tahun 2021 -2024; www.peraturan.go.id 2022, No.715 -5- e. pelaksanaan Peta Jalan DBON Tahun 2021 -2024; dan f. penutup. (2) Peta Jalan DBON Tahun 2021 -2024 sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Dalam rangka menjamin tercapainya sasaran DBON sesuai Peta Jalan DBON Tahun 2021 -2024, kementerian/lembaga dan Pemerintah Daerah melakukan pemantauan dan evaluasi atas pelaksanaan Peta Jalan DBON Tahun 2021 -2024. (2) Pemantauan dan evaluasi sebag aimana dimaksud pada ayat (1) dilaksanakan secara mandiri oleh kemen terian/lembaga dan Pemerintah Daerah sesuai dengan kewenangannya. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022, No.715 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Juli 2022 MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, ttd. ZAINUDIN AMALI Diundangkan di Jakarta pada tanggal 29 Juli 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id 2022, No.715 -7- www.peraturan.go.id 2022, No.715 -8- www.peraturan.go.id 2022, No.715 -9- www.peraturan.go.id 2022, No.715 -10- www.peraturan.go.id 2022, No.715 -11- www.peraturan.go.id 2022, No.715 -12- www.peraturan.go.id 2022, No.715 -13- www.peraturan.go.id 2022, No.715 -14- www.peraturan.go.id 2022, No.715 -15- www.peraturan.go.id 2022, No.715 -16- www.peraturan.go.id 2022, No.715 -17- www.peraturan.go.id 2022, No.715 -18- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-16- www.peraturan.go.id 2022, No.715 -17- www.peraturan.go.id 2022, No.715 -18- www.peraturan.go.id 2022, No.715 -19- www.peraturan.go.id 2022, No.715 -20- www.peraturan.go.id 2022, No.715 -21- www.peraturan.go.id 2022, No.715 -22- www.peraturan.go.id 2022, No.715 -23- www.peraturan.go.id 2022, No.715 -24- www.peraturan.go.id 2022, No.715 -25- www.peraturan.go.id 2022, No.715 -26- www.peraturan.go.id 2022, No.715 -27- www.peraturan.go.id 2022, No.715 -28- www.peraturan.go.id 2022, No.715 -29- www.peraturan.go.id 2022, No.715 -30- www.peraturan.go.id 2022, No.715 -31- www.peraturan.go.id 2022, No.715 -32- www.peraturan.go.id 2022, No.715 -33- www.peraturan.go.id 2022, No.715 -34- www.peraturan.go.id 2022, No.715 -35- www.peraturan.go.id 2022, No.715 -36- www.peraturan.go.id 2022, No.715 -37- www.peraturan.go.id 2022, No.715 -38- www.peraturan.go.id 2022, No.715 -39- www.peraturan.go.id 2022, No.715 -40- www.peraturan.go.id 2022, No.715 -41- www.peraturan.go.id 2022, No.715 -42- www.peraturan.go.id 2022, No.715 -43- www.peraturan.go.id 2022, No.715 -44- www.peraturan.go.id 2022, No.715 -45- www.peraturan.go.id 2022, No.715 -46- www.peraturan.go.id 2022, No.715 -47- www.peraturan.go.id 2022, No.715 -48- www.peraturan.go.id 2022, No.715 -49- www.peraturan.go.id 2022, No.715 -50- www.peraturan.go.id 2022, No.715 -51- www.peraturan.go.id 2022, No.715 -52- www.peraturan.go.id 2022, No.715 -53- www.peraturan.go.id 2022, No.715 -54- www.peraturan.go.id 2022, No.715 -55- www.peraturan.go.id 2022, No.715 -56- www.peraturan.go.id 2022, No.715 -57- www.peraturan.go.id 2022, No.715 -58- www.peraturan.go.id 2022, No.715 -59- www.peraturan.go.id 2022, No.715 -60- www.peraturan.go.id 2022, No.715 -61- www.peraturan.go.id 2022, No.715 -62- www.peraturan.go.id 2022, No.715 -63- www.peraturan.go.id 2022, No.715 -64- www.peraturan.go.id 2022, No.715 -65- www.peraturan.go.id 2022, No.715 -66- www.peraturan.go.id 2022, No.715 -67- www.peraturan.go.id 2022, No.715 -68- www.peraturan.go.id 2022, No.715 -69- www.peraturan.go.id 2022, No.715 -70- www.peraturan.go.id 2022, No.715 -71- www.peraturan.go.id 2022, No.715 -72- www.peraturan.go.id 2022, No.715 -73- www.peraturan.go.id 2022, No.715 -74- www.peraturan.go.id 2022, No.715 -75- www.peraturan.go.id 2022, No.715 -76- www.peraturan.go.id 2022, No.715 -77- www.peraturan.go.id 2022, No.715 -78- www.peraturan.go.id 2022, No.715 -79- www.peraturan.go.id 2022, No.715 -80- www.peraturan.go.id 2022, No.715 -81- www.peraturan.go.id 2022, No.715 -82- www.peraturan.go.id 2022, No.715 -83- www.peraturan.go.id 2022, No.715 -84- www.peraturan.go.id 2022, No.715 -85- www.peraturan.go.id 2022, No.715 -86- www.peraturan.go.id 2022, No.715 -87- www.peraturan.go.id 2022, No.715 -88- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}