{
  "source": "downloaded_pdfs/bn719-2011.pdf",
  "processed_date": "2025-04-24T17:23:06.158242",
  "document_info": {
    "title": "Microsoft Word - bn719-2011.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.719, 2011 KEMENTERIAN KEUANGAN. DBH. SDA Kehutanan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 173/PMK.07/2011 TENTANG ALOKASI KURANG BAYAR DANA BAGI HASIL SUMBER DAYA ALAM KEHUTA NAN TAHUN ANGGARAN 2006, TAHUN ANGGARAN 2007, DAN TAHUN ANGGARAN 2009 YANG DIALOKASIKAN DALAM ANGGARAN PENDAPATAN DAN BELANJA NEGARA PERUBAHAN TAHUN ANGGARAN 2011 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang :a.bahwa dalam rangka penetapan alokasi Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2006, Tahun Anggaran 2007, dan Tahun Anggaran 2009 untuk provinsi, kabupaten, dan kota yang telah dialokasikan dalam Undang - Undang Nomor 10 Tahun 2010 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2011 sebagaimana telah diubah dengan Undang - Undang Nomor 11 Tahun 2011, perlu menetapkan Peraturan Menteri Keuangan tentang Alokasi Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2006, Tahun Anggaran 2007, dan Tahun Anggaran 2009 yang Dialokasikan dalam Anggaran Pendapatan dan Belanja Negara Perubahan Tahun Anggaran 2011; Mengingat :1.Undang -Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan www.djpp.kemenkumham.go.id 2011 , No.719 2 Pemerintah anDaerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 2.Undang -Undang Nomor 10 Tahun 2010 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2011 (Lembaran Ne gara Republik Indonesia Tahun 2010 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 5167) sebagaimana telah diubah dengan Undang -Undang Nomor 11 Tahun 2011, (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 81, Tambahan Lembaran Negara Repub lik Indonesia Nomor 5233); 3.Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); 4.Peraturan Menteri Keuangan Nomor 126/PMK .07/ 2010 tentang Pelaksanaan dan Pertanggungjawaban Anggaran Transfer ke Daerah; MEMUTUSKAN : Menetapkan :PERATURAN MENTERI KEUANGAN TENTANG ALOKASI KURANG BAYAR DANA BAGI HASIL SUMBER DAYA ALAM KEHUTANAN TAHUN ANGGARAN 2006, TAHUN ANGGARAN 2007, DAN TAH UN ANGGARAN 2009 YANG DIALOKASIKAN DALAM ANGGARAN PENDAPATAN DAN BELANJA NEGARA PERUBAHAN TAHUN ANGGARAN 2011 . Pasal 1 (1)Alokasi Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2006, Tahun Anggaran 2007, dan Tahun Anggaran 2009 berasal dari Penerimaan Negara Bukan Pajak Sumber Daya Alam Kehutanan yang belum dibagihasilkan kepada provinsi, kabupaten, dan kota pada tahun anggaran yang bersangkutan. (2)Alokasi Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2006, Tahun Anggaran 2007, dan Tahun Anggaran 2009 sebagaimana dimaksud pada ayat (1) adalah sebesar Rp37.961.352.578,00 (tiga puluh tujuh miliar sembilan ratus enam puluh satu juta tiga ratus lima puluh dua ribu lima ratus tujuh puluh delapan rupiah) dengan rincian sebagai berikut : a.Iuran Izin Usaha Pemanfaatan Hutan sebesar Rp5.283.199.998 ,00 (lima miliar dua ratus delapan puluh tiga juta seratus sembilan www.djpp.kemenkumham.go.id 2011 , No.719 3 puluh sembilan ribu sembilan ratus sembilan puluh delapan rupiah); b.Provisi Sumber Daya Hutan sebesar R p15.967.264.485,00 (lima belas miliar sembilan ratus enam puluh tujuh juta dua ratus enam puluh empat ribu empat ratus delapan puluh lima rupiah ); dan c.Dana Reboisasi sebesar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ratus delapan puluh lima rupiah ); dan c.Dana Reboisasi sebesar Rp16.710.888.095,00 (enam belas miliar tujuh ratus sepuluh juta delapan ratus dela pan puluh delapan ribu sembilan puluh lima rupiah). (3)Rincian alokasi Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2006, Tahun Anggaran 2007, dan Tahun Anggaran 2009 untuk provinsi, kabupaten, dan kota adalah sebagaimana terca ntum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 (1)Penyaluran alokasi Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2006, Tahun Anggaran 200 7, dan Tahun Anggaran 2009 sebagaimana d imaksud dalam Pasal 1 ayat (2) dilaksanakan sekaligus dalam Tahun Anggaran 2011. (2)Tata cara penyaluran alokasi Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2006, Tahun Anggaran 2007, dan Tahun Anggaran 2009 dilakukan sesuai de ngan ketentuan peraturan perundang -undangan. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesi a. Ditetapkan di Jakarta pada tanggal 17November 2011 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 17November 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2011 , No.719 4 www.djpp.kemenkumham.go.id 2011 , No.719 5 www.djpp.kemenkumham.go.id 2011 , No.719 6 www.djpp.kemenkumham.go.id 2011 , No.719 7 www.djpp.kemenkumham.go.id 2011 , No.719 8 www.djpp.kemenkumham.go.id 2011 , No.719 9 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}