{
  "source": "downloaded_pdfs/bn723-2022.pdf",
  "processed_date": "2025-04-20T22:06:32.009781",
  "document_info": {
    "title": null
  },
  "total_pages": 58,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.723, 2022 KEMEN -LHK. OTK. UPT. Direktorat Jenderal Konservasi Sumber Daya Alam Ekosistem . Pencabutan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR 17 TAHUN 2022 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS DIREKTORAT JENDERAL KONSERVASI SUMBER DAYA ALAM DAN EKOSISTEM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a bahwa untuk mendukung peningkatan efektivitas pelaksanaan tugas dan fungsi unit pelaksana teknis pada Direktorat Jenderal Konservasi Sumber Daya Alam dan Ekositem, perlu dilakukan penyesuaian tugas dan fungsi serta tata kerja unit pelaksana teknis pada Direktora t Jenderal Konservasi Sumber Daya Alam dan Ekositem; b. bahwa berdasarkan Peraturan Presiden Nomor 92 Tahun 2020 tentang Kementerian Lingkungan Hidup dan Kehutanan dan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor 15 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan, perlu dilakukan penataan organisasi dan tata kerja Unit Pelaksana Teknis pada Direktorat Jenderal Konservasi Sumber Daya Alam dan Ekosistem; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud d alam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Direktorat Jenderal Konservasi Sumber Daya Alam dan Ekosistem; Mengingat : 1. Pasal 17 ayat (3) Undang -Unda ng Dasar Negara Republik Indonesia Tahun 1945); 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 9 2 Tahun 2020 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 209); www.peraturan.go.id 2022 , No.723 -2- 4. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor 15 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidu p dan Kehutanan (Berita Negara Republik Indonesia Tahun 2021 Nomor 756); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS DIREKTORAT JENDERAL KONSERVASI SUMBER DAYA ALAM DAN EKOSISTEM. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah satuan kerja yang bersifat mandiri yang melaksanakan tugas teknis operasional tertentu dan/atau tugas teknis penunjang tertentu dari organisasi induknya. 2. Unit Pelaksana Teknis Balai Taman Nasional yang selanjutnya disingkat UPT TN adalah UPT yang menyelenggarakan pengelolaan konservasi sumber daya alam dan ekosistemnya pada taman nasional. 3. Unit Pel aksana Teknis Konservasi Sumber Daya Alam yang selanjutnya disingkat UPT KSDA adalah UPT yang menyelenggarakan pengelolaan konservasi sumber daya alam dan ekosistemnya pada cagar alam, suaka margasatwa, taman wisata alam, dan taman buru, konservasi keaneka ragaman hayati ekosistem, spesies, dan genetik, serta koordinasi teknis pengelolaan taman hutan raya dan kawasan ekosistem esensial atau kawasan dengan nilai konservasi tinggi. 4. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. 5. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. 6. Direktur Jenderal adalah direktur jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksan aan kebijakan di bidang pengelolaan konservasi sumber daya alam dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "aan kebijakan di bidang pengelolaan konservasi sumber daya alam dan ekosistemnya. BAB II KEDUDUKAN, TUGAS, FUNGSI DAN SUSUNAN ORGANISASI Bagian Kesatu Umum Pasal 2 UPT di bawah koordinasi Direktorat Jenderal Konservasi Sumber Daya Alam dan Ekosistem ter diri atas: www.peraturan.go.id 2022 , No.723 -3- a. UPT TN; dan b. UPT KSDA. Bagian Kedua UPT TN Pasal 3 (1) UPT TN berada di bawah dan bertanggung jawab kepada Direktur Jenderal. (2) UPT TN sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala. Pasal 4 (1) UPT TN mempunyai tugas melaksan akan penyelenggaraan konservasi sumber daya alam dan ekosistemnya di taman nasional sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), UPT TN menyelenggarakan fungsi: a. pelaksanaan invent arisasi potensi, penataan kawasan, dan penyusunan rencana pengelolaan; b. pelaksanaan perlindungan dan pengamanan kawasan, serta pemeliharaan batas taman nasional; c. pelaksanaan pengendalian dampak kerusakan sumber daya alam hayati di taman nasional; d. pengendalian kebakaran hutan di taman nasional; e. pemanfaatan berkelanjutan spesies tumbuhan dan satwa liar serta sumber daya genetik di taman nasional; f. pengawetan spesies tumbuhan dan satwa liar beserta habitatnya serta sumber daya genetik dan pengetah uan tradisional di taman nasional; g. pengelolaan keamanan hayati, surveilans dan pengendalian penyakit infeksi bersumber dari satwa liar, dan pengendalian jenis invasif di taman nasional; h. pemanfaatan berkelanjutan jasa lingkungan di taman nasional; i. evaluasi pengelolaan dan kesesuaian fungsi taman nasional; j. pemulihan ekosistem dan penutupan kawasan; k. penyediaan data dan informasi konservasi sumber daya alam dan ekosistemnya di taman nasional; l. penyelenggaraan kerja sama bidang konservasi sumber daya alam dan ekosistem di taman nasional; m. pelaksanaan bina cinta alam dan penyuluhan konservasi sumber daya alam dan ekosistem; n. penyelenggaraan kemitraan konservasi di dalam taman nasional; o. pemberdayaan masyarakat di dalam dan sekitar taman nas ional; p. pengelolaan kawasan taman nasional; dan q. pelaksanaan penyusunan rencana, program, anggaran dan pelaporan, urusan administrasi kepegawaian, keuangan, pengelolaan barang milik www.peraturan.go.id 2022 , No.723 -4- negara, kerja sama, tata persuratan, kearsipan, kerumahtanggaan, dan h ubungan masyarakat, advokasi hukum, dan pengelolaan data dan informasi. Pasal 5 (1) UPT TN terdiri atas: a. UPT TN kelas I, selanjutnya disebut dengan Balai Besar Taman Nasional; dan b. UPT TN kelas II, selanjutnya disebut dengan Balai Taman Nasional. (2) Balai Besar Taman Nasional sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. Balai Besar Taman Nasional tipe A; dan b. Balai Besar Taman Nasional tipe B. (3) Balai Taman Nasional sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. Balai Taman Nasional tipe A; dan b. Balai Taman Nasional tipe B. Pasal 6 (1) Struktur organisasi Balai Besar Taman Nasional tipe A terdiri atas: a. Bagian Tata Usaha; b. Bidang Teknis Konservasi Taman Nasional; c. Bidang Pengelolaan Taman Nasional Wilayah I; d. Bidang Pengelolaan Taman Nasional Wilayah II; e. Bidang Pengelolaan Taman Nasional Wilayah III; dan f. Kelompok Jabatan Fungsional. (2) Struktur organisasi Balai Besar Taman Nasional tipe A sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yan g merupakan bagian tidak terpisahkan dari Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lampiran I yan g merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 Bagian Tata Usaha mempunyai tugas melaksanakan penyusunan rencana, program, anggaran dan pelaporan, urusan administrasi kepegawaian, keuangan, pengelolaan barang milik negara, kerja sama, tata persuratan, kearsipan, kerumahtanggaan, hubungan masyarakat, advokasi hukum, pelayanan perizinan, dan pengelolaan data dan informasi. Pasal 8 Bidang Teknis Konservasi Taman Nasional mempunyai tugas melaksanakan penyiapan bahan rencana dan bimb ingan teknis inventarisasi potensi; penataan kawasan dan penyusunan rencana pengelolaan; perlindungan dan pengamanan kawasan serta pemeliharaan batas; pengendalian dampak kerusakan sumber daya alam hayati; pengendalian kebakaran hutan; pemanfaatan berkelan jutan spesies tumbuhan dan satwa liar serta sumber daya genetik; pengawetan spesies tumbuhan dan satwa liar beserta habitatnya serta sumber daya genetik dan pengetahuan tradisional; pengelolaan keamanan hayati, surveilans dan pengendalian penyakit infeksi bersumber dari satwa liar, dan www.peraturan.go.id 2022 , No.723 -5- pengendalian jenis invasif; pemanfaatan berkelanjutan jasa lingkungan; evaluasi pengelolaan dan kesesuaian fungsi taman nasional; pemulihan ekosistem dan penutupan kawasan; pelayanan perizinan; penyediaan data dan informasi konservasi sumber daya alam dan ekosistem; penyelenggaraan kerja sama bidang konservasi sumber daya alam dan ekosistem; pelaksanaan bina cinta alam dan penyuluhan konservasi sumber daya alam dan ekosistem; penyelenggaraan kemitraan konservasi; pemberdayaan masyarakat di dalam dan sekitar taman nasional; dan pengelolaan kawasan taman nasional. Pasal 9 (1) Bidang Pengelolaan Taman Nasional Wilayah I, Wilayah II, dan Wilayah III mempunyai tugas melaksanakan kegiatan penyelenggaraan konservasi sumber daya alam dan ekosistem. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Bidang Pengelolaan Taman Nasional Wilayah I, Wilayah II, dan Wilayah III menyelenggarakan fungsi: a. pelaksanaan inventarisasi potensi, penataan kawasan, dan penyusunan rencana pengelolaan; b. pelaksanaan perlindungan dan pengamanan kawasan serta pemeliharaan batas taman nasional; c. pelaksanaan pengendalian dampak kerusakan sumber daya alam hayati di taman nasional; d. pelaksanaan pengendalian kebakaran hutan di taman nasional; e. pemanfaatan berkelanjutan spesies tumbuhan dan satwa liar serta sumber daya genetik; f. pengawetan spesies tumbuhan dan satwa liar beserta habitatnya serta sumber daya genetik dan pengetahuan tradisional; g. pengelolaan keamanan hayati, surveilans, dan pengendalian penyakit infeksi bersumber dari satwa liar, dan pengendalian jenis invasif; h. pemanfaatan berkelanjutan jasa lingkungan; i. evaluasi pengelolaan dan kesesuaian fungsi taman nasional; j. pemulihan ekosistem dan penutupan kawasan; k. pelayanan perizinan; l. penyediaan data dan informasi konservasi sumber daya alam dan ekosistem; m. penyelenggaraan kerja sama bidang konservasi sumber daya alam dan ekosistem; n. pelaksanaan bina cinta alam dan penyuluhan konservasi sumber daya alam dan ekosistem; o. penyelenggaraan kemitraan konservasi; p. pemberdayaan masyarakat di dalam dan sekitar taman nasional; dan q. pengelolaan kawasan taman nasional. www.peraturan.go.id 2022 , No.723 -6- Pasal 10 (1) Bidang Pengelolaan Taman Nasional Wilayah pada Balai Besar Taman Nasional tipe A terdiri atas: a. Seksi Pengelolaan Taman Nasional Wilayah I; b. Seksi Pengelolaan Taman Nasional Wilayah II; c. Seksi Pengelolaan Taman Nasional Wilayah III; d. Seksi Pengelolaan Taman Nasional Wilayah IV; e. Seksi Pengelolaan Taman Nasional Wilayah V; dan f. Seksi Pengelolaan Taman Nasional Wilayah VI. (2) Seksi Pengelolaan Taman Nasional sebagaimana dimaksud pada ayat (1) mempunyai tugas melaksanakan kegiatan inventarisasi potensi, penataan kawasan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) mempunyai tugas melaksanakan kegiatan inventarisasi potensi, penataan kawasan dan penyusunan rencana pengelolaan; perlindungan dan pengamanan k awasan serta pemeliharaan batas, pengendalian dampak kerusakan sumber daya alam hayati; pengendalian kebakaran hutan; pemanfaatan berkelanjutan spesies tumbuhan dan satwa liar serta sumber daya genetik; pengawetan spesies tumbuhan dan satwa liar beserta ha bitatnya serta sumber daya genetik dan pengetahuan tradisional; pengelolaan keamanan hayati, surveilans, dan pengendalian penyakit infeksi bersumber dari satwa liar dan pengendalian jenis invasif; pemanfaatan berkelanjutan jasa lingkungan; evaluasi pengelo laan dan kesesuaian fungsi; pemulihan ekosistem dan penutupan kawasan; penyediaan data dan informasi konservasi sumber daya alam dan ekosistem; penyelenggaraan kerja sama bidang konservasi sumber daya alam dan ekosistem; pelaksanaan bina cinta alam dan pen yuluhan konservasi sumber daya alam dan ekosistem; penyelenggaraan kemitraan konservasi; dan pemberdayaan masyarakat di dalam dan sekitar taman nasional; serta pengelolaan kawasan taman nasional. Pasal 11 (1) Struktur organisasi balai besar taman nasional tipe B terdiri atas: a. Bagian Tata Usaha; b. Bidang Teknis Konservasi Taman Nasional; c. Bidang Pengelolaan Taman Nasional Wilayah I; d. Bidang Pengelolaan Taman Nasional Wilayah II; dan e. Kelompok Jabatan Fungsional. (2) Struktur organisasi Balai Besar Taman Nasional Tipe B sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 Bagian Tata Usaha mempunyai tugas melaksanakan penyusunan rencana, program, anggaran dan pel aporan, urusan administrasi kepegawaian, keuangan, pengelolaan barang milik negara, kerja sama, tata persuratan, kearsipan, kerumahtanggaan, dan hubungan masyarakat, advokasi hukum, pelayanan perizinan, dan pengelolaan data dan informasi. www.peraturan.go.id 2022 , No.723 -7- Pasal 13 Bidang Teknis Konservasi Taman Nasional mempunyai tugas melaksanakan penyiapan bahan rencana dan bimbingan teknis inventarisasi potensi, penataan kawasan dan penyusunan rencana pengelolaan; perlindungan dan pengamanan kawasan serta pemeliharaan batas; pengendalia n dampak kerusakan sumber daya alam hayati; pengendalian kebakaran hutan; pemanfaatan berkelanjutan spesies tumbuhan dan satwa liar serta sumber daya genetik; pengawetan spesies tumbuhan dan satwa liar beserta habitatnya serta sumber daya genetik dan penge tahuan tradisional; pengelolaan keamanan hayati, surveilans, dan pengendalian penyakit infeksi bersumber dari satwa liar, dan pengendalian jenis invasif; pemanfaatan berkelanjutan jasa lingkungan; evaluasi pengelolaan dan kesesuaian fungsi taman nasional; pemulihan ekosistem dan penutupan kawasan; pelayanan perizinan; penyediaan data dan informasi konservasi sumber daya alam dan ekosistem; penyelenggaraan kerja sama bidang konservasi sumber daya alam dan ekosistem; pelaksanaan bina cinta alam dan penyuluhan konservasi sumber daya alam dan ekosistem; penyelenggaraan kemitraan konservasi; pemberdayaan masyarakat di dalam dan sekitar taman nasional; dan pengelolaan kawasan taman nasional. Pasal 14 (1) Bidang Pengelolaan Taman Nasional Wilayah I dan Wilayah II mempunyai tugas melaksanakan kegiatan penyelenggaraan konservasi sumber daya alam dan ekosistem. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Bidang Pengelolaan Taman Nasional Wilayah I dan Wilayah II menyelenggarakan fungsi: a. pelaksa naan inventarisasi potensi, penataan kawasan, dan penyusunan rencana pengelolaan; b. pelaksanaan perlindungan dan pengamanan kawasan serta pemeliharaan batas taman nasional; c. pelaksanaan pengendalian dampak kerusakan sumber daya alam hayati di taman nasi onal; d. pelaksanaan pengendalian kebakaran hutan di taman nasional; e. pemanfaatan berkelanjutan spesies tumbuhan dan satwa liar serta",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "nasional; e. pemanfaatan berkelanjutan spesies tumbuhan dan satwa liar serta sumber daya genetik; f. pengawetan spesies tumbuhan dan satwa liar beserta habitatnya serta sumber daya genetik dan pengetahuan tradisional; g. pengelolaan keamanan hayati, surveilans dan pengendalian penyakit infeksi bersumber dari satwa liar, dan pengendalian jenis invasif; h. pemanfaatan berkelanjutan jasa lingkungan; i. evaluasi pengelolaan dan kesesuaian fungsi taman nasional; j. pemulihan ekosistem dan penutupan kawasan; k. pelayanan perizinan; l. penyediaan data dan informasi konservasi sumber www.peraturan.go.id 2022 , No.723 -8- daya alam dan ekosistem; m. penyelenggaraan kerja sama bidang konservasi sumber daya alam dan ekosistem; n. pelaksanaan bina c inta alam dan penyuluhan konservasi sumber daya alam dan ekosistem; o. penyelenggaraan kemitraan konservasi; p. pemberdayaan masyarakat di dalam dan sekitar taman nasional; dan q. pengelolaan kawasan taman nasional. Pasal 15 (1) Bidang Pengelolaan Taman N asional Wilayah pada Balai Besar Taman Nasional tipe B terdiri atas: a. Seksi Pengelolaan Taman Nasional Wilayah I; b. Seksi Pengelolaan Taman Nasional Wilayah II; c. Seksi Pengelolaan Taman Nasional Wilayah III; dan d. Seksi Pengelolaan Taman Nasional Wil ayah IV. (2) Seksi Pengelolaan Taman Nasional Wilayah sebagaimana dimaksud pada ayat (1) mempunyai tugas pelaksanaan kegiatan inventarisasi potensi, penataan kawasan dan penyusunan rencana pengelolaan; perlindungan dan pengamanan kawasan serta pemeliharaan batas; pengendalian dampak kerusakan sumber daya alam hayati; pengendalian kebakaran hutan; pemanfaatan berkelanjutan spesies tumbuhan dan satwa liar serta sumber daya genetik; pengawetan spesies tumbuhan dan satwa liar beserta habitatnya serta sumber day a genetik dan pengetahuan tradisional; pengelolaan keamanan hayati, surveilans, dan pengendalian penyakit infeksi bersumber dari satwa liar dan pengendalian jenis invasif; pemanfaatan berkelanjutan jasa lingkungan; evaluasi pengelolaan dan kesesuaian fungs i; pemulihan ekosistem dan penutupan kawasan; penyediaan data dan informasi konservasi sumber daya alam dan ekosistemnya; penyelenggaraan kerja sama bidang konservasi sumber daya alam dan ekosistem; pelaksanaan bina cinta alam dan penyuluhan konservasi sum ber daya alam dan ekosistemnya; penyelenggaraan kemitraan konservasi; dan pemberdayaan masyarakat di dalam dan sekitar taman nasional dan pengelolaan kawasan taman nasional. Pasal 16 (1) Struktur organisasi Balai Taman Nasional tipe A terdiri atas: a. Subbagian Tata Usaha; b. Seksi Pengelolaan Taman Nasional Wilayah I; c. Seksi Pengelolaan Taman Nasional Wilayah II; d. Seksi Pengelolaan Taman Nasional Wilayah III; dan e. Kelompok Jabatan Fungsional. (2) Struktur organisasi balai taman nasional tipe A sebag aimana dimaksud pada ayat (1) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2022 , No.723 -9- Pasal 17 Subbagian Tata Usaha mempunyai tugas melaksanakan penyusunan rencana, program, anggaran dan pelaporan, urusan administr asi kepegawaian, keuangan, pengelolaan barang milik negara, kerja sama, tata persuratan, kearsipan, kerumahtanggaan, dan hubungan masyarakat, advokasi hukum, pelayanan perizinan, dan pengelolaan data dan informasi. Pasal 18 Seksi Pengelolaan Taman Nasiona l Wilayah I, Wilayah II, dan Wilayah III mempunyai tugas melaksanakan kegiatan inventarisasi potensi, penataan kawasan dan penyusunan rencana pengelolaan; perlindungan dan pengamanan kawasan, serta pemeliharaan batas; pengendalian dampak kerusakan sumber d aya alam hayati; pengendalian kebakaran hutan; pemanfaatan berkelanjutan spesies tumbuhan dan satwa liar serta sumber daya genetik; pengawetan spesies tumbuhan dan satwa liar",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "serta sumber daya genetik; pengawetan spesies tumbuhan dan satwa liar beserta habitatnya serta sumber daya genetik dan pengetahuan tradisional di taman nasional; pengelolaan keamanan hayati, surveilans, dan pengendalian penyakit infeksi bersumber dari satwa liar, dan pengendalian jenis invasif; pemanfaatan berkelanjutan jasa lingkungan; evaluasi pengelolaan dan kesesuaian fungsi taman nasional; pemulihan ekosistem dan penutupan kawasan; penyediaan data dan informasi konservasi sumber daya alam dan ekosistem; penyelenggaraan kerja sama bidang konservasi sumber daya alam dan ekosistem; pelaksanaan bina cinta alam dan penyuluhan konservasi sumber daya alam d an ekosistem; penyelenggaraan kemitraan konservasi; dan pemberdayaan masyarakat di dalam dan sekitar taman nasional serta pengelolaan kawasan taman nasional. Pasal 19 (1) Struktur organisasi Balai Taman Nasional tipe B terdiri atas: a. Subbagian Tata Usah a; b. Seksi Pengelolaan Taman Nasional Wilayah I; c. Seksi Pengelolaan Taman Nasional Wilayah II; dan d. Kelompok Jabatan Fungsional. (2) Struktur organisasi Balai Taman Nasional tipe B sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran IV yang me rupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 20 Subbagian Tata Usaha mempunyai tugas melaksanakan penyusunan rencana, program, anggaran dan pelaporan, urusan administrasi kepegawaian, keuangan, pengelolaan barang milik negara, kerja sama, tata persuratan, kearsipan, kerumahtanggaan, dan hubungan masyarakat, advokasi hukum, kerja sama, pelayanan perizinan, dan pengelolaan data dan informasi. www.peraturan.go.id 2022 , No.723 -10- Pasal 21 Seksi Pengelolaan Taman Nasional Wilayah I dan Wilayah II mempunyai tugas pelaksanak an kegiatan inventarisasi potensi, penataan kawasan dan penyusunan rencana pengelolaan; perlindungan dan pengamanan kawasan, serta pemeliharaan batas; pengendalian dampak kerusakan sumber daya alam hayati; pengendalian kebakaran hutan, pemanfaatan berkelan jutan spesies tumbuhan dan satwa liar serta sumber daya genetik; pengawetan spesies tumbuhan dan satwa liar beserta habitatnya serta sumber daya genetik dan pengetahuan tradisional di taman nasional; pengelolaan keamanan hayati, surveilans dan pengendalian penyakit infeksi bersumber dari satwa liar, dan pengendalian jenis invasif; pemanfaatan berkelanjutan jasa lingkungan; evaluasi pengelolaan dan kesesuaian fungsi taman nasional; pemulihan ekosistem dan penutupan kawasan; penyediaan data dan informasi kons ervasi sumber daya alam dan ekosistem; penyelenggaraan kerja sama bidang konservasi sumber daya alam dan ekosistem; pelaksanaan bina cinta alam dan penyuluhan konservasi sumber daya alam dan ekosistem; penyelenggaraan kemitraan konservasi; dan pemberdayaan masyarakat di dalam dan sekitar taman nasional serta pengelolaan kawasan taman nasional. Bagian Ketiga UPT KSDA Pasal 22 (1) UPT KSDA berada di bawah dan bertanggung jawab kepada Direktur Jenderal. (2) UPT KSDA dipimpin oleh Kepala. Pasal 23 (1) UPT K SDA mempunyai tugas melaksanakan penyelenggaraan konservasi sumber daya alam dan ekosistemnya di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru, konservasi keanekaragaman hayati ekosistem, spesies, dan genetik, dan koordinasi teknis pengel olaan taman hutan raya dan kawasan ekosistem esensial atau kawasan dengan nilai konservasi tinggi, sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), UPT KSDA menyelenggarakan fungsi: a. inventarisasi potensi, penataan kawasan dan penyusunan rencana pengelolaan cagar alam, suaka margasatwa, taman wisata alam dan taman buru; b. pelaksanaan perlindungan dan pengamanan kawasan, pemeliharaan batas cagar alam, suaka margasatwa, taman wisata alam , dan taman buru;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "alam, suaka margasatwa, taman wisata alam , dan taman buru; c. pengendalian dampak kerusakan sumber daya alam hayati; d. pengendalian kebakaran hutan di cagar alam, suaka margasatwa, taman wisata alam dan taman buru; e. pengawetan spesies tumbuhan dan satwa liar www.peraturan.go.id 2022 , No.723 -11- beserta habitatnya serta sumber day a genetik dan pengetahuan tradisional di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; f. pengelolaan keamanan hayati, surveilans dan pengendalian penyakit infeksi bersumber dari satwa liar, dan pengendalian jenis invasif di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; g. pemanfaatan berkelanjutan jasa lingkungan di cagar alam, suaka margasatwa, taman wisata alam dan taman buru; h. evaluasi pengelolaan dan kesesuaian fungsi cagar alam, suaka margasatwa, taman wisata a lam, dan taman buru; i. pemulihan ekosistem dan penutupan kawasan; j. penyiapan pembentukan dan operasionalisasi kesatuan pengelolaan hutan konservasi; k. penyediaan data dan informasi konservasi sumber daya alam dan ekosistem; l. penyelenggaraan kerja sam a bidang konservasi sumber daya alam dan ekosistem; m. pengawasan dan pengendalian peredaran spesies dan genetik tumbuhan dan satwa liar; n. koordinasi teknis penetapan dan pengelolaan koridor hidupan liar dan kawasan ekosistem esensial atau kawasan dengan nilai konservasi tinggi; o. koordinasi teknis pengelolaan taman hutan raya; p. pelaksanaan bina cinta alam dan penyuluhan konservasi sumber daya alam dan ekosistem; q. penyelenggaraan kemitraan konservasi di dalam cagar alam, suaka margasatwa, taman wisat a alam, dan taman buru; r. pemberdayaan masyarakat di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; s. pengelolaan kawasan cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; dan t. pelaksanaan penyusunan rencana, program, anggaran dan pelaporan, urusan administrasi kepegawaian, keuangan, pengelolaan barang milik negara, kerja sama, tata persuratan, kearsipan, kerumahtanggaan, dan hubungan masyarakat, advokasi hukum, pelayanan perizinan, dan pengelolaan data dan informasi. Pasal 24 (1) UPT KSDA terdiri atas: a. UPT KSDA kelas I, selanjutnya disebut dengan Balai Besar Konservasi Sumber Daya Alam; dan b. UPT KSDA kelas II, selanjutnya disebut dengan Balai Konservasi Sumber Daya Alam. (2) Balai Besar Konservasi Sumber Daya Alam sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. Balai Besar Konservasi Sumber Daya Alam tipe A; www.peraturan.go.id 2022 , No.723 -12- dan b. Balai Besar Konservasi Sumber Daya Alam tipe B. (3) Balai Konservasi Sumber Daya Alam sebagaimana dimaksud pada ayat (1) huruf b terdiri atas : a. Balai Konservasi Sumber Daya Alam tipe A; dan b. Balai Konservasi Sumber Daya Alam tipe B. Pasal 25 (1) Struktur organisasi Balai Besar Konservasi Sumber Daya Alam tipe A terdiri atas: a. Bagian Tata Usaha; b. Bidang Teknis Konservasi Sumber Daya Ala m; c. Bidang Konservasi Sumber Daya Alam Wilayah I; d. Bidang Konservasi Sumber Daya Alam Wilayah II; e. Bidang Konservasi Sumber Daya Alam Wilayah III; dan f. Kelompok Jabatan Fungsional. (2) Struktur organisasi Balai Besar Konservasi Sumber Daya Alam tip e A sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 26 Bagian Tata Usaha mempunyai tugas melaksanakan penyusunan rencana, program,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "26 Bagian Tata Usaha mempunyai tugas melaksanakan penyusunan rencana, program, anggaran, dan pelaporan, urusan ad ministrasi kepegawaian, keuangan, pengelolaan barang milik negara, kerja sama, tata persuratan, kearsipan, kerumahtanggaan dan hubungan masyarakat, advokasi hukum, pelayanan perizinan, dan pengelolaan data dan informasi. Pasal 27 Bidang Teknis Konservasi Sumber Daya Alam mempunyai tugas melaksanakan penyiapan bahan rencana dan bimbingan teknis inventarisasi potensi, penataan kawasan dan penyusunan rencana pengelolaan; perlindungan dan pengamanan kawasan serta pemeliharaan batas; pengendalian dampak kerusak an sumber daya alam hayati; pengendalian kebakaran hutan; pengawetan spesies tumbuhan dan satwa liar beserta habitatnya serta sumber daya genetik dan pengetahuan tradisional; pengelolaan keamanan hayati, surveilans dan pengendalian penyakit infeksi bersumb er dari satwa liar, dan pengendalian jenis invasif; pemanfaatan berkelanjutan jasa lingkungan; evaluasi pengelolaan dan kesesuaian fungsi; pemulihan ekosistem dan penutupan kawasan; pembentukan dan operasionalisasi kesatuan pengelolaan hutan konservasi; pe layanan perizinan; penyediaan data dan informasi konservasi sumber daya alam dan ekosistem; penyelenggaraan kerja sama bidang konservasi sumber daya alam dan ekosistem; pengawasan dan pengendalian peredaran spesies dan genetik tumbuhan dan satwa liar; pela ksanaan bina cinta alam dan penyuluhan konservasi sumber daya alam dan ekosistem; penyelenggaraan kemitraan konservasi; pemberdayaan masyarakat di cagar alam, suaka margasatwa, taman wisata www.peraturan.go.id 2022 , No.723 -13- alam dan taman buru, pengelolaan kawasan cagar alam, suaka margasa twa, taman wisata alam dan taman buru, koordinasi teknis penetapan dan pengelolaan koridor hidupan liar dan kawasan ekosistem esensial atau kawasan dengan nilai konservasi tinggi; dan koordinasi teknis pengelolaan taman hutan raya. Pasal 28 (1) Bidang Kon servasi Sumber Daya Alam wilayah I, wilayah II, dan wilayah III melaksanakan kegiatan penyelenggaraan konservasi sumber daya alam dan ekosistem di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru dan koordinasi teknis pengelolaan taman hutan raya dan kawasan ekosistem esensial atau kawasan dengan nilai konservasi tinggi. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) Bidang Konservasi Sumber Daya Alam wilayah I, wilayah II, dan wilayah III menyelenggarakan fungsi: a. pelaksan aan inventarisasi potensi, penataan kawasan, dan penyusunan rencana pengelolaan; b. pelaksanaan perlindungan dan pengamanan kawasan serta pemeliharaan batas cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; c. pelaksanaan pengendalian dampak kerusakan sumber daya alam hayati di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; d. pelaksanaan pengendalian kebakaran hutan di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; e. pelaksanaan pengawetan spesies tumbuha n dan satwa liar beserta habitatnya serta sumber daya genetik dan pengetahuan tradisional di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; f. pelaksanaan pengelolaan keamanan hayati, surveilans, dan pengendalian penyakit infeksi bersumbe r dari satwa liar, dan pengendalian jenis invasif di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; g. pelaksanaan pemanfaatan berkelanjutan jasa lingkungan di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; h. pelaksanaa n evaluasi pengelolaan dan kesesuaian fungsi cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; i. pelaksanaan pemulihan ekosistem dan penutupan kawasan; j. pelayanan perizinan; k. pelaksanaan operasionalisasi kesatuan pengelolaan hutan konse rvasi; l. pelaksanaan penyediaan data",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "operasionalisasi kesatuan pengelolaan hutan konse rvasi; l. pelaksanaan penyediaan data dan informasi konservasi sumber daya alam dan ekosistem di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; www.peraturan.go.id 2022 , No.723 -14- m. pelaksanaan penyelenggaraan kerja sama bidang konservasi sumber daya alam dan ekosistem di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; n. pelaksanaan pengawasan dan pengendalian peredaran spesies dan genetik tumbuhan dan satwa liar; o. pelaksanaan koordinasi teknis penetapan dan pengelolaan koridor hidupan liar dan kawasan ekosistem esensial atau kawasan dengan nilai konservasi tinggi; p. pelaksanaan koordinasi teknis pengelolaan taman hutan raya; q. pelaksanaan bina cinta alam dan penyuluhan konservasi sumber daya alam dan ekosistem; r. pelaksanaan penyelenggaraan kemitra an konservasi di dalam cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; s. pelaksanaan pemberdayaan masyarakat di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; dan t. pelaksanaan pengelolaan kawasan cagar alam, suaka ma rgasatwa, taman wisata alam, dan taman buru. Pasal 29 (1) Bidang Konservasi Sumber Daya Alam pada Balai Besar Konservasi Sumber Daya Alam Tipe A terdiri atas: a. Seksi Konservasi Sumber Daya Alam Wilayah I; b. Seksi Konservasi Sumber Daya Alam Wilayah II; c. Seksi Konservasi Sumber Daya Alam Wilayah III; d. Seksi Konservasi Sumber Daya Alam Wilayah IV; e. Seksi Konservasi Sumber Daya Alam Wilayah V; dan f. Seksi Konservasi Sumber Daya Alam Wilayah VI. (2) Seksi Konservasi Sumber Daya Alam Wilayah sebagaima na dimaksud pada ayat (1) mempunyai tugas melaksanakan kegiatan inventarisasi potensi, penataan kawasan dan penyusunan rencana pengelolaan; perlindungan dan pengamanan kawasan serta pemeliharaan batas; pengendalian dampak kerusakan sumber daya alam hayati; pengendalian kebakaran hutan; pemanfaatan berkelanjutan spesies tumbuhan dan satwa liar serta sumber daya genetik; pengawetan spesies tumbuhan dan satwa liar beserta habitatnya serta sumber daya genetik dan pengetahuan tradisional; pengelolaan keamanan ha yati, surveilans dan pengendalian penyakit infeksi bersumber dari satwa liar, dan pengendalian jenis invasif; pemanfaatan berkelanjutan jasa lingkungan; evaluasi pengelolaan dan kesesuaian fungsi; pemulihan ekosistem dan penutupan kawasan; operasionalisasi kesatuan pengelolaan hutan konservasi; penyediaan data dan informasi konservasi sumber daya alam dan ekosistem; penyelenggaraan kerja sama bidang konservasi sumber daya alam dan ekosistem; pelaksanaan bina cinta alam dan penyuluhan www.peraturan.go.id 2022 , No.723 -15- konservasi sumber daya alam dan ekosistem; penyelenggaraan kemitraan konservasi; pemberdayaan masyarakat di dalam dan sekitar cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; dan pengelolaan kawasan cagar alam, suaka margasatwa, taman wisata alam, dan taman buru. Pasal 30 (1) Struktur organisasi Balai Besar Konservasi Sumber Daya Alam tipe B terdiri atas: a. Bagian Tata Usaha; b. Bidang Teknis Konservasi Sumber Daya Alam; c. Bidang Konservasi Sumber Daya Alam Wilayah I; d. Bidang Konservasi Sumber Daya Alam Wilay ah II; dan e. Kelompok Jabatan Fungsional. (2) Struktur organisasi Balai Besar Konservasi Sumber Daya Alam tipe B sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 31 Bagian Tata Usaha mempunyai tugas melaksanakan penyusunan rencana, program, anggaran dan pelaporan, urusan administrasi kepegawaian, keuangan, pengelolaan barang milik negara,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan pelaporan, urusan administrasi kepegawaian, keuangan, pengelolaan barang milik negara, kerja sama, tata persuratan, kearsipan, kerumahtanggaan, dan hubungan masyarakat , advokasi hukum, pelayanan perizinan, dan pengelolaan data dan informasi. Pasal 32 Bidang Teknis Konservasi Sumber Daya Alam mempunyai tugas melaksanakan penyiapan bahan rencana dan bimbingan teknis inventarisasi potensi, penataan kawasan dan penyusunan rencana pengelolaan; perlindungan dan pengamanan kawasan serta pemeliharaan batas; pengendalian dampak kerusakan sumber daya alam hayati; pengendalian kebakaran hutan; pengawetan spesies tumbuhan dan satwa liar beserta habitatnya serta sumber daya genetik dan pengetahuan tradisional; pengelolaan keamanan hayati, surveilans dan pengendalian penyakit infeksi bersumber dari satwa liar; pengendalian jenis invasif; pemanfaatan berkelanjutan jasa lingkungan, evaluasi pengelolaan dan kesesuaian fungsi; pemulihan e kosistem dan penutupan kawasan; pembentukan dan operasionalisasi kesatuan pengelolaan hutan konservasi; pelayanan perizinan; penyediaan data dan informasi konservasi sumber daya alam dan ekosistem; penyelenggaraan kerja sama bidang konservasi sumber daya a lam dan ekosistem; pengawasan dan pengendalian peredaran spesies dan genetik tumbuhan dan satwa liar; pelaksanaan bina cinta alam dan penyuluhan konservasi sumber daya alam dan ekosistem; penyelenggaraan kemitraan konservasi; pemberdayaan masyarakat di cag ar alam, suaka margasatwa, taman wisata alam dan taman buru; pengelolaan kawasan cagar alam, www.peraturan.go.id 2022 , No.723 -16- suaka margasatwa, taman wisata alam dan taman buru; koordinasi teknis penetapan dan pengelolaan koridor hidupan liar dan kawasan ekosistem esensial atau kawasan de ngan nilai konservasi tinggi; dan koordinasi teknis pengelolaan taman hutan raya. Pasal 33 (1) Bidang Konservasi Sumber Daya Alam Wilayah I dan Wilayah II mempunyai tugas pelaksanaan kegiatan penyelenggaraan konservasi sumber daya alam dan ekosistem di ca gar alam, suaka margasatwa, taman wisata alam, dan taman buru dan koordinasi teknis pengelolaan taman hutan raya dan kawasan ekosistem esensial atau kawasan. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Bidang Konservasi Sumber Daya Ala m Wilayah I dan Wilayah II menyelenggarakan fungsi: a. pelaksanaan inventarisasi potensi, penataan kawasan, dan penyusunan rencana pengelolaan; b. pelaksanaan perlindungan dan pengamanan kawasan serta pemeliharaan batas cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; c. pelaksanaan pengendalian dampak kerusakan sumber daya alam hayati di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; d. pelaksanaan pengendalian kebakaran hutan di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; e. pelaksanaan pengawetan spesies tumbuhan dan satwa liar beserta habitatnya serta sumber daya genetik dan pengetahuan tradisional di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; f. pelaksanaan pengelolaan keamanan hayati, surveilans dan pengendalian penyakit infeksi bersumber dari satwa liar, dan pengendalian jenis invasif di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; g. pelaksanaan pemanfaatan berkelanjutan jasa lingkungan di cagar alam, suak a margasatwa, taman wisata alam, dan taman buru; h. pelaksanaan evaluasi pengelolaan dan kesesuaian fungsi cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; i. pelaksanaan pemulihan ekosistem dan penutupan kawasan; j. pelaksanaan operasional isasi kesatuan pengelolaan hutan konservasi; k. pelaksanaan penyediaan data dan informasi konservasi sumber daya alam dan ekosistem di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; l. pelaksanaan penyelenggaraan kerja sama",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "wisata alam, dan taman buru; l. pelaksanaan penyelenggaraan kerja sama bidang konserv asi sumber daya alam dan ekosistem di www.peraturan.go.id 2022 , No.723 -17- cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; m. pelaksanaan pengawasan dan pengendalian peredaran spesies dan genetik tumbuhan dan satwa liar; n. pelaksanaan koordinasi teknis penetapan dan pengelol aan koridor hidupan liar dan kawasan ekosistem esensial atau kawasan dengan nilai konservasi tinggi; o. pelaksanaan koordinasi teknis pengelolaan taman hutan raya; p. pelaksanaan bina cinta alam dan penyuluhan konservasi sumber daya alam dan ekosistem; q. pelaksanaan penyelenggaraan kemitraan konservasi di dalam cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; r. pelaksanaan pemberdayaan masyarakat di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; dan s. pelaksanaan pengelo laan kawasan cagar alam, suaka margasatwa, taman wisata alam, dan taman buru. Pasal 34 (1) Bidang Konservasi Sumber Daya Alam Wilayah pada Balai Besar Konservasi Sumber Daya Alam Tipe B terdiri atas: a. Seksi Konservasi Sumber Daya Alam Wilayah I; b. Seksi Konservasi Sumber Daya Alam Wilayah II; c. Seksi Konservasi Sumber Daya Alam Wilayah III; dan d. Seksi Konservasi Sumber Daya Alam Wilayah IV. (2) Seksi konservasi sumber daya alam sebagaimana dimaksud pada ayat (1) mempunyai tugas melaksanakan kegiatan inventarisasi potensi, penataan kawasan dan penyusunan rencana pengelolaan; perlindungan dan pengamanan kawasan serta pemeliharaan batas; pengendalian dampak kerusakan sumber daya alam hayati; pengendalian kebakaran hutan; pemanfaatan berkelanjutan spesies tumbuhan dan satwa liar serta sumber daya genetik; pengawetan spesies tumbuhan dan satwa liar beserta habitatnya serta sumber daya genetik dan pengetahuan tradisional; pengelolaan keamanan hayati, surveilans dan pengendalian penyakit infeksi bersumber dar i satwa liar, dan pengendalian jenis invasif; pemanfaatan berkelanjutan jasa lingkungan, evaluasi pengelolaan dan kesesuaian fungsi; pemulihan ekosistem dan penutupan kawasan; operasionalisasi kesatuan pengelolaan hutan konservasi; penyediaan data dan info rmasi konservasi sumber daya alam dan ekosistem; penyelenggaraan kerja sama bidang konservasi sumber daya alam dan ekosistem; pelaksanaan bina cinta alam dan penyuluhan konservasi sumber daya alam dan ekosistem; penyelenggaraan kemitraan konservasi; pember dayaan masyarakat di www.peraturan.go.id 2022 , No.723 -18- dalam dan sekitar cagar alam, suaka margasatwa, taman wisata alam, dan taman buru; dan pengelolaan kawasan cagar alam, suaka margasatwa, taman wisata alam, dan taman buru. Pasal 35 (1) Struktur organisasi Balai Konservasi Sumber Daya Alam tipe A terdiri atas: a. Subbagian Tata Usaha; b. Seksi Konservasi Wilayah I; c. Seksi Konservasi Wilayah II; d. Seksi Konservasi Wilayah III; dan e. Kelompok Jabatan Fungsional. (2) Struktur organisasi Balai Konservasi Sumber Daya Alam tipe A sebagaim ana dimaksud pada ayat (1) tercantum dalam Lampiran VIII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 36 Subbagian Tata Usaha mempunyai tugas melaksanakan penyusunan rencana, program, anggaran dan pelaporan, urusan administras i kepegawaian, keuangan, pengelolaan barang milik negara, kerja sama, tata persuratan, kearsipan, kerumahtanggaan, dan hubungan masyarakat, advokasi hukum, pelayanan perizinan, dan pengelolaan data dan informasi. Pasal 37 Seksi Konservasi Wilayah I, Wilay ah II, dan Wilayah III mempunyai tugas melaksanakan kegiatan inventarisasi potensi, penataan kawasan dan penyusunan rencana pengelolaan; perlindungan dan pengamanan kawasan serta",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kawasan dan penyusunan rencana pengelolaan; perlindungan dan pengamanan kawasan serta pemeliharaan batas; pengendalian dampak kerusakan sumber daya alam hayati; pe ngendalian kebakaran hutan; pemanfaatan berkelanjutan spesies tumbuhan dan satwa liar serta sumber daya genetik; pengawetan spesies tumbuhan dan satwa liar beserta habitatnya serta sumber daya genetik dan pengetahuan tradisional; pengelolaan keamanan hayat i, surveilans dan pengendalian penyakit infeksi bersumber dari satwa liar, dan pengendalian jenis invasif; pemanfaatan berkelanjutan jasa lingkungan; evaluasi pengelolaan dan kesesuaian fungsi; pemulihan ekosistem dan penutupan kawasan; operasionalisasi ke satuan pengelolaan hutan konservasi; penyediaan data dan informasi konservasi sumber daya alam dan ekosistem; penyelenggaraan kerja sama bidang konservasi sumber daya alam dan ekosistem; pelaksanaan bina cinta alam dan penyuluhan konservasi sumber daya alam dan ekosistem; penyelenggaraan kemitraan konservasi; dan pemberdayaan masyarakat serta pengelolaan kawasan di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru. Pasal 38 (1) Struktur organisasi Balai Konservasi Sumber Daya Alam tipe B terd iri atas: www.peraturan.go.id 2022 , No.723 -19- a. Subbagian Tata Usaha; b. Seksi Konservasi Wilayah I; c. Seksi Konservasi Wilayah II; d. Seksi Konservasi Wilayah III; dan e. Kelompok Jabatan Fungsional (2) Struktur organisasi Balai Konservasi Sumber Daya Alam tipe B sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran IX yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 39 Subbagian Tata Usaha mempunyai tugas melaksanakan penyusunan rencana, program, anggaran dan pelaporan, urusan administrasi kepegawaian, keua ngan, pengelolaan barang milik negara, kerja sama, tata persuratan, kearsipan, kerumahtanggaan, dan hubungan masyarakat, advokasi hukum, pelayanan perizinan, dan pengelolaan data dan informasi. Pasal 40 Seksi Konservasi Wilayah I, Wilayah II, dan Wilayah III mempunyai tugas melaksanakan kegiatan inventarisasi potensi, penataan kawasan dan penyusunan rencana pengelolaan; perlindungan dan pengamanan kawasan serta pemeliharaan batas; pengendalian dampak kerusakan sumber daya alam hayati; pengendalian kebakara n hutan; pemanfaatan berkelanjutan spesies tumbuhan dan satwa liar serta sumber daya genetik; pengawetan spesies tumbuhan dan satwa liar beserta habitatnya serta sumber daya genetik dan pengetahuan tradisional; pengelolaan keamanan hayati, surveilans dan p engendalian penyakit infeksi bersumber dari satwa liar, dan pengendalian jenis invasif; pemanfaatan berkelanjutan jasa lingkungan; evaluasi pengelolaan dan kesesuaian fungsi; pemulihan ekosistem dan penutupan kawasan; operasionalisasi kesatuan pengelolaan hutan konservasi; penyediaan data dan informasi konservasi sumber daya alam dan ekosistem; penyelenggaraan kerja sama bidang konservasi sumber daya alam dan ekosistem; pelaksanaan bina cinta alam dan penyuluhan konservasi sumber daya alam dan ekosistem; pe nyelenggaraan kemitraan konservasi; dan pemberdayaan masyarakat serta pengelolaan kawasan di cagar alam, suaka margasatwa, taman wisata alam, dan taman buru. BAB III KELOMPOK JABATAN FUNGSIONAL Pasal 41 Pada UPT TN dan UPT KSDA dapat ditetapkan kelompok jabatan fungsional sesuai dengan kebutuhan yang dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2022 , No.723 -20- Pasal 42 (1) Kelompok Jabatan Fungsional mempunyai tugas memberikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi UPT TN dan UPT KSDA sesuai dengan bidang keahlian dan keterampilan. (2) Kelompok jabatan fungsional dapat terdiri atas berbagai jenis jabatan fungsional. (3) Pengangkatan jabatan fungsional dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (4) Jumlah kelom pok jabatan fungsional ditentukan berdasarkan kebutuhan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "-undangan. (4) Jumlah kelom pok jabatan fungsional ditentukan berdasarkan kebutuhan yang didasari atas analisa jabatan dan beban kerja. (5) Tugas, jenis, dan jenjang jabatan fungsional dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB IV TATA KERJA Pasal 43 Kepala UPT TN dan Kepala UPT KSDA menyampaikan laporan kepada Direktur Jenderal mengenai hasil pelaksanaan tugas dan fungsi UPT TN dan UPT KSDA secara berkala atau sewaktu -waktu sesuai kebutuhan. Pasal 44 Dalam melaksanakan tugas dan fungsi, kepala UPT TN da n kepala UPT KSDA harus menyusun peta proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi dalam lingkungan UPT TN dan UPT KSDA. Pasal 45 Kepala UPT TN dan Kepala UPT KSDA harus menyusun analisis jabatan, pet a jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan. Pasal 46 Setiap unsur di lingkungan UPT TN dan UPT KSDA dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan UPT TN d an UPT KSDA maupun dalam hubungan antar instansi pemerintah baik pusat maupun daerah. Pasal 47 Setiap pimpinan unit organisasi bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk pelaksanaan tugas kepada bawaha n. Pasal 48 Setiap pimpinan unit organisasi harus mengawasi pelaksanaan tugas bawahan masing -masing dan dalam hal terjadi penyimpangan harus mengambil langkah yang diperlukan sesuai dengan ketentuan peraturan perundang - www.peraturan.go.id 2022 , No.723 -21- undangan. Pasal 49 Setiap pimpinan unit organisasi harus mengikuti dan mematuhi petunjuk serta bertanggung jawab pada atasan masing -masing dan menyampaikan laporan kinerja secara berkala pada waktunya dan/atau sewaktu -waktu sesuai dengan kebutuhan. Pasal 50 Setiap unsur di lingkungan UPT T N dan UPT KSDA harus menerapkan sistem pengendalian internal pemerintah untuk mewujudkan terlaksananya mekanisme akuntabilitas publik melalui penyusunan perencanaan, pelaksanaan, dan pelaporan kinerja yang terintegrasi. Pasal 51 Dalam melaksanakan tugas, setiap pimpinan organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya. BAB V JABATAN, PENGANGKATAN, DAN PEMBERHENTIAN Pasal 52 (1) Kepala Balai Besar merupakan jabatan pimpinan tinggi pratama atau jabatan struktural ese lon II.b. (2) Kepala Balai merupakan jabatan administrator atau jabatan struktural eselon III.a. (3) Kepala Bagian dan Kepala Bidang merupakan jabatan administrator atau jabatan struktural eselon III.b. (4) Kepala Subbagian dan Kepala Seksi merupakan jabat an pengawas atau jabatan struktrural eselon IV.a. Pasal 53 Pejabat pimpinan tinggi pratama dan pejabat administrator serta pejabat pengawas pada UPT TN dan UPT KSDA di Kementerian diangkat dan diberhentikan oleh Menteri. BAB VI NOMENKLATUR, LOKASI, KANTO R SEKSI DAN WILAYAH KERJA Pasal 54 (1) UPT TN meliputi: a. Balai Besar Taman Nasional tipe A terdiri atas 6 (enam) balai besar; b. Balai Besar Taman Nasional tipe B terdiri atas 2 (dua) balai besar; c. Balai Taman Nasional tipe A terdiri atas 20 (dua puluh) balai; dan d. Balai Taman Nasional tipe B terdiri atas 20 (dua puluh) balai. (2) Nomenklatur, lokasi, kantor seksi, dan wilayah kerja UPT TN sebagaimana dimaksud pada ayat (1) sebagaimana www.peraturan.go.id 2022 , No.723 -22- tercantum dalam Lampiran V yang merupakan bagian tidak terpisahka n dari Peraturan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Lampiran V yang merupakan bagian tidak terpisahka n dari Peraturan Menteri ini. Pasal 55 (1) UPT KSDA meliputi: a. Balai Besar Konservasi Sumber Daya Alam tipe A terdiri atas 3 (tiga) balai besar; b. Balai Besar Konservasi Sumber Daya Alam tipe B terdiri atas 5 (lima) balai besar; c. Balai Konservasi Sum ber Daya Alam tipe A terdiri atas 11 (sebelas) balai; dan d. Balai Konservasi Sumber Daya Alam tipe B terdiri atas 7 (tujuh) balai. (2) Nomenklatur, lokasi, kantor seksi, dan wilayah kerja UPT KSDA sebagaimana dimaksud pada ayat (1) sebagaimana tercantum d alam Lampiran IX yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VII KETENTUAN LAIN -LAIN Pasal 56 Perubahan atas organisasi, tata kerja, nomenklatur, jumlah, lokasi, kantor seksi, dan wilayah kerja UPT TN dan UPT KSDA dalam Peratu ran Menteri ini ditetapkan oleh Menteri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. BAB VIII KETENTUAN PERALIHAN Pasal 57 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan yang ada beserta pejabat yang memangku jabatan pada: a. Balai Besar Taman Nasional tipe A; b. Balai Besar Taman Nasional tipe B; c. Balai Taman Nasional tipe A; d. Balai Taman Nasional tipe B; e. Balai Besar Konservasi Sumber Daya Alam tipe A; f. Balai Besar Konservasi Sumber Daya Alam tipe B; g. Balai Konservasi Sumber Daya Alam tipe A; dan h. Balai Konservasi Sumber Daya Alam tipe B, tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkat pejabat baru berdasarkan Peraturan Menteri ini. Pasal 58 Tugas dan fungsi di bidang konservasi sumber daya alam hayati dan ekosistemnya pada Provinsi Papua Pegunungan, Provinsi Papua Tengah dan Provinsi Papua Selatan tetap dilaksanakan dan dikelola oleh UPT TN dan UPT KSDA sesuai dengan kewenanganya. www.peraturan.go.id 2022 , No.723 -23- BAB IX KETENTUAN PENUTUP Pasal 59 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.7/MENLHK/SETJEN/OTL.0/1/2016 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Taman Nasional (Berita Negara Republik Indonesia Tahun 2016 Nomor 204) sebagaimana telah diubah dengan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.47/MENLHK/SETJEN/OTL.0/5/2016 tentang Perubahan atas Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.7/MENLHK/SETJEN/ OTL.0/1/2016 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Taman Nasional (Berita Negara Republik Indonesia Tahun 2016 Nomor 832); dan b. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.8/MENLHK/SETJEN/OTL.0/1/20 16 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Konservasi Sumber Daya Alam (Berita Negara Republik Indonesia Tahun 2016 Nomor 205), dicabut dan dinyatakan tidak berlaku. Pasal 60 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Juli 2022 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA Diundangkan di Jakarta pada tanggal 29 Juli 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id 2022 , No.723 -24- www.peraturan.go.id 2022 , No.723 -25- www.peraturan.go.id 2022 , No.723 -26- www.peraturan.go.id 2022 , No.723 -27-",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "www.peraturan.go.id 2022 , No.723 -26- www.peraturan.go.id 2022 , No.723 -27- www.peraturan.go.id 2022 , No.723 -28- www.peraturan.go.id 2022 , No.723 -29- www.peraturan.go.id 2022 , No.723 -30- www.peraturan.go.id 2022 , No.723 -31- www.peraturan.go.id 2022 , No.723 -32- www.peraturan.go.id 2022 , No.723 -33- www.peraturan.go.id 2022 , No.723 -34- www.peraturan.go.id 2022 , No.723 -35- www.peraturan.go.id 2022 , No.723 -36- www.peraturan.go.id 2022 , No.723 -37- www.peraturan.go.id 2022 , No.723 -38- www.peraturan.go.id 2022 , No.723 -39- www.peraturan.go.id 2022 , No.723 -40- www.peraturan.go.id 2022 , No.723 -41- www.peraturan.go.id 2022 , No.723 -42- www.peraturan.go.id 2022 , No.723 -43- www.peraturan.go.id 2022 , No.723 -44- www.peraturan.go.id 2022 , No.723 -45- www.peraturan.go.id 2022 , No.723 -46- www.peraturan.go.id 2022 , No.723 -47- www.peraturan.go.id 2022 , No.723 -48- www.peraturan.go.id 2022 , No.723 -49- www.peraturan.go.id 2022 , No.723 -50- www.peraturan.go.id 2022 , No.723 -51- www.peraturan.go.id 2022 , No.723 -52- www.peraturan.go.id 2022 , No.723 -53- www.peraturan.go.id 2022 , No.723 -54- www.peraturan.go.id 2022 , No.723 -55- www.peraturan.go.id 2022 , No.723 -56- www.peraturan.go.id 2022 , No.723 -57- www.peraturan.go.id 2022 , No.723 -58- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}