{
  "source": "downloaded_pdfs/bn721-2010.pdf",
  "processed_date": "2025-04-24T17:27:22.216807",
  "document_info": {
    "title": "BN 721-2010.doc"
  },
  "total_pages": 39,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.721, 2010 KEMENTERIAN KESEHATAN. Industri Farmasi. Perizinan. Penyelenggaraan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 1799/MENKES/PER/XII/2010 TENTANG INDUSTRI FARMASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa pengaturan tentang Industri Farmasi yang komprehensif sangat diperlukan dalam mengantisipasi penerapan perdagangan internasional di bidang farmasi; b. bahwa Keputusan Menteri Kesehatan Nomor 245/Menkes/SK/X/1990 tentang Ketentuan dan Tata Cara Pelaksanaan Pemberian Izin Usaha Industri Farmasi sudah tidak sesuai dengan perkembangan ilmu pengetahuan dan teknologi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Industri Farmasi; Mengingat : 1. Ordonansi Obat Keras (Staatsblad Nomor 419 Tahun 1949); 2. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia www.djpp.depkumham.go.id 2010, No.721 2 Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3274); 3. Undang-Undang Nomor 5 Tahun 1997 tentang Psikotropika (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 10, Tambahan Lembaran Negara Republik Indonesia Nomor 3671); 4. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 5. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 6. Undang-Undang Nomor 35 Tahun 2009 tentang Narkotika (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 143, Tambahan Lembaran Negara Republik Indonesia Nomor 5062); 7. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 8. Peraturan Pemerintah Nomor 17 Tahun 1986 tentang Kewenangan Pengaturan, Pembinaan dan Pengembangan Industri (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 3330); 9. Peraturan Pemerintah Nomor 13 Tahun 1995 tentang Izin Usaha Industri (Lembaran Negara Republik www.djpp.depkumham.go.id 2010, No.721 3 Indonesia Tahun 1995 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 3596); 10. Peraturan Pemerintah Nomor 72 Tahun 1998 tentang Pengamanan Sediaan Farmasi dan Alat Kesehatan (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 138, Tambahan Lembaran Negara Republik Indonesia Nomor 3781); 11. Peraturan Pemerintah Nomor 13 Tahun 2009 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak Yang Berlaku Pada Departemen Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 4975); 12. Peraturan Pemerintah Nomor 51 Tahun 2009 tentang Pekerjaan Kefarmasian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 124, Tambahan Lembaran Negara Republik Indonesia Nomor 5044); 13. Peraturan Pemerintah Nomor 44 Tahun 2010 tentang Prekursor (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 60, Tambahan Lembaran Negara Republik Indonesia Nomor 5126); 14. Keputusan Presiden Nomor 16 Tahun 1987 tentang Penyederhanaan Pemberian Izin Usaha Industri; 15. Keputusan Presiden Nomor 103 Tahun 2001 tentang Kedudukan, Tugas, Fungsi, Kewenangan, Susunan Organisasi, dan Tata Kerja Lembaga Pemerintah Non",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Fungsi, Kewenangan, Susunan Organisasi, dan Tata Kerja Lembaga Pemerintah Non Departemen sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 64 Tahun 2005 tentang Perubahan Keenam Atas Keputusan Presiden Nomor 103 Tahun 2001 tentang Kedudukan, Tugas, Fungsi, Kewenangan Susunan Organisasi dan Tata Kerja Lembaga Pemerintah Non Departemen; 16. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; www.djpp.depkumham.go.id 2010, No.721 4 17. Peraturan Menteri Kesehatan Nomor 1144/Menkes/Per/ VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG INDUSTRI FARMASI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan ini yang dimaksud dengan: 1. Obat adalah bahan atau paduan bahan, termasuk produk biologi yang digunakan untuk mempengaruhi atau menyelidiki sistem fisiologi atau keadaan patologi dalam rangka penetapan diagnosis, pencegahan, penyembuhan, pemulihan, peningkatan kesehatan dan kontrasepsi, untuk manusia. 2. Bahan obat adalah bahan baik yang berkhasiat maupun tidak berkhasiat yang digunakan dalam pengolahan obat dengan standar dan mutu sebagai bahan baku farmasi. 3. Industri Farmasi adalah badan usaha yang memiliki izin dari Menteri Kesehatan untuk melakukan kegiatan pembuatan obat atau bahan obat. 4. Pembuatan obat adalah seluruh tahapan kegiatan dalam menghasilkan obat, yang meliputi pengadaan bahan awal dan bahan pengemas, produksi, pengemasan, pengawasan mutu, dan pemastian mutu sampai diperoleh obat untuk didistribusikan. 5. Cara Pembuatan Obat yang Baik, yang selanjutnya disingkat CPOB adalah cara pembuatan obat yang bertujuan untuk memastikan agar mutu obat yang dihasilkan sesuai dengan persyaratan dan tujuan penggunaannya. 6. Farmakovigilans adalah seluruh kegiatan tentang pendeteksian, penilaian (assessment), pemahaman, dan pencegahan efek samping atau masalah lainnya terkait dengan penggunaan obat. 7. Kepala Badan Pengawas Obat dan Makanan, yang selanjutnya disebut Kepala Badan adalah Kepala Badan yang tugas dan tanggung jawabnya di bidang pengawasan obat dan makanan. www.djpp.depkumham.go.id 2010, No.721 5 8. Direktur Jenderal adalah Direktur Jenderal pada Kementerian Kesehatan yang tugas dan tanggung jawabnya di bidang pembinaan kefarmasian dan alat kesehatan. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. BAB II IZIN INDUSTRI FARMASI Bagian Kesatu Umum Pasal 2 (1) Proses pembuatan obat dan/atau bahan obat hanya dapat dilakukan oleh Industri Farmasi. (2) Selain Industri Farmasi sebagaimana dimaksud pada ayat (1), Instalasi Farmasi Rumah Sakit dapat melakukan proses pembuatan obat untuk keperluan pelaksanaan pelayanan kesehatan di rumah sakit yang bersangkutan. (3) Instalasi Farmasi Rumah Sakit sebagaimana dimaksud pada ayat (2) harus terlebih dahulu memenuhi persyaratan CPOB yang dibuktikan dengan sertifikat CPOB. Pasal 3 (1) Industri Farmasi dapat melakukan kegiatan proses pembuatan obat dan/atau bahan obat untuk: a. semua tahapan; dan/atau b. sebagian tahapan. (2) Industri Farmasi yang melakukan kegiatan proses pembuatan obat dan/atau bahan obat untuk sebagian tahapan sebagaimana dimaksud pada ayat (1) huruf b harus berdasarkan penelitian dan pengembangan yang menyangkut produk sebagai hasil kemajuan ilmu pengetahuan dan teknologi. (3) Produk hasil penelitian dan pengembangan sebagaimana dimaksud pada ayat (2) dapat dilakukan proses pembuatan sebagian tahapan oleh Industri Farmasi di Indonesia. Pasal 4 (1) Setiap pendirian Industri Farmasi wajib memperoleh izin industri farmasi dari Direktur Jenderal. www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Farmasi wajib memperoleh izin industri farmasi dari Direktur Jenderal. www.djpp.depkumham.go.id 2010, No.721 6 (2) Industri Farmasi yang membuat obat dan/atau bahan obat yang termasuk dalam golongan narkotika wajib memperoleh izin khusus untuk memproduksi narkotika sesuai dengan ketentuan peraturan perundang- undangan. Pasal 5 (1) Persyaratan untuk memperoleh izin industri farmasi sebagaimana dimaksud dalam Pasal 4 ayat (1) terdiri atas: a. berbadan usaha berupa perseroan terbatas; b. memiliki rencana investasi dan kegiatan pembuatan obat; c. memiliki Nomor Pokok Wajib Pajak; d. memiliki secara tetap paling sedikit 3 (tiga) orang apoteker Warga Negara Indonesia masing-masing sebagai penanggung jawab pemastian mutu, produksi, dan pengawasan mutu; dan e. komisaris dan direksi tidak pernah terlibat, baik langsung atau tidak langsung dalam pelanggaran peraturan perundang-undangan di bidang kefarmasian. (2) Dikecualikan dari persyaratan sebagaimana dimaksud pada ayat (1) huruf a dan huruf b, bagi pemohon izin industri farmasi milik Tentara Nasional Indonesia dan Kepolisian Negara Republik Indonesia. Pasal 6 (1) Untuk memperoleh izin industri farmasi diperlukan persetujuan prinsip. (2) Permohonan persetujuan prinsip sebagaimana dimaksud pada ayat (1) diajukan secara tertulis kepada Direktur Jenderal. (3) Dalam hal permohonan persetujuan prinsip dilakukan oleh industri Penanaman Modal Asing atau Penanaman Modal Dalam Negeri, pemohon harus memperoleh Surat Persetujuan Penanaman Modal dari instansi yang menyelenggarakan urusan penanaman modal sesuai ketentuan peraturan perundang-undangan. (4) Persetujuan prinsip sebagaimana dimaksud pada ayat (1) diberikan oleh Direktur Jenderal setelah pemohon memperoleh persetujuan Rencana Induk Pembangunan (RIP) dari Kepala Badan. (5) Dalam hal permohonan persetujuan prinsip telah diberikan, pemohon dapat langsung melakukan persiapan, pembangunan, pengadaan, pemasangan, dan instalasi peralatan, termasuk produksi percobaan dengan memperhatikan ketentuan peraturan perundang-undangan. www.djpp.depkumham.go.id 2010, No.721 7 Pasal 7 Setiap pendirian Industri Farmasi wajib memenuhi ketentuan sebagaimana diatur dalam peraturan perundang-undangan di bidang tata ruang dan lingkungan hidup. Pasal 8 (1) Industri Farmasi wajib memenuhi persyaratan CPOB. (2) Pemenuhan persyaratan CPOB sebagaimana dimaksud pada ayat (1) dibuktikan dengan sertifikat CPOB. (3) Sertifikat CPOB berlaku selama 5 (lima) tahun sepanjang memenuhi persyaratan. (4) Ketentuan lebih lanjut mengenai persyaratan dan tata cara sertifikasi CPOB diatur oleh Kepala Badan. Pasal 9 (1) Selain wajib memenuhi ketentuan sebagaimana dimaksud dalam Pasal 8 ayat (1), Industri Farmasi wajib melakukan farmakovigilans. (2) Apabila dalam melakukan farmakovigilans sebagaimana dimaksud pada ayat (1) Industri Farmasi menemukan obat dan/atau bahan obat hasil produksinya yang tidak memenuhi standar dan/atau persyaratan keamanan, khasiat/kemanfaatan dan mutu, Industri Farmasi wajib melaporkan hal tersebut kepada Kepala Badan. (3) Ketentuan lebih lanjut mengenai farmakovigilans diatur oleh Kepala Badan. Pasal 10 (1) Pembuatan sediaan radiofarmaka hanya dapat dilakukan oleh Industri Farmasi dan/atau lembaga setelah mendapat pertimbangan dari lembaga yang berwenang di bidang atom. (2) Pembuatan sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan CPOB. (3) Ketentuan lebih lanjut mengenai pembuatan sediaan radiofarmaka diatur oleh Menteri. Bagian Kedua Tata Cara Pemberian Persetujuan Prinsip Pasal 11 (1) Permohonan persetujuan prinsip diajukan kepada Direktur Jenderal dengan tembusan kepada Kepala Badan dan kepala dinas kesehatan provinsi www.djpp.depkumham.go.id 2010, No.721 8 dengan menggunakan contoh sebagaimana tercantum dalam Formulir 1 terlampir. (2) Sebelum pengajuan permohonan persetujuan prinsip sebagaimana dimaksud pada ayat (1), pemohon wajib mengajukan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "persetujuan prinsip sebagaimana dimaksud pada ayat (1), pemohon wajib mengajukan permohonan persetujuan Rencana Induk Pembangunan (RIP) kepada Kepala Badan dengan menggunakan contoh sebagaimana tercantum dalam Formulir 2 terlampir. (3) Persetujuan Rencana Induk Pembangunan (RIP) diberikan oleh Kepala Badan paling lama dalam jangka waktu 14 (empat belas) hari kerja sejak permohonan sebagaimana dimaksud pada ayat (2) diterima dengan menggunakan contoh sebagaimana tercantum dalam Formulir 3 terlampir. (4) Permohonan persetujuan prinsip sebagaimana dimaksud pada ayat (1) diajukan dengan kelengkapan sebagai berikut: a. fotokopi akta pendirian badan hukum yang sah sesuai ketentuan peraturan perundang-undangan; b. fotokopi Kartu Tanda Penduduk/identitas direksi dan komisaris perusahaan; c. susunan direksi dan komisaris; d. pernyataan direksi dan komisaris tidak pernah terlibat pelanggaran peraturan perundang-undangan di bidang farmasi; e. fotokopi sertifikat tanah/bukti kepemilikan tanah; f. fotokopi Surat Izin Tempat Usaha berdasarkan Undang-Undang Gangguan (HO); g. fotokopi Surat Tanda Daftar Perusahaan ; h. fotokopi Surat Izin Usaha Perdagangan; i. fotokopi Nomor Pokok Wajib Pajak; j. persetujuan lokasi dari pemerintah daerah provinsi; k. persetujuan Rencana Induk Pembangunan (RIP) dari Kepala Badan; l. rencana investasi dan kegiatan pembuatan obat; m. asli surat pernyataan kesediaan bekerja penuh dari masing–masing apoteker penanggung jawab produksi, apoteker penanggung jawab pengawasan mutu, dan apoteker penanggung jawab pemastian mutu; dan www.djpp.depkumham.go.id 2010, No.721 9 n. fotokopi surat pengangkatan bagi masing-masing apoteker penanggung jawab produksi, apoteker penanggung jawab pengawasan mutu, dan apoteker penanggung jawab pemastian mutu dari pimpinan perusahaan. (5) Persetujuan prinsip diberikan oleh Direktur Jenderal paling lama dalam waktu 14 (empat belas) hari kerja setelah permohonan sebagaimana dimaksud pada ayat (1) diterima dengan menggunakan contoh sebagaimana tercantum dalam Formulir 4 terlampir atau menolaknya dengan menggunakan contoh sebagaimana tercantum dalam Formulir 5 terlampir. (6) Pemohon izin industri farmasi dengan status Penanaman Modal Asing atau Penanaman Modal Dalam Negeri yang telah mendapatkan Surat Persetujuan Penanaman Modal dari instansi yang menyelenggarakan urusan penanaman modal, wajib mengajukan permohonan persetujuan prinsip sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal ini. Pasal 12 (1) Persetujuan prinsip berlaku selama 3 (tiga) tahun. (2) Persetujuan prinsip dapat diubah berdasarkan permohonan dari pemohon izin industri farmasi yang bersangkutan. (3) Dalam hal tertentu yang berkaitan dengan pelaksanaan penyelesaian pembangunan fisik, atas permohonan pemohon, jangka waktu 3 (tiga) tahun sebagaimana dimaksud pada ayat (1) dapat diperpanjang oleh Direktur Jenderal untuk paling lama 1 (satu) tahun. (4) Pada saat pemohon izin industri farmasi mulai melakukan pembangunan fisik, yang bersangkutan dapat menyampaikan surat permohonan impor mesin-mesin dan peralatan lainnya termasuk peralatan pengendalian pencemaran sesuai ketentuan peraturan perundang-undangan. (5) Selama melaksanakan pembangunan fisik, yang bersangkutan wajib menyampaikan laporan informasi kemajuan pembangunan fisik setiap 6 (enam) bulan sekali kepada Direktur Jenderal dengan tembusan kepada Kepala Badan dan kepala dinas kesehatan provinsi dengan menggunakan contoh sebagaimana tercantum dalam Formulir 6 terlampir. (6) Persetujuan prinsip batal demi hukum apabila setelah jangka waktu 3 (tiga) tahun sebagaimana dimaksud pada ayat (1) dan/atau setelah jangka waktu 1 (satu) tahun perpanjangan sebagaimana dimaksud pada ayat (3), pemohon belum menyelesaikan pembangunan fisik, dengan memperhatikan ketentuan sebagaimana dimaksud pada ayat (5). www.djpp.depkumham.go.id 2010, No.721 10 Bagian Ketiga Permohonan Izin Industri Farmasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "www.djpp.depkumham.go.id 2010, No.721 10 Bagian Ketiga Permohonan Izin Industri Farmasi Pasal 13 (1) Pemohon yang telah selesai melaksanakan tahap persetujuan prinsip sebagaimana dimaksud dalam Pasal 12 dapat mengajukan permohonan izin industri farmasi. (2) Surat permohonan izin industri farmasi harus ditandatangani oleh direktur utama dan apoteker penanggung jawab pemastian mutu dengan kelengkapan sebagai berikut: a. fotokopi persetujuan prinsip Industri Farmasi; b. surat Persetujuan Penanaman Modal untuk Industri Farmasi dalam rangka Penanaman Modal Asing atau Penanaman Modal Dalam Negeri; c. daftar peralatan dan mesin-mesin yang digunakan; d. jumlah tenaga kerja dan kualifikasinya; e. fotokopi sertifikat Upaya Pengelolaan Lingkungan dan Upaya Pemantauan Lingkungan /Analisis Mengenai Dampak Lingkungan; f. rekomendasi kelengkapan administratif izin industri farmasi dari kepala dinas kesehatan provinsi; g. rekomendasi pemenuhan persyaratan CPOB dari Kepala Badan; h. daftar pustaka wajib seperti Farmakope Indonesia edisi terakhir; i. asli surat pernyataan kesediaan bekerja penuh dari masing-masing apoteker penanggung jawab produksi, apoteker penanggung jawab pengawasan mutu, dan apoteker penanggung jawab pemastian mutu; j. fotokopi surat pengangkatan bagi masing-masing apoteker penanggung jawab produksi, apoteker penanggung jawab pengawasan mutu, dan apoteker penanggung jawab pemastian mutu dari pimpinan perusahaan; k. fotokopi ijazah dan Surat Tanda Registrasi Apoteker (STRA) dari masing-masing apoteker penanggung jawab produksi, apoteker penanggung jawab pengawasan mutu dan apoteker penanggung jawab pemastian mutu; dan l. Surat pernyataan komisaris dan direksi tidak pernah terlibat, baik langsung atau tidak langsung dalam pelanggaran perundang-undangan di bidang kefarmasian. www.djpp.depkumham.go.id 2010, No.721 11 (3) Permohonan izin industri farmasi sebagaimana dimaksud pada ayat (1) diajukan kepada Direktur Jenderal dengan tembusan kepada Kepala Badan dan kepala dinas kesehatan provinsi setempat dengan menggunakan contoh sebagaimana tercantum dalam Formulir 7 terlampir. (4) Paling lama dalam waktu 20 (dua puluh) hari kerja sejak diterimanya tembusan permohonan sebagaimana dimaksud pada ayat (3), Kepala Badan melakukan audit pemenuhan persyaratan CPOB. (5) Paling lama dalam waktu 20 (dua puluh) hari kerja sejak diterimanya tembusan permohonan sebagaimana dimaksud pada ayat (3), kepala dinas kesehatan provinsi melakukan verifikasi kelengkapan persyaratan administratif. (6) Paling lama dalam waktu 10 (sepuluh) hari kerja sejak dinyatakan memenuhi persyaratan CPOB, Kepala Badan mengeluarkan rekomendasi pemenuhan persyaratan CPOB kepada Direktur Jenderal dengan tembusan kepada kepala dinas kesehatan provinsi dan pemohon dengan menggunakan contoh sebagaimana tercantum dalam Formulir 8 terlampir. (7) Paling lama dalam waktu 10 (sepuluh) hari kerja sejak dinyatakan memenuhi kelengkapan persyaratan administratif, kepala dinas kesehatan provinsi mengeluarkan rekomendasi pemenuhan persyaratan administratif kepada Direktur Jenderal dengan tembusan kepada Kepala Badan dan pemohon dengan menggunakan contoh sebagaimana tercantum dalam Formulir 9 terlampir. (8) Paling lama dalam waktu 10 (sepuluh) hari kerja setelah menerima rekomendasi sebagaimana dimaksud pada ayat (6) dan ayat (7) serta persyaratan lainnya, Direktur Jenderal menerbitkan izin industri farmasi dengan menggunakan contoh sebagaimana tercantum dalam Formulir 10 terlampir. Pasal 14 (1) Terhadap permohonan persetujuan prinsip sebagaimana dimaksud dalam Pasal 6 ayat (2), pemberian persetujuan Rencana Induk Pembangunan (RIP) sebagaimana dimaksud dalam Pasal 11 ayat (2), dan Permohonan izin industri farmasi sebagaimana dimaksud dalam Pasal 13 ayat (1) dikenai biaya sebagai penerimaan negara bukan pajak sesuai dengan ketentuan peraturan perundang-undangan. www.djpp.depkumham.go.id 2010, No.721 12 (2) Dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan ketentuan peraturan perundang-undangan. www.djpp.depkumham.go.id 2010, No.721 12 (2) Dalam hal permohonan atau persetujuan sebagaimana dimaksud pada ayat (1) ditolak, maka biaya yang telah dibayarkan tidak dapat ditarik kembali. BAB III PENYELENGGARAAN Pasal 15 Industri Farmasi mempunyai fungsí: a. pembuatan obat dan/atau bahan obat; b. pendidikan dan pelatihan; dan c. penelitian dan pengembangan. Pasal 16 (1) Izin industri farmasi berlaku untuk seterusnya selama Industri Farmasi yang bersangkutan masih berproduksi dan memenuhi ketentuan peraturan perundang-undangan. (2) Industri Farmasi yang akan melakukan perubahan bermakna terhadap pemenuhan persyaratan CPOB, baik untuk perubahan kapasitas dan/atau fasilitas produksi wajib melapor dan mendapat persetujuan sesuai ketentuan peraturan perundang-undangan. Pasal 17 (1) Setiap perubahan alamat di lokasi yang sama atau perubahan alamat dan pindah lokasi, perubahan penanggung jawab, atau nama industri harus dilakukan perubahan izin. (2) Perubahan terhadap akte pendirian perseroan terbatas harus dilaporkan kepada Direktur Jenderal dengan tembusan kepada Kepala Badan dan kepala dinas kesehatan provinsi. Pasal 18 (1) Industri Farmasi yang melakukan perubahan alamat dan pindah lokasi wajib mengajukan permohonan perubahan izin kepada Direktur Jenderal dengan tembusan kepada Kepala Badan dan kepala dinas kesehatan provinsi setempat dengan menggunakan contoh sebagaimana tercantum dalam Formulir 11 terlampir. (2) Tata cara permohonan perubahan izin sebagaimana dimaksud pada ayat (1) mengikuti ketentuan sebagaimana dimaksud dalam Pasal 13. www.djpp.depkumham.go.id 2010, No.721 13 Pasal 19 (1) Industri Farmasi yang melakukan perubahan penanggung jawab, alamat di lokasi yang sama, atau nama industri, wajib mengajukan permohonan perubahan izin kepada Direktur Jenderal dengan tembusan kepada Kepala Badan dan kepala dinas kesehatan provinsi setempat dengan menggunakan contoh sebagaimana tercantum dalam Formulir 12 terlampir. (2) Ketentuan mengenai permohonan perubahan sebagaimana dimaksud pada ayat (1) mengikuti tata cara permohonan izin sebagaimana dimaksud dalam Pasal 13 ayat (3), ayat (5), ayat (7), dan ayat (8). (3) Direktur Jenderal setelah menerima rekomendasi dari kepala dinas kesehatan provinsi mengeluarkan perubahan izin. Pasal 20 (1) Industri Farmasi yang menghasilkan obat dapat mendistribusikan atau menyalurkan hasil produksinya langsung kepada pedagang besar farmasi, apotek, instalasi farmasi rumah sakit, pusat kesehatan masyarakat, klinik, dan toko obat sesuai dengan ketentuan peraturan perundang-undangan. (2) Industri Farmasi yang menghasilkan bahan obat dapat mendistribusikan atau menyalurkan hasil produksinya langsung kepada pedagang besar bahan baku farmasi, dan instalasi farmasi rumah sakit sesuai dengan ketentuan peraturan perundang-undangan. Pasal 21 (1) Industri Farmasi dapat membuat obat secara kontrak kepada Industri Farmasi lain yang telah menerapkan CPOB. (2) Industri Farmasi pemberi kontrak wajib memiliki izin industri farmasi dan paling sedikit memiliki 1 (satu) fasilitas produksi sediaan yang telah memenuhi persyaratan CPOB. (3) Industri Farmasi pemberi kontrak dan Industri Farmasi penerima kontrak bertanggung jawab terhadap keamanan, khasiat/kemanfaatan, dan mutu obat. (4) Ketentuan lebih lanjut mengenai pembuatan obat kontrak ditetapkan oleh Kepala Badan. Pasal 22 (1) Industri Farmasi dapat melakukan perjanjian dengan perorangan atau badan usaha yang memiliki hak kekayaan intelektual di bidang obat dan/atau bahan obat untuk membuat obat dan/atau bahan obat. www.djpp.depkumham.go.id 2010, No.721 14 (2) Perjanjian sebagaimana dimaksud pada ayat (1) harus memuat ketentuan bahwa izin edar obat yang diperjanjikan dimiliki oleh Industri Farmasi. BAB IV PELAPORAN Pasal 23 (1) Industri",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "oleh Industri Farmasi. BAB IV PELAPORAN Pasal 23 (1) Industri Farmasi wajib menyampaikan laporan industri secara berkala mengenai kegiatan usahanya: a. sekali dalam 6 (enam) bulan, meliputi jumlah dan nilai produksi setiap obat atau bahan obat yang dihasilkan dengan menggunakan contoh sebagaimana tercantum dalam Formulir 13 terlampir; dan b. sekali dalam 1 (satu) tahun dengan menggunakan contoh sebagaimana tercantum dalam Formulir 14 terlampir. (2) Laporan Industri Farmasi sebagaimana dimaksud pada ayat (1) disampaikan kepada Direktur Jenderal dengan tembusan kepada Kepala Badan. (3) Laporan Industri Farmasi sebagaimana dimaksud pada ayat (1) huruf a disampaikan paling lambat tanggal 15 Januari dan tanggal 15 Juli. (4) Laporan Industri Farmasi sebagaimana dimaksud pada ayat (1) huruf b disampaikan paling lambat tanggal 15 Januari. (5) Laporan sebagaimana dimaksud pada ayat (1) dapat dilaporkan secara elektronik. (6) Direktur Jenderal dapat mengubah bentuk dan isi formulir laporan sesuai kebutuhan. BAB V PEMBINAAN DAN PENGAWASAN Pasal 24 (1) Pembinaan terhadap pengembangan Industri Farmasi dilakukan oleh Direktur Jenderal. (2) Pedoman mengenai pembinaan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. Pasal 25 (1) Pengawasan terhadap Industri Farmasi sebagaimana diatur dalam Peraturan ini dilakukan oleh Kepala Badan. www.djpp.depkumham.go.id 2010, No.721 15 (2) Dalam melaksanakan pengawasan sebagaimana dimaksud pada ayat (1) tenaga pengawas dapat melakukan pemeriksaan dan: a. memasuki setiap tempat yang diduga digunakan dalam kegiatan pembuatan, penyimpanan, pengangkutan, dan perdagangan obat dan bahan obat untuk memeriksa, meneliti, dan mengambil contoh segala sesuatu yang digunakan dalam kegiatan pembuatan, penyimpanan, pengangkutan, dan perdagangan obat dan bahan obat; b. membuka dan meneliti kemasan obat dan bahan obat; c. memeriksa dokumen atau catatan lain yang diduga memuat keterangan mengenai kegiatan pembuatan, penyimpanan, pengangkutan, dan perdagangan obat dan bahan obat, termasuk menggandakan atau mengutip keterangan tersebut; dan/atau d. mengambil gambar (foto) seluruh atau sebagian fasilitas dan peralatan yang digunakan dalam pembuatan, penyimpanan, pengangkutan, dan/atau perdagangan obat dan bahan obat. Pasal 26 (1) Pelanggaran terhadap ketentuan dalam Peraturan ini dapat dikenakan sanksi administratif berupa: a. peringatan secara tertulis; b. larangan mengedarkan untuk sementara waktu dan/atau perintah untuk penarikan kembali obat atau bahan obat dari peredaran bagi obat atau bahan obat yang tidak memenuhi standar dan persyaratan keamanan, khasiat/kemanfaatan, atau mutu; c. perintah pemusnahan obat atau bahan obat, jika terbukti tidak memenuhi persyaratan keamanan, khasiat/kemanfaatan, atau mutu; d. penghentian sementara kegiatan; e. pembekuan izin industri farmasi; atau f. pencabutan izin industri farmasi. (2) Penghentian sementara kegiatan sebagaimana dimaksud pada ayat (1) huruf d dapat dikenakan untuk seluruh kegiatan atau sebagian kegiatan. (3) Sanksi administratif sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf d diberikan oleh Kepala Badan. (4) Sanksi administratif sebagaimana dimaksud pada ayat (1) huruf e dan huruf f diberikan oleh Direktur Jenderal atas rekomendasi Kepala Badan. www.djpp.depkumham.go.id 2010, No.721 16 Pasal 27 Setiap orang yang bertanggung jawab atas tempat dilakukannya pemeriksaan oleh tenaga pengawas mempunyai hak untuk menolak pemeriksaan apabila tenaga pengawas yang bersangkutan tidak dilengkapi dengan tanda pengenal dan surat perintah pemeriksaan. Pasal 28 Apabila hasil pemeriksaan menunjukkan adanya dugaan atau patut diduga adanya pelanggaran pidana di bidang obat dan/atau bahan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "patut diduga adanya pelanggaran pidana di bidang obat dan/atau bahan obat, segera dilakukan penyidikan oleh Penyidik Pegawai Negeri Sipil yang berwenang sesuai dengan ketentuan peraturan perundang-undangan. Pasal 29 Ketentuan lebih lanjut mengenai pengawasan diatur oleh Kepala Badan. BAB VI KETENTUAN PERALIHAN Pasal 30 (1) Pada saat Peraturan ini mulai berlaku, persetujuan prinsip yang telah dimiliki tetap berlaku sebagai salah satu tahap untuk memperoleh izin industri farmasi berdasarkan Peraturan ini. (2) Permohonan izin industri farmasi yang telah diajukan sebelum berlakunya Peraturan ini tetap diproses berdasarkan Keputusan Menteri Kesehatan Nomor 245/Menkes/SK/X/1990 tentang Ketentuan dan Tata Cara Pelaksanaan Pemberian Izin Usaha Industri Farmasi. (3) Izin industri farmasi yang dikeluarkan berdasarkan Keputusan Menteri Kesehatan Nomor 245/Menkes/SK/X/1990 tentang Ketentuan dan Tata Cara Pelaksanaan Pemberian Izin Usaha Industri Farmasi dinyatakan masih tetap berlaku. (4) Izin industri farmasi sebagaimana dimaksud pada ayat (3) harus diperbaharui sesuai dengan persyaratan dalam Peraturan ini paling lama 2 (dua) tahun sejak tanggal pengundangan. Pasal 31 Pada saat Peraturan ini mulai berlaku, semua peraturan pelaksanaan dari Keputusan Menteri Kesehatan Nomor 245/Menkes/SK/X/1990 tentang Ketentuan dan Tata Cara Pelaksanaan Pemberian Izin Usaha Industri Farmasi www.djpp.depkumham.go.id 2010, No.721 17 dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan ini dan/atau belum diganti berdasarkan ketentuan Peraturan ini. BAB VII KETENTUAN PENUTUP Pasal 32 Pada saat Peraturan ini mulai berlaku, Keputusan Menteri Kesehatan Nomor 245/Menkes/SK/X/1990 tentang Ketentuan dan Tata Cara Pelaksanaan Pemberian Izin Usaha Industri Farmasi dicabut dan dinyatakan tidak berlaku. Pasal 33 Peraturan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Desember 2010 MENTERI KESEHATAN REPUBLIK INDONESIA, ENDANG RAHAYU SEDYANINGSIH Diundangkan di Jakarta pada tanggal 31 Desember 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id 2010, No.721 18 Formulir 1 Nomor : Lampiran : Hal : Permohonan Persetujuan Prinsip Industri Farmasi Yang Terhormat, Direktur Jenderal Bina Kefarmasian dan Alat Kesehatan Kementerian Kesehatan Republik Indonesia di - JAKARTA Dengan ini kami mengajukan permohonan Persetujuan Prinsip untuk memperoleh Izin Industri Farmasi dengan data sebagai berikut : 1. Nama Badan Hukum : ........................................................................ 2. Alamat : ........................................................................ 3. 4. Nomor Pokok Wajib Pajak (NPWP) Bidang Usaha : : ........................................................................ ........................................................................ 5. Rencana Lokasi Industri Kabupaten/Kota Provinsi Luas Tanah yang tersedia Lahan Peruntukan Industri : : : : : ........................................................................ ........................................................................ ........................................................................ ................................................................... m2 ya / tidak / belum ditetapkan 6. 7. Rencana Lokasi Gudang Kabupaten/Kota Provinsi Luas Tanah yang tersedia Lahan Peruntukan Gudang Rencana Produksi Bentuk sediaan dan Kapasitas Produksi/ Tahun : : : : : : (bila berada di luar lokasi industri) ........................................................................ ........................................................................ ................................................................... m2 ya / tidak / belum ditetapkan .................................. / ................................... .................................. / ................................... 8. Investasi : Rp. ................................................................. 1. Coret yang tidak perlu 2. Beri tanda (X) www.djpp.depkumham.go.id 2010, No.721 19 Bersama permohonan ini kami lampirkan : 1. Fotokopi akte pendirian Badan Hukum 2. Fotokopi KTP/Identitas Direksi dan Komisaris Perusahaan 3. Susunan Direksi dan Komisaris 4. Pernyataan Direksi dan Komisaris tidak pernah terlibat pelanggaran peraturan perundang-undangan di bidang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan Komisaris tidak pernah terlibat pelanggaran peraturan perundang-undangan di bidang farmasi 5. Fotokopi sertifikat tanah/bukti kepemilikan tanah 6. Fotokopi Surat Izin Tempat Usaha berdasarkan UU Gangguan (HO) 7. Fotokopi Surat Tanda Daftar Perusahaan 8. Fotokopi Surat Izin Usaha Perdagangan 9. Fotokopi NPWP 10. Persetujuan lokasi dari Pemerintah Daerah Provinsi 11. Rencana Induk Pembangunan (RIP) Industri Farmasi yang telah disetujui Badan POM 12. Rencana Investasi dan kegiatan pembuatan obat 13. Asli Surat Pernyataan kesediaan bekerja penuh dari masing–masing Apoteker penanggung jawab produksi, Apoteker penanggung jawab pengawasan mutu dan Apoteker penanggung jawab pemastian mutu 14. Fotokopi surat pengangkatan bagi masing-masing Apoteker penanggung jawab produksi, Apoteker penanggung jawab pengawasan mutu dan Apoteker penanggung jawab pemastian mutu dari pimpinan perusahaan Demikian permohonan kami, atas perhatian dan persetujuan Bapak/Ibu kami sampaikan terimakasih. ...............,................................ Pemohon ( ............................................ ) Tembusan Kepada Yth. : 1. Kepala Badan POM di Jakarta 2. Kepala Dinas Kesehatan Provinsi ................... www.djpp.depkumham.go.id 2010, No.721 20 Formulir 2 Nomor : Lampiran : Hal : Permohonan Persetujuan Rencana Induk Pembangunan (RIP) Yang Terhormat, Kepala Badan Pengawas Obat dan Makanan di - JAKARTA Dengan ini kami mengajukan permohonan Persetujuan RIP untuk kelengkapan permohonan Persetujuan Prinsip Industri Farmasi dengan data sebagai berikut: Nama Badan Hukum : Alamat kantor : Alamat rencana industri : Alamat gudang : Bentuk sediaan yang akan diproduksi : Bersama ini kami lampirkan site plan dengan skala 1:200 dan rencana denah bangunan dengan skala 1:100 yang mengacu pada persyaratan CPOB. Demikian permohonan kami, atas perhatian dan persetujuan Bapak/Ibu kami sampaikan terimakasih. ................................., ........................ Direktur .............................................. (.......................................................... ) www.djpp.depkumham.go.id 2010, No.721 21 Formulir 3 Jakarta,………………………. Nomor : ………………….. Lampiran : Rencana Induk Pembangunan (RIP) Hal : Persetujuan RIP dalam Rangka Permohonan Persetujuan Prinsip Industri Farmasi Yang Terhormat, Direktur ....……………………………… Jl. ……………….............…………...... Di . …………….............…………….... Sehubungan dengan surat Saudara No. ………………, tanggal ........…… hal Permohonan Persetujuan Rencana Induk Pembangunan (RIP) di alamat ......................, dengan ini kami beritahukan bahwa pada prinsipnya kami dapat menyetujui RIP yang Saudara ajukan dengan ketentuan kondisi tiap ruangan sesuai dengan peruntukannya. Berkaitan dengan hal tersebut, Saudara dapat melaksanakan kegiatan sesuai dengan RIP yang telah disetujui sebagaimana terlampir setelah mendapat Persetujuan Prinsip dari Menteri Kesehatan. Selanjutnya kami minta Saudara menyampaikan Rancangan Sistem Tata Udara dan Sistem Pengolahan Air mengacu pada persyaratan CPOB, masing-masing 3 (tiga) rangkap. Demikian agar maklum. Kepala Badan Pengawas Obat dan Makanan ( ……………………………. ) www.djpp.depkumham.go.id 2010, No.721 22 Formulir 4 KEMENTERIAN KESEHATAN RI DIREKTORAT JENDERAL BINA KEFARMASIAN DAN ALAT KESEHATAN Jakarta , ....................... Nomor : Lampiran : Hal : Persetujuan Prinsip Yang Terhormat, Direktur ....……………………………… Jl. ……………….............…………...... Di . …………….............…………….... Sehubungan dengan Surat Saudara No. ............................... tanggal ........................... perihal seperti pokok surat diatas, bahwa pada prinsipnya kami dapat menyetujui rencana Saudara untuk mendirikan Industri Farmasi ............................... yang beralamat ................... dengan perincian sebagai berikut: Jenis Industri : .................................................................. Kapasitas Produksi per tahun : ............................................................... Rencana Investasi sebesar : Rp .......................................................... Perusahaan Saudara wajib menyampaikan laporan kemajuan pembangunan fisik setiap 6 (enam) bulan sekali kepada Direktur Jenderal Bina Kefarmasian dan Alat Kesehatan. Persetujuan Prinsip Industri Farmasi ini berlaku selama 3 (tiga)",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Kesehatan. Persetujuan Prinsip Industri Farmasi ini berlaku selama 3 (tiga) tahun sejak diterbitkan dan akan digunakan sebagai dasar untuk memperoleh Izin Industri Farmasi. Demikian untuk dapat dipergunakan sebagaimana mestinya. DIREKTUR JENDERAL BINA KEFARMASIAN DAN ALAT KESEHATAN ( ...................................................................... ) Tembusan : 1. Kepala Badan Pengawas Obat dan Makanan 2. Kepala Dinas Kesehatan Provinsi .......................di .............. www.djpp.depkumham.go.id 2010, No.721 23 Formulir 5 KEMENTERIAN KESEHATAN RI DIREKTORAT JENDERAL BINA KEFARNASIAN DAN ALAT KESEHATAN Nomor : Jakarta,.................................. Lampiran : Hal : Penolakan Persetujuan Prinsip Yang Terhormat, Direktur ....……………………………… Jl. ……………….............…………...... Di . …………….............…………….... Sehubungan dengan Surat Saudara No. .................................. tanggal ...................................................... perihal seperti pada pokok surat di atas, dengan ini diberitahukan bahwa kami tidak dapat menyetujui permohonan Saudara karena: 1. ................................................................................................. 2. ................................................................................................. 3. ................................................................................................. Demikian untuk diketahui. DIREKTUR JENDERAL BINA KEFARMASIAN DAN ALAT KESEHATAN (......................................................................) Tembusan : 1. Kepala Badan Pengawas Obat dan Makanan 2. Kepala Dinas Kesehatan Provinsi .......................di .............. www.djpp.depkumham.go.id 2010, No.721 24 Formulir 6 Nomor : Lampiran : Hal : Informasi Kemajuan Pelaksanaan Pembangunan Fisik Industri Farmasi Yang Terhormat, Direktur Jenderal Bina Kefarmasian dan Alat Kesehatan Kementerian Kesehatan di - JAKARTA Bersama ini kami sampaikan Informasi Kemajuan Pelaksanaan Pembangunan Fisik Industri Farmasi periode ...................... sampai dengan .................. sebagai berikut: I. BANGUNAN 1. Fisik Bangunan : Sesuai/tidak sesuai dengan RIP yang disetujui 2. Pengaturan sistem tata udara : Sesuai/tidak sesuai dengan rancangan yang disetujui 3. Pengaturan sistem pengolahan air : Sesuai/tidak sesuai dengan rancangan yang disetujui 4. Kemajuan pembangunan fasilitas produksi dan penunjang : ................................................................. (penjelasan rinci dapat menggunakan lembar tersendiri) II. DAFTAR MESIN-MESIN DAN PERALATAN a. Mesin/Peralatan Proses Produksi Untuk Tiap Bentuk Sediaan No. Nama Mesin/ Peralatan Utama Jumlah Kapasitas /Spesifika si Merek/Tahun Negara Asal Ketera ngan Impor Dalam Negeri www.djpp.depkumham.go.id 2010, No.721 25 b. Mesin/Peralatan Proses Pengendalian Pencemaran No. Nama Mesin/ Peralatan Jumlah Merek/ Tahun Negara Asal Spesifikasi III. GUDANG UNTUK BAHAN OBAT DAN HASIL PRODUKSI No. Jenis Gudang Luas (M2) 1. Bahan Obat 2. Bahan Pengemas 3. Obat Setengah Jadi 4. Karantina 5. Obat Jadi 6. Bahan mudah terbakar dan mudah meledak IV. SUMBER DAYA/ENERGI No. Nama/Spesifikasi Satuan Jumlah Keterangan 1. Air - PDAM - Air tanah - Sumber lain M3 hari 2. Energi Penggerak 1. Listrik - PLN - Pembangkit Sendiri 2. G a s 3. Lain-lain kwh www.djpp.depkumham.go.id 2010, No.721 26 V. ALAT LABORATORIUM No. J e n i s Jumlah Merek Tahun Negara Asal Keterangan VI. MASALAH YANG DIHADAPI 1. ………………………………………………………………………………………………… 2. ………………………………………………………………………………………………… 3. ………………………………………………………………………………………………… 4. ………………………………………………………………………………………………… dst ................................., ........................ Yang melapor, Direktur .............................................. (.......................................................... ) . Tembusan : 1. Kepala Badan POM 2. Dinas Kesehatan Provinsi .............. www.djpp.depkumham.go.id 2010, No.721 27 Formulir 7 Nomor : Lampiran : Hal : Yang terhormat, Direktur Jenderal Bina Kefarmasian dan Alat Kesehatan Kementerian Kesehatan di- JAKARTA Dengan hormat, Sehubungan dengan telah selesai pelaksanaan dan pemenuhan persyaratan dalam Persetujuan Prinsip Industri Farmasi dan sesuai dengan ketentuan Pasal 13 Peraturan Menteri Kesehatan Nomor 1799/Menkes/Per/XII/2010 tentang Industri Farmasi, bersama ini kami mengajukan permohonan Izin Industri Farmasi dengan data sebagai berikut: I. UMUM 1. Pemohon a. Nama Direktur Utama : b.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "I. UMUM 1. Pemohon a. Nama Direktur Utama : b. Alamat dan nomor telepon : c. Pimpinan Perusahaan : terlampir (Daftar nama direksi dan komisaris) d. Surat Pernyataan tidak terlibat baik langsung atau tidaklangsung dalam pelanggaran perundang-undangan di bidang kefarmasian : terlampir 2. Perusahaan a. Nama Perusahaan : b. Alamat kantor dan no.telepon : c. Bidang Usaha : d. Akte pendirian badan hukum yang telah disahkan oleh Kementerian Hukum dan HAM : terlampir e. Nomor dan tanggal Persetujuan Prinsip : f. Nomor Pokok Wajib Pajak (NPWP) :………………………(terlampir) g. Nomor Izin Tempat Usaha berdasarkan Undang-undang Gangguan (HO) :………………………(terlampir) 3. Apoteker Penanggung Jawab a. Pemastian Mutu Nama : Nomor STRA : Surat Pernyataan Kesediaan sebagai Penanggung Jawab : b. Produksi Nama : Nomor STRA : Surat Pernyataan Kesediaan sebagai Penanggung Jawab : c. Pengawasan Mutu Nama : Nomor STRA : Surat Pernyataan Kesediaan sebagai Penanggung Jawab : www.djpp.depkumham.go.id 2010, No.721 28 II. INDUSTRI FARMASI YANG DIMOHONKAN 1. Lokasi dan luas tanah a. Lokasi Industri : [ ] Lahan peruntukkan industri [ ] Kawasan Industri [ ] Daerah lainnya b. Alamat Industri : c. Luas Tanah : d. Luas Bangunan : 2. Bentuk sediaan dan kapasitas produksi per tahun : terlampir 3. Mesin dan peralatan : terlampir 4. Waktu penyelesaian pembangunan Industri Farmasi a. Penyelesaian pembangunan Industri Farmasi : Bulan………tahun…… b. Mulai Produksi : Bulan………tahun…… III. NILAI INVESTASI : Rp……………………… IV. TENAGA KERJA 1. Penggunaan Tenaga Kerja Indonesia Laki-laki :……………………..orang Wanita :……………………..orang JUMLAH :……………………..orang 2. Penggunaan Tenaga Kerja Asing a. Jumlah :……………………..orang b. Negara asal : c. Keahlian : d. Jangka waktu di Indonesia : V. PEMASARAN 1. Dalam negeri :……………………….% 2. Luar Negeri :……………………….% 3. Merek Dagang (jika ada) :…………………………. Demikianlah permohonan kami. ………………………….. Pemohon Apoteker Penanggung Jawab Direktur Utama Pemastian Mutu (…………………………..) (……………………………….) Tembusan : 1. Kepala Badan POM 2. Kepala Dinas Kesehatan Provinsi ...................... www.djpp.depkumham.go.id 2010, No.721 29 Formulir 8 ..................., ........................... Nomor : Lampiran : Hal : Hasil Audit Pemenuhan Persyaratan CPOB Yang Terhormat, Direktur Jenderal Bina Kefarmasian dan Alat Kesehatan di - JAKARTA Sehubungan dengan surat permohonan PT ............... Nomor .............. Perihal .................... dan hasil audit pemenuhan persyaratan CPOB oleh petugas Badan POM di ................., tanggal .................. yang dilakukan terhadap sarana Industri Farmasi ................... bersama ini kami sampaikan bahwa: - Nama Industri : .................................................................. - Alamat : .................................................................. telah memenuhi persyaratan CPOB dan dapat dipertimbangkan untuk diberikan Izin Industri Farmasi. Demikian kami sampaikan. Kepala Badan Pengawas Obat dan Makanan ................................................. Tembusan: 1. Kepala Dinas Kesehatan Provinsi ............................... 2. Direktur Utama Industri Farmasi................................... www.djpp.depkumham.go.id 2010, No.721 30 Formulir 9 ..................., ........................... Nomor : Lampiran : Hal : Rekomendasi Pemenuhan Persyaratan Administratif Yang Terhormat, Direktur Jenderal Bina Kefarmasian dan Alat Kesehatan di - JAKARTA Sehubungan dengan surat permohonan PT ............... Nomor .............. Perihal .................... dan berdasarkan hasil evaluasi kelengkapan persyaratan administratif Industri Farmasi ................... bersama ini kami sampaikan bahwa: - Nama Industri : .................... - Alamat : .................... Telah memenuhi persyaratan administratif dan dapat dipertimbangkan untuk diberikan Izin Industri Farmasi. Demikian kami sampaikan. Kepala Dinas Kesehatan Provinsi ...................... ................................................. Tembusan:",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Demikian kami sampaikan. Kepala Dinas Kesehatan Provinsi ...................... ................................................. Tembusan: 1. Kepala Badan POM 2. Direktur Utama Industri Farmasi ................................... www.djpp.depkumham.go.id 2010, No.721 31 Formulir 10 KEMENTERIAN KESEHATAN RI DIREKTORAT JENDERAL BINA KEFARMASIAN DAN ALAT KESEHATAN KEPUTUSAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR: TENTANG IZIN INDUSTRI FARMASI PT.................................. MENTERI KESEHATAN REPUBLIK INDONESIA, Membaca : 1. Surat permohonan perusahaan Nomor………….. tanggal ……………., hal Pemohonan Izin Industri Farmasi dengan kelengkapan dokumen per tanggal ………… ; 2 Rekomendasi dari Badan POMI ………. Nomor …...…. Tanggal …....….., hal Hasil Audit Pemenuhan Persyaratan CPOB; 3 Rekomendasi Dinas Kesehatan Provinsi ………….Nomor…… tanggal ………………, hal Pemenuhan Persyaratan Administratif; Menimbang : bahwa permohonan PT. ………. tersebut dapat disetujui, oleh karena itu perlu menerbitkan Izin Industri Farmasi. Mengingat : 1. Ordonansi Obat Keras (Staatsblad Nomor 419 Tahun 1949); 2. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3274); 3. Undang-Undang Nomor 5 Tahun 1997 tentang Psikotropika (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 10, Tambahan Lembaran Negara Republik Indonesia Nomor 3671); 4. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 5. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang perubahan Kedua Atas Undang- Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); www.djpp.depkumham.go.id 2010, No.721 32 6. Undang-Undang Nomor 35 Tahun 2009 tentang Narkotika (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 143, Tambahan Lembaran Negara Republik Indonesia Nomor 5062); 7. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Tahun 2009 Nomor 5063); 8. Peraturan Pemerintah Nomor 17 Tahun 1986 tentang Kewenangan Pengaturan, Pembinaan dan Pengembangan Industri (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 3330); 9. Peraturan Pemerintah Nomor 13 Tahun 1995 tentang Izin Usaha Industri (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 25, Tambahan Lembaran Republik Indonesia Negara Nomor 3596); 10. Peraturan Pemerintah Nomor 72 Tahun 1998 tentang Pengamanan Sediaan Farmasi dan Alat Kesehatan (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 138, Tambahan Lembaran Negara Republik Indonesia Nomor 3781); 11. Peraturan Pemerintah Nomor 13 Tahun 2009 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak Yang Berlaku Pada Departemen Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 4975); 12. Peraturan Pemerintah Nomor 51 Tahun 2009 tentang Pekerjaan Kefarmasian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 124, Tambahan Lembaran Negara Republik Indonesia Nomor 5044); 13. Peraturan Pemerintah Nomor 44 Tahun 2010 Tentang Prekursor (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 60, Tambahan Lembaran Negara Republik Indonesia Nomor 5126); 14. Keputusan Presiden Nomor 16 Tahun 1987 tentang Penyederhanaan Pemberian Izin Usaha Industri; 15. Keputusan Presiden",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "1987 tentang Penyederhanaan Pemberian Izin Usaha Industri; 15. Keputusan Presiden Nomor 103 Tahun 2001 tentang Kedudukan, Tugas, Fungsi, Kewenangan, Susunan Organisasi, dan Tata Kerja Lembaga Pemerintah Non Departemen sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 64 Tahun 2005 tentang Perubahan Keenam Atas Keputusan Presiden Nomor 103 Tahun 2001 tentang Kedudukan, Tugas, Fungsi, Kewenangan Susunan Organisasi dan Tata Kerja Lembaga Pemerintah Non Departemen; 16. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 17. Peraturan Menteri Kesehatan Nomor 1144/Menkes/Per/VIII/2010 tentang Organisasi Dan Tata Kerja Kementerian Kesehatan; www.djpp.depkumham.go.id 2010, No.721 33 18. Peraturan Menteri Kesehatan Nomor 1799/Menkes/Per/XII/2010 tentang Industri Farmasi; MEMUTUSKAN: Menetapkan : Kesatu : Keputusan Menteri Kesehatan tentang Izin Industri Farmasi PT ……………………………….; Kedua : Memberikan Izin Industri Farmasi kepada PT. ……. Nomor Pokok Wajib Pajak (NPWP) ……. dengan ketentuan sebagai berikut : 1. Jenis Industri .................................................................. 2. Bentuk Sediaan yang diproduksi …………………………... 3. Lokasi Perusahaan: a. Alamat Kantor ………………………………....…............. b. Alamat Industri ……..…………………………...………… a. Alamat gudang ........................................................... (bila berada di luar lokasi industri) 4. Nama Penanggung Jawab a. Produksi ..................................................................... b. Pemastian Mutu ......................................................... c. Pengawasan Mutu ...................................................... 5. Harus mematuhi peraturan perundang-undangan yang berlaku. 6. Melaksanakan pelaporan sesuai yang ditetapkan oleh Menteri. 7. Izin Industri Farmasi berlaku untuk seterusnya selama Industri Farmasi yang bersangkutan masih aktif melakukan kegiatan produksi dan memenuhi ketentuan peraturan perundang-undangan. Ketiga : Keputusan ini mulai berlaku sejak tanggal ditetapkan dengan catatan bahwa akan diadakan peninjauan atau perubahan sebagaimana mestinya apabila terdapat kekurangan atau kekeliruan dalam penetapan ini. Ditetapkan di : Jakarta Pada tanggal : DIREKTUR JENDERAL BINA KEFARMASIAN DAN ALAT KESEHATAN ........................................................................... NIP..................................................................... Salinan ini disampaikan kepada: 1. Menteri Kesehatan 2. Menteri Perindustrian 3. Menteri Perdagangan 4. Kepala Badan Pengawas Obat dan Makanan 5. Kepala Dinas Kesehatan Provinsi ................. di .................... 6. Kepala Balai Besar/ Balai POM .................... di ................... 7. Kepala Dinas Kesehatan Kabupaten/Kota.................... di ............... 8. Kepala Badan Pelayanan Perijinan .............. Provinsi ........... di ................ 9. Gabungan Pengusaha Farmasi Indonesia di .......................... www.djpp.depkumham.go.id 2010, No.721 34 Formulir 11 Nomor : Lampiran : Hal : Permohonan Izin Perubahan Alamat dan Pindah Lokasi Yang Terhormat, Direktur Jenderal Bina Kefarmasian dan Alat Kesehatan Kementerian Kesehatan di - JAKARTA Dengan hormat, Bersama ini kami mengajukan permohonan Izin Perubahan Alamat dan Pindah Lokasi Industri Farmasi dengan data sebagai berikut : I. UMUM 1. Pemohon a. Nama Direktur Utama : b. Alamat dan nomor telepon : c. Pimpinan Perusahaan : terlampir (Daftar nama direksi dan komisaris) d. Surat Pernyataan tidak terlibat baik langsung atau tidaklangsung dalam pelanggaran perundang-undangan di bidang kefarmasian : terlampir 2. Perusahaan a. Nama Perusahaan : b. Alamat kantor dan no.telepon : c. Bidang Usaha : d. Akte pendirian badan hukum yang telah disahkan oleh Kementerian Hukum dan HAM : terlampir e. Nomor dan tanggal Persetujuan Prinsip : f. Nomor Pokok Wajib Pajak (NPWP) :………………………(terlampir) g. Nomor Izin Tempat Usaha berdasarkan Undang-undang Gangguan (HO) :………………………(terlampir) 3. Apoteker Penanggung Jawab a. Pemastian Mutu Nama : Nomor STRA : Surat Pernyataan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "a. Pemastian Mutu Nama : Nomor STRA : Surat Pernyataan Kesediaan sebagai Penanggung Jawab : b. Produksi Nama : Nomor STRA : Surat Pernyataan Kesediaan sebagai Penanggung Jawab : c. Pengawasan Mutu Nama : Nomor STRA : Surat Pernyataan Kesediaan sebagai Penanggung Jawab : www.djpp.depkumham.go.id 2010, No.721 35 II. INDUSTRI FARMASI YANG DIMOHONKAN 1. Lokasi dan luas tanah a. Lokasi Industri : [ ] Lahan peruntukkan industri [ ] Kawasan Industri [ ] Daerah lainnya b. Alamat Industri : c. Luas Tanah : d. Luas Bangunan : 2. Bentuk sediaan dan kapasitas produksi per tahun : terlampir 3. Mesin dan peralatan : terlampir 4. Waktu penyelesaian pembangunan Industri Farmasi a. Penyelesaian pembangunan Industri Farmasi : Bulan………tahun…… b. Mulai Produksi : Bulan………tahun…… III. NILAI INVESTASI : Rp……………………… IV. TENAGA KERJA 1. Penggunaan Tenaga Kerja Indonesia Laki-laki :……………………..orang Wanita :……………………..orang JUMLAH :……………………..orang 2. Penggunaan Tenaga Kerja Asing a. Jumlah :……………………..orang b. Negara asal : c. Keahlian : d. Jangka waktu di Indonesia : V. PEMASARAN 1. Dalam negeri :……………………….% 2. Luar Negeri :……………………….% 3. Merek Dagang (jika ada) :…………………………. Demikianlah permohonan kami. ………………………….. Pemohon Apoteker Penanggung Jawab Direktur Utama Pemastian Mutu (…………………………..) (……………………………….) Tembusan : 1. Kepala Badan POM 2. Kepala Dinas Kesehatan Provinsi ...................... www.djpp.depkumham.go.id 2010, No.721 36 Formulir 12 Nomor : Lampiran : Hal : Permohonan Perubahan Penanggung Jawab, Alamat di Lokasi yang sama, atau Nama Industri *) Yang Terhormat, Direktur Jenderal Bina Kefarmasian dan Alat Kesehatan Kementerian Kesehatan di - JAKARTA Dengan hormat, Bersama ini kami mengajukan permohonan Izin Perubahan Penanggung Jawab, Alamat di Lokasi yang sama, atau Nama Industri*) Industri Farmasi dengan data sebagai berikut : 1. ................................................................................................................................................ 2. ................................................................................................................................................ 3. ................................................................................................................................................ dst Demikianlah permohonan kami. ………………………….. Pemohon Apoteker Penanggung Jawab Direktur Utama Pemastian Mutu (…………………………..) (……………………………….) Tembusan : 1. Kepala Badan POM 2. Kepala Dinas Kesehatan Provinsi ............... * coret yang tidak perlu www.djpp.depkumham.go.id 2010, No.721 37 Formulir 13 LAPORAN REALISASI PRODUKSI OBAT JADI SEMESTER : 1. JANUARI – JUNI*) 2. JULI – DESEMBER*) TAHUN : I. KETERANGAN UMUM 1. Nama Perusahaan : ………………………………………………. 2. Nomor Izin Usaha Industri Farmasi : ………………………………………………. 3. Alamat Perusahaan : ………………………………………………. 4. Lokasi Industri Farmasi : Jalan : ……………………… Kelurahan : ……………………… Kecamatan : ……………………… Kabupaten : ……………………… Propinsi : ……………………… II. PRODUKSI Id Kode Satuan Jml Nilai Nama IF Penerima Toll Id_distributor Jml_distribusi Nilai_distribusi DKL1252554455 STRIP @ 10 KAPSUL 16216.00 89188000.00 a1 900.00 1200000 KETERANGAN Kolom 1 : Nomor ID (Nomor ID Perusahaan) didapat dari primary key database *) Tidak Disi Kolom 2 : Kode NIE Obat (Sesuai dengan kode yang telah diisikan terlebih dahulu dalam Tabel KODE OBAT) Kolom 3 : Satuan kemasan, misal : Dus 10 strip @ 10 tablet (hindarkan penggunaan tanda \" atau ' ) Kolom 4 : Jumlah Produksi Obat (desimal menggunakan titik) Kolom 5 : Nilai Produksi Obat (desimal menggunakan titik) Kolom 6 : Nama Industri Farmasi Penerima Toll (isi 0 jika tidak ada IF Penerima Toll) Kolom 7 : ID Distributor (sesuai dengan kode dalam Tabel KODE DISTRIBUTOR) Kolom 8 : Jumlah produksi",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "kode dalam Tabel KODE DISTRIBUTOR) Kolom 8 : Jumlah produksi Obat yang didistribusikan ke distributor Kolom 9 : Nilai produksi Obat yang didistribusikan ke distributor Demikianlah laporan informasi ini dibuat dengan sebenarnya, da apabila ternyata tidak benar kami bersedia menerima sanksi sesuai Ketentuan Peraturan Perundangan yang berlaku. ............................, ............................ Pelapor (........................................) Jabatan Pimpinan * coret yang tidak perlu www.djpp.depkumham.go.id 2010, No.721 38 www.djpp.depkumham.go.id 2010, No.721 39 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}