{
  "source": "downloaded_pdfs/bn720-2011.pdf",
  "processed_date": "2025-04-24T17:23:06.225676",
  "document_info": {
    "title": "Microsoft Word - bn720-2011"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.720, 2011 KEMENTERIAN KEUANGAN. Klasifikasi Barang. Bea Masuk. Barang Impor. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 174/PMK.011/2011 TENTANG PERUBAHAN KESEMBILAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 110/PMK.010/2006 TENTANG PENETAPAN SISTEM KLASIFIKASI BARANG DAN PEMBEBANAN TARIF BEA MASUK ATAS BARANG IMPOR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang :a.bahwa berdasarkan Peraturan Menter i Keuangan Nomor 110/PMK.010/2006 tentang Penetapan Sistem Klasifikasi Barang Dan Pembebanan Tarif Bea Masuk Atas Barang Impor sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 90/PMK.011/2011, telah ditetapkan sistem klasifikasi barang dan pembebanan tarif bea masuk atas barang impor; b.bahwa dalam rangka pemenuhan kebutuhan obat di dalam negeri dan dalam rangka meningkatkan kemampuan industri grafika, perlu dilakukan penyesuaian terhadap pembebanan tarif bea masuk atas barang impor berupa produk -produk bahan baku obat tertentu dan mesin industri grafika tertentu; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta dalam rangka melaksanakan ketentuan Pasal 12 ayat (3) Undang -Undang Nomor 1 0 Tahun 1995 tentang www.djpp.kemenkumham.go.id 2011, No.720 2 Kepabeanan sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Kesembilan Atas Peraturan Menteri Keuangan Nomor 110/PMK.010/2006 tentang Penetapan Sistem Klas ifikasi Barang dan Pembebanan Tarif Bea Masuk Atas Barang Impor; Mengingat :1. Undang -Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing The World Trade Organization (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lemb aran Negara Republik Indonesia Nomor 3564); 2.Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612), sebagaimana telah diubah dengan Undang -Unda ng Nomor 17 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3.Keputusan Presiden Nomor 56/P Tahun 2010; 4.Peraturan Menteri Keuangan Nomor 110/PMK.010/ 2006 tentang Penetapan Sistem Klasifikasi Barang Dan Pembebanan Tarif Bea Masuk Atas Barang Impor sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 90/PMK.011/2011; Memperhatikan: 1.Surat Menteri Perindustrian Nomor: 148/M -IND/ 3/ 2011 tanggal 9 M aret 2011 perihal Usulan Penurunan Tarif Bea Masuk Bahan Baku Obat; 2.Surat Menteri Perindustrian Nomor: 237/M - IND/4/2011 tanggal 18 April 2011 perihal Usul Peninjauan Kembali Penetapan Tarif Bea Masuk Industri Grafika; MEMUTUSKAN: Menetapkan :PERATURAN MEN TERI KEUANGAN TENTANG PERUBAHAN KESEMBILAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 110/PMK.011/2006 TENTANG PENETAPAN SISTEM KLASIFIKASI BARANG DAN PEMBEBANAN TARIF BEA MASUK ATAS BARANG IMPOR. www.djpp.kemenkumham.go.id 2011 , No.720 3 Pasal I Mengubah Lampiran II Peraturan Menteri Keuangan Nomor 110/PMK.010/2006 tentang Penetapan Sistem Klasifikasi Barang Dan Pembebanan Tarif Bea Masuk Atas Barang Impor sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 90/PMK.011/2011, yang menetapkan tarif bea masuk atas barang impor produk -produk bahan baku obat tertentu dan mesin industri grafika tertentu, sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada t anggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 November 2011 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 17 November 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2011, No.720 4 www.djpp.kemenkumham.go.id 2011 , No.720 5 www.djpp.kemenkumham.go.id 2011, No.720 6 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}