{
  "source": "downloaded_pdfs/bn723-2016.pdf",
  "processed_date": "2025-04-23T10:10:52.556831",
  "document_info": {
    "title": "Microsoft Word - BN 723-2016"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.723, 2016 KEMENRISTEK-DIKTI. RPL. Pencabutan. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 26 TAHUN 2016 TENTANG REKOGNISI PEMBELAJARAN LAMPAU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka pengakuan capaian pembelajaran untuk melanjutkan pendidikan formal dan pengakuan capaian pembelajaran untuk disetarakan dengan kualifikasi tertentu, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Rekognisi Pembelajaran Lampau; Mengingat : 1. Undang-Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); 2.Undang-Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 3.Peraturan Pemerintah Nomor 37 Tahun 2009 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik www.peraturan.go.id 2016, No.723-2- Indonesia Nomor 5007); 4.Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 5.Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 6.Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014 – 2019; 7.Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 889); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG REKOGNISI PEMBELAJARAN LAMPAU. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Rekognisi Pembelajaran Lampau yang selanjutnya disingkat RPL adalah pengakuan atas Capaian Pembelajaran seseorang yang diperoleh dari pendidikan formal atau nonformal atau informal, dan/atau pengalaman kerja ke dalam pendidikan formal. 2.Capaian Pembelajaran yang selanjutnya disingkat CP adalah kemampuan yang diperoleh melalui internalisasi pengetahuan, sikap, keterampilan, kompetensi dan/atau akumulasi pengalaman kerja. www.peraturan.go.id 2016, No.723-3- 3.Pendidikan Formal adalah jalur pendidikan yang terstruktur dan berjenjang yang terdiri atas pendidikan dasar, pendidikan menengah, dan pendidikan tinggi. 4.Pendidikan Nonformal adalah jalur pendidikan di luar Pendidikan Formal yang dapat dilaksanakan secara terstruktur dan berjenjang. 5.Pendidikan Informal adalah jalur pendidikan keluarga dan lingkungan. 6.Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang riset, teknologi, dan pendidikan tinggi. 7.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang riset, teknologi, dan pendidikan tinggi. Pasal 2 RPL bertujuan untuk: a.mendapatkan pengakuan CP untuk melanjutkan pendidikan formal; dan b.mendapatkan pengakuan CP untuk disetarakan dengan kualifikasi tertentu. Pasal 3 (1)Pengakuan CP untuk melanjutkan pendidikan formal sebagaimana dimaksud dalam Pasal 2 huruf a merupakan pengakuan akumulasi CP yang diperoleh dari pendidikan formal atau nonformal atau informal, dan/atau pengalaman kerja sebagai dasar untuk melanjutkan pendidikan formal. (2)Luaran dari proses pengakuan CP untuk melanjutkan pendidikan formal sebagaimana dimaksud pada ayat (1) diperoleh melalui: a.pendidikan formal berupa alih kredit; b.pendidikan formal atau nonformal atau informal, dan/atau pengalaman kerja berupa pembebasan kredit mata kuliah tertentu. www.peraturan.go.id 2016, No.723-4- (3)Pengakuan CP untuk melanjutkan pendidikan formal sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2016, No.723-4- (3)Pengakuan CP untuk melanjutkan pendidikan formal sebagaimana dimaksud pada ayat (2) ditetapkan oleh perguruan tinggi. Pasal 4 (1)Pengakuan CP untuk disetarakan dengan kualifikasi tertentu sebagaimana dimaksud dalam Pasal 2 huruf b merupakan pengakuan akumulasi CP yang diperoleh dari pendidikan formal atau nonformal atau informal, dan/atau pengalaman kerja pada jenjang kualifikasi untuk bekerja. (2)Pengakuan CP untuk disetarakan dengan kualifikasi tertentu ditetapkan oleh perguruan tinggi dan dapat bekerja sama dengan organisasi profesi atau pihak lain yang diakui oleh Kementerian. Pasal 5 (1)CP yang diperoleh melalui pendidikan formal atau nonformal atau informal, dan/atau pengalaman kerja dapat diakui kualifikasinya melalui RPL dalam rangka mengikuti studi pada program studi yang diselenggarakan oleh perguruan tinggi. (2)Seseorang dengan pendidikan formal atau nonformal atau informal, dan/atau pengalaman kerja dapat memperoleh penyetaraan kualifikasi pada jenjang kualifikasi yang sesuai melalui RPL pada program studi yang diselenggarakan oleh perguruan tinggi. Pasal 6 (1)Pengakuan CP untuk melanjutkan pendidikan formal yang diperoleh melalui pendidikan formal dilakukan oleh perguruan tinggi pada program studi sesuai dengan kewenangan akademik unit pengelola program studi dan perguruan tinggi. (2)Pengakuan CP untuk melanjutkan pendidikan formal yang diperoleh melalui pendidikan nonformal, informal, dan/atau pengalaman kerja dilakukan oleh perguruan www.peraturan.go.id 2016, No.723-5- tinggi pada program studi dengan peringkat terakreditasi paling rendah B atau sebutan lain sesuai dengan ketentuan peraturan perundang-undangan. (3)Pengakuan CP untuk disetarakan dengan kualifikasi tertentu dilakukan oleh perguruan tinggi pada program studi dengan peringkat terakreditasi paling rendah B atau sebutan lain sesuai dengan ketentuan peraturan perundang-undangan. (4)Pengakuan CP untuk disetarakan dengan kualifikasi tertentu untuk menjalankan profesi dosen dilakukan oleh perguruan tinggi dan diusulkan kepada Menteri untuk ditetapkan. (5)Dalam hal terdapat kebutuhan khusus untuk pengakuan CP sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3), Menteri dapat menugaskan perguruan tinggi tertentu untuk menyelenggarakan RPL. (6)Pedoman mengenai tata cara penyelenggaraan RPL ditetapkan oleh Direktur Jenderal Pembelajaran dan Kemahasiswaan setelah mendapatkan masukan dari Direktur Jenderal Sumber Daya Ilmu Pengetahuan, Teknologi, dan Pendidikan Tinggi. Pasal 7 Pada saat Peraturan Menteri ini mulai berlaku, semua ketentuan peraturan perundang-undangan mengenai RPL yang telah ditetapkan sebelum Peraturan Menteri ini ada, dicabut dan dinyatakan tidak berlaku. Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.723-6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 April 2016 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 11 Mei 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}