{
  "source": "downloaded_pdfs/bn722-2019.pdf",
  "processed_date": "2025-04-22T19:19:17.539239",
  "document_info": {
    "title": null
  },
  "total_pages": 62,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.722, 2019 KEMENATR -BPN. Pendaftaran Tanah . Perubahan Kedua . PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA NOMOR 7 TAHUN 2019 TENTANG PERUBA HAN KEDUA ATAS PERATURAN MENTERI NEGARA AGRARIA/ KEPALA BADAN PERTANAHAN NASIONAL NOMOR 3 TAHUN 1997 TENTANG KETENTUAN PELAKSANAAN PERATURAN PEMERINTAH NOMOR 24 TAHUN 1997 TENTANG PENDAFTARAN TANAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA , Menimbang : a. bahwa bentuk dan isi sertipikat hak atas tanah, hak pengelolaan, tanah wakaf, hak milik atas satuan rumah susun, dan hak tanggungan telah diatur dalam Peraturan Menteri Ne gara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah; b. bahwa untuk menyesuaikan bentuk dan isi sertipikat sebagaimana dimaksud dalam huruf a dengan kebutuhan masyarakat dan perkembangan teknologi informasi, telah ditetapkan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional www.peraturan.go.id 2019, No.722 -2- Nomor 7 Tahun 2016 tentang Bentuk dan Isi Sertipikat Hak Atas Tanah; c. bahwa dengan mempertimbangkan kesi apan data pendukung, sarana, dan prasarana serta teknologi informasi, perlu dilakukan penyesuaian kembali ketentuan mengenai bentuk dan isi sertipikat hak atas tanah yang diatur dalam Peraturan Menteri sebagaimana dimaksud dalam huruf b; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b dan huruf c, perlu menetapkan Peraturan Menteri Agraria dan Tata Ruang/ Kepala Badan Pertanahan Nasional tentang Perubahan Kedua atas Peraturan Menteri Negara Agraria/ Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah ; Mengingat : 1. Undang -Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok -Pokok Agraria (Lembaran Negara Republik Indonesia Tahun 1960 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 2043); 2. Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 369 6); 3. Peraturan Presiden Nomor 17 Tahun 2015 tentang Kementerian Agraria dan Tata Ruang (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 18); 4. Peraturan Presiden Nomor 20 Tahun 2015 tentang Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tah un 2015 Nomor 21); 5. Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah sebagaimana telah diubah dengan Peraturan Kepala Badan Pertanahan Nasional Nomor 8 Tahun 2012 tentang Perubahan a tas www.peraturan.go.id 2019, No.722 -3- Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah ; MEMUTUSKA N: Menetapkan : PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI NEGARA AGRARIA/KEPALA BADAN PERTANAHAN NASIONAL NOMOR 3 TAHUN 1997 TENTANG KETENTUAN PELAKSANAAN PERATURAN PEMERI NTAH NOMOR 24 TAHUN 1997 TENTANG PENDAFTARAN TANAH. Pasal I Beberapa ketentuan dalam Peraturan Menteri Negara Agraria/ Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Penda ftaran Tanah sebagaimana telah diubah dengan Peraturan Kepala Badan Pertanahan Nasional Nomor 8 Tahun 2012 tentang Perubahan atas Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan P emerintah Nomor 24 Tahun 1997, diubah sebagai berikut: 1. Di antara angka 12 dan angka 13 Pasal 1 ditambahkan 4 (empat) angka yakni angka 12a, angka 12b, angka 12c dan angka 12d, serta angka 13 sampai dengan angka 15 diubah, sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 1. Peta Dasar Teknik adalah peta yang memuat penyebaran titik -titik dasar teknik dalam cakupan wilayah tertentu. 2. Gambar Ukur adalah dokumen tempat mencantumkan gambar suatu bidang tanah atau www.peraturan.go.id 2019, No.722 -4- lebih dan situasi sekitarnya serta data hasil pengukuran bidang tanah baik berupa jarak, sudut, azimuth ataupun sudut jurusan. 3. Pengukuran Bidang Tanah Secara Sistematik adalah proses pemastian letak batas bidang -bidang tanah yang terletak dalam satu atau beberapa desa/kelurahan atau bagian dari desa/kelur ahan atau lebih dalam rangka penyelenggaraan pendaftaran tanah secara sistematik. 4. Pengukuran Bidang Tanah Secara Sporadik adalah proses pemastian letak batas satu atau beberapa bidang tanah berdasarkan permohonan pemegang haknya atau calon pemegang hak bar u yang letaknya saling berbatasan atau terpencar -pencar dalam satu desa/kelurahan dalam rangka penyelenggaraan pendaftaran tanah secara sporadik. 5. Pemetaan Bidang Tanah adalah kegiatan meng - gambarkan hasil pengukuran bidang tanah secara sistematik maupun sp oradik dengan suatu metode tertentu pada media tertentu seperti lembaran kertas, drafting film atau media lainnya sehingga letak dan ukuran bidang tanahnya dapat diketahui dari media tempat pemetaan bidang tanah tersebut. 6. Peta Bidang Tanah adalah hasil pem etaan 1 (satu) bidang tanah atau lebih pada lembaran kertas dengan suatu skala tertentu yang batas -batasnya telah ditetapkan oleh pejabat yang berwenang dan digunakan untuk pengumuman data fisik. 7. Nomor Identifikasi Bidang Tanah (NIB) adalah tanda pengenal khusus yang diberikan untuk bidang tanah yang bersifat unik atau tunggal untuk setiap bidang tanah di seluruh Indonesia. 8. Orde adalah peringkat titik -titik dasar teknik berdasarkan kerapatan dan ketelitian sehingga dapat dibedakan dalam 5 (lima) peringkat y aitu orde 0 sampai dengan 4 dan berfungsi sebagai titik ikat. www.peraturan.go.id 2019, No.722 -5- 9. Pemegang Hak adalah orang atau badan hukum yang mempunyai hak atas tanah, Hak Milik Atas Satuan Rumah Susun atau Hak Pengelolaan, atau nadzir dalam hal tanah wakaf, baik yang sudah terdaftar mau pun yang belum terdaftar. 10. Kuasa adalah orang atau badan hukum yang mendapat kuasa tertulis yang sah dari pemegang hak. 11. Pihak Yang Berkepentingan adalah pemegang hak dan pihak atau pihak -pihak lain yang mempunyai kepentingan mengenai bidang tanah. 12. Warkah ad alah dokumen yang merupakan alat pembuktian data fisik dan data yuridis bidang tanah yang telah dipergunakan sebagai dasar pendaftaran bidang tanah tersebut. 12a. Sertipikat adalah surat tanda bukti hak sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf c UUPA untuk hak atas tanah, hak pengelolaan, tanah wakaf, hak milik atas satuan rumah susun dan hak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tanah wakaf, hak milik atas satuan rumah susun dan hak tanggungan yang masing - masing sudah dibukukan dalam buku tanah yang bersangkutan. 12b. Sistem Elektronik adalah serangkaian perangkat dan prosedur elektronik yang berfungsi mempersiapkan, mengumpulkan, mengolah, menganalisa, menyimpan, menampilkan, mengumumkan, mengirimkan, dan/atau menyebarkan informasi elektronik. 12c. Tanda Tangan Elektronik adalah tanda tangan yang terdiri atas Informasi Elektronik yang di lekatkan, terasosiasi atau terkait dengan Informasi Elektronik lainnya yang digunakan sebagai alat verifikasi dan autentikasi . 12d. Dokumen Elektronik adalah setiap informasi elektronik yang dibuat, diteruskan, dikirimkan, diterima, atau disimpan dalam ben tuk analog, digital, elektromagnetik, optikal, atau sejenisnya, www.peraturan.go.id 2019, No.722 -6- yang dapat dilihat, ditampilkan, dan/atau didengar melalui Komputer atau Sistem Elektronik, termasuk tetapi tidak terbatas pada tulisan, suara, gambar, peta, rancangan, foto atau sejenisnya, h uruf, tanda, angka, kode akses, simbol atau perforasi yang memiliki makna atau arti atau dapat dipahami oleh orang yang mampu memahaminya. 13. Menteri Agraria dan Tata Ruang/ Kepala Badan Pertanahan Nasional yang selanjutnya disebut Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang agraria/ pertanahan dan tata ruang . 14. Kantor Wilayah Badan Pertanahan Nasional yang selanjutnya disebut Kantor Wilayah adalah instansi vertikal Badan Pertanahan Nasional di Provinsi yang berada di bawah dan bertanggung jawab langsung kepada Menteri. 15. Kantor Pertanahan adalah instansi vertikal Badan Pertanahan Nasional di Kabupaten/Kota yang berada di bawah dan bertanggung jawab langsung kepada Menteri melalui Kepala Kantor Wilayah BPN. 2. Ketentuan Pasal 102 diubah sehingga berbunyi sebagai berikut: Pasal 102 (1) Akta PPAT dibuat sebanyak 2 (dua) lembar asli, satu lembar disimpan di Kantor PPAT dan satu lembar disampaikan kepada Kepala Kantor Pertanahan untuk keperluan pendaftaran, sedangkan kepada pihak -pihak yang bers angkutan diberikan salinannya. (2) Akta PPAT yang disampaikan kepada Kepala Kantor Pertanahan sebagaimana dimaksud pada ayat (1) dapat berupa Dokumen Elektronik. (3) Penyampaian akta sebagaimana dimaksud pada ayat (2) dilakukan melalui Sistem Elektronik. www.peraturan.go.id 2019, No.722 -7- (4) Dalam hal akta PPAT disampaikan dalam bentuk Dokumen Elektronik, asli lembar kedua disimpan di Kantor PPAT sebagai Warkah. 3. Diantara Pasal 102 dan Pasal 103 disisipkan 2 (dua) pasal yakni Pasal 102A dan Pasal 102B sehingga berbunyi sebagai berikut: Pasal 102A (1) Untu k keperluan pendaftaran, PPAT wajib membuat surat pengantar akta untuk setiap akta PPAT yang dibuat. (2) PPAT juga dapat membuat surat pengantar akta untuk akta yang dibuat oleh Notaris dalam rangka memenuhi persyaratan pelayanan pertanahan lainnya. (3) Surat pen gantar akta sebagaimana dimaksud pada ayat (1) dan ayat (2) dibuat dan diterbitkan melalui Sistem Elektronik. (4) Untuk dapat mengakses sistem elektronik, PPAT wajib menjadi Pengguna Terdaftar dalam Sistem Elektronik. (5) Format surat pengantar akta tercantum dala m Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 102B (1) Selain untuk penyampaian akta PPAT dalam bentuk Dokumen Elektronik dan pembuatan surat pengantar akta sebagaimana dimaksud dalam Pasal 102 dan Pasal 102A, Sistem Elektronik dapat digunakan untuk: a. pelaksanaan jabatan PPAT lainnya; dan/atau b. pembinaan dan pengawasan atas pelaksanaan jabatan PPAT. www.peraturan.go.id 2019, No.722 -8- (2) Sistem Elektronik sebagaimana dimaksud pada ayat (1) diselenggarakan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "-8- (2) Sistem Elektronik sebagaimana dimaksud pada ayat (1) diselenggarakan secara bertahap menyesuaikan dengan kesiapan data p endukung. 4. Di antara Pasal 163 dan Pasal 164 disisipkan 1 (satu) pasal yakni Pasal 163A sehingga berbunyi sebagai berikut: Pasal 163A Buku Tanah disimpan secara elektronik dengan bentuk basis data dalam Sistem Elektronik dan dapat dicetak dengan menggunak an Daftar Isian Buku Tanah sebagaimana dimaksud dalam Pasal 163 ayat (1). 5. Di antara Pasal 178 dan Pasal 179 disisipkan 1 (satu) pasal yakni Pasal 178A sehingga berbunyi sebagai berikut: Pasal 178A (1) Sertipikat dapat dicetak dengan menggunakan Daftar Isian Sertipikat sebagaimana dimaksud dalam Pasal 178 ayat (2) atau dibuat dalam bentuk Dokumen Elektronik melalui Sistem Elektronik. (2) Sertipikat dalam bentuk Dokumen Elektronik merupakan ekstraksi dari basis data Buku Tanah dalam Sistem Elektronik. (3) Sertipikat d alam bentuk Dokumen Elektronik sebagaimana dimaksud pada ayat (2) disahkan dengan Tanda Tangan Elektronik sesuai dengan ketentuan peraturan perundang -undangan. (4) Sertipikat dalam bentuk Dokumen Elektronik sebagaimana dimaksud pada ayat (2) dapat dicetak sebagai salinan Dokumen Elektronik untuk diserahkan kepada Pemegang Hak. (5) Bentuk, isi dan tata cara pengisian Sertipikat dalam bentuk Dokumen Elektronik ditetapkan oleh Menteri. www.peraturan.go.id 2019, No.722 -9- 6. Di antara Pasal 192 dan Pasal 193 disisipkan 1 (satu) pasal yakni Pasal 192A seh ingga berbunyi sebagai berikut: Pasal 192A (1) Penyelenggaraan tata usaha pendaftaran tanah dapat dilaksanakan melalui Sistem Elektronik. (2) Data hasil penyelenggaraan tata usaha pendaftaran tanah melalui sistem elektronik sebagaimana dimaksud pada ayat (1) disimpan secara elektronik dengan bentuk basis data dalam Sistem Elektronik. (3) Dokumen hasil penyelenggaraan tata usaha pendaftaran tanah dapat dicetak dengan menggunakan Daftar Isian atau dibuat dalam bentuk Dokumen Elektronik. (4) Dokumen Elektronik hasil penyele nggaraan tata usaha pendaftaran tanah dalam bentuk Dokumen Elektronik merupakan ekstraksi dari basis data dalam Sistem Elektronik. (5) Dokumen Elektronik hasil penyelenggaraan tata usaha pendaftaran tanah sebagaimana dimaksud pada ayat (4) disahkan dengan Tand a Tangan Elektronik sesuai dengan ketentuan peraturan perundang -undangan dan dapat dicetak sebagai salinan Dokumen Elektronik. (6) Dokumen Elektronik hasil penyelenggaraan tata usaha pendaftaran tanah mempunyai kekuatan hukum yang sama dengan penyelenggaraan t ata usaha pendaftaran tanah yang dicetak dengan menggunakan daftar -daftar isian . www.peraturan.go.id 2019, No.722 -10- 7. Lampiran 51 sampai dengan Lampiran 60 Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah, diubah sebagaimana tercantum dalam Lampiran II sampai dengan Lampiran XI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II 1. Semua frasa dalam Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah , mengenai Badan Pertanahan Nasional harus dimaknai dengan Kementerian Agraria dan Tata Ruang/ Badan Pertanahan Nas ional . 2. Semua ketentuan penyampaian akta PPAT kepada Kepala Kantor Pertanahan dalam: a. Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaf taran Tanah; dan b. Peraturan Kepala Badan Pertanahan Nasional",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pendaf taran Tanah; dan b. Peraturan Kepala Badan Pertanahan Nasional Nomor 1 Tahun 2006 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 37 Tahun 1998 tentang Peraturan Pejabat Pembuat Akta Tanah sebagaimana telah diubah dengan Peraturan Kepala Badan Perta nahan Nasional Nomor 23 Tahun 2009 tentang Perubahan Atas Peraturan Kepala Badan Pertanahan Nasional Nomor 1 Tahun 2006 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 37 Tahun 1998 tentang Peraturan Pejabat Pembuat Akta Tanah, www.peraturan.go.id 2019, No.722 -11- dalam hal dilakuka n dalam bentuk Dokumen Elektronik maka harus mempedomani ketentuan Pasal 102 dalam Peraturan Menteri ini. 3. Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 7 Tahun 2016 tentang Bentuk dan Isi Sertifikat Hak Atas Tanah (Berita Negara Republik Indonesia Tahun 2016 Nomor 342), dicabut dan dinyatakan tidak berlaku. 4. Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.722 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Mei 2019 MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA, ttd. SOFYAN A. DJALIL Diundangkan di Jakarta pada tanggal 1 Juli 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.722 -13- www.peraturan.go.id 2019, No.722 -14- www.peraturan.go.id 2019, No.722 -15- www.peraturan.go.id 2019, No.722 -16- www.peraturan.go.id 2019, No.722 -17- www.peraturan.go.id 2019, No.722 -18- www.peraturan.go.id 2019, No.722 -19- www.peraturan.go.id 2019, No.722 -20- www.peraturan.go.id 2019, No.722 -21- www.peraturan.go.id 2019, No.722 -22- www.peraturan.go.id 2019, No.722 -23- www.peraturan.go.id 2019, No.722 -24- www.peraturan.go.id 2019, No.722 -25- www.peraturan.go.id 2019, No.722 -26- www.peraturan.go.id 2019, No.722 -27- www.peraturan.go.id 2019, No.722 -28- www.peraturan.go.id 2019, No.722 -29- www.peraturan.go.id 2019, No.722 -30- www.peraturan.go.id 2019, No.722 -31- www.peraturan.go.id 2019, No.722 -32- www.peraturan.go.id 2019, No.722 -33- www.peraturan.go.id 2019, No.722 -34- www.peraturan.go.id 2019, No.722 -35- www.peraturan.go.id 2019, No.722 -36- www.peraturan.go.id 2019, No.722 -37- www.peraturan.go.id 2019, No.722 -38- www.peraturan.go.id 2019, No.722 -39- www.peraturan.go.id 2019, No.722 -40- www.peraturan.go.id 2019, No.722 -41- www.peraturan.go.id 2019, No.722 -42- www.peraturan.go.id 2019, No.722 -43- www.peraturan.go.id 2019, No.722 -44- www.peraturan.go.id 2019, No.722 -45- www.peraturan.go.id 2019, No.722 -46- www.peraturan.go.id 2019, No.722 -47- www.peraturan.go.id 2019, No.722 -48- www.peraturan.go.id 2019, No.722 -49- www.peraturan.go.id 2019, No.722 -50- www.peraturan.go.id 2019, No.722 -51- www.peraturan.go.id 2019, No.722 -52- www.peraturan.go.id 2019, No.722 -53- www.peraturan.go.id 2019, No.722 -54- www.peraturan.go.id 2019, No.722 -55- www.peraturan.go.id 2019, No.722 -56- www.peraturan.go.id 2019, No.722 -57- www.peraturan.go.id 2019, No.722 -58- www.peraturan.go.id 2019, No.722 -59- www.peraturan.go.id 2019, No.722 -60- www.peraturan.go.id 2019, No.722 -61- www.peraturan.go.id 2019, No.722 -62- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}