{
  "source": "downloaded_pdfs/bn729-2022.pdf",
  "processed_date": "2025-04-20T22:09:49.226826",
  "document_info": {
    "title": null
  },
  "total_pages": 45,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.729, 2022 KEMKOEKON. Otk. Sekretariat Jenderal Dewan Nasional Administrator KEK. Pencabutan. PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA NOMO R 10 TAHUN 2022 TENTANG ORGANISASI DAN TATA KERJA SEKRETARIAT JENDERAL DEWAN NASIONAL DAN ADMINISTRATOR KAWASAN EKONOMI KHUSUS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mend ukung pelaksanaan tugas Dewan Nasional Kawasan Ekonomi Khusus, perlu melakukan penataan organisasi dan tata kerja pada Sekretariat Jenderal Dewan Nasional dan Administrator Kawasan Ekonomi Khusus; b. bahwa penataan organisasi dan tata kerja Sekretariat Jenderal Dewan Nasional dan Administrator Kawasan Ekonomi Khusus sebagaimana dimaksud dalam huruf a, telah mendapat persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi melalui surat Nomor: B/618/M.KT.01/2022 tanggal 27 Juni 2022; c. bahw a untuk efektivitas pelaksanaan tugas Sekretariat Jenderal Dewan Nasional dan Administrator Kawasan Ekonomi Khusus, Menteri Koordinator Bidang Perekonomian selaku Ketua Dewan Nasional Kawasan Ekonomi Khusus, perlu menetapkan organisasi dan tata kerja Sekre tariat Jenderal Dewan Nasional dan www.peraturan.go.id 2022 , No.729 -2- Administrator Kawasan Ekonomi Khusus; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Koordinator Bidang Perekonomian tentang Organisasi dan T ata Kerja Sekretariat Jenderal Dewan Nasional dan Administrator Kawasan Ekonomi Khusus; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republ ik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 39 Tahun 2009 tentang Kawasan Ekonomi Khusus (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 147, Tambahan Lembaran Negara Republik Indo nesia Nomor 5066); 4. Peraturan Pemerintah Nomor 40 Tahun 2021 tentang Penyelenggaraan Kawasan Ekonomi Khusus (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 50, Tambahan Lembaran Neg ara Republik Indonesia Nomor 6652); 5. Peraturan Presiden Nomor 37 T ahun 2020 tentang Kementerian Koordinator Bidang Perekonomian (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 64); 6. Peraturan Presiden Nomor 8 Tahun 2022 tentang Dewan Nasional, Sekretariat Jenderal Dewan Nasional, Dewan Kawasan, dan Administrator K awasan Ekonomi Khusus (Lembaran Negara Re publik Indonesia Tahun 2022 Nomor 16); 7. Peraturan Menteri Koordinator Bidang Perekonomian Nomor 8 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Perekonomian (Berita Negara Republik In donesia Tahun 2021 Nomor 1223); www.peraturan.go.id 2022 , No.729 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN TENTANG ORGANISASI DAN TATA KERJA SEKRETARIAT JENDERAL DEWAN NASIONAL DAN ADMINISTRATOR KAWASAN EKONOMI KHUSUS. BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Sekretariat Jenderal Dewan Nasional berada di bawah dan bertanggung jawab kepada Ketua Dewan Nasional. (2) Sekretariat Jenderal Dewan Nasional dipimpin oleh Sekretaris Jenderal. Pasal 2 Sekretariat Jenderal Dewan Nasional sebagaimana dimaksud dalam Pasal 1 mempunyai tugas menyelenggarakan pemberian dukungan teknis dan administratif kepada Dewan Nasional. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Sekretariat Jenderal Dewan Nasional menyelenggarakan fungsi: a. penyele nggaraan koordinasi sinkronisasi, dan integrasi administrasi kegiatan Dewan Nasional; b. koordinasi dan penyusunan rencana, program, dan anggaran Sekretariat Jenderal Dewan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "koordinasi dan penyusunan rencana, program, dan anggaran Sekretariat Jenderal Dewan Nasional; c. penyiapan bahan koordinasi penyusunan strategi dan kebijakan umum pem bentukan dan pengembangan Kawasan Ekonomi Khusus; d. pemberian dukungan administrasi dan penyiapan pembentukan Administrator Kawasan Ekonomi Khusus; e. fasilitasi perumusan penyusunan standar pengelolaan Kawasan Ekonomi Khusus; f. pelaksanaan pengkajian at as usulan wilayah yang akan www.peraturan.go.id 2022 , No.729 -4- dijadikan Kawasan Ekonomi Khusus; g. penyiapan rekomendasi pembentukan Kawasan Ekonomi Khusus; h. pemberian dukungan analisis atas pengembangan Kawasan Ekonomi Khusus di wilayah yang potensinya belum berkembang; i. fasilitasi pe nyelesaian permasalahan strategis dalam pengelolaan dan pengembangan Kawasan Ekonomi Khusus; j. fasilitasi pelaksanaan pemantauan dan evaluasi keberlangsungan Kawasan Ekonomi Khusus serta pemberian rekomendasi tindak lanjut hasil evaluasi; k. fasilitasi pe nyelenggaraan koordinasi dalam penyiapan pelayanan perizinan serta fasilitas dan kemudahan, kerja sama dengan pihak lain, komunikasi publik serta dukungan penyiapan data dan informasi; l. pengoordinasian dan penyusunan peraturan Dewan Nasional dan instrume n hukum, pelaksanaan advokasi hukum, kepegawaian serta organisasi dan tata laksana; m. pemberian dukungan administrasi yang meliputi ketatausahaan, keuangan, kerumahtanggaan, serta pengelolaan barang milik negara/kekayaan negara, layanan pengadaan barang/j asa, dan arsip di lingkungan Sekretariat Jenderal Dewan Nasional; n. pengawasan atas pelaksanaan tugas di lingkungan Sekretariat Jenderal Dewan Nasional; dan o. pelaksanaan fungsi lain yang diberikan oleh Ketua Dewan Nasional. BAB II ORGANISASI SEKRETARIA T JENDERAL DEWAN NASIONAL Bagian Kesatu Susunan Organisasi Pasal 4 Sekretariat Jenderal Dewan Nasional terdiri atas: www.peraturan.go.id 2022 , No.729 -5- a. Biro Perencanaan dan Pembentukan Kawasan Ekonomi Khusus; b. Biro Pengendalian Kawasan Ekonomi Khusus; c. Biro Investasi, Kerja Sama, d an Komunikasi; d. Biro Hukum, Sumber Daya Manusia, dan Organisasi; e. Biro Umum dan Keuangan; dan f. Bagian Pengawasan. Bagian Kedua Biro Perencanaan dan Pembentukan Kawasan Ekonomi Khusus Pasal 5 Biro Perencanaan dan Pembentukan Kawasan Ekonomi Khusus m empunyai tugas melaksanakan koordinasi dan penyusunan rencana program dan anggaran, rencana strategis jangka menengah, rencana kerja, koordinasi penyusunan strategi dan kebijakan umum pedoman pembentukan dan pengembangan Kawasan Ekonomi Khusus, pelaksanaan pengkajian atas usulan wilayah yang akan dijadikan Kawasan Ekonomi Khusus, pemberian dukungan analisis atas pengembangan Kawasan Ekonomi Khusus di wilayah yang belum berkembang, dan penyiapan rekomendasi usulan pembentukan Kawasan Ekonomi Khusus dan penyi apan usulan Kawasan Ekonomi Khusus yang ditetapkan Pemerintah Pusat. Pasal 6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5, Biro Perencanaan dan Pembentukan Kawasan Ekonomi Khusus menyelenggarakan fungsi: a. penyiapan rencana strategis Sekre tariat Jenderal Dewan Nasional; b. penyiapan, monitoring, dan evaluasi program dan anggaran; c. penyiapan, pemantauan, dan pelaporan kinerja anggaran Sekretariat Jenderal Dewan Nasional; www.peraturan.go.id 2022 , No.729 -6- d. penyiapan koordinasi penyusunan strategi dan kebijakan umum pemben tukan dan pengembangan Kawasan Ekonomi Khusus; e. penyiapan pengkajian atas usulan suatu wilayah untuk dijadikan Kawasan Ekonomi Khusus; f. penyiapan rekomendasi usulan pembentukan Kawasan Ekonomi Khusus; g. penyiapan pengkajian pengembangan Kawasan Ekon omi Khusus di wilayah yang potensinya belum berkembang; h. penyiapan usulan Kawasan Ekonomi Khusus yang ditetapkan Pemerintah Pusat; dan i. pelaksanaan pengelolaan program dan tata kelola Biro Perencanaan dan Pembentukan Kawasan Ekonomi Khusus. Pasal 7 Biro Perencanaan dan Pembentukan Kawasan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kawasan Ekonomi Khusus. Pasal 7 Biro Perencanaan dan Pembentukan Kawasan Ekonomi Khusus terdiri atas: a. Bagian Program dan Tata Kelola; dan b. Kelompok Jabatan Fungsional. Pasal 8 Bagian Program dan Tata Kelola mempunyai tugas melaksanakan pemberian dukungan teknis dan administrasi progr am dan tata kelola di lingkungan Biro Perencanaan dan Pembentukan Kawasan Ekonomi Khusus. Pasal 9 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 8, Bagian Program dan Tata Kelola menyelenggarakan fungsi: a. penyiapan bahan penyusunan rencana pr ogram dan anggaran Biro Perencanaan dan Pembentukan Kawasan Ekonomi Khusus; b. penyelarasan rencana kerja dan anggaran Biro Perencanaan dan Pembentukan Kawasan Ekonomi Khusus; www.peraturan.go.id 2022 , No.729 -7- c. pengelolaan anggaran dan administrasi keuangan Biro Perencanaan dan Pembentu kan Kawasan Ekonomi Khusus; d. pelaksanaan urusan ketatausahaan, kepegawaian, hubungan masyarakat, dan penyusunan peraturan perundang -undangan Biro Perencanaan dan Pembentukan Kawasan Ekonomi Khusus; e. pengelolaan data dan sistem informasi Biro Perencana an dan Pembentukan Kawasan Ekonomi Khusus; dan f. penyusunan evaluasi dan pelaporan Biro Perencanaan dan Pembentukan Kawasan Ekonomi Khusus. Bagian Ketiga Biro Pengendalian Kawasan Ekonomi Khusus Pasal 10 Biro Pengendalian Kawasan Ekonomi Khusus mempuny ai tugas melaksanakan penyusunan dan monitoring standar pembangunan dan pengelolaan Kawasan Ekonomi Khusus, fasilitasi penyelesaian permasalahan strategis dalam pembangunan dan pengelolaan Kawasan Ekonomi Khusus, penyiapan bahan fasilitasi pelaksanaan pema ntauan dan evaluasi keberlangsungan Kawasan Ekonomi Khusus serta penyiapan bahan pemberian rekomendasi tindak lanjut hasil evaluasi. Pasal 11 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 10, Biro Pengendalian Kawasan Ekonomi Khusus menyelengg arakan fungsi: a. penyiapan standar pembangunan dan pengelolaan Kawasan Ekonomi Khusus; b. pelaksanaan monitoring dan evaluasi implementasi standar pembangunan dan pengelolaan Kawasan Ekonomi Khusus; c. pelaksanaan monitoring dan evaluasi keberlangsungan Kawasan Ekonomi Khusus serta penyiapan bahan www.peraturan.go.id 2022 , No.729 -8- rekomendasi langkah tindak lanjut hasil evaluasi atas pembangunan dan kinerja pengelolaan Kawasan Ekonomi Khusus kepada Sekretaris Jenderal termasuk mengusulkan pencabutan status Kawasan Ekonomi Khusus; d. menyel esaikan permasalahan strategis dalam pembangunan dan pengelolaan Kawasan Ekonomi Khusus; dan e. pengelolaan program dan tata kelola Biro Pengendalian Kawasan Ekonomi Khusus. Pasal 12 Biro Pengendalian Kawasan Ekonomi Khusus terdiri atas: a. Bagian Program dan Tata Kelola; dan b. Kelompok Jabatan Fungsional. Pasal 13 Bagian Program dan Tata Kelola mempunyai tugas melaksanakan pemberian dukungan teknis dan administrasi program dan tata kelola di lingkungan Biro Pengendalian Kawasan Ekonomi Khusus. Pasal 1 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 13, Bagian Program dan Tata Kelola menyelenggarakan fungsi: a. penyiapan bahan penyusunan rencana program dan anggaran Biro Pengendalian Kawasan Ekonomi Khusus; b. penyelarasan rencana kerja dan anggaran Biro Pengendalian Kawasan Ekonomi Khusus; c. pengelolaan anggaran dan administrasi keuangan Biro Pengendalian Kawasan Ekonomi Khusus; d. pelaksanaan urusan ketatausahaan, kepegawaian, hubungan masyarakat, dan penyusunan peraturan perundang -undang an Biro Pengendalian Kawasan Ekonomi Khusus; www.peraturan.go.id 2022 , No.729 -9- e. pengelolaan data dan sistem informasi Biro Pengendalian Kawasan Ekonomi Khusus; dan f. penyusunan evaluasi dan pelaporan Biro Pengendalian Kawasan Ekonomi Khusus. Bagian Keempat Biro Investasi, Kerja Sama, dan Komunikasi Pasal 15 Biro Investasi, Kerja Sama, dan Komunikasi mempunyai tugas melaksanakan fasilitasi penyelenggaraan koordinasi dalam penyiapan pelayanan perizinan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "mempunyai tugas melaksanakan fasilitasi penyelenggaraan koordinasi dalam penyiapan pelayanan perizinan serta fasilitas dan kemudahan, pelaksanaan kerja sama, komunikasi publik serta dukun gan penyiapan data dan informasi. Pasal 16 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 15, Biro Investasi, Kerja Sama, dan Komunikasi menyelenggarakan fungsi: a. penyiapan standar pelayanan Perizinan Berusaha, perizinan lainnya dan non periz inan di Kawasan Ekonomi Khusus; b. penyusunan analisis daya saing pelayanan perizinan di Kawasan Ekonomi Khusus; c. penyiapan penyelesaian hambatan pemberian pelayanan insentif dan kemudahan; d. penyiapan pelaksanaan kerja sama; e. pelayanan informasi dan komunikasi publik; f. penyiapan data dan sistem informasi serta integrasi sistem informasi dalam memberikan pelayanan kepada investor dan pelaporan Kawasan Ekonomi Khusus; dan g. pelaksanaan pengelolaan program dan tata kelola pada Biro Investasi, Kerja Sa ma, dan Komunikasi. Pasal 17 Biro Investasi, Kerja Sama, dan Komunikasi terdiri atas: a. Bagian Program dan Tata Kelola; dan www.peraturan.go.id 2022 , No.729 -10- b. Kelompok Jabatan Fungsional. Pasal 18 Bagian Program dan Tata Kelola mempunyai tugas melaksanakan pemberian dukungan teknis da n administrasi program dan tata kelola di lingkungan Biro Investasi, Kerja Sama, dan Komunikasi. Pasal 19 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 18, Bagian Program dan Tata Kelola menyelenggarakan fungsi: a. penyiapan bahan penyusunan r encana program dan anggaran Biro Investasi, Kerja Sama, dan Komunikasi; b. penyelarasan rencana kerja dan anggaran Biro Investasi, Kerja Sama, dan Komunikasi; c. pengelolaan anggaran dan administrasi keuangan Biro Investasi, Kerja Sama, dan Komunikasi; d. pelaksanaan urusan ketatausahaan, kepegawaian, hubungan masyarakat, dan penyusunan peraturan perundang -undangan Biro Investasi, Kerja Sama, dan Komunikasi; e. pengelolaan data dan sistem informasi Biro Investasi, Kerja Sama, dan Komunikasi; dan f. penyu sunan evaluasi dan pelaporan Biro Investasi, Kerja Sama, dan Komunikasi. Bagian Kelima Biro Hukum, Sumber Daya Manusia, dan Organisasi Pasal 20 Biro Hukum, Sumber Daya Manusia, dan Organisasi mempunyai tugas melaksanakan koordinasi penyusunan dan penelaa han rancangan peraturan perundang -undangan, rancangan keputusan, dan pendapat hukum, analisis dan harmonisasi peraturan perundang -undangan, dokumentasi peraturan perundang -undangan, pelaksanaan advokasi www.peraturan.go.id 2022 , No.729 -11- hukum, pengelolaan kepegawaian, reformasi birokrasi, dan penataan organisasi dan tata laksana. Pasal 21 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 20, Biro Hukum, Sumber Daya Manusia, dan Organisasi menyelenggarakan fungsi: a. pelaksanaan penyusunan peraturan perundang - undangan, rancangan kep utusan, dan pendapat hukum; b. pelaksanaan analisis dan harmonisasi peraturan perundang -undangan; c. pelaksanaan dokumentasi peraturan perundang - undangan; d. pelaksanaan advokasi hukum; e. pengelolaan dan pengembangan sumber daya manusia; f. pelaksanaan du kungan administrasi kepegawaian Administrator Kawasan Ekonomi Khusus; g. pelaksanaan koordinasi, monitoring, dan evaluasi reformasi birokrasi; h. pelaksanaan penataan organisasi dan tata laksana; dan i. pelaksanaan pengelolaan program dan tata kelola Biro Hukum, Sumber Daya Manusia, dan Organisasi. Pasal 22 Biro Hukum, Sumber Daya Manusia, dan Organisasi terdiri atas: a. Bagian Program dan Tata Kelola; dan b. Kelompok Jabatan Fungsional. Pasal 23 Bagian Program dan Tata Kelola mempunyai tugas melaksanaka n pemberian dukungan teknis dan administrasi program dan tata kelola di lingkungan Biro Hukum, Sumber Daya Manusia, dan Organisasi. www.peraturan.go.id 2022 , No.729 -12- Pasal 24 Dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan Organisasi. www.peraturan.go.id 2022 , No.729 -12- Pasal 24 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 23, Bagian Program dan Tata Kelola menyelenggarakan fungsi: a. penyiapan bahan penyusunan rencana program dan anggaran Biro Hukum, Sumber Daya Manusia, dan Organisasi; b. penyelarasan rencana kerja dan anggaran Biro Hukum, Sumber Daya Manusia, dan Organisasi; c. pengelolaan anggaran dan administrasi keuang an Biro Hukum, Sumber Daya Manusia, dan Organisasi; d. pelaksanaan urusan ketatausahaan, kepegawaian, hubungan masyarakat, dan penyusunan peraturan perundang -undangan Biro Hukum, Sumber Daya Manusia, dan Organisasi; e. penyiapan pelaksanaan dukungan admin istrasi kepegawaian Administrator Kawasan Ekonomi Khusus; f. pengelolaan data dan sistem informasi Biro Hukum, Sumber Daya Manusia, dan Organisasi; dan g. penyusunan evaluasi dan pelaporan Biro Hukum, Sumber Daya Manusia, dan Organisasi. Bagian Keenam Biro Umum dan Keuangan Pasal 25 Biro Umum dan Keuangan mempunyai tugas melaksanakan urusan keuangan, arsip, ketatausahaan, kerumahtanggaan, dan pengelolaan Barang Milik Negara, serta pengelolaan layanan pengadaan barang/jasa Sekretariat Jenderal Dewan Nasio nal. Pasal 26 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 25, Biro Umum dan Keuangan menyelenggarakan fungsi: a. pelaksanaan urusan keuangan; www.peraturan.go.id 2022 , No.729 -13- b. pelaksanaan urusan arsip dan ketatausahaan; c. pengelolaan Barang Milik Negara; d. pelaksanaan l ayanan pengadaan barang/jasa; dan e. pelaksanaan urusan kerumahtanggaan dan persidangan. Pasal 27 Biro Umum dan Keuangan terdiri atas: a. Bagian Umum dan Pengadaan; dan b. Kelompok Jabatan Fungsional. Pasal 28 Bagian Umum dan Pengadaan mempunyai tugas melaksanakan urusan ketatausahaan dan kerumahtanggaan, pengelolaan barang milik negara dan pelaksanaan layanan pengadaan, pengumpulan dan pengolahan bahan persidangan untuk penyelenggaraan rapat koordinasi, dan penyusunan pelaporan persidangan untuk kelancar an pelaksanaan persidangan di lingkungan Sekretariat Jenderal Dewan Nasional. Pasal 29 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 28, Bagian Umum dan Pengadaan menyelenggarakan fungsi: a. pelaksanaan urusan ketatausahaan dan arsip; b. pelaksanaan urusan keamanan, ketertiban, pemeliharaan dan pengelolaan barang milik negara; c. penyediaan layanan rapat di lingkungan Sekretariat Jenderal Dewan Nasional; d. pengelolaan urusan kerumahtanggaan; e. pengelolaan pengadaan barang/jasa; f. pengelolaa n layanan pengadaan secara elektronik; g. pembinaan sumber daya manusia dan kelembagaan pengadaan barang/jasa; h. pelaksanaan pendampingan, konsultasi, dan bimbingan teknis pengadaan barang/jasa; dan i. pengumpulan, dan pengolahan bahan persidangan, www.peraturan.go.id 2022 , No.729 -14- penyus unan rumusan laporan dan dokumentasi hasil persidangan. Pasal 30 Bagian Umum dan Pengadaan terdiri atas: a. Subbagian Tata Usaha Sekretaris Jenderal; b. Subbagian Rumah Tangga; c. Subbagian Persidangan; dan d. Kelompok Jabatan Fungsional. Pasal 31 (1) Subbagian Tata Usaha Sekretaris Jenderal mempunyai tugas melakukan urusan tata usaha dan rumah tangga Sekretaris Jenderal. (2) Subbagian Rumah Tangga mempunyai tugas melakukan urusan keamanan, ketertiban, dan kebersihan lingkungan kerja, serta penyediaan layanan rapat. (3) Subbagian Persidangan mempunyai tugas melakukan pengumpulan, dan pengolahan bahan persidangan, fasilitasi pelaksanaan persidangan, penyusunan rumusan laporan dan dokumentasi hasil persidangan. Bagian Ketujuh Bagian Pengawasan Pasal 32 Bagian Pengawasan sebagaimana dimaksud dalam Pasal 4 huruf f merupakan unsur pengawasan intern yang berada di bawah dan bertanggung jawab kepada Sekretaris Jenderal dan secara administratif dikoordinasikan oleh Kepala Biro Perencanaan dan Pembentukan Kawas an Ekonomi Khusus. Pasal 33 Bagian Pengawasan mempunyai tugas melaksanakan pengawasan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Ekonomi Khusus. Pasal 33 Bagian Pengawasan mempunyai tugas melaksanakan pengawasan intern di lingkungan Sekretariat Jenderal Dewan Nasional dan Administrator Kawasan Ekonomi Khusus. www.peraturan.go.id 2022 , No.729 -15- Pasal 34 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 33 , Bagian Pengawasan menyelenggarakan fungsi: a. penyusunan kebijakan teknis pengawasan intern; b. pelaksanaan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainnya; c. pelaksanaan pengaw asan untuk tujuan tertentu atas penugasan Sekretaris Jenderal; d. penyusunan laporan hasil pengawasan; e. pelaksanaan administrasi Bagian Pengawasan; dan f. pelaksanaan fungsi lain yang diberikan oleh Sekretaris Jenderal Dewan Nasional. Pasal 35 Bagian Pe ngawasan terdiri atas Kelompok Jabatan Fungsional. BAB III KRITERIA KLASIFIKASI ADMINISTRATOR KAWASAN EKONOMI KHUSUS Pasal 36 (1) Administrator Kawasan Ekonomi Khusus merupakan unit kerja yang bertugas menyelenggarakan perizinan berusaha, perizinan lainn ya, pelayanan, dan pengawasan di Kawasan Ekonomi Khusus. (2) Administrator Kawasan Ekonomi Khusus dibentuk oleh Dewan Nasional. (3) Pembentukan Administrator Kawasan Ekonomi Khusus sebagaimana dimaksud pada ayat (2) difasilitasi oleh Sekretaris Jenderal D ewan Nasional. (4) Administrator Kawasan Ekonomi Khusus terdiri atas: a. Administrator Kawasan Ekonomi Khusus Tipe A; dan b. Administrator Kawasan Ekonomi Khusus Tipe B. www.peraturan.go.id 2022 , No.729 -16- Pasal 37 (1) Klasifikasi Administrator Kawasan Ekonomi Khusus ditetapkan berdasarkan kriteria klasifikasi. (2) Kriteria klasifikasi sebagaimana dimaksud pada ayat (1) merupakan penentuan nilai seluruh komponen yang menggambarkan beban kerja Administrator Kawasan Ekonomi Khusus. (3) Kriteria klasifikasi, terdiri atas: a. unsur utama; dan b. unsur penunjang. Pasal 38 (1) Unsur utama sebagaimana dimaksud dalam Pasal 37 ayat (3) huruf a terdiri atas: a. lahan; b. investasi; c. tenaga kerja; dan d. pelayanan Administrator Kawasan Ekonomi Khusus. (2) Lahan sebagaimana dimaksud pada ayat (1) huru f a merupakan perbandingan lahan yang dikuasai dengan luas lahan dalam Peraturan Pemerintah tentang penetapan Kawasan Ekonomi Khusus. (3) Investasi sebagaimana dimaksud pada ayat (1) huruf b merupakan jumlah realisasi investasi. (4) Tenaga kerja sebagaiman a dimaksud pada ayat (1) huruf c merupakan jumlah tenaga kerja. (5) Pelayanan Administrator Kawasan Ekonomi Khusus sebagaimana dimaksud pada ayat (1) huruf d merupakan jumlah pelayanan perizinan, nonperizinan, perizinan lain, fasilitas dan kemudahan, serta pengawasan dan pengendalian Administrator Kawasan Ekonomi Khusus. Pasal 39 (1) Unsur penunjang sebagaimana dimaksud dalam Pasal 37 ayat (3) huruf b, terdiri atas: a. sumber daya manusia; dan b. sarana dan prasarana. www.peraturan.go.id 2022 , No.729 -17- (2) Sumber Daya Manusia sebagaimana di maksud pada ayat (1) huruf a merupakan sumber daya manusia Administrator Kawasan Ekonomi Khusus. (3) Sarana dan prasarana sebagaimana dimaksud pada ayat (1) huruf b merupakan luas kantor Administrator Kawasan Ekonomi Khusus. Pasal 40 Kriteria klasifikasi Administrator Kawasan Ekonomi Khusus sebagaimana dimaksud dalam Pasal 37 diberi bobot sebagai berikut: a. unsur utama diberikan bobot 80, terdiri atas: 1) lahan diberikan bobot 15; 2) nilai investasi diberikan bobot 25; 3) tenaga kerja diberikan bobot 15; dan 4) pelayanan Administrator Kawasan Ekonomi Khusus diberikan bobot 25; b. unsur penunjang diberikan bobot 20, terdiri atas: 1) sumber daya manusia diberikan bobot 10; dan 2) sarana dan prasarana diberikan bobot 10. Pasal 41",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan 2) sarana dan prasarana diberikan bobot 10. Pasal 41 (1) Kriteria klasifikasi Ad ministrator Kawasan Ekonomi Khusus sebagaimana dimaksud dalam Pasal 40 sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Koordinator ini. (2) Penetapan klasifikasi Administrator Kawasan Ekonomi Khusus di dasarkan pada jumlah nilai yang diperoleh berdasarkan penilaian kriteria klasifikasi sebagaimana dimaksud pada ayat (1). Pasal 42 Berdasarkan jumlah nilai yang diperoleh, Administrator Kawasan Ekonomi Khusus diklasifikasikan sebagai berikut: a. Administra tor Kawasan Ekonomi Khusus Tipe A mempunyai jumlah nilai lebih dari atau sama dengan www.peraturan.go.id 2022 , No.729 -18- 60,00; dan b. Administrator Kawasan Ekonomi Khusus Tipe B mempunyai jumlah nilai kurang dari 60,00. Pasal 43 (1) Evaluasi klasifikasi Administrator Kawasan Ekonomi Khusus dilakukan setiap 3 (tiga) tahun sekali atau sewaktu -waktu diperlukan. (2) Evaluasi klasifikasi sebagaimana dimaksud pada ayat (1) dilakukan oleh Sekretariat Jenderal Dewan Nasional. BAB IV ORGANISASI ADMINISTRATOR KAWASAN EKONOMI KHUSUS Pasal 44 (1) Administrator Kawasan Ekonomi Khusus berada di bawah dan bertanggung jawab kepada Dewan Nasional melalui Sekretaris Jenderal Dewan Nasional. (2) Administrator Kawasan Ekonomi Khusus dipimpin oleh Kepala Administrator. (3) Administrasi kepegawaian Administrat or Kawasan Ekonomi Khusus dilakukan oleh Sekretariat Jenderal Dewan Nasional. (4) Pengembangan kepegawaian Administrator Kawasan Ekonomi Khusus dilakukan oleh Sekretariat Jenderal Dewan Nasional. Pasal 45 Administrator Kawasan Ekonomi Khusus mempunyai tug as menyelenggarakan: a. perizinan berusaha dan perizinan lainnya, yang diperlukan oleh badan usaha dan pelaku usaha di Kawasan Ekonomi Khusus; b. pelayanan nonperizinan yang diperlukan oleh badan usaha dan pelaku usaha di Kawasan Ekonomi Khusus; dan www.peraturan.go.id 2022 , No.729 -19- c. pengawasan dan pengendalian pengoperasian Kawasan Ekonomi Khusus. Pasal 46 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 45, Administrator Kawasan Ekonomi Khusus menyelenggarakan fungsi: a. pelaksanaan layanan perizinan berusaha di Kawasan Ekono mi Khusus berdasarkan norma, standar, prosedur, dan kriteria perizinan berusaha sesuai dengan kegiatan usaha di Kawasan Ekonomi Khusus; b. pelaksanaan layanan perizinan lainnya serta nonperizinan yang diperlukan bagi pelaku usaha untuk mendirikan, menjalan kan, dan mengembangkan usaha di Kawasan Ekonomi Khusus; dan c. pengawasan dan pengendalian operasionalisasi Kawasan Ekonomi Khusus yang dilakukan oleh badan usaha pembangun dan pengelola Kawasan Ekonomi Khusus. Pasal 47 Administrator Kawasan Ekonomi Khusu s tipe A terdiri atas: a. Bagian Perizinan Berusaha, Perizinan Lainnya, dan Non Perizinan; b. Bagian Pengawasan dan Pengendalian; c. Bagian Tata Usaha; dan d. Kelompok Jabatan Fungsional. Pasal 48 (1) Bagian Perizinan Berusaha, Perizinan Lainnya, dan Non Perizinan mempunyai tugas melaksanakan pelayanan perizinan berusaha, perizinan lainnya, dan nonperizinan pada Administrator Kawasan Ekonomi Khusus. (2) Bagian Perizinan Berusaha, Perizinan Lainnya, dan Non Perizinan terdiri atas Kelompok Jabatan Fungsional . www.peraturan.go.id 2022 , No.729 -20- Pasal 49 (1) Bagian Pengawasan dan Pengendalian mempunyai tugas melaksanakan pengawasan dan pengendalian operasionalisasi Kawasan Ekonomi Khusus dan penyusunan laporan Administrator Kawasan Ekonomi Khusus. (2) Bagian Pengawasan dan Pengendalian terdir i atas Kelompok Jabatan Fungsional. Pasal 50 (1) Bagian Tata Usaha mempunyai tugas melakukan urusan ketatausahaan, keuangan, barang milik negara, dan kerumahtanggaan Administrator Kawasan Ekonomi Khusus. (2) Bagian Tata Usaha terdiri atas Kelompok Jabatan Fungsional. Pasal 51 Administrator Kawasan Ekonomi",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "terdiri atas Kelompok Jabatan Fungsional. Pasal 51 Administrator Kawasan Ekonomi Khusus tipe B terdiri atas: a. Subbagian Perizinan Berusaha, Perizinan Lainnya, dan Non Perizinan; b. Subbagian Pengawasan dan Pengendalian; c. Subbagian Tata Usaha; dan d. Kelompok Jabatan Fungsional. Pasal 52 (1) Subbagian Perizinan Berusaha, Perizinan Lainnya, dan Non Perizinan mempunyai tugas melakukan pelayanan perizinan berusaha, perizinan lainnya, dan nonperizinan pada Administrator Kawasan Ekonomi Khusus. (2) Subbagian Perizinan Berusaha, Perizin an Lainnya, dan Non Perizinan terdiri atas Kelompok Jabatan Fungsional. Pasal 53 (1) Subbagian Pengawasan dan Pengendalian mempunyai tugas melakukan pengawasan dan pengendalian operasionalisasi Kawasan Ekonomi Khusus dan www.peraturan.go.id 2022 , No.729 -21- penyusunan laporan Administrator K awasan Ekonomi Khusus. (2) Subbagian Pengawasan dan Pengendalian terdiri atas Kelompok Jabatan Fungsional. Pasal 54 (1) Subbagian Tata Usaha mempunyai tugas melakukan urusan ketatausahaan, keuangan, barang milik negara, dan kerumahtanggaan Administrator K awasan Ekonomi Khusus. (2) Subbagian Tata Usaha terdiri atas Kelompok Jabatan Fungsional. BAB V KELOMPOK JABATAN FUNGSIONAL Pasal 55 Di lingkungan Sekretariat Jenderal Dewan Nasional dan Administrator Kawasan Ekonomi Khusus dapat ditetapkan jabatan fungs ional sesuai dengan kebutuhan dan pelaksanaannya dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 56 (1) Kelompok Jabatan Fungsional mempunyai tugas memberikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi Jabatan Pimpinan T inggi Pratama sesuai dengan bidang keahlian dan keterampilan. (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1) dapat ditetapkan Koordinator Pelaksana dan Subkoordinator Pelaksana Fungsi Pelayanan Fungsional sesuai dengan ruang lingkup bidang tugas dan fungsi Jabatan Pimpinan Tinggi Pratama masing -masing. (3) Koordinator Pelaksana dan Subkoordinator Pelaksana Fungsi Pelayanan Fungsional sebagaimana dimaksud pada ayat (2) mempunyai tugas mengoordinasikan dan mengelola kegiatan pelayanan fungsio nal sesuai dengan www.peraturan.go.id 2022 , No.729 -22- bidang tugas masing -masing. (4) Ketentuan lebih lanjut mengenai pembagian tugas Koordinator Pelaksana Fungsi Pelayanan Fungsional dan Subkoordinator Pelaksana ditetapkan oleh Sekretaris Jenderal Dewan Nasional. Pasal 57 (1) Kelompok Jaba tan Fungsional sebagaimana dimaksud dalam Pasal 56, terdiri dari berbagai jenis jabatan fungsional sesuai dengan bidang keahliannya yang pengangkatannya sesuai dengan ketentuan peraturan perundang -undangan. (2) Jumlah Kelompok Jabatan Fungsional sebagaiman a dimaksud pada ayat (1), ditentukan berdasarkan kebutuhan yang didasari atas analisis jabatan dan analisis beban kerja. (3) Ketentuan lebih lanjut mengenai mekanisme kerja jabatan fungsional diatur oleh Sekretaris Jenderal Dewan Nasional. (4) Tugas, jen is, dan jenjang Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1) diatur lebih lanjut dalam peraturan perundang -undangan yang mengatur jabatan fungsional masing -masing. BAB VI TATA KERJA Pasal 58 Setiap unsur di lingkungan Sekretariat Jender al Dewan Nasional dan Administrator Kawasan Ekonomi Khusus dalam melaksanakan tugas dan fungsinya wajib bekerja sama di bawah pimpinan Sekretaris Jenderal Dewan Nasional. Pasal 59 Setiap unsur dalam melaksanakan tugas dan fungsinya wajib menerapkan Siste m Akuntabilitas Kinerja Instansi Pemerintah. www.peraturan.go.id 2022 , No.729 -23- Pasal 60 (1) Sekretariat Jenderal Dewan Nasional menyusun proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan Sekretariat Jenderal Dewan Nasional da n Administrator Kawasan Ekonomi Khusus. (2) Proses bisnis antar unit organisasi di lingkungan Sekretariat Jenderal Dewan Nasional dan Administrator",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "unit organisasi di lingkungan Sekretariat Jenderal Dewan Nasional dan Administrator Kawasan Ekonomi Khusus sebagaimana dimaksud pada ayat (1) diatur oleh Sekretaris Jenderal Dewan Nasional. Pasal 61 Sekretaris Jenderal Dewan Nasional menyampaikan laporan kepada Ketua Dewan Nasional mengenai hasil pelaksanaan tugasnya secara berkala atau sewaktu -waktu sesuai kebutuhan. Pasal 62 Sekretaris Jenderal Dewan Nasional menyusun analisis jabatan, pet a jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di lingkungan Sekretariat Jenderal Dewan Nasional dan Administrator Kawasan Ekonomi Khusus. Pasal 63 Semua unsur di lingkungan Sekretariat Jenderal Dewan Nasional dan Administrator Kawasan Ekonomi Khusus harus menerapkan sistem pengendalian intern pemerintah di lingkungan masing -masing sesuai dengan ketentuan peraturan perundang -undangan. Pasal 64 (1) Setiap pimpinan unit organisasi bertanggung jawab memimpin dan mengoordinasikan b awahan dan memberikan pengarahan serta petunjuk bagi pelaksanaan tugas sesuai dengan uraian tugas yang telah ditetapkan. www.peraturan.go.id 2022 , No.729 -24- (2) Pengarahan dan petunjuk sebagaimana dimaksud pada ayat (1) harus diikuti dan dipatuhi oleh bawahan secara bertanggung jawab serta dilaporkan secara berkala sesuai dengan ketentuan peraturan perundang - undangan. Pasal 65 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap satuan organisasi di bawahnya. BAB VII JABATAN, PENGANGKA TAN, DAN PEMBERHENTIAN Pasal 66 (1) Sekretaris Jenderal Dewan Nasional adalah Jabatan Pimpinan Tinggi Madya atau jabatan struktural eselon I.a. (2) Kepala Biro dan Kepala Administrator Tipe A adalah Jabatan Pimpinan Tinggi Pratama atau jabatan struktural eselon II.a. (3) Kepala Bagian dan Kepala Administrator Tipe B adalah Jabatan Administrator atau jabatan struktural eselon III.a. (4) Kepala Subbagian merupakan Jabatan Pengawas atau jabatan struktural eselon IV.a. Pasal 67 (1) Sekretaris Jenderal Dewan N asional diangkat dan diberhentikan oleh Presiden atas usul Ketua Dewan Nasional. (2) Pejabat Pimpinan Tinggi Pratama atau jabatan struktural eselon II.a ke bawah di lingkungan Sekretariat Jenderal Dewan Nasional diangkat dan diberhentikan oleh Sekretaris J enderal Dewan Nasional. (3) Pejabat Administrator atau jabatan struktural eselon III.a kebawah di lingkungan Sekretariat Jenderal Dewan www.peraturan.go.id 2022 , No.729 -25- Nasional diangkat dan diberhentikan oleh Sekretaris Jenderal Dewan Nasional. (4) Pejabat Pengawas atau jabatan struktura l eselon IV.a kebawah di lingkungan Sekretariat Jenderal Dewan Nasional diangkat dan diberhentikan oleh Sekretaris Jenderal Dewan Nasional. (5) Pejabat Fungsional diangkat dan diberhentikan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 68 (1) Kepala Administrator Kawasan Ekonomi Khusus dapat dijabat oleh aparatur sipil negara atau nonaparatur sipil negara yang memiliki kompetensi, kualifikasi, dan persyaratan serta dipilih secara selektif dan transparan sesuai dengan kriteria dan kualifikasi yang ditentukan oleh Dewan Nasional. (2) Pemilihan Kepala Administrator Kawasan Ekonomi Khusus sebagaimana dimaksud pada ayat (1) dilakukan oleh Sekretariat Jenderal Dewan Nasional. BAB VIII PENDANAAN Pasal 69 Pendanaan untuk pelaksanaan tugas dan fungsi Sekretariat Jenderal Dewan Nasional, dan Administrator Kawasan Ekonomi Khusus dapat bersumber dari: a. Anggaran Pendapatan dan Belanja Negara; dan/atau b. sumber lain yang sah sesuai dengan ketentuan peraturan perundang -undangan. Pasal 70 (1) Pengelolaan keuangan Administrator Kawasan Ekonomi Khusus dapat menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum. (2) Penetapan Administrator Kawasan Ekonomi Khusus yang menerapkan Pola Pengelolaan Keuangan Badan Layanan www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Ekonomi Khusus yang menerapkan Pola Pengelolaan Keuangan Badan Layanan www.peraturan.go.id 2022 , No.729 -26- Umum dilakukan sesuai dengan ketentuan peraturan perundang -undangan berdasarkan usulan Dewan Nasional. (3) Pelaksanaan Pola Pengelolaan Keuangan Badan Layanan Umum oleh Administrator Kawasan Ekonomi Khusus sebagaimana dimaksud pada ayat (1) diatur dan/atau berdasarkan peraturan menteri yang men yelenggarakan urusan pemerintahan di bidang keuangan negara. Pasal 71 Sekretaris Jenderal Dewan Nasional berkedudukan sebagai Kuasa Pengguna Anggaran dan Kuasa Pengguna Barang sesuai dengan ketentuan peraturan perundang -undangan. BAB IX KETENTUAN LAIN -LAIN Pasal 72 (1) Kepala Biro yang menangani fungsi pengelolaan dan layanan informasi publik, karena sifat tugas dan fungsinya menjadi Pejabat Pengelola Informasi dan Dokumentasi di lingkungan Sekretariat Jenderal Dewan Nasional dan Administrator Kawasan Ek onomi Khusus. (2) Ketentuan lebih lanjut mengenai tugas dan tanggung jawab Pejabat Pengelola Informasi dan Dokumentasi sebagaimana dimaksud pada ayat (1) diatur sesuai dengan ketentuan peraturan perundang -undangan. Pasal 73 Bagan organisasi Sekretariat J enderal Dewan Nasional dan Administrator Kawasan Ekonomi Khusus tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Koordinator ini. Pasal 74 Perubahan atas organisasi dan tata kerja sebagaimana dimaksud dalam Peratur an Menteri Koordinator ini diatur www.peraturan.go.id 2022 , No.729 -27- dengan Peraturan Sekretaris Jenderal Dewan Nasional Kawasan Ekonomi Khusus setelah terlebih dahulu mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. BAB X KETE NTUAN PERALIHAN Pasal 75 Pada saat Peraturan Menteri Koordinator ini mulai berlaku, seluruh pejabat yang memangku jabatan di lingkungan Sekretariat Dewan Nasional Kawasan Ekonomi Khusus berdasarkan Peraturan Menteri Koordinator Bidang Perekonomian selaku Ketua Dewan Nasional Kawasan Ekonomi Khusus Nomor 2 Tahun 2018 tentang Organisasi dan Tata Kerja Sekretariat Dewan Nasional Kawasan Ekonomi Khusus (Berita Negara Republik Indonesia Tahun 2018 Nomor 508), tetap melaksanakan tugas dan fungsinya sampai dengan dilantiknya pejabat baru atau penyesuaian pengaturan berdasarkan Peraturan Menteri Koordinator ini. Pasal 76 (1) Administrator Kawasan Ekonomi Khusus yang dibentuk sebelum berlakunya Peraturan Menteri Koordinator ini, tetap melaksanakan tugasnya sampai d engan dibentuknya Administrator Kawasan Ekonomi Khusus yang baru oleh Dewan Nasional berdasarkan Peraturan Menteri Koordinator ini. (2) Dalam rangka pelaksanaan tugas Kepala Administrator Kawasan Ekonomi Khusus berdasarkan Peraturan Menteri Koordinator ini , menteri/kepala selaku Ketua/Anggota Dewan Nasional atau gubernur selaku Ketua Dewan Kawasan dapat menugaskan pejabat di lingkungan kementerian/lembaga, pemerintah provinsi, atau pemerintah kabupaten/kota masing -masing untuk menjabat sebagai Kepala Admini strator Kawasan Ekonomi Khusus setelah mendapat persetujuan Ketua www.peraturan.go.id 2022 , No.729 -28- Dewan Nasional. (3) Penugasan sebagaimana dimaksud pada ayat (2) diberikan untuk jangka waktu paling lama 1 (satu) tahun dan dapat diperpanjang 1 (satu) kali selama 1 (satu) tahun. (4) Pejab at dari kementerian/lembaga, pemerintah provinsi, atau pemerintah kabupaten/kota yang ditugaskan sebagaimana dimaksud pada ayat (2) diberikan gaji, tunjangan jabatan, dan tunjangan kinerja oleh masing - masing kementerian/lembaga, pemerintah provinsi, atau pemerintah kabupaten/kota yang sesuai dengan jabatan struktural eselon II.a. bagi Kepala Administrator Kawasan Ekonomi Khusus Tipe A dan sesuai dengan jabatan struktural eselon III.a. bagi Kepala Administrator Kawasan Ekonomi Khusus Tipe B. Pasal 77 (1) Pada saat Peraturan Menteri Koordinator ini mulai berlaku,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "77 (1) Pada saat Peraturan Menteri Koordinator ini mulai berlaku, Administrator Kawasan Ekonomi Khusus terdiri atas: a. 7 (tujuh) Administrator Kawasan Ekonomi Khusus Tipe A; dan b. 10 (sepuluh) Administrator Kawasan Ekonomi Khusus Tipe B. (2) Nama, Tipe, dan Wila yah Kerja Administrator Kawasan Ekonomi Khusus sebagaimana dimaksud pada ayat (1) sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Koordinator ini. Pasal 78 Pada saat Peraturan Menteri Koordinator ini mulai berlaku: a. Penetapan kelas jabatan fungsional yang akan diduduki disetarakan dengan kelas jabatan administrasi yang diduduki sebelumnya sampai dengan ditetapkannya ketentuan penghasilan penyetaraan jabatan. b. Dalam hal jabatan fungsional yang akan diduduki www.peraturan.go.id 2022 , No.729 -29- sebagaimana dimaksud pada huruf a memiliki kelas jabatan yang lebih tinggi, kelas jabatan fungsional penyetaraan jabatan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai kelas jabatan fungsional tersebut. BAB XI KETENT UAN PENUTUP Pasal 79 Pada saat Peraturan Menteri Koordinator ini mulai berlaku, semua peraturan pelaksanaan dari Peraturan Menteri Koordinator Bidang Perekonomian selaku Ketua Dewan Nasional Kawasan Ekonomi Khusus Nomor 2 Tahun 2018 tentang Organisasi dan Tata Kerja Sekretariat Dewan Nasional Kawasan Ekonomi Khusus (Berita Negara Republik Indonesia Tahun 2018 Nomor 508), dinyatakan masih tetap berlaku sepanjang tidak bertentangan dan/atau belum diubah atau diganti dengan peraturan baru berdasarkan Peratura n Menteri Koordinator ini. Pasal 80 Pada saat Peraturan Menteri Koordinator ini mulai berlaku, Peraturan Menteri Koordinator Bidang Perekonomian selaku Dewan Nasional Kawasan Ekonomi Khusus Nomor 2 Tahun 2018 tentang Organisasi dan Tata Kerja Sekretariat Dewan Nasional Kawasan Ekonomi Khusus (Berita Negara Republik Indonesia Tahun 2018 Nomor 508), dicabut dan dinyatakan tidak berlaku. Pasal 81 Peraturan Menteri Koordinator ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022 , No.729 -30- Agar setiap orang mengetahuinya, me merintahkan pengundangan Peraturan Menteri Koordinator ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Juli 2022 MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA, ttd. AIRLANGGA HARTARTO Diundangkan di Jakarta pada tanggal 2 Agustus 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id 2022 , No.729 -31- www.peraturan.go.id 2022 , No.729 -32- www.peraturan.go.id 2022 , No.729 -33- www.peraturan.go.id 2022 , No.729 -34- www.peraturan.go.id 2022 , No.729 -35- www.peraturan.go.id 2022 , No.729 -36- www.peraturan.go.id 2022 , No.729 -37- www.peraturan.go.id 2022 , No.729 -38- www.peraturan.go.id 2022 , No.729 -39- www.peraturan.go.id 2022 , No.729 -40- www.peraturan.go.id 2022 , No.729 -41- www.peraturan.go.id 2022 , No.729 -42- www.peraturan.go.id 2022 , No.729 -43- www.peraturan.go.id 2022 , No.729 -44- www.peraturan.go.id 2022 , No.729 -45- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}