{
  "source": "downloaded_pdfs/bn72-2015.pdf",
  "processed_date": "2025-04-24T13:40:29.084091",
  "document_info": {
    "title": "Microsoft Word - BN 72-2015"
  },
  "total_pages": 140,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.72, 2015 KEMENKES. Antiretroviral. Pengobatan. Pedoman. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 87 TAHUN 2014 TENTANG PEDOMAN PENGOBATAN ANTIRETROVIRAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 34 ayat (5) Peraturan Menteri Kesehatan Nomor 21 Tahun 2013 tentang Penanggulangan HIV dan AIDS perlu menetapkan Peraturan Menteri Kesehatan tentang Pedoman Pengobatan Antiretroviral; Mengingat : 1. Undang-Undang Nomor 29 Tahun 2004 tentang Praktik Kedokteran (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4431); 2. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 3. Undang-Undang Nomor 44 Tahun 2009 tentang Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 5072); www.peraturan.go.id 2015, No.722 4. Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587); 5. Undang-Undang Nomor 36 Tahun 2014 tentang Tenaga Kesehatan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 298, Tambahan Lembaran Negara Republik Indonesia Nomor 5607); 6. Peraturan Presiden Nomor 76 Tahun 2012 tentang Pelaksanaan Paten oleh Pemerintah terhadap Obat Antiviral dan Antiretroviral (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 173); 7. Peraturan Menteri Kesehatan Nomor 269/Menkes/Per/III/2008 tentang Rekam Medis; 8. Peraturan Menteri Kesehatan Nomor 290/Menkes/Per/III/2008 tentang Persetujuan Tindakan Kedokteran; 9. Peraturan Menteri Kesehatan Nomor 1144/Menkes/Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2010 Nomor 585) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 35 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 741); 10. Peraturan Menteri Kesehatan Nomor 1438/Menkes/Per/IX/2010 tentang Standar Pelayanan Kedokteran (Berita Negara Republik Indonesia Tahun 2010 Nomor 464); 11. Peraturan Menteri Kesehatan Nomor 2052/Menkes/Per/X/2011 tentang Izin Praktik dan Pelaksanaan Praktik Kedokteran (Berita Negara Republik Indonesia Tahun 2011 Nomor 671); 12. Peraturan Menteri Kesehatan Nomor 1 Tahun 2012 tentang Sistem Rujukan Pelayanan Kesehatan Perorangan (Berita Negara Republik Indonesia Tahun 2012 Nomor 122); 13. Peraturan Menteri Kesehatan Nomor 36 Tahun 2012 tentang Rahasia Kedokteran (Berita Negara Republik Indonesia Tahun 2012 Nomor 915); www.peraturan.go.id 2015, No.723 14. Peraturan Menteri Kesehatan Nomor 21 Tahun 2013 tentang Penanggulangan HIV dan AIDS (Berita Negara Republik Indonesia Tahun 2013 Nomor 654); 15. Peraturan Menteri Kesehatan Nomor 51 Tahun 2013 tentang Pedoman Pencegahan Penularan HIV dari Ibu ke Anak (Berita Negara Republik Indonesia Tahun 2013 Nomor 978); 16. Peraturan Menteri Kesehatan Nomor 5 Tahun 2014 tentang Panduan Praktik Klinis Bagi Dokter di Fasilitas Pelayanan Kesehatan Primer (Berita Negara Republik Indonesia Tahun 2014 Nomor 231); 17. Peraturan Menteri Kesehatan Nomor 74 Tahun 2014 tentang Pedoman Konseling dan Tes HIV (Berita Negara Republik Indonesia Tahun 2014 Nomor 1713); 18. Keputusan Menteri Kesehatan Nomor HK.02.02/Menkes/482/2014 tentang Rumah Sakit Rujukan Bagi Orang Dengan HIV AIDS; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PEDOMAN PENGOBATAN ANTIRETROVIRAL. Pasal 1 Pengobatan antiretroviral merupakan bagian dari pengobatan HIV dan AIDS untuk mengurangi risiko penularan HIV, menghambat perburukan infeksi oportunistik, meningkatkan kualitas hidup penderita HIV,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "HIV, menghambat perburukan infeksi oportunistik, meningkatkan kualitas hidup penderita HIV, dan menurunkan jumlah virus (viral load) dalam darah sampai tidak terdeteksi. Pasal 2 Pengobatan antiretroviral sebagaimana dimaksud dalam Pasal 1 diberikan kepada: a. penderita HIV dewasa dan anak usia 5 (lima) tahun ke atas yang telah menunjukkan stadium klinis 3 atau 4 atau jumlah sel Limfosit T CD4 kurang dari atau sama dengan 350 sel/mm3; b. ibu hamil dengan HIV; c. bayi lahir dari ibu dengan HIV; d. penderita HIV bayi atau anak usia kurang dari 5 (lima) tahun; e. penderita HIV dengan tuberkulosis; f. penderita HIV dengan hepatitis B dan hepatitis C; g. penderita HIV pada populasi kunci; www.peraturan.go.id 2015, No.724 h. penderita HIV yang pasangannya negatif; dan/atau i. penderita HIV pada populasi umum yang tinggal di daerah epidemi HIV meluas. Pasal 3 (1) Pengobatan antiretroviral diberikan setelah mendapatkan konseling, memiliki orang terdekat sebagai pengingat atau Pemantau Meminum Obat (PMO) dan patuh meminum obat seumur hidup. (2) Konseling sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 4 Pengobatan antiretroviral dapat diberikan secara komprehensif dengan pengobatan infeksi oportunistik dan komorbiditas serta pengobatan penunjang lain yang diperlukan. Pasal 5 (1) Pengobatan antiretroviral dimulai di rumah sakit yang sekurang- kurangnya kelas C dan dapat dilanjutkan di puskesmas atau fasilitas pelayanan kesehatan lainnya yang memiliki kemampuan pengobatan antiretroviral. (2) Pada daerah dengan tingkat epidemi HIV meluas dan terkonsentrasi, pengobatan antiretroviral dapat di mulai di puskesmas atau fasilitas pelayanan kesehatan lainnya yang memiliki kemampuan pengobatan antiretroviral. (3) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (2) untuk pengobatan antiretroviral yang diberikan kepada bayi dan anak usia kurang dari 5 (lima) tahun. Pasal 6 (1) Pengobatan antiretroviral dilaksanakan sesuai dengan Pedoman sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Pedoman pengobatan antiretroviral sebagaimana dimaksud pada ayat (1) merupakan Pedoman Nasional Pelayanan Kedokteran untuk infeksi HIV dan AIDS yang harus dijadikan acuan bagi pemberi pelayanan kesehatan dalam melaksanakan pengobatan antiretroviral, dan bagi pengelola program, organisasi profesi atau pemangku kepentingan lainnya dalam menunjang pelaksanaan pengobatan antiretroviral. Pasal 7 (1) Selain melakukan pengobatan antiretroviral dengan mengacu pada Pedoman sebagaimana dimaksud dalam Pasal 6, pemberi pelayanan kesehatan wajib melaksanakan program penanggulangan HIV dan www.peraturan.go.id 2015, No.725 AIDS lainnya dan melaksanakan penelitian dan pengembangan berbasis pelayanan. (2) Hasil penelitian dan pengembangan berbasis pelayanan sebagaimana dimaksud pada ayat (1) harus dipublikasikan dalam bentuk jurnal ilmiah kesehatan bidang HIV dan AIDS. Pasal 8 Pembinaan dan Pengawasan terhadap pelaksanaan Peraturan Menteri ini dilaksanakan oleh Menteri, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota dengan melibatkan organisasi profesi sesuai dengan tugas dan kewenangannya masing-masing. Pasal 9 (1) Pembinaan sebagaimana dimaksud dalam Pasal 8 diarahkan untuk: a. terselenggaranya pengobatan antiretroviral yang sesuai dengan pedoman dan standar yang berlaku; dan b. melindungi masyarakat terhadap segala kemungkinan yang dapat menimbulkan bahaya bagi kesehatan. (2) Pembinaan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui: a. komunikasi, informasi, edukasi, dan pemberdayaan masyarakat; dan b. pendayagunaan tenaga kesehatan; Pasal 10 (1) Menteri, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota sesuai tugas dan kewenangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "daerah provinsi, dan pemerintah daerah kabupaten/kota sesuai tugas dan kewenangan masing-masing dalam melakukan pengawasan dapat mengambil tindakan administratif terhadap pemberi pelayanan kesehatan yang tidak sesuai dengan ketentuan dalam Peraturan Menteri ini. (2) Tindakan administratif sebagaimana dimaksud pada ayat (1) berupa: a. peringatan lisan; b. peringatan tertulis; dan/atau c. rekomendasi pencabutan izin atau pencabutan izin praktik. www.peraturan.go.id 2015, No.726 Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 November 2014 MENTERI KESEHATAN REPUBLIK INDONESIA, NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 16 Januari 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H LAOLY www.peraturan.go.id 2015, No.727 LAMPIRAN PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 87 TAHUN 2014 TENTANG PEDOMAN PENGOBATAN ANTIRETROVIRAL PEDOMAN PENGOBATAN ANTIRETROVIRAL BAB I PENDAHULUAN A.Latar Belakang Penggunaan obat Antiretroviral (ARV) kombinasi pada tahun 1996 mendorong revolusi dalam pengobatan orang dengan HIV dan AIDS (ODHA) seluruh dunia. Meskipun belum mampu menyembuhkan HIV secara menyeluruh dan menambah tantangan dalam hal efek samping serta resistansi kronis terhadap obat, namun secara dramatis terapi ARV menurunkan angka kematian dan kesakitan, meningkatkan kualitas hidup ODHA, dan meningkatkan harapan masyarakat, sehingga pada saat ini HIV dan AIDS telah diterima sebagai penyakit yang dapat dikendalikan dan tidak lagi dianggap sebagai penyakit yang menakutkan. Di Indonesia, sejak tahun 1999 telah terjadi peningkatan jumlah ODHA pada kelompok orang berperilaku risiko tinggi tertular HIV yaitu para Pekerja Seks (PS) dan pengguna NAPZA suntikan (penasun), kemudian diikuti dengan peningkatan pada kelompok lelaki yang berhubungan seks dengan lelaki (LSL) dan perempuan berisiko rendah. Saat ini dengan prevalensi rerata sebesar 0,4% sebagian besar wilayah di Indonesia termasuk dalam kategori daerah dengan tingkat epidemi HIV terkonsentrasi. Sementara itu, Tanah Papua sudah memasuki tingkat epidemi meluas, dengan prevalensi HIV sebesar 2,3%. Hasil estimasi tahun 2012, di Indonesia terdapat 591.823 orang dengan HIV positif dan tersebar di seluruh provinsi. Dari Laporan Bulanan Perawatan HIV dan AIDS di Indonesia sampai dengan November 2014 tercatat jumlah ODHA yang mendapatkan terapi ARV sebanyak 49.217 dari 34 provinsi dan 300 kabupaten/kota. www.peraturan.go.id 2015, No.728 Program penanggulangan AIDS di Indonesia, menuju pada getting 3 zeroes , yaitu zero new infection, zero AIDS-related death danzero stigma and discrimination . Untuk mempercepat tujuan tercapainya getting 3 zeroes , maka dikembangkan Layanan Komprehensif Berkesinambungan (LKB) dengan melibatkan peran aktif komunitas dengan pendekatan strategi pemberian obat ARV/ Strategic Use Of Antiretroviral (SUFA) sebagai pencegahan dan pengobatan infeksi HIV. Pedoman ini merupakan pembaharuan atas perkembangan pengobatan HIV dan AIDS dan menyelaraskan terapi ARV pada dewasa, remaja, dan anak serta ibu hamil. B.Tujuan Tujuan pedoman ini sebagai bagian dari pengobatan HIV dan AIDS secara paripurna. C.Sasaran 1.Pemberi pelayanan kesehatan dalam melaksanakan pengobatan antiretroviral. 2.Pengelola program, organisasi profesi atau pemangku kepentingan lainnya dalam menunjang pelaksanaan pengobatan antiretroviral. D.Pengertian 1.Human Immunodeficiency Virus yang selanjutnya disingkat HIV adalah Virus yang menyebabkan Acquired Immuno Deficiency Syndrome (AIDS). 2.Acquired Immuno Deficiency Syndrome yang selanjutnya disingkat AIDS adalah suatu kumpulan gejala berkurangnya kemampuan pertahanan diri yang disebabkan oleh masuknya",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kumpulan gejala berkurangnya kemampuan pertahanan diri yang disebabkan oleh masuknya virus HIV dalam tubuh seseorang. 3.Orang Dengan HIV dan AIDS yang selanjutnya disingkat ODHA adalah orang yang telah terinfeksi virus HIV. 4.Yang dimaksud berisiko adalah kelompok populasi kunci (PS, penasun, LSL, waria) dan kelompok khusus: pasien hepatitis, ibu hamil, pasangan serodiskordan, pasien TB, pasien Infeksi Menular Seksual (IMS), dan Warga Binaan Permasyarakatan (WBP) . www.peraturan.go.id 2015, No.729 BAB II DIAGNOSIS HIV A.Konseling dan Tes HIV Untuk mengetahui status HIV seseorang, maka klien/pasien harus melalui tahapan konseling dan tes HIV (KT HIV). Secara global diperkirakan setengah ODHA tidak mengetahui status HIV-nya. Sebaliknya mereka yang tahu sering terlambat diperiksa dan karena kurangnya akses hubungan antara konseling dan tes HIV dengan perawatan, menyebabkan pengobatan sudah pada stadium AIDS. Keterlambatan pengobatan mengurangi kemungkinan mendapatkan hasil yang baik dan penularan tetap tinggi. Tujuan konseling dan tes HIV adalah harus mampu mengidentifikasi ODHA sedini mungkin dan segera memberi akses pada layanan perawatan, pengobatan dan pencegahan. KT HIV merupakan pintu masuk utama pada layanan pencegahan, perawatan, dukungan dan pengobatan. Dalam kebijakan dan strategi nasional telah dicanangkan konsep akses universal untuk mengetahui status HIV, akses terhadap layanan pencegahan, perawatan, dukungan dan pengobatan HIV dengan visi getting 3 zeroes. Konseling dan tes HIV harus mengikuti prinsip yang telah disepakati secara global yaitu 5 komponen dasar yang disebut 5C (informed consent; confidentiality; counseling; correct test results; connections to care, treatment and prevention services ). Prinsip 5C tersebut harus diterapkan pada semua model layanan Konseling dan Tes HIV. 1.Informed Consent, adalah persetujuan akan suatu tindakan pemeriksaan laboratorium HIV yang diberikan oleh pasien/klien atau wali/pengampu setelah mendapatkan dan memahami penjelasan yang diberikan secara lengkap oleh petugas kesehatan tentang tindakan medis yang akan dilakukan terhadap pasien/klien tersebut. 2.Confidentiality, adalah Semua isi informasi atau konseling antara klien dan petugas pemeriksa atau konselor dan hasil tes laboratoriumnya tidak akan diungkapkan kepada pihak lain tanpa persetujuan pasien/klien. Konfidensialitas dapat dibagikan kepada pemberi layanan kesehatan yang akan menangani pasien untuk kepentingan layanan kesehatan sesuai indikasi penyakit pasien. www.peraturan.go.id 2015, No.7210 3.Counselling, yaitu proses dialog antara konselor dengan klien bertujuan untuk memberikan informasi yang jelas dan dapat dimengerti klien atau pasien. Konselor memberikan informasi, waktu, perhatian dan keahliannya, untuk membantu klien mempelajari keadaan dirinya, mengenali dan melakukan pemecahan masalah terhadap keterbatasan yang diberikan lingkungan. Layanan konseling HIV harus dilengkapi dengan informasi HIV dan AIDS, konseling pra-Konseling dan Tes pasca-tes yang berkualitas baik. 4.Correct test results. Hasil tes harus akurat. Layanan tes HIV harus mengikuti standar pemeriksaan HIV nasional yang berlaku. Hasil tes harus dikomunikasikan sesegera mungkin kepada pasien/klien secara pribadi oleh tenaga kesehatan yang memeriksa. 5.Connections to, care, treatment andprevention services. Pasien/klien harus dihubungkan atau dirujuk ke layanan pencegahan, perawatan, dukungan dan pengobatan HIV yang didukung dengan sistem rujukan yang baik dan terpantau. Penyelenggaraan KT HIV,adalah suatu layanan untuk mengetahui adanya infeksi HIV di tubuh seseorang. Layanan ini dapat diselenggarakan di fasilitas pelayanan kesehatan pemerintah dan swasta. KT HIV didahului dengan dialog antara klien/pasien dan konselor/petugas kesehatan dengan tujuan memberikan informasi tentang HIV dan AIDS dan meningkatkan kemampuan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tujuan memberikan informasi tentang HIV dan AIDS dan meningkatkan kemampuan pengambilan keputusan berkaitan dengan tes HIV. B.Tes Diagnosis HIV Pada Peraturan Menteri Kesehatan Nomor 21 Tahun 2013 tentang Penanggulangan HIV dan AIDS ditambahkan dan ditegaskan pula indikasi tes HIV, yaitu: 1.Setiap orang dewasa, anak, dan remaja dengan kondisi medis yang diduga terjadi infeksi HIV terutama dengan riwayat tuberkulosis dan IMS 2.Asuhan antenatal pada ibu hamil dan ibu bersalin 3.Laki-laki dewasa yang meminta sirkumsisi sebagai tindakan pencegahan HIV. Untuk melakukan tes HIV pada anak diperlukan izin dari orang tua/wali yang memiliki hak hukum atas anak tersebut (contoh www.peraturan.go.id 2015, No.7211 nenek/kakek/orang tua asuh, bila orang tua kandung meninggal atau tidak ada) merujuk pada peraturan lain terkait anak. Sedikit berbeda dengan orang dewasa, bayi dan anak memerlukan tes HIV pada kondisi di bawah ini: 1.Anak sakit (jenis penyakit yang berhubungan dengan HIV seperti TB berat atau mendapat OAT berulang, malnutrisi, atau pneumonia berulang dan diare kronis atau berulang) 2.Bayi yang lahir dari ibu terinfeksi HIV dan sudah mendapatkan tindakan pencegahan penularan dari ibu ke anak 3.Untuk mengetahui status bayi/anak kandung dari ibu yang didiagnosis terinfeksi HIV (pada umur berapa saja) 4.Untuk mengetahui status seorang anak setelah salah satu saudara kandungnya didiagnosis HIV; atau salah satu atau kedua orangtua meninggal oleh sebab yang tidak diketahui tetapi masih mungkin karena HIV 5.Terpajan atau potensial terkena infeksi HIV melalui jarum suntik yang terkontaminasi, menerima transfusi berulang dan sebab lain 6.Anak yang mengalami kekerasan seksual. Sesuai dengan perkembangan program serta inisiatif SUFA maka tes HIV juga harus ditawarkan secara rutin kepada: 1.Populasi Kunci (Pekerja seks, Penasun, LSL, Waria) dan diulang minimal setiap 6 bulan sekali 2.Pasangan ODHA 3.Ibu hamil di wilayah epidemi meluas dan epidemi terkonsentrasi 4.Pasien TB 5.Semua orang yang berkunjung ke fasyankes di daerah epidemi HIV meluas 6.Pasien IMS 7.Pasien Hepatitis 8.Warga Binaan Pemasyarakatan 9.Lelaki Beresiko Tinggi (LBT) Tes diagnostik HIV merupakan bagian dari proses klinis untuk menentukan diagnosis. Diagnosis HIV ditegakkan dengan pemeriksaan laboratorium. Jenis pemeriksaan laboratorium HIV dapat berupa: www.peraturan.go.id 2015, No.7212 1.Tes serologi Tes serologi terdiri atas: a.Tes cepat Tes cepat dengan reagen yang sudah dievaluasi oleh institusi yang ditunjuk Kementerian Kesehatan, dapat mendeteksi baik antibodi terhadap HIV-1 maupun HIV-2. Tes cepat dapat dijalankan pada jumlah sampel yang lebih sedikit dan waktu tunggu untuk mengetahui hasil kurang dari 20 menit bergantung pada jenis tesnya dan dilakukan oleh tenaga medis yang terlatih. b.Tes Enzyme Immunoassay (EIA) Tes ini mendeteksi antibodi untuk HIV-1 dan HIV-2. Reaksi antigen-antibodi dapat dideteksi dengan perubahan warna. c.Tes Western Blot Tes ini merupakan tes antibodi untuk konfirmasi pada kasus yang sulit Bayi dan anak umur usia kurang dari 18 bulan terpajan HIV yang tampak sehat dan belum dilakukan tes virologis, dianjurkan untuk dilakukan tes serologis pada umur 9 bulan (saat bayi dan anak mendapatkan imunisasi dasar terakhir). Bila hasil tes tersebut: a.Reaktif harus segera diikuti dengan pemeriksaan tes virologis untuk mengidentifikasi kasus yang memerlukan terapi ARV. b.Non reaktif harus diulang bila masih mendapatkan ASI. Pemeriksaan ulang dilakukan paling cepat 6 minggu sesudah bayi dan anak berhenti menyusu. c.Jika",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "cepat 6 minggu sesudah bayi dan anak berhenti menyusu. c.Jika tes serologis reaktif dan tes virologis belum tersedia, perlu dilakukan pemantauan klinis ketat dan tes serologis diulang pada usia 18 bulan. Bayi dan anak umur kurang dari 18 bulan dengan gejala dan tanda diduga disebabkan oleh infeksi HIV harus menjalani tes serologis dan jika hasil tes tersebut: www.peraturan.go.id 2015, No.7213 a.Reaktif diikuti dengan tes virologis. b.Non reaktif tetap harus diulang dengan pemeriksaan tes serologis pada usia 18 bulan. Pada bayi dan anak umur kurang dari 18 bulan yang sakit dan diduga disebabkan oleh infeksi HIV tetapi tes virologis tidak dapat dilakukan, diagnosis ditegakkan menggunakan diagnosis presumtif. Pada bayi dan anak umur kurang dari 18 bulan yang masih mendapat ASI, prosedur diagnostik awal dilakukan tanpa perlu menghentikan pemberian ASI. Anak yang berumur di atas 18 bulan menjalani tes HIV sebagaimana yang dilakukan pada orang dewasa. 2.Tes virologis Polymerase Chain Reaction (PCR) Tes virologis direkomendasikan untuk mendiagnosis anak berumur kurang dari 18 bulan. Tes virologis yang dianjurkan: HIV DNA kualitatif dari darah lengkap atau Dried Blood Spot (DBS), dan HIV RNA kuantitatif dengan menggunakan plasma darah. Bayi yang diketahui terpajan HIV sejak lahir dianjurkan untuk diperiksa dengan tes virologis paling awal pada umur 6 minggu. Pada kasus bayi dengan pemeriksaan virologis pertama hasilnya positif, maka terapi ARV harus segera dimulai; pada saat yang sama dilakukan pengambilan sampel darah kedua untuk pemeriksaan tes virologis kedua. Tes virologis terdiri atas: a.HIV DNA kualitatif (EID) Tes ini mendeteksi keberadaan virus dan tidak bergantung pada keberadaan antibodi HIV. Tes ini digunakan untuk diagnosis pada bayi. b.HIV RNA kuantitatif Tes ini untuk memeriksa jumlah virus di dalam darah, dan dapat digunakan untuk pemantauan terapi ARV pada dewasa dan diagnosis pada bayi jika HIV DNA tidak tersedia. Diagnosis HIV pada bayi dapat dilakukan dengan cara tes virologis, tes antibodi, dan presumtif berdasarkan gejala dan tanda klinis. www.peraturan.go.id 2015, No.7214 1.Diagnosis HIV pada bayi berumur kurang dari 18 bulan, idealnya dilakukan pengulangan uji virologis HIV pada spesimen yang berbeda untuk informasi konfirmasi hasil positif yang pertama sebagaimana bagan di bawah ini. Bila ada 1 kriteria berikut atau Minimal 2 gejala berikut Pneumonia Pneumocystis (PCP), meningitis kriptokokus, kandidiasis esofagus Toksoplasmosis Malnutrisi berat yang tidak membaik dengan pengobatan standarOral thrush (Kandidiasis oral) Pneumonia berat Sepsis berat Kematian ibu yang berkaitan dengan HIV atau penyakit HIV yang lanjut pada ibu Jumlah persentase CD4 < 20% Bagan 1. Alur diagnosis HIV pada bayi dan anak umur kurang dari 18 bulan 2. Diagnosis presumtif infeksi HIV pada bayi dan anak umur kurang dari 18 bulan Bila ada bayi dan anak berumur kurang dari 18 bulan dan dipikirkan terinfeksi HIV, tetapi perangkat laboratorium untuk HIV DNA kualitatif tidak tersedia, tenaga kesehatan diharapkan mampu menegakkan diagnosis dengan cara diagnosis presumtif. www.peraturan.go.id 2015, No.7215 Tabel 1. Diagnosis HIV presumtif pada bayi dan anak umur kurang dari 18 bulan Bila ada 1 kriteria berikut atau Minimal 2 gejala berikut Pneumonia Pneumocystis (PCP), meningitis kriptokokus, kandidiasis esofagus Toksoplasmosis Malnutrisi berat yang tidak membaik dengan pengobatan standarOral thrush (Kandidiasis oral)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "berat yang tidak membaik dengan pengobatan standarOral thrush (Kandidiasis oral) Pneumonia berat Sepsis berat Kematian ibu yang berkaitan dengan HIV atau penyakit HIV yang lanjut pada ibu Jumlah persentase CD4 < 20% 3.Diagnosis HIV pada Anak > 18 bulan, Remaja dan Dewasa Tes untuk diagnosis HIV dilakukan dengan tes antibodi menggunakan strategi III (pemeriksaan dengan menggunakan 3 jenis tes antibodi yang berbeda sensitivitas dan spesivisitasnya). www.peraturan.go.id 2015, No.7216 Bersedia di tes HIV Tes Antibodi HIV A1 Reaktif Nonreaktif Tes Antibodi HIV A2 Reaktif Nonreaktif Ulang tes HIV A1 dan A2 Hasil pengulangan Keduanya NonreaktifKeduanya Reaktif Salah satu ReaktifTes antibodi HIV A3 Reaktif Nonreaktif A1 (R) A2 (R) A3 (R)A1 (NR) A2 (R) A3 (R)A1 (R) A2 (NR) A3 (R)A1 (R) A2 (R) A3 (NR)A1 (NR) A2 (R) A3 (NR)A1 (R) A2 (NR) A3 (NR)Hasil Pengulangan A1 (NR) A2 (NR)A1 non reaktif HIV NegatifBerisiko Tidak YaIndeterminateHIV Positif Keputusan klinisLaporan laboratoriumAlur pemeriksaan Diagnosis HIV Bagan 2. Alur diagnosis HIV pada anak >18 bulan, remaja, dan dewasa www.peraturan.go.id 2015, No.7217 Keputusan klinis dari hasil pemeriksaan anti HIV dapat berupa positif, negatif, dan indeterminate. Berikut adalah interpretasi hasil dan tindak lanjut yang perlu dilakukan. Tabel 2. Kriteria interpretasi tes anti-HIV dan tindak lanjutnya Hasil tes Kriteria Tindak lanjut Positif Bila hasil A1 reaktif, A2 reaktif dan A3 reaktifRujuk ke Pengobatan HIV NegatifBila hasil A1 non reaktif Bila hasil A1 reaktif tapi pada pengulangan A1 dan A2 non-reaktif Bila salah satu reaktif tapi tidak berisikoBila tidak memiliki perilaku berisiko, dianjurkan perilaku hidup sehat Bila berisiko, dianjurkan pemeriksaan ulang minimum 3 bulan, 6 bulan dan 12 bulan dari pemeriksaan pertama sampai satu tahun IndeterminateBila dua hasil tes reaktif Bila hanya 1 tes reaktif tapi mempunyai risiko atau pasangan berisikoTes perlu diulang dengan spesimen baru minimal setelah dua minggu dari pemeriksaan yang pertama. Bila hasil tetap indeterminate, dilanjutkan dengan pemeriksaan PCR. Bila sarana pemeriksaan PCR tidak memungkinkan, rapid tes diulang 3 bulan, 6 bulan, dan 12 bulan dari pemeriksaan yang pertama. Bila sampai satu tahun hasil tetap “indeterminate” dan faktor risiko rendah, hasil dapat dinyatakan sebagai negatif www.peraturan.go.id 2015, No.7218 BAB III TATA LAKSANA TERAPI ARV A. Pengkajian Setelah Diagnosis HIV Sesudah dinyatakan HIV positif, dilakukan pemeriksaan untuk mendiagnosis adanya penyakit penyerta serta infeksi oportunistik, dan pemeriksaan laboratorium. Untuk menentukan stadium infeksi HIV dapat dilihat pada tabel 3 dan 4. Untuk selanjutnya ODHA akan mendapatkan paket layanan perawatan dukungan pengobatan yang dapat di lihat pada bagan 3. Selanjutnya dilakukan pencatatan pada Ikhtisar Perawatan HIV dan Terapi Antiretroviral (Formulir 1). Tabel 3. Definisi Kasus HIV berdasarkan Stadium WHO untuk Dewasa dan Anak KONDISI KLINIS DIAGNOSIS KLINIS DIAGNOSIS DEFINITIF Stadium klinis 1 Asimtomatik Tidak ada keluhan maupun tanda- Limfadenopati generalisata persistenKelenjar limfe membesar atau membengkak >1 cm pada 2 atau lebih lokasi yang tidak berdekatan (selain inguinal), sebabnya tidak diketahui, bertahan selama 3 bulan atau lebihHistologi Stadium klinis 2 Penurunan berat badan derajat sedang yang tidak dapat dijelaskan (<10% BB)Anamnesis adanya penurunan berat badan. Pada kehamilan, berat badan gagal naikPenurunan berat badan dari pemeriksaan fisik sebesar <10% Infeksi saluran",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "naikPenurunan berat badan dari pemeriksaan fisik sebesar <10% Infeksi saluran napas atas berulang (episode saat ini, ditambah 1 episode atau lebih dalam 6 bulan)Kumpulan gejala ISPA, seperti nyeri wajah unilateral dengan sekret nasal (sinusitis), nyeri dan radang di membran timpani (otitis media), atau tonsilofaringitis tanpa tanda infeksi virus (coryza, batuk)Pemeriksaan laboratorium bila ada, misal kultur cairan tubuh yang terkait Herpes zoster Vesikel nyeri dengan distribusi dermatomal, dengan dasar eritem atau hemoragik, tidak menyeberangi garis tengahDiagnosis klinis www.peraturan.go.id 2015, No.7219 KONDISI KLINIS DIAGNOSIS KLINIS DIAGNOSIS DEFINITIF Keilitis angularis Sariawan atau robekan pada sudut mulut bukan karena defisiensi vitamin atau besi, membaik dengan terapi antifungalDiagnosis klinis Sariawan berulang (2 episode atau lebih dalam 6 bulan)Ulserasi aptosa dengan bentuk khas halo dan pseudomembran berwarna kuning-keabuan, nyeriDiagnosis klinis Erupsi Papular PruritikLesi papular pruritik, seringkali dengan pigmentasi pasca inflamasi. Sering juga ditemukan pada anak yang tidak terinfeksi, kemungkinan skabies atau gigitan serangga harus disingkirkanDiagnosis klinis Dermatitis seboroik Kondisi kulit bersisik dan gatal, umumnya di daerah berambut (kulit kepala, aksila, punggung atas, selangkangan)Diagnosis klinis Infeksi jamur pada kukuParonikia (dasar kuku membengkak, merah dan nyeri) atau onikolisis (lepasnya kuku dari dasar kuku) dari kuku (warna keputihan, terutama di bagian proksimal kuku, dengan penebalan dan pelepasan kuku dari dasar kuku). Onikomikosis proksimal berwarna putih jarang timbul tanpa disertai imunodefisiensiKultur jamur dari kuku Hepatosplenomegali persisten yang tidak dapat dijelaskanPembesaran hati dan limpa tanpa sebab yang jelasDiagnosis klinis Eritema linea gingiva Garis/pita eritem yang mengikuti kontur garis gingiva yang bebas, sering dihubungkan dengan perdarahan spontanDiagnosis klinis www.peraturan.go.id 2015, No.7220 KONDISI KLINIS DIAGNOSIS KLINIS DIAGNOSIS DEFINITIF Infeksi virus wart luasLesi wart khas, tonjolan kulit berisi seperti buliran beras ukuran kecil, teraba kasar, atau rata pada telapak kaki (plantar warts ) wajah, meliputi > 5% permukaan kulit dan merusak penampilanDiagnosis klinis Moluskum kontagiosum luasLesi: benjolan kecil sewarna kulit, atau keperakan atau merah muda, berbentuk kubah, dapat disertai bentuk pusat, dapat diikuti reaksi inflamasi, meliputi 5% permukaan tubuh dan ganggu penampilan Moluskum raksasa menunjukkan imunodefiensi lanjutDiagnosis klinis Pembesaran kelenjar parotis yang tidak dapat dijelaskanPembengkakan kelenjar parotis bilateral asimtomatik yang dapat hilang timbul, tidak nyeri, dengan sebab yang tidak diketahuiDiagnosis klinis Stadium klinis 3 Penurunan berat badan derajat sedang yang tidak dapat dijelaskan (<10% BB)Anamnesis adanya penurunan berat badan dan terlihat penipisan di wajah, pinggang dan ekstremitas disertai wasting yang kentara atau Indeks Massa Tubuh (IMT) <18,5. Dapat terjadi masking penurunan berat badan pada kehamilanPenurunan berat badan dari pemeriksaan fisik sebesar <10% Diare kronik selama >1 bulan yang tidak dapat dijelaskanAnamnesis adanya diare kronik (feses lembek atau cair ≥3 kali sehari) selama lebih dari 1 bulanTidak diharuskan, namun perlu untuk konfirmasi apabila ≥3 feses tidak cair dan ≥2 analisis feses tidak ditemukan patogen Demam persisten yang tidak dapatDilaporkan sebagai demam atau keringat malam yang berlangsung >1 bulan, baikPemeriksaan fisik menunjukkan suhu >37.60C, dengan www.peraturan.go.id 2015, No.7221 KONDISI KLINIS DIAGNOSIS KLINIS DIAGNOSIS DEFINITIF dijelaskan (>37,5oC intermiten atau konstan, > 1 bulan)intermiten atau konstan, tanpa respons dengan pengobatan antibiotik atau antimalaria. Sebab lain tidak ditemukan pada prosedur diagnostik. Malaria harus disingkirkan pada daerah endemiskultur darah negatif,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "prosedur diagnostik. Malaria harus disingkirkan pada daerah endemiskultur darah negatif, Ziehl-Neelsen negatif, slide malaria negatif, Rontgen toraks normal atau tidak berubah, tidak ada fokus infeksi yang nyata Kandidiasis oral (di luar masa 6-8 minggu pertama kehidupan)Plak kekuningan atau putih yang persisten atau berulang, dapat diangkat (pseudomembran) atau bercak kemerahan di lidah, palatum atau garis mulut, umumnya nyeri atau tegang (bentuk eritematosa)Diagnosis klinis Oral hairy leukoplakiaLesi putih tipis kecil linear atau berkerut pada tepi lateral lidah, tidak mudah diangkatDiagnosis klinis TB Paru Gejala kronik (bertahan selama 2-3 minggu): batuk, hemoptisis, sesak napas, nyeri dada, penurunan berat badan, demam, keringat malam, ditambah: Sputum BTA negatif ATAU Sputum BTA positif DAN Gambaran radiologis (termasuk infiltrat di lobus atas, kavitasi, fibrosis pulmoner, pengecilan, dan lain-lain). Tidak ada bukti gejala ekstrapulmonerIsolasi Mycobacterium tuberculosis pada kultur sputum atau histopatologi biopsi paru (sejalan dengan gejala yang muncul) Infeksi bakterial berat (seperti pneumonia, meningitis, empiema, piomiositis, infeksi tulang atau sendi,Demam disertai gejala atau tanda spesifik yang melokalisasi infeksi dan merespons terhadap terapi antibiotik yang sesuaiIsolasi bakteri dari spesimen klinis yang sesuai (di lokasi yang seharusnya steril) www.peraturan.go.id 2015, No.7222 KONDISI KLINIS DIAGNOSIS KLINIS DIAGNOSIS DEFINITIF bakteremia, radang panggul berat. Stomatitis, ginggivitis, atau periodontitis ulseratif nekrotikans akutNyeri hebat, ulserasi papila gusi, gigi lepas, perdarahan spontan, bau busuk, hilangnya jaringan lunak dan/atau tulang dengan cepatDiagnosis klinis Anemi yang tidak dapat dijelaskan (<8g/dl), netropenia (<1000/mm3) dan/atau atau trombositopenia kronik (<50,000/ mm3, >1 bulan)Tidak ada diagnosis klinis presumtifDiagnosis dengan pemeriksaan laboratorium, tidak disebabkan oleh kondisi non-HIV lain, tidak berespons dengan terapi standar hematinik, antimalaria atau antihelmintik sesuai pedoman nasional, WHO IMCI atau pedoman lainnya Malnutrisi sedang yang tidak dapat dijelaskanPenurunan berat badan: Berat di bawah - 2 SD menurut umur, bukan karena pemberian asupan makan yang kurang dan atau adanya infeksi lain, dan tidak berespons secara baik pada terapi standarPemetaan pada grafik pertumbuhan, BB terletak dibawah – 2SD, berat tidak naik dengan tata laksana standar dan sebab lain tidak dapat diketahui selama proses diagnosis TB kelenjar Limfadenopati tanpa rasa nyeri, tidak akut, lokasi terbatas satu regio. Membaik dengan terapi TB standar dalam 1 bulanDipastikan dengan pemeriksaan histologik pada sediaan dari aspirat dan diwarnai dengan pewarnaan atau kultur Ziehl neelsen Pneumonitis interstisial limfoid (PIL) simtomatikTidak ada pemeriksaan presumtifDiagnosis dengan Ro dada: infiltrat, interstisial, retikulonodular bilateral, berlangsung > 2 bulan, tanpa ada respons pada terapi www.peraturan.go.id 2015, No.7223 KONDISI KLINIS DIAGNOSIS KLINIS DIAGNOSIS DEFINITIF antibiotik, dan tidak ada patogen lain ditemukan. Saturasi oksigen tetap di < 90%. Mungkin terlihat bersama cor pulmonale dan kelelahan karena peningkatan aktivitas fisik. Histologi memastikan diagnosis Penyakit paru berhubungan dengan HIV, termasuk bronkiektasisRiwayat batuk produktif, lendir purulen (pada bronkiektasis) dengan atau tanpa disertai bentuk jari tabuh, halitosis dan krepitasi dan atau mengi pada saat auskultasiPada Ro paru dapat diperlihatkan adanya kista kecil-kecil dan atau area persisten opasifikasi dan /atau destruksi luas paru dengan fibrosis, dan kehilangan volume paru Stadium klinis 4 HIV wasting syndromeAnamnesis adanya penurunan berat badan (>10% BB) dengan wasting yang jelas atau IMT <18,5, ditambah: Diare kronik yang tidak dapat dijelaskan (feses lembek atau cair ≥3",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kronik yang tidak dapat dijelaskan (feses lembek atau cair ≥3 kali sehari) selama >1 bulan ATAU Demam atau keringat malam selama >1 bulan tanpa penyebab lain dan tidak merespons terhadap antibiotik atau antimalaria. Malaria harus disingkirkan pada daerah endemisPemeriksaan fisik menunjukkan adanya penurunan berat badan (>10% BB) ditambah patogen negatif pada dua atau lebih feses ATAU Pemeriksaan fisik menunjukkan adanya peningkatan suhu melebihi 37,6°C tanpa penyebab lain. Kultur darah negatif, slide malaria negatif, dan radiografi normal atau tidak berubah Pneumonia Pneumocystis (PCP)Sesak saat aktivitas atau batuk kering onset baru (dalam 3 bulan terakhir), takipneu, demamSitologi atau gambaran mikroskopik imunofluoresens dari sputum terinduksi www.peraturan.go.id 2015, No.7224 KONDISI KLINIS DIAGNOSIS KLINIS DIAGNOSIS DEFINITIF DAN Rontgen toraks menunjukkan infiltrat interstisial bilateral difus DAN Tidak ada gejala dan tanda pneumonia bakterial. Pada asukultasi terdengar krepitasi bilateral dengan atau tanpa penurunan inspirasiatau bilasan bronkoalveolar atau histopatologi jaringan paru Pneumonia bakterial berulang (episode saat ini ditambah satu episode atau lebih dalam 6 bulan terakhir)Episode saat ini ditambah satu episode atau lebih dalam 6 bulan. Gejala (misal demam, batuk, dispneu, nyeri dada) memiliki onset akut (<2 minggu) DAN Pemeriksaan fisik atau radiografi menunjukkan konsolidasi baru, berespons dengan antibiotikKultur positif atau tes antigen dari organisme yang sesuai Infeksi herpes simpleks kronik (orolabial, genital atau anorektal) selama >1 bulan, atau viseral tanpa melihat lokasi ataupun durasi.Ulserasi anogenital atau orolabial progresif disertai nyeri; lesi disebabkan oleh infeksi HSV berulang dan sudah dikeluhkan >1 bulan. Ada riwayat episode sebelumnya. HSV viseral memerlukan diagnosis definitifKultur positif atau DNA (PCR) HSV atau sitologi atau histologi yang sesuai Kandidiasis esophagealOnset baru, nyeri retrosternal atau sulit menelan (makanan dan cairan) bersamaan dengan kandidiasis oralGambaran makroskopik pada endoskopi atau bronkoskopi, atau mikroskopik atau histopatologi TB ekstraparu Gejala sistemik (misal demam, keringat malam, malaise, penurunan berat badan). Gejala atau tanda TB ekstraparu atau diseminata tergantung dariIsolasi M. tuberculosis atau histopatologi yang sesuai dari lokasi infeksi terkait, disertai dengan www.peraturan.go.id 2015, No.7225 KONDISI KLINIS DIAGNOSIS KLINIS DIAGNOSIS DEFINITIF lokasi: pleuritis, perikarditis, peritonitis, meningitis, limfadenopati mediastinal atau abdominal, osteitis. TB milier: foto toraks menunjukkan bayangan milier kecil atau mikronodul yang terdistribusi merata dan difus. Infeksi TB di KGB servikal umumnya dianggap sebagai TB ekstraparu yang lebih ringangejala atau tanda yang sesuai (bila kultur atau hisopatologi dari spesimen pernapasan, harus ada bukti penyakit ekstraparu lainnya) Sarkoma Kaposi Gambaran khas di kulit atau orofaring berupa bercak datar, persisten, berwarna merah muda atau merah lebam, lesi kulit biasanya berkembang menjadi plak atau nodulGambaran makroskopik pada endoskopi atau bronkoskopi atau mikroskopik melalui histopatologi Infeksi sitomegalovirus (retinitis atau infeksi CMV pada organ lain kecuali liver, limpa dan KGB)Retinitis CMV: dapat didiagnosis oleh klinisi berpengalaman. Lesi mata khas pada pemeriksaan funduskopi: bercak diskret keputihan pada retina berbatas tegas, menyebar sentrifugal, mengikuti pembuluh darah, dikaitkan dengan vaskulitis retina, perdarahan dan nekrosisHistopatologi yang sesuai atau CMV ditemukan di cairan serebrospinal melalui kultur atau DNA (PCR) Toksoplasmosis otak Onset baru gejala neurologis fokal atau penurunan kesadaran DAN Merespons dalam 10 hari dengan terapi spesifikAntibodi toksoplasma positif di serum DAN (Bila tersedia) lesi massa intrakranial tunggal atau multipel pada",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "DAN (Bila tersedia) lesi massa intrakranial tunggal atau multipel pada CT atau MRI Ensefalopati HIV Adanya disfungsi kognitif dan/atau motorik yang menyebabkan disabilitas pada aktivitas sehari-hari, progresif dalam beberapa minggu atau bulan, tanpa adanya penyakit atauDiagnosis eksklusi dan, bila ada, CT atau MRI www.peraturan.go.id 2015, No.7226 KONDISI KLINIS DIAGNOSIS KLINIS DIAGNOSIS DEFINITIF kondisi lainnya selain HIV yang dapat menyebabkan manifestasi klinis tersebut Kriptokokosis ekstrapulmonar (termasuk meningitis)Meningitis: biasanya subakut, demam dengan sakit kepala yang bertambah berat, meningismus, bingung, perubahan perilaku, dan respons dengan terapi kriptokokusIsolasi Cryptococcus neoformans dari lokasi ekstraparu atau tes antigen kriptokokus (CRAG) positif di LCS atau darah Infeksi mikobakteria non-tuberkulosis diseminataTidak ada diagnosis klinis presumtifPenemuan mikobakterium atipikal di feses, darah, cairan tubuh atau jaringan lainnya selain paru Progressive multi focal leukoencephalopathy (PML)Tidak ada diagnosis klinis presumtifKelainan neurologis progresif (disfungsi kognitif, bicara/berjalan, visual loss, kelemahan tungkai dan palsi saraf kranial) disertai gambaran hipodens di substansi alba otak pada pencitraan, atau PCR poliomavirus (virus JC) positif di LCS Kriptosporidiosis kronikTidak ada diagnosis klinis presumtifIdentifikasi kista pada pemeriksaan mikroskopik feses menggunakan modifikasi Ziehl- Neelsen Isosporiasis kronik Tidak ada diagnosis klinis presumtifIdentifikasi Isospora Mikosis diseminata (histoplasmosis, coccidiomycosis)Tidak ada diagnosis klinis presumtifHistopatologi, deteksi antigen atau kultur dari spesimen klinis atau kultur darah www.peraturan.go.id 2015, No.7227 KONDISI KLINIS DIAGNOSIS KLINIS DIAGNOSIS DEFINITIF Septisemia berulang (termasuk Salmonella non- tifoid)Tidak ada diagnosis klinis presumtifKultur darah Limfoma (sel B non- Hodgkin atau limfoma serebral) atau tumor solid terkait HIV lainnyaTidak ada diagnosis klinis presumtifHistopatologi spesimen terkait atau, untuk tumor SSP, pencitraan otak Karsinoma serviks invasiveTidak ada diagnosis klinis presumtifHistopatologi atau sitologi Leishmaniasis diseminata atipikalTidak ada diagnosis klinis presumtifHistopatologi (penampakan amastigot) atau kultur dari spesimen terkait Nefropati terkait HIV (HIVAN)Tidak ada diagnosis klinis presumtifBiopsi ginjal Kardiomiopati terkait HIVTidak ada diagnosis klinis presumtifKardiomegali dan adanya gangguan fungsi ventrikel kiri pada ekokardiografi Malnutrisi, wasting dan stunting berat yang tidak dapat dijelaskan dan tidak berespons terhadap terapi standarPenurunan berat badan persisten, tidak disebabkan oleh pola makan yang buruk atau inadekuat, infeksi lain dan tidak berespons adekuat dengan terapi standar selama 2 minggu. Ditandai dengan : wasting otot yang berat, dengan atau tanpa edema di kedua kaki, dan/atau nilai BB/TB terletak – 3SD, sesuai dengan pedoman IMCI WHOTercatatnya berta menurut tinggi atau berat menurut umur kurang dari – 3 SD +/- edema Infeksi bakterial berat yang berula ng (misalnya empiema, piomiositis, infeksi tulang dan sendi, meningitis, kecuali pneumonia)Demam disertai gejala atau tanda spesifik infeksi lokal. Berespons terhadap antibiotik. Episode saat ini ditambah 1 atau lebih episode lain dalam 6 bulan terakhirDiagnosis dengan kultur spesimen klinis yang sesuai www.peraturan.go.id 2015, No.7228 KONDISI KLINIS DIAGNOSIS KLINIS DIAGNOSIS DEFINITIF Kandidiasis esofagus (atau trakea, bronkus, atau paru)Sulit menelan, atau nyeri saat menelan (makanan padat atau cairan). Pada bayi, dicurigai bila terdapat kandidiasis oral dan anak menolak makan dan/atau kesulitan atau menangis saat makanDiagnosis dengan penampilan makroskopik saat endoskopi, mikroskopik dari jaringan atau makroskopik dengan bronkoskopi atau histologi Tabel 4. Klasifikasi Imunodefisiensi CD4 adalah parameter terbaik untuk mengukur imunodefisiensi. Jika digunakan bersamaan dengan penilaian klinis, CD4 dapat menjadi petunjuk dini progresivitas penyakit karena jumlah CD4 menurun lebih",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "menjadi petunjuk dini progresivitas penyakit karena jumlah CD4 menurun lebih dahulu dibandingkan kondisi klinis. Pemantauan CD4 dapat digunakan untuk memulai pemberian ARV atau penggantian obat. Jumlah CD4 dapat berfluktuasi menurut individu dan penyakit yang dideritanya. Bila mungkin harus ada 2 kali hasil pemeriksaan CD4 di bawah ambang batas sebelum ARV dimulai. Makin muda umur, makin tinggi nilai CD4. Untuk anak < 5 tahun digunakan persentase CD4. Bila ≥ 5 tahun, jumlah CD4 absolut dapat digunakan. Pada anak < 1 tahun jumlah CD4 tidak dapat digunakan untuk memprediksi mortalitas, karena risiko kematian dapat terjadi bahkan pada jumlah CD4 yang tinggi.Klasifikasi WHO tentang imunodefisiensi HIV menggunakan CD4 Imunodefisiensi Jumlah CD4 menurut umur < 11 bulan (%)12-35 bulan (%)36-59 bulan (%)> 5 tahun - dewasa (sel/mm3) Tidak ada > 35 > 30 > 25 > 500 Ringan 30 – 35 25 – 30 20 – 25 350−499 Sedang 25 – 30 20−25 15−20 200−349 Berat <25 <20 <15 <200 atau <15% www.peraturan.go.id 2015, No.7229 Bagan 3. Alur tatalaksana HIV di fasyankes B. Persiapan Pemberian ARV Prinsip pemberian ARV adalah harus menggunakan 3 jenis obat yang ketiganya harus terserap dan berada dalam dosis terapeutik dalam darah, dikenal dengan highly active antiretroviral therapy (HAART). Istilah HAART sering disingkat menjadi ART ( antiretroviral therapy ) atau terapi ARV. Pemerintah menetapkan paduan yang digunakan dalam pengobatan ARV dengan berdasarkan pada 5 aspek yaitu efektivitas, efek samping/toksisitas, interaksi obat, kepatuhan, dan harga obat. Konseling terapi yang memadai sangat penting untuk terapi seumur hidup dan keberhasilan terapi jangka panjang. Isi dari konseling terapi ini termasuk: kepatuhan minum obat, potensi/kemungkinan risiko efek samping atau efek yang tidak diharapkan atau terjadinya sindrom pulih imun ( Immune Reconstitution Inflammatory Syndrome/IRIS ) setelah memulai terapi ARV, terutama pada ODHA dengan stadium klinis lanjut atau jumlah jumlah CD4 <100 sel/mm3, dan komplikasi yang berhubungan dengan terapi ARV jangka panjang.ODHAPaket Layanan perawatan dukungan pengobatan (PDP): Layanan TB Layanan IMS Layanan Gizi Konseling Positive prevention dan kepatuhan Diagnosis infeksi oportunistik untuk menentukan stadium HIV dan pemenuhan indikasi ARV atau profilaksis Pemeriksaan jumlah CD4 untuk menentukan profilaksis kotrimoksasol dan pemenuhan indikasi ARV Tidak memenuhi syarat obat profilaksis kotrimoksasol Tidak memenuhi syarat pemberian terapi antiretroviral Tidak ditemukan TB aktifMemenuhi syarat pemberian obat profilaksis kotrimoksasol Memenuhi syarat pemberian terapi antiretroviral Catat di register pra-ART Periksa jumlah CD4 tiap 6 bulan Pertimbangkan pemberian PP INHCatat di register ART Konseling pra-ART dan informed consent Monitor klinis dan pemeriksaan laboratorium serta konseling secara berkala www.peraturan.go.id 2015, No.7230 Orang dengan HIV harus mendapatkan informasi dan konseling yang benar dan cukup tentang terapi antiretroviral sebelum memulainya. Hal ini sangat penting dalam mempertahankan kepatuhan minum ARV karena harus diminum selama hidupnya. Faktor yang mempengaruhi kepatuhan minum ARV adalah penyediaan ARV secara cuma-cuma, kemudahan minum obat dan kesiapan untuk meminumnya. Setelah dilakukan konseling kepatuhan, ODHA diminta berkomitmen untuk menjalani pengobatan ARV secara teratur untuk jangka panjang. Konseling meliputi cara dan ketepatan minum obat, efek samping yang mungkin terjadi, interaksi dengan obat lain, monitoring keadaan klinis dan monitoring pemeriksaan laboratorium secara berkala termasuk pemeriksaan CD4. Pada anak",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "monitoring pemeriksaan laboratorium secara berkala termasuk pemeriksaan CD4. Pada anak dengan HIV, perlu dilakukan kajian khusus untuk kesiapan terapi ARV, di antaranya: 1.Kaji situasi keluarga termasuk jumlah orang yang terkena atau berisiko terinfeksi HIV dan situasi kesehatannya. 2.Identifikasi orang yang mengasuh anak dan kesediaannya untuk mematuhi pengobatan ARV dan pemantauannya. 3.Kaji pemahaman keluarga mengenai infeksi HIV dan pengobatannya serta informasi mengenai status infeksi HIV dalam keluarga. 4.Kaji status ekonomi, termasuk kemampuan untuk membiayai perjalanan ke klinik, kemampuan membeli atau menyediakan tambahan makanan untuk anak yang sakit dan kemampuan membayar bila ada penyakit yang lain. Penilaian klinis dan tes laboratorium berperan penting untuk melihat kondisi ODHA sebelum inisiasi ARV dan membantu penentuan paduan yang akan digunakan. Berikut dalam tabel 5 adalah tes laboratorium yang direkomendasikan. Tabel 5. Rekomendasi tes laboratorium untuk persiapan inisiasi ART Fase manajemen HIVRekomendasi Utama Rekomendasi lain (bila ada) Setelah diagnosis HIVJumlah CD4a, Skrining TBHBsAgb Anti-HCVc Antigen kriptokokus jika jumlah CD4 ≤ 100 sel/mm3d Skrining infeksi menular seksual Pemeriksaan penyakit non komunikabel kronik dan komorbide Follow-up sebelum ARVJumlah sel CD4a www.peraturan.go.id 2015, No.7231 Fase manajemen HIVRekomendasi Utama Rekomendasi lain (bila ada) Inisiasi ARV Jumlah sel CD4a, f Serum kreatinin dan/atau eGFR, dipstik urin untuk penggunaan TDFg Hemoglobinh SGPT untuk penggunaan NVPi a.Jika tidak tersedia CD4, gunakan stadium klinis WHO b.Jika memungkinkan, tes HbsAg harus dilakukan untuk mengidentifikasi orang dengan HIV dan koinfeksi hepatitis B dan siapa ODHA yang perlu inisiasi ARV dengan TDF c.Direkomendasikan pada ODHA yang mempunyai riwayat perilaku terpapar hepatitis C, atau pada populasi dengan prevalensi tinggi hepatitis C. Populasi risiko tinggi yang dimaksud adalah penasun, LSL, anak dengan ibu yang terinfeksi hepatitis C, pasangan dari orang yang terinfeksi hepatitis C, pengguna narkoba intranasal, tato dan tindik, serta kelompok yang mendapat transfusi berulang, seperti ODHA talasemia dan yang menjalani hemodialisis d.Dapat dipertimbangkan jika tersedia fasilitas pemeriksaan antigen kriptokokus (LFA) mengingat prevalensi antigenemia pada ODHA asimtomatik di beberapa tempat di Indonesia mencapai 6.8-7.2%. e.Pertimbangkan penilaian ada tidaknya penyakit kronis lain terkait penatalaksanaan HIV seperti hipertensi, penyakit kardiovaskular, dan diabetes f.Terapi ARV dapat dimulai sambil menunggu hasil CD4. Pemeriksaan CD4 awal tetap diperlukan untuk menilai respons terapi. g.Untuk ODHA dengan risiko tinggi mengalami efek samping TDF: penyakit ginjal, usia lanjut, IMT rendah, diabetes, hipertensi, penggunaan PI atau obat nefrotoksik lainnya. Dipstik urin digunakan untuk mendeteksi glikosuria pada ODHA non diabetes. h.Untuk anak dan dewasa yang berisiko tinggi mengalami efek samping terkait AZT (CD4 rendah atau Indeks Massa Tubuh rendah) i.Untuk ODHA dengan risiko tinggi efek samping NVP, misalnya ARV naif, wanita dengan CD4 > 250 sel/mm3 dan koinfeksi HCV. Namun enzim hati awal memiliki nilai prediktif yang rendah untuk memonitor toksisitas NVP. C. Pemantauan pada ODHA yang Belum Mendapat ART ODHA yang belum memenuhi syarat untuk mendapat terapi ARV perlu dimonitor perjalanan klinis penyakit dan jumlah CD4-nya setiap 6 bulan sekali, atau lebih sering pada anak dan bayi yang lebih muda. Evaluasi klinis meliputi parameter seperti pada evaluasi awal termasuk pemantauan berat badan dan munculnya tanda dan gejala klinis perkembangan infeksi HIV. Pada anak, juga dilakukan pemantauan tumbuh",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "klinis perkembangan infeksi HIV. Pada anak, juga dilakukan pemantauan tumbuh kembang dan pemberian layanan rutin lainnya, seperti www.peraturan.go.id 2015, No.7232 imunisasi. Parameter klinis dan CD4 ini digunakan untuk mencatat perkembangan stadium klinis WHO pada setiap kunjungan dan menentukan apakah ODHA mulai memenuhi syarat untuk pengobatan pencegahan kotrimoksazol (PPK) dan/atau ARV. Evaluasi klinis dan jumlah CD4 perlu dilakukan lebih ketat ketika mulai mendekati ambang dan syarat untuk memulai ART. D. Indikasi Memulai ART Inisiasi ART secara dini terbukti bermanfaat secara klinis, berguna untuk pencegahan, meningkatkan harapan hidup dan menurunkan insiden infeksi terkait HIV dalam populasi. Rekomendasi inisiasi ART pada dewasa dan anak dapat dilihat dalam tabel 6. Tabel 6. Rekomendasi Inisiasi ART pada Dewasa dan Anak Populasi Rekomendasi Dewasa dan anak > 5 tahunInisiasi ART pada orang terinfeksi HIV stadium klinis 3 dan 4, atau jika jumlah CD4 ≤ 350 sel/mm3 Inisiasi ART tanpa melihat stadium klinis WHO dan berapapun jumlah CD4 Koinfeksi TBa Koinfeksi Hepatitis B Ibu hamil dan menyusui terinfeksi HIV Orang terinfeksi HIV yang pasangannya HIV negatif (pasangan serodiskordan), untuk mengurangi risiko penularan LSL, PS, Waria, atau Penasunb Populasi umum pada daerah dengan epidemi HIV meluas Anak < 5 tahunInisiasi ART tanpa melihat stadium klinis WHO dan berapapun jumlah CD4c a.Pengobatan TB harus dimulai lebih dahulu, kemudian obat ARV diberikan dalam 2-8 minggu sejak mulai obat TB, tanpa menghentikan terapi TB. Pada ODHA dengan CD4 kurang dari 50 sel/mm3, ARV harus dimulai dalam 2 minggu setelah mulai pengobatan TB. Untuk ODHA dengan meningitis kriptokokus, ARV dimulai setelah 5 minggu pengobatan kriptokokus. b.Dengan memperhatikan kepatuhan c.Bayi umur < 18 bulan yang didiagnosis terinfeksi HIV dengan cara presumtif, maka harus segera mendapat terapi ARV. Bila dapat segera dilakukan diagnosis konfirmasi (mendapat kesempatan pemeriksaan PCR DNA sebelum umur 18 bulan atau menunggu sampai umur 18 bulan untuk dilakukan pemeriksaan antibodi HIV ulang), maka perlu dilakukan penilaian ulang apakah anak pasti terdiagnosis HIV atau tidak. Bila hasilnya negatif, maka pemberian ARV dihentikan. www.peraturan.go.id 2015, No.7233 E. Paduan ART Lini Pertama Pilihan paduan ART lini pertama berikut ini berlaku untuk ODHA yang belum pernah mendapatkan ARV sebelumnya (naive ARV). 1.Paduan ART lini pertama pada anak usia 5 tahun ke atas dan dewasa Tabel 7. ART lini pertama untuk anak usia 5 tahun ke atas dan dewasa, termasuk ibu hamil dan menyusui, ODHA koinfeksi hepatitis B, dan ODHA dengan TB ARV lini pertama untuk dewasa Paduan pilihanTDFa+ 3TC (atau FTC) + EFV dalam bentuk KDTc Paduan alternatifAZTb+ 3TC + EFV (atau NVP) TDFa+ 3TC (atau FTC) + NVP a.Jangan memulai TDF jika creatine clearance test (CCT) hitung < 50 ml/menit, atau pada kasus diabetes lama, hipertensi tak terkontrol dan gagal ginjal b.Jangan memulai dengan AZT jika Hb < 10 g/dL sebelum terapi c.Kombinasi 3 dosis tetap (KDT) yang tersedia: TDF + 3TC + EFV 2.Paduan ART lini pertama pada anak usia kurang dari 5 tahun Paduan ART lini pertama pada anak sama seperti orang dewasa, yaitu menggunakan kombinasi 2 NRTI dan 1 NNRTI dengan pilihan seperti pada tabel 8. Tabel 8. ART lini pertama",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "pilihan seperti pada tabel 8. Tabel 8. ART lini pertama pada anak <5 tahun Pilihan NRTI ke-1 Pilihan NRTI ke-2 Pilihan NNRTI Zidovudin (AZT)aLamivudin (3TC) Nevirapin (NVP) Stavudin (d4T)b Efavirenz (EFV)d Tenofovir (TDF)c a.Zidovudin (AZT) merupakan pilihan utama. Namun bila Hb anak < 7,5 g/dl maka dipertimbangkan pemberian Stavudin(d4T). b.Dengan adanya risiko efek samping pada penggunaan d4T jangka panjang, maka dipertimbangkan mengubah d4T ke AZT (bila Hb anak > 10 gr/dl) setelah pemakaian 6 – 12 bulan. Bila terdapat efek anemia berulang maka dapat kembali ke d4T. www.peraturan.go.id 2015, No.7234 c.Tenofovir saat ini dapat digunakan pada anak usia di atas 2 tahun. Selain itu perlu dipertimbangkan efek samping osteoporosis pada tulang anak yang sedang bertumbuh karena penggunaan ARV diharapkan tidak mengganggu pertumbuhan tinggi badan. d.EFV dapat digunakan pada anak ≥ 3 tahun atau BB ≥ 10 kg, jangan diberikan pada anak dengan gangguan psikiatrik berat. EFV adalah pilihan pada anak dengan TB. e.Jika berat badan anak memungkinkan, sebaiknya gunakan KDT. F. Pemantauan Setelah Pemberian ARV Pemantauan setelah pemberian ARV bertujuan untuk mengevaluasi respons pengobatan. Evaluasi ODHA selama dalam pengobatan dilakukan bersama-sama antara dokter, perawat, dan konselor. Evaluasi tidak hanya dilakukan untuk kondisi fisik, namun juga psikologis, untuk membantu ODHA dan keluarganya selama menjalani pengobatan. 1.Jadwal Pemantauan Setelah Pemberian ARV Penilaian klinis dan tes laboratorium berperan penting untuk melihat kondisi ODHA sebelum inisiasi ART dan berguna untuk memonitor respons pengobatan dan kemungkinan toksisitas obat ARV. Pemantauan klinis dalam pengawasan dokter dilakukan rutin minimal sebulan sekali dalam 6 bulan pertama setelah inisiasi ART. Pemantauan oleh dokter selanjutnya dapat dilakukan minimal 3 bulan sekali atau lebih sering, sesuai dengan kondisi dan kepatuhan pengobatan. Tes laboratorium yang direkomendasikan dapat dilihat pada tabel 9. Tabel 9. Rekomendasi tes laboratorium setelah pemberian terapi ARV Fase penatalaksanaan HIVRekomendasi Yang diperlukan (bila ada atau atas indikasi) Selama menggunakan ARVJumlah sel CD4 (tiap 6 bulan)aserum kreatinin tiap 6 bulan pada penggunaan TDF Hb pada penggunaan AZT (dalam 3 bulan pertama perlu pemeriksaan intensif) Fungsi hati (SGPT/SGOT) tiap 6 bulan HIV RNA (6 bulan setelah inisiasi ARV, tiap 12 bulan setelahnyaa) www.peraturan.go.id 2015, No.7235 Fase penatalaksanaan HIVRekomendasi Yang diperlukan (bila ada atau atas indikasi) Gagal terapi Jumlah sel CD4 HIV RNAbHBsAg (bila sebelum switch belum pernah di tes, atau jika hasil baseline sebelumnya negatif) a.Pada ODHA dengan kepatuhan dan hasil pengobatan ARV yang baik, frekuensi pemantauan CD4 dan HIV RNA dapat dikurangi b.Tes HIV RNA ( viral load ) sangat dianjurkan untuk menentukan kegagalan terapi 2.Pemantauan terhadap efek samping ARV dan substitusi ARV Saat ini paduan ART yang dianjurkan (KDT) dalam lini pertama mempunyai efek samping minimal (jarang terjadi), kurang toksik dan sederhana (sekali sehari), sehingga akan meningkatkan kepatuhan pengobatan. Efek samping (toksisitas) ARV dapat terjadi dalam beberapa minggu pertama setelah inisiasi hingga toksisitas pada pemakaian lama seperti dalam tabel 10. Kebanyakan reaksi toksisitas ARV tidak berat dan dapat diatasi dengan memberi terapi suportif. Efek samping minor dapat menyebabkan ODHA tidak patuh minum obat, karenanya tenaga kesehatan harus terus mengkonseling ODHA dan mendukung terapi. Prinsip penanganan efek samping akibat ARV",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "ODHA dan mendukung terapi. Prinsip penanganan efek samping akibat ARV adalah sebagai berikut: a.Tentukan beratnya toksisitas b.Evaluasi obat yang diminum bersamaan, dan tentukan apakah toksisitas terjadi karena (satu atau lebih) ARV atau karena obat lainnya c.Pertimbangkan proses penyakit lain (seperti hepatitis virus atau sumbatan bilier jika timbul ikterus) d.Tata laksana efek samping bergantung pada beratnya reaksi. Penanganan secara umum adalah: 1)Derajat 4, reaksi yang mengancam jiwa :segera hentikan semua obat ARV, beri terapi suportif dan simtomatis; berikan lagi ARV dengan paduan yang sudah dimodifikasi (contoh: substitusi 1 ARV untuk obat yang menyebabkan toksisitas) setelah ODHA stabil 2)Derajat 3, reaksi berat :ganti obat yang dicurigai tanpa menghentikan pemberian ARV secara keseluruhan 3)Derajat 2, reaksi sedang: beberapa reaksi (lipodistrofi dan neuropati perifer) memerlukan penggantian obat. Untuk reaksi lain, pertimbangkan untuk tetap melanjutkan pengobatan; jika tidak ada perubahan dengan terapi simtomatis, pertimbangkan untuk mengganti 1 jenis obat ARV www.peraturan.go.id 2015, No.7236 4)Derajat 1, reaksi ringan :tidak memerlukan penggantian terapi. e.Tekankan pentingnya tetap meminum obat meskipun ada toksisitas pada reaksi ringan dan sedang f.Jika diperlukan, hentikan pemberian terapi ARV apabila ada toksisitas yang mengancam jiwa. Perlu diperhatikan waktu paruh masing-masing obat untuk menghindari kejadian resistansi. Tabel 10. Waktu terjadinya toksisitas ARV Waktu Toksisitas Dalam beberapa minggu pertamaGejala gastrointestinal adalah mual, muntah dan diare. Efek samping ini bersifat self-limiting dan hanya membutuhkan terapi simtomatik Ruam dan toksisitas hati umumnya terjadi akibat obat NNRTI, namun dapat juga oleh obat NRTI seperti ABC dan PI Dari 4 minggu dan sesudahnyaSupresi sumsum tulang yang diinduksi obat, seperti anemia dan neutropenia dapat terjadi pada penggunaan AZT Penyebab anemia lainnya harus dievaluasi dan diobati Anemia ringan asimtomatik dapat terjadi 6-18 bulanDisfungsi mitokondria, terutama terjadi oleh obat NRTI, termasuk asidosis laktat, toksisitas hati, pankreatitis, neuropati perifer, lipoatrofi dan miopati Lipodistrofi sering dikaitkan dengan penggunaan d4T dan dapat menyebabkan kerusakan bentuk tubuh permanen Asidosis laktat jarang terjadi dan dapat terjadi kapan saja, terutama dikaitkan dengan penggunaan d4T. Asidosis laktat yang berat dapat mengancam jiwa Kelainan metabolik umumnya terjadi oleh PI, termasuk hiperlipidemia, akumulasi lemak, resistansi insulin, diabetes dan osteopenia Setelah 1 tahunDisfungsi tubular renal dikaitkan dengan TDF www.peraturan.go.id 2015, No.7237 Tabel 11. Derajat Toksisitas Klinis dan Laboratoris URAIAN Tahap 1 (Ringan)Tahap 2 (Sedang)Tahap 3 (Berat)Tahap 4 (Potensial mengancam jiwa) HEMATOLOGI Hemoglobin Dewasa dan Anak ≥ 57 hari (pada HIV positif)8,5 – 10,0 g/dL7,5 – 8,4 g/dL 6,50 – 7,4 g/dL < 6,5 g/dL Dewasa dan Anak ≥ 57 hari (pada HIV negatif)10,0 – 10,9 g/dL Atau penurunan 2,5 – 3,4 g/dL9,0 – 9,9 g/dL Atau penurunan 3,5 – 4,4 g/dL7,0 – 8,9 g/dL Atau penurunan ≥ 4,5 g/dL< 7,0 g/dL Bayi, 36 – 56 hari (HIV positif atau negatif)8,5 – 9,4 g/dL 7,0 – 8,4 g/dL 6,0 – 6,9 g/dL < 6,00 g/dL Bayi, 22 – 35 hari (HIV positif atau negatif)9,5 – 10,5 g/dL8,0 – 9,4 g/dL 7,0 – 7,9 g/dL < 7,00 g/dL Bayi, ≤ 21 hari (HIV positif atau negatif)12,0 – 13,0 g/dL10,0 – 11,9 g/dL9,0 – 9,9 g/dL < 9,0 g/dL Jumlah neutrofil absolut1.000- 1.500/mm3750-999/mm3500-749/mm3< 500/mm3 Trombosit100.000 –",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "< 9,0 g/dL Jumlah neutrofil absolut1.000- 1.500/mm3750-999/mm3500-749/mm3< 500/mm3 Trombosit100.000 – 124.999/ mm350.000 – 99.999/mm325.000 – 49.999/mm3<25.000/m m3 KIMIA KLINIK Bilirubin total Dewasa dan Anak > 14 hari1,1 – 1,5 x BAN1,6 – 2,5 x BAN2,6 – 5,0 x BAN > 5,0 x BAN Bayi≤ 14 hari (non-hemolitik)- 20,0 – 25,0 mg/dL25,1 – 30,0 mg/dL> 30,0 mg/dL Bayi ≤ 14 hari (hemolitik)- - 20,0 – 25,0 mg/dL> 25,0 mg/dL Glukosa serum, tinggi -sewaktu116 – 160 mg/dL161 – 250 mg/dL251 – 500 mg/dL> 500 mg/dL www.peraturan.go.id 2015, No.7238 URAIAN Tahap 1 (Ringan)Tahap 2 (Sedang)Tahap 3 (Berat)Tahap 4 (Potensial mengancam jiwa) -puasa110 – 125 mg/dL126 – 250 mg/dL251 – 500 mg/dL> 500 mg/dL Kolesterol -Dewasa ≥ 18 tahun200 – 239 mg/dL240 – 300 mg/dL> 300 mg/dL - -Anak < 18 tahun170 – 199 mg/dL200 – 300 mg/dL> 300 mg/dL - Trigliserida (puasa)-500 – 750 mg/dL751 – 1.200 mg/dL> 1,200 mg/dL Kreatinin1,1 – 1,3 x BAN1,4 – 1,8 x BAN1,9 – 3,4 x BAN≥ 3,5 x BAN SGOT >1,25 – 2,5x BAN>2,5−5 x BAN >5−10 x BAN >10 x BAN SGPT >1,25 – 2,5x BAN>2,5−5 x BAN >5−10 x BAN >10 x BAN Amilase >1−1,5 x BAN >1,5−2 x BAN >2−5x BAN >5x BAN Lipase1,1 – 1,5 x BAN1,6 – 3,0 x BAN3,1 – 5,0 x BAN > 5,0 x BAN Laktat <2 x BAN tanpa asidosis>2 x BAN tanpa asidosisLaktat ↑ dgn pH < 7,3 tidak mengancam jiwaLaktat ↑ dgn pH < 7,3 yang mengancam jiwa Asidosis - pH < normal, tetapi ≥ 7,3 pH < 7,3 tanpa mengancam nyawapH < 7,3 dengan mengancam nyawa GASTROINTESTINAL Mual Ringan ATAU sementara; Tidak ada atau gangguan minimal pada asupan oralMual persisten menyebabkan asupan oral berkurang selama 24-48 jamMual persisten menyebabkan asupan oral berkurang selama > 48 jam atau rehidrasi agresif diperlukanMengancam nyawa (misalnya syok hipotensi) Muntah Ringan ATAU sementara; Tidak ada atau gangguan minimal pada asupan oralMuntah beberapa kali dengan atau tanpa dehidrasiMuntah terus- menerus menyebabkan hipotensi ortostatik atau rehidrasi agresifMengancam nyawa (misalnya syok hipotensi) www.peraturan.go.id 2015, No.7239 URAIAN Tahap 1 (Ringan)Tahap 2 (Sedang)Tahap 3 (Berat)Tahap 4 (Potensial mengancam jiwa) diperlukan Pankreatitis - Simtomatis dan Perawatan tidak diperlukanSimtomatis dan Perawatan diperlukan (selain kunjungan ke emergensi)Mengancam nyawa (misalnya gagal jantung , hemoragik, sepsis) Diare Dewasa dan anak ≥ 1 tahun Episode transien atau intermiten BAB cair atau meningkatnya frekuensi ≤ 3x di atas baseline dalam periode 24 jamEpisode persisten dari BAB cair atau meningkatnya frekuensi 4-6x di atas baseline dalam periode 24 jamDiare berdarah atau Meningkatnya frekuensi BAB ≥ 7x dalam periode 24 jam atau ada indikasi cairan IVMengancam nyawa (syok hipotensif) Anak < 1 tahun BAB cair namun dalam jumlah normalBAB cair namun jumlah meningkat atau dehidrasi ringanBAB cair dengan dehidrasi ringanBAB cair dengan dehidrasi berat, perlu rehidrasi agresif atau terjadi syok hipotensif URINALISIS Proteinuria Urin sewaktu 1+ 2+ atau 3+ 4+ Sindrom nefrotik Urin 24 jam Dewasa dan Anak ≥ 10 tahun Anak > 3 bulan - < 10 tahun200 – 999 mg/24 jam 201 – 499 mg/m2/24 jam1,000 – 1,999 mg/24 jam 500",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "201 – 499 mg/m2/24 jam1,000 – 1,999 mg/24 jam 500 – 799 mg/m2/24 jam2,000 – 3,500 mg/24 jam 800 – 1,000 mg/m2/24 jam> 3,500 mg/24 jam > 1,000 mg/ m2/24 jam Hematuria 6-10 sel darah merah/lapang pandang>10 sel darah merah/lapang pandangGross dengan atau tanpa bekuan atau dengan castsel darah merahindikasi transfusi Sistemik Reaksi alergi Urtikaria lokal tanpa indikasi intervensi medisUrtikaria terlokalisasi dengan indikasi intervensi medis atau angioedemUrtikaria meluas, atau angioedem dengan indikasi intervensi medis atauAnafilaksis akut, atau bronkospasme mengancam nyawa, atau edema laring www.peraturan.go.id 2015, No.7240 URAIAN Tahap 1 (Ringan)Tahap 2 (Sedang)Tahap 3 (Berat)Tahap 4 (Potensial mengancam jiwa) tanpa indikasi intervensi medisbronkospasme ringan Ruam kulit hipersensitivi-tasEritema, gatal Ruam makulopapular difus ATAU deskuamasi keringVesikulasi ATAU deskuamasi basah ATAU ulserasiSalah satu dari: terkena membrane mukosa, kecurigaan Stevens-Johnson atau TEN, eritema multiforme, dermatitis eksfoliatif DERMATOLOGIS MUSKULOSKELETAL Kehilangan massa tulang Dewasa ≥ 21 tahunSkor T - 2,5 sampai - 1,0 pada pemeriks aan densitom etriSkor T < -2,5 pada pemeriksaan densitometriFraktur patologis (termasuk berkurang-nya tinggi akibat pemendekan tulang belakang)Fraktur patologis mengancam nyawa Anak < 21 tahun Skor Z -2,5 sampai -1,0 pada pemeriksa-an densitometriSkor T < -2,5 pada pemeriksaan densitometriFraktur patologis (termasuk berkurang-nya tinggi akibat pemendekan tulang belakang)Fraktur patologis mengancam nyawa Mialgia/nyeri otot (bukan pada tempat injeksi)Nyeri otot tidak mengganggu atau menyebab- kan gangguan minimal pada aktivitas sosial dan fungsional sehari-hariNyeri otot menyebab-kan gangguan lebih berat pada aktivitas sosial dan fungsional sehari-hariNyeri otot menyebabkan ketidakmam- puan melakukan aktivitas sosial dan fungsional sehari-hariNyeri otot menyebabkan ketidakmam- puan melakukan fungsi perawatan diri dasar NEUROLOGIS www.peraturan.go.id 2015, No.7241 URAIAN Tahap 1 (Ringan)Tahap 2 (Sedang)Tahap 3 (Berat)Tahap 4 (Potensial mengancam jiwa) Perubahan pada perilaku- kepribadian atau pada mood (misal: agitasi, ansietas, depresi, mania, psikosis)Perubahan tidak berpengaruh atau berpengaruh minimal terhadap aktivitas sosial dan fungsional biasaPerubahan berpengaruh lebih dari minimal terhadap aktivitas sosial dan fungsional biasaPerubahan menyebabkan ketidakmam- puan melakukan aktivitas sosial dan fungsional biasaPerilaku berpotensi membahayakan diri sendiri atau orang lain (misal: ide atau percobaan bunuh diri/ pembunuhan, psikosis akut ATAU menyebabkan ketidakmampuan melakukan fungsi dasar perawatan diri Perubahan status mental Untuk Demensia, lihat Gangguan kognitif dan perilaku/perhati an (termasuk demensia dan attention deficit disorder)Perubahan tidak berpengaruh atau berpengaruh minimal terhadap aktivitas sosial dan fungsional biasaLetargi atau somnolen ringan berpengaruh lebih dari minimal terhadap aktivitas sosial dan fungsional biasaKonfusi, penurunan memori, letargi, atau somnolen menyebabkan ketidakmam- puan melakukan aktivitas sosial dan fungsional biasaDelirium ATAU obtundasi, ATAU koma Gangguan kognitif dan perilaku/perhati an (termasuk demensia dan attention deficit disorder)Tidak berpengaruh atau berpengaruh minimal terhadap aktivitas sosial dan fungsional biasa, ATAU sumber daya khusus tidak dibutuhkanBerpengaruh lebih dari minimal terhadap aktivitas sosial dan fungsional biasa ATAU sumber daya khusus dibutuhkan sewaktu-waktuGangguan mengakibatk- an ketidakmampu an melakukan aktivitas sosial dan fungsional biasa ATAU sumber daya khusus dibutuhkan setiap saatGangguan mengakibatkan ketidakmampuan fungsi dasar perawatan diri ATAU butuh institusionalisasi Kelambatan perkembangan – Anak ≤ 16 tahunKelambatan ringan perkembanga n, baik motorik ataupun kognitif, ditentukanKelambatan sedang perkemba- ngan, baik motorik ataupun kognitif, ditentukanKelambatan berat perkemba- ngan, baik motorik ataupun kognitif, ditentukan dariKemunduran perkembangan, baik motorik ataupun kognitif, ditentukan dari perbandingan dengan developmental www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "baik motorik ataupun kognitif, ditentukan dari perbandingan dengan developmental www.peraturan.go.id 2015, No.7242 URAIAN Tahap 1 (Ringan)Tahap 2 (Sedang)Tahap 3 (Berat)Tahap 4 (Potensial mengancam jiwa) dari perbandingan dengan developmental screening tool sesuai keadaandari perbandingan dengan developmental screening tool sesuai keadaanperbandingan dengan developmental screening tool sesuai keadaanscreening tool sesuai keadaan Sakit kepala Gejala tidak berpengaruh atau berpengaruh minimal terhadap aktivitas sosial dan fungsional biasaGejala berpengaruh lebih dari minimal terhadap aktivitas sosial dan fungsional biasaGejala mengakibat- kan ketidakmampu an melakukan aktivitas sosial dan fungsional biasaGejala mengakibatkan ketidakmam- puan melakukan fungsi dasar perawatan diri ATAU dibutuhkan perawatan inap di rumah sakit (selain kunjungan gawat darurat) ATAU sakit kepala dengan gangguan nyata pada kesadaran atau fungsi neurologis lain Insomnia - Kesulitan tidur berpengaruh lebih dari minimal terhadap aktivitas sosial dan fungsional biasaKesulitan tidur mengakibat- kan ketidakmampu an melakukan aktivitas sosial dan fungsional biasaInsomnia mengakibatkan ketidakmam- puan melakukan fungsi dasar perawatan diri Kelemahan neuromuscular (termasuk myopati dan neuropati)Asimtomatis dengan penurunan kekuatan pada pemeriksaan ATAU kelemahan minimal yang tidak berpengaruh atau berpengaruh minimal terhadap aktivitasKelemahan otot berpengaruh lebih dari minimal terhadap aktivitas sosial dan fungsional biasaKelemahan otot mengakibat- kan ketidakmampu an melakukan aktivitas sosial dan fungsional biasaKelemahan otot mengakibatkan ketidakmam- puan melakukan fungsi dasar perawatan diri ATAU kelemahan otot pernapasan yang mengganggu ventilasi www.peraturan.go.id 2015, No.7243 URAIAN Tahap 1 (Ringan)Tahap 2 (Sedang)Tahap 3 (Berat)Tahap 4 (Potensial mengancam jiwa) sosial dan fungsional biasa Perubahan sensorineural (termasuk paresthesia dan neuropati yang menyakitkanAsimtomatis with perubahan sensorik pada pemeriksaan atau parestesia yang tidak berpengaruh atau berpengatuh minimal terhadap aktivitas sosial dan fungsional biasaPerubahan sensorik atau parestesia yang berpengaruh minimal terhadap aktivitas sosial dan fungsional biasaPerubahan sensorik atau parestesia mengakibat- kan ketidakmampu an untuk melakukan aktivitas sosial dan fungsional biasaPerubahan sensorik atau parestesia mengakibatkan ketidakmampuan melakukan fungsi dasar perawatan diri Endokrin/metabolic Ginekomastia Disadari oleh ODHA atau keluarga yang merawatDisadari oleh dokter saat pemeriksaan fisikJelas dengan inspeksi- Lipoatrofi (misalnya kehilangan lemak di wajah, ekstremitas, dan bokong)Disadari oleh ODHA atau keluarga yang merawatDisadari oleh dokter saat pemeriksaan fisikJelas dengan inspeksi- Akumulasi lemak abnormal (misal di leher, payudara, dan abdomen)Disadari oleh ODHA atau keluarga yang merawatDisadari oleh dokter saat pemeriksaan fisikJelas dengan inspeksi- Diabetes mellitus- Onset baru tanpa memerlukan obat atau modifikasi pengobatan saat ini untuk kontrol glukosa darahOnset baru dengan indikasi inisiasi obat atau diabetes tak terkontrol dengan terapi adekuatMengancam nyawa (misal ketoasidosis, koma hiperosmolar nonketotik) www.peraturan.go.id 2015, No.7244 Berikut dalam tabel 12 adalah toksisitas ARV lini pertama yang mungkin terjadi, faktor risiko, dan pilihan substitusinya. Tabel 12. Toksisitas ARV lini pertama dan pilihan obat substitusi pada dewasa dan anak usia 5 (lima) tahun ke atas ARV Tipe toksisitas Faktor risiko Pilihan substitusi TDF Disfungsi tubulus renalis Sindrom FanconiSudah ada penyakit ginjal sebelumnya Usia lanjut IMT < 18,5 atau BB < 50 kg DM tak terkontrol Hipertensi tak terkontrol Penggunaan bersama obat nefrotoksik lain atau boosted PIAZT atau d4T Menurunnya densitas mineral tulangRiwayat osteomalasia dan fraktur patologis Faktor risiko osteoporosis atau bone-loss lainnya Asidosis laktat atau hepatomegali dengan steatosisPenggunaan NRTI yang lama Obesitas Eksaserbasi hepatitis B (hepatic flares )Jika TDF dihentikan karena toksisitas lainnya",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "hepatitis B (hepatic flares )Jika TDF dihentikan karena toksisitas lainnya pada koinfeksi hepatitis BGunakan alternatif obat hepatitis lainnya seperti entecavir AZT Anemia atau neutropenia berata, miopati, lipoatrofi atau lipodistrofianemia atau neutropenia sebelum mulai terapi Jumlah CD4 ≤ 200 sel/mm3(dewasa)Dewasa: TDF Anak: d4T atau ABC www.peraturan.go.id 2015, No.7245 ARV Tipe toksisitas Faktor risiko Pilihan substitusi Intoleransi saluran cerna beratbDewasa: TDF Anak: d4T atau ABC Asidosis laktat atau hepatomegali dengan steatosisIMT > 25 atau BB > 75 kg (dewasa) Penggunaan NRTI yang lamaDewasa: TDF Anak: ABC, atau LPV/r jika ABC tak tersediac d4T Neuropati perifer, lipoatrofi atau lipodistrofiUsia tua Jumlah CD4 ≤ 200 sel/mm3(dewasa) penggunaan bersama INH atau ddIDewasa: AZT atau TDFd Anak: AZT atau ABC, pada asidosis laktat gunakan ABC Asidosis laktat atau hepatomegali dengan steatosis, pankreatitis akutIMT > 25 (atau BB > 75 kg) (dewasa) Penggunaan nukleosida analog yang lama EFV Toksisitas susunan saraf pusat persisten (seperti mimpi buruk, depresi, kebingungan, halusinasi, psikosis)eSudah ada gangguan mental atau depresi sebelumnya Penggunaan siang hariNVP Jika ODHA tidak dapat mentoleransi NNRTI lain, gunakan LPV/rc atau pada anak dapat juga digunakan 3 NRTIf jika LPV/rctidak tersediaHepatotoksisitas Sudah ada penyakit hati sebelumnya Koinfeksi HBV dan HCV penggunaan bersama obat hepatotoksik lain Kejang Riwayat kejang Hipersensitivitas obatgGinekomastia pada priaFaktor risiko tidak diketahui www.peraturan.go.id 2015, No.7246 ARV Tipe toksisitas Faktor risiko Pilihan substitusi NVP Hepatotoksisitash, i Sudah ada penyakit liver sebelumnya Koinfeksi HBV dan HCV penggunaan bersama obat hepatotoksik lain CD4 >250 sel/mm3 pada wanita CD4 >400 sel/mm3 pada priaEFV Jika ODHA tidak dapat mentoleransi NNRTI lain, gunakan LPV/rc atau pada anak dapat digunakan 3 NRTIf Hipersensitivitas obatg, iFaktor risiko tidak diketahui a.Anemi berat adalah Hb < 7,5 g/dl (anak) atau < 8 g/dl (dewasa) dan neutropenia berat jika hitung neutrofil < 500/mm3. Singkirkan kemungkinan malaria pada daerah endemis. b.bBatasannya adalah intoleransi saluran cerna refrakter (berulang) dan berat yang dapat menghalangi minum obat ARV (mual dan muntah persisten). c.cPenggunaan PI dalam paduan lini pertama mengakibatkan menyempitnya pilihan obat berikutnya bila sudah terjadi kegagalan terapi. d.dAZT dan d4T mempunyai pola resistansi yang hampir serupa, berbeda dengan TDF. Pada substitusi setelah pemakaian lama d4T ke TDF, harus diperhatikan bagaimana supresi virus dan riwayat kepatuhan ODHA. e.eToksisitas SSP ini bersifat self-limiting. Karena EFV menyebabkan pusing, dianjurkan untuk diminum saat malam hari. f.fPenggunaan triple NRTI mungkin kurang poten dibanding paduan lain g.gRuam kecil sampai sedang dan toksisitas hati dapat diatasi dengan pemantauan, terapi simtomatik dan perawatan suportif. Ruam yang berat didefinisikan sebagai lesi luas dengan deskuamasi, angioedema, atau reaksi mirip serum sickness, atau lesi disertai gejala konstitusional seperti demam, lesi oral, melepuh, edema fasial, konjungtivitis seperti Sindrom Stevens- Johnson. Pada ruam yang berat, apalagi jika disertai peningkatan SGOT >5 kali batas ambang normal (BAN), dapat mengancam jiwa, oleh karena itu hentikan NVP atau EFV. Kedua obat NRTI lainnya diteruskan hingga 1-2 minggu ketika ditetapkan paduan ARV berikutnya mengingat waktu paruh yang lebih pendek disbanding NVP atau EFV. www.peraturan.go.id 2015, No.7247 h.hHepatotoksisitas yang dihubungkan dengan pemakaian NVP jarang terjadi pada anak terinfeksi HIV yang belum mencapai usia remaja. i.iMenaikkan secara bertahap dosis",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "HIV yang belum mencapai usia remaja. i.iMenaikkan secara bertahap dosis NVP atau yang disebut eskalasi dosis dapat menurunkan risiko toksisitas 3.Pemantauan Sindroma Pulih Imun Penting sekali melakukan pemantauan dalam 6 bulan pertama terapi ARV. Perbaikan klinis dan imunologis diharapkan muncul dalam masa pemantauan ini, selain untuk mengawasi kemungkinan terjadinya sindrom pulih imun (Immune Reconstitution Inflammatory Syndrome/IRIS ) atau toksisitas obat. Pemantauan awal dan pemantauan selanjutnya harus selalu dilakukan untuk memastikan keberhasilan terapi ARV, memantau efek samping obat dan perlu tidaknya substitusi, mendeteksi masalah terkait kepatuhan, dan menentukan kapan terapi ARV harus diganti ( switch ) ke lini selanjutnya. Kepatuhan pengobatan didefinisikan sebagai sejauh mana perilaku ODHA dalam menjalani pengobatan, sesuai dengan yang dianjurkan oleh petugas kesehatan. Untuk terapi ARV, kepatuhan yang tinggi sangat diperlukan untuk menurunkan replikasi virus dan memperbaiki kondisi klinis dan imunologis; menurunkan risiko timbulnya resistansi ARV; dan menurunkan risiko transmisi HIV. Salah satu yang perlu dilakukan adalah dukungan kepatuhan, tidak selalu penggantian ke obat ARV alternatif. Berbagai faktor seperti akses pengobatan, obat ARV dan faktor individu mempengaruhi kepatuhan terhadap ARV. Faktor individu dapat berupa lupa minum obat, bepergian jauh, perubahan rutinitas, depresi atau penyakit lain, bosan minum obat, atau penggunaan alkohol dan zat adiktif. Faktor obat ARV meliputi efek samping, banyaknya obat yang diminum dan restriksi diet. Pendekatan khusus perlu diperhatikan pada populasi tertentu seperti wanita hamil dan menyusui, remaja, bayi dan anak-anak, serta populasi kunci (LSL, PS, dan Penasun). Untuk menjaga kepatuhan secara berkala perlu dilakukan penilaian kepatuhan dan jika diperlukan dapat dilakukan konseling ulang. 4.Diagnosis kegagalan terapi ARV Kegagalan terapi dapat dilihat dari berbagai kriteria, yaitu kriteria virologis, imunologis, dan klinis, seperti dalam tabel 13. Kriteria terbaik adalah kriteria virologis, namun bila tidak dapat dilakukan pemeriksaan maka digunakan kriteria imunologis. Sebaiknya tidak menunggu kriteria klinis terpenuhi agar dapat melakukan switch ke lini selanjutnya lebih dini. ODHA harus menggunakan ARV minimal 6 bulan sebelum dinyatakan gagal terapi dalam keadaan kepatuhan yang baik. Kalau ODHA kepatuhan tidak baik atau berhenti minum obat, penilaian kegagalan dilakukan setelah minum obat kembali secara teratur minimal 3-6 bulan seperti dalam bagan 4. www.peraturan.go.id 2015, No.7248 Tabel 13. Definisi Kegagalan Terapi dan Keputusan untuk Ubah Paduan (Switch ) ARV Kegagalan Definisi Keterangan Gagal klinis Dewasa danremaja: Munculnya infeksi oportunistik baru atau berulang (stadium klinis WHO 4) Anak: Munculnya infeksi oportunistik baru atau berulang (stadium klinis WHO 3 atau 4, kecuali TB)Kondisi klinis harus dibedakan dengan IRIS yang muncul setelah memulai terapi ARV. Untuk dewasa, beberapa stadium klinis WHO 3 (TB paru atau infeksi bakteri berat lainnya) atau munculnya EPP kembali dapat mengindikasikan gagal terapi. Gagal imunologisDewasa dan anak > 5 tahun CD4 turun ke nilai awal atau lebih rendah lagi Atau CD4 persisten dibawah 100 sel/mm3setelah satu tahun pengobatan atau CD4 turun >50% dari jumlah CD4 tertinggiTanpa adanya infeksi lain yang menyebabkan penurunan jumlah CD4 Kriteria klinis dan imunologis memiliki sensitivitas rendah untuk mengidentifikasi gagal virologis, terlebih pada kasus yang memulai ARV dan mengalami gagal terapi pada jumlah CD4 yang tinggi. Namun saat ini belum ada alternatif yang valid untuk mendefinisikan gagal",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "saat ini belum ada alternatif yang valid untuk mendefinisikan gagal imunologis selain kriteria ini. Anak usia di bawah 5 tahun CD4 persisten di bawah 200 sel/mm3atau < 10% Gagal virologisPada ODHA dengan kepatuhan yang baik, viral load di atas 1000 kopi/mL berdasarkan 2x pemeriksaan HIV RNA dengan jarak 3-6 bulanBatasan untuk mendefinisikan kegagalan virologis dan penggantian paduan ARV belum dapat ditentukan www.peraturan.go.id 2015, No.7249 Bagan 4. Alur pemeriksaan HIV RNA untuk evaluasi terapi ARV G.Paduan ARV Lini Kedua 1.Paduan ARV lini kedua pada remaja dan dewasa Resistansi silang dalam kelas ARV yang sama terjadi pada mereka yang mengalami kegagalan terapi. Resistansi terjadi ketika HIV terus berproliferasi meskipun dalam terapi ARV. Jika kegagalan terapi terjadi dengan paduan NNRTI atau 3TC, hampir pasti terjadi resistansi terhadap seluruh NNRTI dan 3TC. Penggunaan ARV menggunakan kombinasi 2 NRTI + boosted PI menjadi rekomendasi sebagai terapi pilihan lini kedua untuk dewasa, remaja, dan juga anak dengan paduan berbasis NNRTI yang digunakan sebagai lini pertama. Prinsip pemilihan paduan ARV lini kedua adalah pilih kelas obat ARV sebanyak mungkin, dan bila kelas obat yang sama akan dipilih maka pilihlah obat yang sama sekali belum dipakai sebelumnya. Anak dengan paduan berbasis PI untuk lini pertama, diubah ( switch ) ke NNRTI atau tetap berbasis PI namun sesuaikan dengan umur yang direkomendasikan. Selengkapnya pilihan paduan ARV beserta efek samping yang mungkin timbul dapat dilihat dalam tabel 14, 15, dan 16 sebagai berikut:TesHIV RNA Ulangi HIV RNA setelah 3 -6 bulanEvaluasi kepatuhanPemeriksaan rutin HIV RNA saat kontrol Viral Load ≤ 1000 kopi/mL Viral Load > 1000 kopi/mL Teruskan terapi sebelumnya Switch ke terapi lini selanjutnyaViral Load >1000 kopi/mLPasien suspek gagal klinis atau imunologis www.peraturan.go.id 2015, No.7250 Tabel 14. Paduan ARV Lini Kedua pada remaja dan dewasa Populasi terget Paduan ARV yang digunakan pada lini pertamaPaduan lini kedua pilihan Dewasa dan remaja (≥ 10 tahun)Berbasis AZT atau d4T TDF + 3TC (atau FTC) + LPV/r Berbasis TDF AZT + 3TC + LPV/r HIV dan koinfeksi TBBerbasis AZT atau d4T TDF + 3TC (atau FTC) + LPV/r dosis gandaa Berbasis TDF AZT + 3TC + LPV/r dosis gandaa HIV dan HBV koinfeksiBerbasis TDF AZT + TDF + 3TC (atau FTC) + LPV/r a.Rifampisin sebaiknya tidak digunakan pada pemakaian LPV/r. Paduan OAT yang dianjurkan adalah 2SHZE, selanjutnya diteruskan dengan 4HE dengan evaluasi rutin kelainan mata. Namun, pada infeksi meningitis TB yang perlu tetap menggunakan rifampisin maka LPV/r dapat digunakan dengan dosis ganda LPV/r 800 mg/200 mg 2x sehari atau 2 x 2 tablet. 2.Paduan ART lini kedua pada anak Tabel 15. Paduan ART Lini Kedua pada anak Lini pertama Lini kedua AZT (atau d4T) + 3TC + NVP (atau EFV)ABC (atau TDFa) + 3TC (atau FTC) + LPV/r TDFa+ 3TC (atau FTC) + NVP (atau EFV)AZT + 3TC + LPV/r ABC + 3TC + NVP (atau EFV) a.TDF hanya dapat digunakan pada anak usia di atas 2 tahun www.peraturan.go.id 2015, No.7251 3.Pemantauan terhadap efek samping ARV lini kedua dan substitusi Tabel 16. Efek samping ARV lini kedua dan pilihan obat substitusinya ARV Tipe",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "samping ARV lini kedua dan pilihan obat substitusinya ARV Tipe toksisitas Faktor risiko Manajemen LPV/r EKG abnormal (pemanjangan interval PR dan QT , torsade de pointes )Gangguan konduksi jantung Penggunaan bersama obat yang dapat memperpanjang interval PR lainnyaDRV/r Jika terdapat kontraindikasi boosted PI dan ODHA gagal terapi berbasis NNRTI lini pertama, pertimbangan pemakaian integrase inhibitor.Pemanjangan interval QTsindrom pemanjangan interval QT kongenital Hipokalemia Penggunaan bersama obat yang dapat memperpanjang interval QT lainnya Hepatotoksisitas Sudah ada penyakit hati sebelumnya Koinfeksi HBV dan HCV Penggunaan bersama obat hepatotoksik lainnya Pankreatitis Stadium HIV lebih lanjut Risiko prematur, lipoatrofi, sindrom metabolik, dislipidemia, diareFaktor risiko tidak diketahui TDF Disfungsi tubulus renalis Sindrom FanconiSudah ada penyakit ginjal sebelumnya Usia lanjut IMT < 18,5 atau BB < 50 kgABC atau ddI www.peraturan.go.id 2015, No.7252 ARV Tipe toksisitas Faktor risiko Manajemen DM tak terkontrol Hipertensi tak terkontrol Penggunaan bersama obat nefrotoksik lain atau boosted PI Menurunnya densitas mineral tulangRiwayat osteomalasia dan fraktur patologis Faktor risiko osteoporosis atau bone-loss lainnya Asidosis laktat atau hepatomegali dengan steatosisPenggunaan nukleosida analog yang lama Obesitas Eksaserbasi hepatitis B (hepatic flares)Jika TDF dihentikan karena toksisitas lainnya pada koinfeksi hepatitis BGunakan alternatif obat hepatitis lainnya seperti entecavir ABC Reaksi hipersensitivitasaGen HLA-B*5701 subtitusi dengan TDF AZT Anemia atau neutropenia berata, miopati, lipoatrofi atau lipodistrofianemia atau neutropenia sebelum mulai terapi Jumlah CD4 ≤ 200 sel/mm3(dewasa)d4T Asidosis laktat atau hepatomegali dengan steatosisIMT > 25 atau BB > 75 kg (dewasa) Penggunaan nukleosida analog yang lama d4T Neuropati perifer, lipoatrofi atauUsia tua Jumlah CD4 ≤ 200 AZT www.peraturan.go.id 2015, No.7253 ARV Tipe toksisitas Faktor risiko Manajemen lipodistrofi sel/mm3(dewasa) penggunaan bersama INH atau dDI Asidosis laktat atau hepatomegali dengan steatosis, pankreatitis akutIMT > 25 (atau BB > 75 kg) (dewasa) Penggunaan nukleosida analog yang lama aHipersensitivitas ABC biasanya terjadi dalam 6 minggu pertama dan dapat mengancam jiwa. Segera hentikan obat dan jangan pernah menggunakan lagi. H.Paduan ART Lini Ketiga Jika terjadi kegagalan lini kedua maka perlu dilakukan terapi penyelamatan yang efektif. Kriteria yang digunakan untuk penentuan kegagalan terapi lini kedua harus menggunakan kriteria virologis (pemeriksaan HIV RNA). Seperti pada penentuan gagal terapi lini pertama, penentuan kegagalan terapi lini kedua harus dilakukan saat ODHA menggunakan ART lini kedua minimal 6 bulan dalam keadaan kepatuhan yang baik. Tes resistansi genotyping diwajibkan sebelum pindah ke lini ketiga. Pada penentuan indikasi dan memulai lini ketiga, diperlukan konsultasi dengan rumah sakit rujukan yang sudah mempunyai pengalaman. Berikut adalah paduan ART lini ketiga beserta efek sampingnya dalam tabel 17 dan 18. Tabel 17. Paduan ARV lini ketiga pada dewasa dan anak Rekomendasi paduan ART lini ketiga Dewasa ETR + RAL + DRV/r Anak ETR + RAL + DRV/r Tabel 18. Efek samping ART lini ketiga ARV Tipe toksisitas Etravirin (ETR) Mual Ruam, reaksi hipersensitivitas, termasuk sindrom www.peraturan.go.id 2015, No.7254 Stevens-Johnson, kadang disertai disfungsi organ seperti gagal hati Raltegravir (RAL) Ruam, reaksi hipersensitivitas, termasuk sindrom Stevens-Johnson dan toxic epidermal necrolysis , Mual, diare, nyeri kepala, insomnia, demam Kelemahan otot dan rabdomiolisis Darunavir/Ritonavir (DRV/r)Ruam, reaksi hipersensitivitas, termasuk sindrom Stevens-Johnson dan eritema multiformis Hepatotoksisitas Diare, mual, nyeri kepala Perdarahan pada",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "dan eritema multiformis Hepatotoksisitas Diare, mual, nyeri kepala Perdarahan pada hemofilia Hiperlipidemia, peningkatan transaminase, hiperglikemia, maldistribusi lemak Catatan :ARV lini ketiga belum disediakan program nasional I.Pencegahan penularan HIV melalui terapi ARV 1.Pencegahan Penularan HIV pada pasangan serodiskordan Penelitian HPTN 052 telah membuktikan bahwa terapi ARV adalah pencegahan penularan HIV paling efektif saat ini. Orang dengan HIV yang mempunyai pasangan seksual non-HIV (pasangan serodiskordan) harus diinformasikan bahwa terapi ARV juga bertujuan untuk mengurangi risiko penularan pada pasangannya. Orang HIV tersebut dengan CD4 < 350 sel/mm3, atau menderita TB paru aktif, atau hepatitis B, atau sedang hamil atau menyusui, dan yang akan memulai terapi ARV, perlu ditekankan informasi pencegahan penularan sehingga kepatuhan terhadap ARV menjadi lebih baik. Jika orang dengan HIV yang mempunyai pasangan serodiskordan tersebut mempunyai jumlah CD4 > 350 sel/mm3atau tidak mempunyai indikasi memulai ARV lainnya, sebaiknya ditawarkan untuk memulai terapi ARV segera dengan tujuan menurunkan penularan HIV kepada pasangannya. Upaya pencegahan dengan menggunakan antiretroviral ini merupakan bagian dari Treatment as Prevention (TasP) yang di Indonesia diadaptasi dengan SUFA. www.peraturan.go.id 2015, No.7255 Sangat penting untuk disadari bahwa penurunan jumlah virus akibat ARV harus disertai dengan penurunan perilaku berisiko, penggunaan ARV secara konsisten dan tepat, penggunaan kondom yang konsisten, perilaku seks dan NAPZA yang aman, pengobatan IMS yang konsisten dengan paduan yang tepat mutlak diperlukan untuk pencegahan penularan HIV. Upaya ini yang disebut dengan positive prevention . 2.Pencegahan Penularan HIV dari Ibu ke Anak (PPIA) Tanpa upaya pencegahan, 20-50% bayi dari ibu HIV dapat tertular HIV, dengan perincian risiko 5-10% selama masa kehamilan, 10-20% pada saat persalinan, dan 5-20% pada saat menyusui. Dengan upaya yang tepat, risiko penularan dapat diturunkan menjadi kurang dari 2%. Bahkan, kurang dari 1% jika viral load ibu sudah tidak terdeteksi ( undetected ) dalam terapi antiretroviral sebelum kehamilan. Upaya PPIA dilaksanakan melalui kegiatan pencegahan dan penanganan HIV secara komprehensif berkesinambungan yang meliputi empat komponen (prong) sebagai berikut. Prong 1: pencegahan primer agar perempuan pada usia reproduksi tidak tertular HIV. Prong 2: pencegahan kehamilan yang tidak direncanakan pada perempuan dengan HIV. Prong 3: pencegahan penularan HIV dari ibu hamil dengan HIV ke bayi yang dikandungnya. Prong 4: pemberian dukungan psikologis, sosial dan perawatan kepada ibu dengan HIV beserta anak dan keluarganya. Untuk menjangkau sasaran ibu hamil dan wanita usia subur, layanan PPIA dilaksanakan melalui layanan kesehatan reproduksi, khususnya layanan Kesehatan Ibu dan Anak (KIA), Keluarga Berencana (KB) dan Kesehatan Reproduksi Remaja (KRR). Pada layanan KIA, karena mempunyai sasaran dan pendekatan yang serupa, layanan PPIA saat ini diintegrasikan dengan upaya pencegahan sifilis kongenital. Pintu masuk layanan PPIA adalah tes HIV pada ibu hamil. Bersamaan dengan pemeriksaan rutin lainnya pada layanan antenatal terpadu, tes dapat dilakukan mulai dari kunjungan pertama hingga menjelang persalinan dengan kebijakan sesuai dengan status epidemi HIV dalam tabel 19 sebagai berikut. www.peraturan.go.id 2015, No.7256 Tabel 19. Epidemiologi HIV dan kebijakan tes yang akan diambil pada ibu hamil Prevalensi kasus HIV pada populasi umum atau ibu hamilPrevalensi kasus HIV pada populasi risiko tinggiStatus epidemi HIVKebijakan tes HIV dan sifilis < 1% < 5% Rendah Pada ibu",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "HIV dan sifilis < 1% < 5% Rendah Pada ibu hamil dengan indikasi adanya perilaku berisiko, keluhan/gejala IMS atau infeksi oportunistik (khususnya TB) < 1% > 5% Terkonsentrasi Pada semua ibu hamil> 1% (Biasanya > 5%)Meluas Penjelasan tentang epidemi 1.Epidemi rendah Jika Prevalensi kasus HIV pada populasi umum atau ibu hamil <1%, Prevalensi kasus HIV pada populasi risiko tinggi < 5% 2.Epidemi terkonsentrasi Prevalensi kasus HIV pada populasi umum atau ibu hamil <1%, Prevalensi kasus HIV pada populasi risiko tinggi > 5% 3.Epidemi meluas Prevalensi kasus HIV pada populasi umum atau ibu hamil >1%, Prevalensi kasus HIV pada populasi risiko tinggi > 5% Setelah diketahui status HIV positif pada ibu hamil, upaya pencegahan selanjutnya bertujuan agar bayi yang dilahirkan terbebas dari HIV, serta ibu dan bayi tetap hidup dan sehat. Upaya ini terdiri dari 1. Pemberian ARV pada ibu hamil; 2. Persalinan yang aman; 3. Pemberian ARV pencegahan pada bayi; 4. Pemberian nutrisi yang aman pada bayi. a.Pemberian ARV pada ibu hamil dengan HIV Semua ibu hamil dengan HIV harus diberi terapi ARV, tanpa memandang jumlah CD4, karena kehamilan itu sendiri merupakan indikasi pemberian ARV yang dilanjutkan seumur hidup (pedoman WHO 2013, option B+). Pemeriksaan CD4 www.peraturan.go.id 2015, No.7257 dilakukan untuk memantau hasil pengobatan, bukan sebagai acuan untuk memulai terapi. Paduan ART pada ibu hamil sama dengan paduan ART pada orang dewasa lainnya. Efavirenz (EFV) yang dulu tidak boleh diberikan pada trimester pertama, belakangan tidak terbukti menunjukkan efek teratogenik dibandingkan bayi yang tidak terpajan EFV, sehingga sejak Juli 2012 WHO mengeluarkan kebijakan membolehkan penggunaan EFV pada ibu hamil. Pemberian ARV dapat segera dimulai setelah ibu didiagnosis HIV berapapun usia kehamilan. Ibu yang sudah mendapat ARV sebelum kehamilan, ARV dapat diteruskan tanpa perlu diganti. ARV tetap diteruskan setelah melahirkan hingga seterusnya. Algoritma rekomendasi ARV pada ibu hamil dan menyusui dapat dilihat pada bagan 5. a.lihat algoritma diagnosis pada bayi Bagan 5. Algoritma Rekomendasi ARV pada ibu hamil dan menyusuiibu hamil atau menyusui dengan HIVBayi yang terpapar HIV Inisiasi ARV Paduan pilihan: TDF + 3TC (atau FTC) + EFV Paduan alternatif: AZT + 3TC + EFV (atau NVP) TDF + 3TC (atau FTC) + NVPBayi menggunakan ASI atau susu formula Berikan AZT selama 6 Diagnosis awal HIV pada bayia Diagnosis akhir Dilanjutkan ke pelayanan HIV untuk Ibu dan anakPerioderentanrisikopenularan Periodeamanrisikopenularan www.peraturan.go.id 2015, No.7258 b.Persalinan yang aman Persalinan untuk ibu dengan HIV dapat berupa persalinan per vaginam maupun seksio sesarea. Persalinan seksio sesarea berisiko lebih kecil untuk penularan terhadap bayi, namun perlu dipertimbangkan risiko lainnya. Persalinan per vaginam dapat dipilih jika ibu sudah mendapat pengobatan ARV dengan teratur selama setidaknya enam bulan dan/atau viral load kurang dari 1.000 kopi/mm3pada minggu ke-36. Persalinan per vaginam maupun seksio sesarea tersebut dapat dilakukan di semua fasilitas kesehatan yang mampu tanpa memerlukan alat pelindung diri khusus, selama fasilitas tersebut melakukan prosedur kewaspadaan standar. c.Pemberian ARV pencegahan pada bayi Semua bayi lahir dari ibu dengan HIV, baik yang diberi ASI eksklusif maupun susu formula, diberi Zidovudin dalam 12 jam pertama selama enam minggu. Selengkapnya ada dalam tabel 20",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "jam pertama selama enam minggu. Selengkapnya ada dalam tabel 20 sebagai berikut: Tabel 20. Dosis Zidovudin pada bayi baru lahir Dosis Zidovudin Bayi cukup bulanZidovudin 4 mg/kg BB/12 jam selama 6 minggu, atau dengan dosis disederhanakan: Berat lahir 2000-2499 g = 10 mg 2x sehari Berat lahir ≥ 2500 g = 15 mg 2x sehari bayi dengan berat < 2000 g harus mendapat dosis mg/kg, disarankan dengan dosis awal 2 mg/kg sekali sehari Bayi prematur < 30 mingguZidovudin 2 mg/kg BB/12 jam selama 4 minggu pertama, kemudian 2 mg/kg BB/8 jam selama 2 minggu Bayi prematur 30-35 mingguZidovudin 2 mg/kg BB/12 jam selama 2 minggu pertama, kemudian 2 mg/kg BB/8 jam selama 2 minggu, lalu 4 mg/kg BB/12 jam selama 2 minggu d.Ibu sebaiknya diberikan penjelasan mengenai pilihan nutrisi yang aman bagi bayinya sebelum melahirkan. Pilihan yang diambil haruslah antara ASI saja atau susu formula saja (bukan mixed feeding ). Ibu dengan HIV boleh memberikan susu formula bagi bayinya yang HIV negatif atau tidak diketahui status HIV-nya, jika seluruh syarat AFASS ( affordable /terjangkau, feasible /mampu laksana, acceptable /dapat diterima, sustainable /berkesinambungan dan safe/aman) dapat dipenuhi. www.peraturan.go.id 2015, No.7259 Di negara berkembang, syarat tersebut sulit dipenuhi, karena itu WHO menganjurkan pemberian ASI eksklusif 6 bulan, yang cukup aman selama ibu mendapat terapi ARV secara teratur dan benar. 3.Pencegahan Pasca Pajanan HIV (PPP) Pencegahan pasca pajanan (PPP) adalah pemberian ARV dalam waktu singkat untuk mengurangi kemungkinan didapatnya infeksi HIV setelah terpapar ketika bekerja atau setelah kekerasan seksual. PPP sebaiknya ditawarkan pada kedua kelompok pajanan tersebut dan diberikan sesegera mungkin dalam waktu 72 jam setelah paparan. Penilaian kebutuhan PPP harus berdasarkan status HIV sumber paparan jika memungkinkan, dan pertimbangan prevalensi dan epidemiologi HIV di tempat tersebut. PPP tidak diberikan jika orang yang berisiko terpapar sebenarnya HIV positif atau sumber paparannya HIV negatif. Lamanya pemberian PPP HIV adalah 28-30 hari. Pilihan obat PPP harus didasarkan pada paduan ARV lini pertama yang digunakan, juga mempertimbangkan kemungkinan resistansi ARV pada sumber paparan. Oleh karena itu, sebelum pemberian PPP sebaiknya diketahui jenis dan riwayat ARV sumber paparan, termasuk kepatuhannya. Untuk pilihan obat PPP dapat dilihat dalam tabel 21 sebagai berikut. Tabel 21. Pilihan paduan untuk PPP Orang yang terpajanPaduan ARV Remaja dan dewasaPilihan TDF + 3TC + LPV/r Alternatif TDF + 3TC + EFV AZT + 3TC + LPV/r Anak (< 10 tahun)Pilihan AZT + 3TC + LPV/r Alternatif TDF + 3TC + LPV/r Dapat menggunakan EFV/NVP untuk NNRTI Saat ini PPP juga dianjurkan untuk diberikan pada kasus kekerasan seksual. Mengingat banyaknya kesulitan menyelesaikan paduan PPP ini, diperlukan dukungan dan konseling kepatuhan sebelum dan selama menggunakan ARV untuk PPP. www.peraturan.go.id 2015, No.7260 J.Dosis ARV, sediaan KDT ARV yang tersedia, obat yang sebaiknya tidak digunakan dengan ARV, dan interaksi ARV dengan obat lain Tabel 22. Dosis obat ARV Kategori ARV Nucleoside reverse-transcriptase inhibitors (NRTI) Zidovudin (AZT)a Kapsul 100 mg Tablet KDTDosis anak Dosis dewasaDosis untuk pasien dewasa gangguan ginjalb Pediatrik (rentang dosis 90 mg-180mg/m2 LPB) Oral: 160 mg/m2 LPB tiap 12 jam atau 6- 7mg/kg/dosis remaja: seperti",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "mg/m2 LPB tiap 12 jam atau 6- 7mg/kg/dosis remaja: seperti dewasa300 mg 2x sehariCCT hitung ≥15 mL/mnt Tidak ada penyesuaian dosis CCT hitung <15 mL/mnt100 mg tiap 6-8 jam Terapi hemodialisis100 mg tiap 6-8 jamc Terapi dialisis peritoneum100 mg tiap 6-8 jam Lamivudin (3TC)a Tablet 150 mg Tablet KDTDosis anak Dosis dewasaDosis untuk pasien dewasa gangguan ginjalb Pediatrik 4 mg/kg, 2x sehari → dosis terapi Remaja: BB <50 kg: 2 mg/kg, 2x sehari BB ≥50 kg: seperti dewasa 150 mg 2x sehari/ 300 mg 1x sehariCCT hitung ≥ 50 mL/mntTidak ada penyesuaian dosis CCT hitung 3049 mL/mnt150 mg 1x sehari CCT hitung 1529 mL/mnt150 mg dosis pertama, selanjutnya 100 mg 1x sehari CCT hitung 514 mL/mnt150 mg dosis pertama, selanjutnya 50 mg 1x sehari www.peraturan.go.id 2015, No.7261 CCT hitung <5mL/mnt50 mg dosis pertama, selanjutnya 25 mg 1x sehari Terapi hemodialisis50 mg dosis pertama, selanjutnya 25 mg 1x seharic Terapi dialisis peritoneum50 mg dosis pertama, selanjutnya 25 mg 1x sehari Abacavir (ABC)d Tablet 300 mgDosis anak Dosis dewasaDosis untuk pasien dewasa gangguan ginjal 300 mg tablet (≥14 kg) BB (kg)Dosis pagiDosis malamDosis Sehari 14– 21½ tab (150 mg)½ tab (150 mg)300 mg >21 – <30½ tab (150 mg)1 tab (300 mg)450 mg ≥30 kg1 tab (300 mg)1 tab (300 mg)600 mg Dosis remaja (≥16 tahun) : seperti dewasa300 mg 2x sehari/ 600 mg 1x sehariODHA dengan CCT hitung berapapunTidak ada penyesuaian dosis Terapi hemodialisisTidak ada penyesuaian dosisc Terapi dialisis peritoneumMasih belum diketahui, gunakan dengan hati- hati Stavudin (d4T)e Tablet 40 mg KDTDosis anak Dosis dewasaDosis untuk pasien dewasa gangguan ginjal 1 mg/kg/dosis 2x sehari BB > 30 kg: seperti dewasa30 mg 2x sehariCCT hitung >50 mL/mntTidak ada penyesuaian dosis www.peraturan.go.id 2015, No.7262 CCT hitung 2650 mL/mnt15 mg 2x sehari CCT hitung ≤25 mL/mnt 15 mg 2x sehari Terapi hemodialisis15 mg 1x seharic Terapi dialisis peritoneumMasih belum diketahui, gunakan dengan hati- hati Didanosin (ddI)f Tablet kunyah 100 mg Enteric-coated beadlet dalam kapsul 125 mgDosis anak Dosis dewasaDosis untuk pasien dewasa gangguan ginjal Bayi < 3 bulan: 50 mg/m2 LPB tiap 12 jam Bayi > 3 bulan – anak < 13 tahun: 90-120 mg/m2 LPB tiap 12 jam Anak > 13 tahun atau BB > 60 kg: seperti dewasaBerat badan ≥60 kg: 200 mg 2x sehariCCT hitung ≥ 60 mL/mntTidak ada penyesuaian dosis CCT hitung 3059mL/m nt200 mg 1x sehari CCT hitung 1029mL/m nt150 mg 1x sehari CCT hitung <10 mL/mnt100 mg 1x sehari Terapi hemodialisis100 mg 1x seharic Terapi dialisis peritoneum100 mg 1x sehari Berat badan <60 kg: 125 mg 2x sehariCCT hitung ≥ 60 mL/mntTidak ada penyesuaian dosis CCT hitung 3059 mL/mnt150 mg 1x sehari CCT hitung 1029mL/m nt100 mg 1x sehari CCT hitung <10 mL/mnt75 mg 1x sehari www.peraturan.go.id 2015, No.7263 Terapi hemodialisis75 mg 1x seharic Terapi dialisis peritoneum75 mg 1x sehari Emtricitabin (FTC) KDT, tidak tersedia sediaan terpisahDosis anak Dosis dewasaDosis untuk pasien dewasa gangguan ginjal BB < 33 kg: 6 mg/kg 1x sehari, sulit diberikan karena tidak ada sediaan terpisah dari TDF BB > 33 kg: seperti dewasa200",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "sediaan terpisah dari TDF BB > 33 kg: seperti dewasa200 mg 1x sehariCCT hitung ≥ 50 mL/mntTidak ada penyesuaian dosis CCT hitung 3049 mL/mnt200 mg tiap 48 jam CCT hitung 1529 mL/mnt200 mg tiap 72 jam CCT hitung <15 mL/mnt200 mg tiap 96 jam, sulit dilakukan karena tidak ada sediaan terpisah dari TDF Terapi hemodialysis200 mg tiap 96 jamc, sulit dilakukan karena tidak ada sediaan terpisah dari TDF Terapi dialisis peritoneumMasih belum diketahui, gunakan dengan hati- hati Tenofovir (TDF)g Tablet 300 mg KDTDosis anak Dosis dewasaDosis untuk pasien dewasa gangguan ginjal 8 mg/kg 1x sehari BB 14-<20 kg: 100 mg 1x sehari BB 20-29,9 kg: 200 mg 1x sehari BB > 30 kg : seperti300 mg 1x sehariCCT hitung ≥ 50 mL/mntTidak ada penyesuaian dosis CCT hitung 3049 mL/mnt300 mg tiap 48 jam www.peraturan.go.id 2015, No.7264 dewasaCCT hitung 1029 mL/mnt300 mg tiap 72 jam Terapi hemodialysis300 mg tiap 7 haric Terapi dialisis peritoneumMasih belum diketahui, gunakan dengan hati- hati Emtricitabin (FTC) / Tenofovir (TDF)b KDTDosis anak Dosis dewasaDosis untuk pasien dewasa gagal ginjal BB > 35 kg: seperti dewasa 200 mg/300 mg 1x sehariCCT hitung ≥ 50 mL/mntTidak ada penyesuaian dosis CCT hitung 3049 mL/mnt1 tablet tiap 48 jam CCT hitung <30 mL/mntMasih belum diketahui, gunakan dengan hati- hati Nonnucleoside reverse-transcriptase inhibitors (NNRTI) Nevirapin (NVP)h Tablet 200 mg KDTDosis anak Dosis dewasaDosis untuk pasien dewasa gangguan ginjal Bayi – anak < 8 tahun: 14 hari pertama: inisiasi 5 mg/kg 1x sehari (max. 200 mg), 14 hari kedua dosis 5 mg/kg/dosis 2x sehari, selanjutnya dosis 7 mg/kg/dosis 2x sehari Anak > 8 tahun: seperti dewasaTarget: 200 mg 2x sehari. Dosis inisial 1x200 mg sehari selama 14 hari kemudian naikkan menjadi 2 x 200 mg bila tidak terdapat rash atau efek samping lainCCT hitung >20 mL/mntTidak ada penyesuaian dosis Terapi hemodialysisTidak ada penyesuaian dosisc Terapi dialisis peritoneumMasih belum diketahui, gunakan dengan hati- hati www.peraturan.go.id 2015, No.7265 Efavirenz (EFV)i Kapsul 200 mg Tablet 600 mg KDTDosis anak Dosis dewasaDosis untuk pasien dewasa gangguan ginjal Anak ≥3 tahun: BB 10 – <15 kg: 200 mg BB 15 - <20 kg: 250 mg BB 20 - <25 kg: 300 mg BB 25 – <32,5 kg: 350 mg BB 32, 5 – <40 kg:400 mg BB > 40 kg: seperti dewasa600 mg 1x sehariTidak ada penyesuaian dosis Rilpivirin (RPV)j Tablet 25 mgDosis anak Dosis dewasaDosis untuk pasien dewasa gangguan ginjal Belum dipakai pada anak 25 mg 1x sehariTidak ada penyesuaian dosis Etravirin (ETR)k Tablet 100 mg, 200 mgDosis anak Dosis dewasaDosis untuk pasien dewasa gangguan ginjal Hanya untuk anak 6-18 tahun dengan BB ≥16 kg BB 16 - <20 kg: 100 mg 2x sehari BB 20 - <25 kg: 125 mg 2x sehari BB 25 - <30 kg: 150 mg 2x sehari BB > 30 kg: seperti dewasa200 mg 2x sehariTidak ada penyesuaian dosis Protease inhibitors (PI) Lopinavir/rito navir (LPV/r)l Tablet 200 mg/50 mgDosis anak Dosis dewasaDosis untuk pasien dewasa gangguan ginjal BB <15 kg: 12 mg/3 mg LPV/r/kg/dosis 2x sehari BB >15-40 kg: 10 mg/2,5",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "mg/3 mg LPV/r/kg/dosis 2x sehari BB >15-40 kg: 10 mg/2,5 mg LPV/r/kg/dosis 2x sehari BB >40 kg: seperti dewasa400 mg/100 mg 2x sehariTidak ada penyesuaian dosis Darunavir/rito navirDosis anak Dosis dewasaDosis untuk pasien dewasa gangguan ginjal www.peraturan.go.id 2015, No.7266 (DRV/r)m Darunavir 300 mg terpisah dengan ritonavir 100 mgUntuk anak minimal usia 3 tahun atau BB >10 kg BB (kg)Dosis (2x sehari dengan makan) 10 - < 11DRV 200 mg (2.0 mL) plus RTV 32 mg (0.4 mL) 11 - <12DRV 220 mg (2.2 mL) plus RTV 32 mg (0.4 mL) 12 - <13DRV 240 mg (2.4 mL) plus RTV 40 mg (0.5 mL) 13 - <14DRV 260 mg (2.6 mL) plus RTV 40 mg (0.5 mL) 14 - <15DRV 280 mg (2.8 mL) plus RTV 48 mg (0.6 mL) 15 - <30DRV 375 mg (kombinasi tablet atau 3.8 mL) plus RTV 48 mg (0.6 mL) 30 - <40DRV 450 mg (kombinasi tablet atau 4.6 mL) plus RTV 100 mg (tablet or 1.25 mL) ≥ 40 Seperti dewasa 600mg/100 mg 2x sehari, atau 800 mg/100 mg 1x sehariTidak ada penyesuaian dosis Integrase Inhibitor (INSTI) Raltegravir Dosis Anak Dosis DewasaDosis untuk pasien dewasa gangguan ginjal www.peraturan.go.id 2015, No.7267 (RAL)n Tablet 400 mg, tablet kunyah 100 mgAnak usia 2- <12 tahun (tablet kunyah) BB (kg)Dosis 11 - <143x25 mg 2x sehari 14 - <201x100 mg 2x sehari 20 - <281.5x100 mg 2x sehari 28 - <402x100 mg 2x sehari ≥ 40 3x100 mg 2x sehari Dosis rekomendasi berdasarkan 6 mg/kgBB/dosis 2x sehari. Anak ≥12 tahun: sama dengan dewasa.400 mg 2x sehariTidak ada penyesuaian dosis a. Dapat diberikan bersama makanan. Kapsul dapat dibuka, tablet dapat dibuat puyer. Sesaat sebelum diminum, campur dengan makanan atau sedikit air. b. Sebaiknya tidak menggunakan KDT, tapi komponen obat terpisah pada ODHA dengan CCT hitung <50 mL/mnt. c. Menggunakan dosis harian atau salah satu dari dosis harian, setelah dilakukan hemodialisis. d. Dapat diberikan bersama makanan. Tablet dapat dihaluskan dan dicampur sedikit air pada saat diminum. e. Kapsul dapat dibuka dan dicampur air saat minum obat. Tidak boleh dipakai bersama AZT (antagonistik) f. Sediaan tablet kunyah harus dikunyah, dihancurkan atau dilarutkan dalam air sebelum diminum. Jangan ditelan langsung dalam bentuk tablet utuh. Sediaan Enteric-coated beadlet dalam kapsul 125 mg harus ditelan langsung dalam bentuk kapsul. Bila anak tidak bisa menelan kapsul, maka kapsul dapat dibuka dan diminum bersama dengan air. Beadlet atau granul dalam kapsul tidak boleh digerus, www.peraturan.go.id 2015, No.7268 dikunyah atau dikunyah. Kapsul yang terbuka harus segera diminum setelah dicampurkan ke air yang tidak perlu dikunyah. Kedua jenis ddI ini diminum saat perut kosong, minimal 30 menit sebelum atau 2 jam sesudah makan. g Sebaiknya tidak dikombinasikan dengan didanosin atau ritonavir karena akan meninggikan dosis plasma TDF. h Dapat diberikan sebelum, sesudah atau bersama makanan, dapat dibelah dan dibuat puyer. i Isi kapsul dapat dibuka dan dicampur dengan minuman manis, tidak boleh diminum sesudah makan makanan sangat berlemak karena absorpsi dapat meningkat sampai 50%. Diminum pada saat lambung kosong dan menjelang tidur, terutama 2-4 minggu pertama, untuk mengurangi",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "kosong dan menjelang tidur, terutama 2-4 minggu pertama, untuk mengurangi efek samping susunan saraf pusat j Diberikan bersama makanan k Diberikan setelah makanan yang cukup kalori l Ukuran tablet besar, tidak boleh dibuka atau dihancurkan, sebaiknya diberikan dengan atau sesudah bersama makanan. Apabila diberikan bersama dengan ddI, ddI harus diberikan 1 jam sebelum atau 2 jam sesudah LPV/r m Diberikan bersama makanan. DRV mengandung bagian sulfonamid, hati-hati penggunaannya pada ODHA dengan riwayat alergi sulfa. n Dapat diberikan sebelum, sesudah atau bersama makanan. Sediaan tablet kunyah harus dikunyah atau ditelan langsung. Tabel 23. Sediaan kombinasi dosis tetap (KDT) ARV yang tersedia KDT Formula Dosis Keterangan Zidovudin dan LamivudinTablet AZT 300 mg + 3TC 150 mgDewasa 1 tab, 2x sehari Tablet dapat dibagi dua, tidak boleh dipuyerkan Tablet dapat dihaluskan sesaat sebelum pemberianAnak BB 15 – 19,9 kg: 0,5 tab – 0,5 tab BB 20 – 24,9 kg: 1 tab – 0,5 tab BB > 25 kg: 1 tab, 2x sehari Zidovudin, Lamivudin, NevirapinDispersible tablet: AZT 60 mg + 3TC 30 mg + NVP 50 mgMulai bayiBB 3–5,9 kg: 1 tab 2x sehari BB 6-9,9 kg: 1,5 tab 2x sehari BB 10-13,9 kg: 2 tab 2x sehari BB 14–19,9 kg: 2,5 tab 2x sehari BB 20–24,9 kg: 3 tab 2x sehariPenggunaan tidak terpengaruh makanan Tablet dapat direndam dalam air hingga larut dengan sendirinya sebelum diminumkan Stavudin dan LamivudinTablet dewasa: d4T 30 mg + 3TCDewasa 1 tab, 2x sehari Sebaiknya tablet tidak dibelah www.peraturan.go.id 2015, No.7269 KDT Formula Dosis Keterangan 150 mg Tablet dispersible anak: d4T 12 mg + 3TC 60 mgAnak BB 3-5,9 kg: 0,5 tab - 0,5 tab BB 6-9,9 kg: 1 tab - 0,5 tab BB 10-13,9 kg: 1 tab, 2x sehari BB 14-19,9 kg: 1,5 tab - 1 tab BB 20 – 24,9 kg: 1,5, 2x sehari BB 25 – 29.9 kg: 2 tab, 2x sehari BB > 30 kg: sama seperti dewasaPenggunaan tidak terpengaruh makanan Tablet dapat direndam dalam air hingga larut dengan sendirinya sebelum diminumkan Stavudin, Lamivudin, NevirapinTablet dispersible : d4T 12 mg + 3TC 60 mg + NVP 50 mgAnak BB 3-5,9 kg: 0,5 tab - 0,5 tab BB 6-9,9 kg: 1 tab - 0,5 tab BB 10-13,9 kg: 1 tab, 2x sehari BB 14-19,9 kg: 1,5 tab - 1 tab BB 20 – 24,9 kg: 1,5, 2x sehari BB 25 – 29.9 kg: 2 tab, 2x sehari BB > 30 kg: sama seperti dewasaPenggunaan tidak terpengaruh makanan Tablet dapat direndam dalam air hingga larut dengan sendirinya sebelum diminumkan Tenofovir, EmtricitabinTablet FTC 200 mg + TDF 300 mgDewasa 1 tab, 1x sehari Penggunaan tidak terpengaruh makanan Anak BB > 35 kg: 1 tab, 1x sehari Tenofovir, Lamivudin, EfavirenzTablet TDF 300 mg + 3TC 300 mg + EFV 600Dewasa 1 tab, 1x sehari Tidak boleh diminum sesudah makan makanan sangat berlemak karena absorpsi www.peraturan.go.id 2015, No.7270 KDT Formula Dosis Keterangan mg EFV dapat meningkat sampai 50%. Diminum pada saat lambung kosong dan menjelang tidur, terutama 2-4 minggu pertama, untuk mengurangi efek samping EFV pada susunan saraf pusat",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "pertama, untuk mengurangi efek samping EFV pada susunan saraf pusat Anak BB > 35 kg: 1 tab, 1x sehari Tabel 24. Obat Yang Sebaiknya Tidak Digunakan Dengan ARV Kategori ObatObat Antiretroviral EFV NVP LPV/r DRV/r ETR Obat Jantung- - Amiodaron Amiodaron - Penurun Kolesterol- - Rovastatin SimvastatinbRovastatin Simvastatinb- Antimikroba - - Rifampisin Rifampisin Rifampisin Obat Saluran CernaCisaprid - Cisaprid Cisaprid - Neuroleptik Pimozid - Pimozid Pimozid - Psikotropik Triazolam Midazolam a- Triazolam MidazolamaTriazolam Midazolama- Derivat ErgotDihidroerg otamin Ergonovin Ergotamin Metilergon ovin- Dihidroergot amin Ergonovin Ergotamin Metilergonov inDihidroergot amin Ergonovin Ergotamin Metilergonov in- www.peraturan.go.id 2015, No.7271 Kategori ObatObat Antiretroviral EFV NVP LPV/r DRV/r ETR ARV lain NNRTI lainnyaATV +/- RTV NNRTI lainnyaUnboosted PI, ATV/r, FPV/r, atau TPV/r NNRTI lain Herbal Herbal Herbal Herbal Herbal Herbal Obat Lain - Ketoko nazolAlfuzosin Salmeterol SildenafilAlfuzosin Salmeterol SildenafilFenobarbital Fenitoin Klopidogrel a Penggunaan midazolam oral merupakan kontraindikasi. Midazolam parenteral dapat digunakan dosis tunggal dan dapat diberikan dengan monitoring pada prosedur sedasi. Alternatif yang dianjurkan adalah temazepam, lorazepam, oxazepam b Alternatif yang dianjurkan fluvastatin, pitavastatin, and pravastatin (kecualin pravastatin dengan DRV/r) memiliki interaksi obat minimal. Gunakan atorvastatin and rosuvastatin dengan hati-hati; mulai dengan dosis terendah dan titrasi sesuai toleransi dan efikasi www.peraturan.go.id 2015, No.7272 BAB IV TATA LAKSANA INFEKSI OPORTUNISTIK DAN KOMORBIDITAS SERTA PENGOBATAN PENUNJANG LAIN A.Pencegahan, Skrining, dan Penanganan Infeksi Oportunistik yang Umum 1.Pengobatan Pencegahan Kotrimoksasol Pemberian kotrimoksasol harus diberikan sebagai bagian dari pelayanan HIV. Berbagai penelitian telah membuktikan efektivitas pengobatan pencegahan kotrimoksasol dalam menurunkan angka kematian dan kesakitan pada orang yang terinfeksi HIV. Sudah ada beberapa rekomendasi untuk memberikan kotrimoksasol sebagai pengobatan pencegahan pada ODHA dewasa, wanita hamil dan anak untuk Pneumocystis pneumonia, toksoplasmosis dan infeksi bakteri, manfaat untuk profilaksis malaria dan petunjuk pemberhentian kotrimoksasol. Pada tabel 25 berikut dapat dilihat rekomendasi pemakaian kotrimoksazol untuk berbagai kelompok usia. Tabel 25. Rekomendasi Pemakaian Pengobatan Pencegahan Kotrimoksasol Usia Kriteria inisiasi Dosis Kriteria pemberhentianaMonitoring Bayi terpajan HIVSemua bayi, dimulai usia 6 minggu setelah lahirDosis trimetoprim 4-6 mg/kgBB sekali sehari (sesuai IDAI)Sampai risiko transmisi HIV berakhir atau infeksi HIV sudah disingkirkanDilihat klinis dengan interval tiap 3 bulan Bayi HIV <1 tahunSemua bayib Dosis trimetoprim 5 mg/kg BB sekali sehariSampai usia 5 tahun tanpa melihat % CD4 atau gejala kliniscDilihat klinis dengan interval tiap 3 bulan Anak HIV 1-5 tahunStadium klinis WHO 2,3 dan 4 tanpa melihat % CD4 atau Stadium klinis WHOBila CD4 mencapai > 25% www.peraturan.go.id 2015, No.7273 Usia Kriteria inisiasi Dosis Kriteria pemberhentianaMonitoring berapapun dan CD4 <25% Atau semuanyab > 5 tahun- dewasaStadium klinis WHO berapapun dan CD4 <200 sel/mm3 d Atau stadium klinis WHO 2, 3 atau 4bAnak: trimetoprim 5 mg/kgBB sekali sehari Dewasa: 960 mg sekali sehariJika CD4 ≥ 200 sel/mm3setelah 6 bulan ARVd Jika tidak tersedia pemeriksaan CD4, PPK diberhentikan setelah 2 tahun ARTDilihat klinis dengan interval tiap 3 bulan Tuberkulosis aktif, berapapun nilai CD4Sampai pengobatan TB selesai apabila CD4 > 200 sel/mm3d a.kotrimoksasol diberhentikan juga bila ODHA dengan sindrom Stevens- Johnson, penyakit hati berat, anemia atau pansitopenia berat, atau HIV negatif. Kontraindikasi kotrimoksasol: alergi sulfa, penyakit liver berat, penyakit ginjal berat, dan defisiensi",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "alergi sulfa, penyakit liver berat, penyakit ginjal berat, dan defisiensi G6PD. b.pada semua ODHA tanpa melihat CD4 atau stadium klinis pada pelayanan dengan prevalensi HIV tinggi, kematian bayi tinggi akibat penyakit-penyakit infeksi, atau pelayanan dengan infrastruktur terbatas. c.jika inisiasi awal untuk profilaksis Pneumocystis pneumonia atau toksoplasmosis d.pada wilayah dengan prevalensi infeksi bakteri tinggi atau endemis malaria, batasan CD4 yang digunakan adalah <350 sel/mm3. e.Pada ODHA dewasa yang akan memulai terapi ARV dengan CD4 di bawah 200 sel/mm3, dianjurkan untuk memberikan kotrimoksasol 2 minggu sebelum ARV. Hal tersebut berguna untuk tes kepatuhan ODHA dalam minum obat dan menyingkirkan efek samping yang tumpang tindih antara kotrimoksasol dengan obat ARV, mengingat bahwa banyak obat ARV mempunyai efek samping yang sama dengan efek samping kotrimoksasol www.peraturan.go.id 2015, No.7274 2.Tuberkulosis a.Tuberkulosis pada ODHA Dewasa 1)Diagnosis Gejala klinis TB pada ODHA tidak spesifik. Pada sebagian besar ODHA gejala klinis yang sering ditemukan adalah demam dan penurunan berat badan yang signifikan, sedangkan keluhan batuk pada ODHA seringkali tidak spesifik seperti yang dialami terduga TB pada umumnya. Oleh karena itu direkomendasikan bila ODHA datang dengan keluhan batuk berapapun lamanya harus dievaluasi untuk diagnosis TB. Baik deteksi dini TB pada ODHA maupun deteksi dini HIV pada pasien TB keduanya penting untuk meningkatkan penemuan dini koinfeksi TB-HIV, sehingga dapat memulai pengobatan lebih cepat agar keberhasilan pengobatan akan lebih baik. Formulir Skrining Gejala dan Tanda TB pada ODHA dapat dilihat pada Formulir 2. a)Diagnosis TB paru Penegakkan diagnosis TB paru pada ODHA tidak terlalu berbeda dengan orang dengan HIV negatif. Diagnosis harus ditegakkan terlebih dahulu dengan konfirmasi bakteriologis, yaitu pemeriksaan mikroskopis langsung, tes cepat dan biakan. Apabila pemeriksaan secara bakteriologis hasilnya negatif, maka penegakan diagnosis TB dapat dilakukan secara klinis menggunakan hasil pemeriksaan klinis dan penunjang (setidak-tidaknya pemeriksaan foto toraks) yang sesuai. Ada beberapa hal yang perlu diperhatikan pada alur diagnosis TB paru pada ODHA, antara lain: (1)Pemeriksaan mikroskopis langsung Pemeriksaan mikroskopik dahak dilakukan melalui pemeriksaan uji dahak Sewaktu Pagi Sewaktu (SPS). Apabila minimal satu dari pemeriksaan contoh uji dahak SPS hasilnya positif maka ditetapkan sebagai pasien TB. (2)Pemeriksaan tes cepat TB Oleh karena pemeriksaan mikroskopik dahak pada ODHA sering memberikan hasil negatif maka diperlukan www.peraturan.go.id 2015, No.7275 penegakkan diagnosis TB dengan menggunakan tes cepat TB yang dilakukan dalam waktu yang bersamaan (paralel) dengan menggunakan sediaan dahak sewaktu pertama di fasyankes yang memiliki fasilitas/jejaring tes cepat TB. Pemeriksaan tes cepat TB dilakukan dengan pemeriksaan MTB/RIF. Selain ditemukan adanya Mycobacterium tuberculosis juga menentukan apakah M. tuberculosis tersebut sensitif atau resistan terhadap Rifampisin. (3)Pemeriksaan biakan dahak Pemeriksaan biakan dahak dimaksudkan untuk menegakkan diagnosis, namun harus dilakukan di sarana laboratorium yang sudah tersertifikasi. Mengingat bahwa pemeriksaan ini membutuhkan waktu, maka pemeriksaan biakan dahak hanya dilakukan jika tidak tersedia fasilitas tes cepat TB. (4)Pemberian antibiotik sebagai alat bantu diagnosis pada ODHA tidak direkomendasi lagi Penggunaan antibiotik dengan maksud sebagai alat bantu diagnosis seperti alur diagnosis TB pada orang dewasa dapat menyebabkan diagnosis dan pengobatan TB terlambat sehingga dapat meningkatkan risiko kematian ODHA. Oleh karena itu, pemberian antibiotik sebagai alat bantu diagnosis tidak direkomendasikan lagi. Namun",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "pemberian antibiotik sebagai alat bantu diagnosis tidak direkomendasikan lagi. Namun antibiotik perlu diberikan pada ODHA dengan infeksi oportunistik yang mungkin disebabkan oleh infeksi bakteri lain bersama atau tanpa M.tuberculosis . Jadi, maksud pemberian antibiotik tersebut bukanlah sebagai alat bantu diagnosis TB, tetapi sebagai pengobatan infeksi bakteri lain. Jangan menggunakan antibiotik golongan fluorokuinolon karena memberikan respons terhadap M. tuberculosis dan dapat memicu terjadinya resistansi terhadap obat tersebut. (5)Pemeriksaan foto toraks Pemeriksaan foto toraks memegang peranan penting dalam membantu diagnosis TB paru pada ODHA khususnya www.peraturan.go.id 2015, No.7276 dengan bakteriologis negatif dan ODHA yang tidak dapat mengeluarkan dahak setelah dilakukan berbagai upaya untuk menginduksi dahak. Tidak dibenarkan mendiagnosis TB hanya berdasarkan pemeriksaan foto toraks saja. Foto toraks tidak selalu memberikan gambaran yang spesifik untuk TB paru pada ODHA sehingga dapat menyebabkan over-diagnosis atau under-diagnosis . Pada pemeriksaan foto toraks infiltrat umumnya terdapat di apeks, namun pada ODHA dengan TB infiltrat seringkali ditemukan di basal, terutama pada HIV stadium lanjut. Pada HIV stadium awal gambaran foto toraks dapat sama dengan gambaran foto toraks pada pasien TB umumnya. Pada ODHA dengan TB tidak jarang ditemukan gambaran TB milier. Dengan adanya akses tes cepat TB di berbagai tempat di Indonesia, alur diagnosis TB pada ODHA dibagi menjadi alur pada fasyankes dengan akses ke tes cepat dan tanpa akses seperti pada bagan 6 dan 7. www.peraturan.go.id 2015, No.7277 Bagan 6. Alur diagnosis TB paru pada ODHA di fasyaskes dengan akses tes cepat Xpert MTB/RIF a Selain melihat gejala2 terkait TB perlu dilakukan pemeriksaan klinis untuk melihat tanda-tanda infeksi sekunder atau telah terjadi sepsis. Tanda-tanda sepsis yaitu bila dijumpai 2 gejala dari tanda-tanda berikut: frekuensi pernapasan > 20 kali/menit, demam > 380C atau <360C, denyut nadi > 90 kali/menit, lekositKaji status TB pada ODHA Terduga TB, gejala: demam, BB turun, keringat malam, batuk, gejala ekstra parua,b Tes Cepat TBPemeriksaan mikroskopisc MTB positif Rif SenMTB positif Rif ResMTB negatif Terapi TB lini pertama (kat 1 atau II) ARV, PPKFoto toraks Ulangi Tes Cepat T Bd Mendukung TBe ARV, PPKTidak mendukung TB Bukan TB ARV, PPK, PP INH sesuai indikasiRujuk ke Fasyankes tingkat lanjut TB resistan obat untuk tatalaksana TB resistan ARV, PPK www.peraturan.go.id 2015, No.7278 > 12.000/mm3 atau < 4000/mm3. Apabila telah ada infeksi sekunder berikan antibiotika non fluorokuinolon (untuk infeksi bakteri lain) dengan meneruskan alur diagnosis, sedangkan bila telah memenuhi kriteria sepsis, selain pasien dirujuk ke fasyankes dengan fasilitas rawat inap. Pada layanan yang memiliki fasilitas pemeriksaan foto toraks, dapat melakukan pemeriksaan foto toraks bersamaan dengan pemeriksaan mikroskopik. b.Untuk terduga pasien TB Ekstra Paru, rujuk untuk pemeriksaan klinis, pemeriksaan penunjang bakteriologis, histopatologis, dan pemeriksaan penunjang lainnya. c.Pemeriksaan mikroskopis tetap dilakukan bersamaan dengan tes cepat TB dengan tujuan untuk mendapat data dasar pembanding pemeriksaan mikroskopis follow up, namun diagnosis TB berdasarkan hasil pemeriksaan tes cepat. d.Pada ODHA terduga TB dengan hasil MTB (-) maka ulangi pemeriksaan tes cepat sesegera mungkin dengan kualitas sputum yang lebih baik. e.Pada ODHA terduga TB dengan hasil MTB (-) dan foto toraks mendukung TB : -Jika hasil tes cepat ulang MTB (+) maka",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "TB : -Jika hasil tes cepat ulang MTB (+) maka diberikan terapi TB sesuai dengan hasil tes cepat -Jika hasil tes cepat ulang MTB (-) pertimbangan klinis kuat maka diberikan terapi TB -Jika hasil tes cepat ulang MTB (-) pertimbangan klinis meragukan cari penyebab lain www.peraturan.go.id 2015, No.7279 Bagan 7. Alur diagnosis TB paru pada ODHA di fasyankes yang sulit menjangkau layanan tes cepat Xpert MTB/Rif Keterangan : (1)Lakukan pemeriksaan klinis untuk melihat tanda-tanda infeksi sekunder atau telah terjadi sepsis .Tanda-tanda sepsis yaitu bila dijumpai 2 gejala dari tanda-tanda berikut: frekuensi pernapasan > 20 kali/menit, demam > 380C atau <360C, denyut nadi > 90 kali/menit, lekosit > 12.000/mm3 atau < 4000/mm3. (2)Apabila telah ada infeksi sekunder berikan antibiotika non fluorokuinolon (untuk infeksi bakteri lain) dengan meneruskan alur diagnosis (3)Pada ODHA terduga TB dengan hasil BTA neg dan foto toraks mendukung TB diberikan terapi TB terlebih dahulu www.peraturan.go.id 2015, No.7280 (4)Tes cepat TB bertujuan untuk konfirmasi MTB dan mengetahui resistensi terhadap rifampicin b)Diagnosis TB ekstra paru TB ekstra paru lebih sering ditemukan pada ODHA dibandingkan pasien tanpa HIV, sehingga bila ditemukan TB ekstra paru harus dipikirkan kemungkinan adanya HIV. TB ekstra paru yang sering ditemukan adalah pada organ kelenjar getah bening leher atau aksila, abdomen, efusi pleura, efusi perikardial, efusi peritoneal, meningitis, dan mediastinum. Gejala dan keluhannya tergantung pada organ yang terkena, misalnya kaku kuduk pada meningitis TB, nyeri dada pada TB pleura (pleuritis), pembesaran kelenjar limfe superfisialis pada limfadenitis TB serta deformitas tulang belakang (gibbus) pada spondilitis TB dan lain-lainnya. Diagnosis pasti TB ekstra paru pada ODHA berdasarkan pemeriksaan klinis, bakteriologis dan atau histopatologis dari lesi yang diambil dari jaringan tubuh yang terkena. Dilakukan pemeriksaan mikroskopis dahak SPS apabila juga ditemukan keluhan dan gejala batuk atau terdapat dahak, untuk menemukan kemungkinan adanya TB paru. 2)Pengobatan Berdasarkan International Standar for Tuberculosis Care (ISTC) prinsip tata laksana pengobatan TB pada ODHA sama seperti pasien TB umumnya. Obat TB pada ODHA sama efektifnya dengan pasien TB umumnya. ODHA dengan TB mempunyai sistem imunitas yang rendah dan sering ditemukan adanya infeksi hepatitis kronis dan lainnya, sehingga sering timbul efek samping dan interaksi obat yang berakibat memperburuk kondisi. Pada keadaan tersebut sebagian obat harus dihentikan atau dikurangi dosisnya. Kondisi tersebut menyebabkan pengobatan menjadi lebih panjang serta kepatuhan ODHA sering terganggu. Semua pasien TB (termasuk mereka yang terinfeksi HIV) yang belum pernah diobati harus diberi paduan OAT lini pertama kategori 1 yang disepakati secara internasional, hal ini sesuai ISTC standar 8. Untuk dosis dan paduan OAT dewasa dapat www.peraturan.go.id 2015, No.7281 dilihat dalam tabel 26 dan 27. Dosis OAT yang diberikan dianjurkan untuk mengikuti anjuran internasional dan sangat dianjurkan dalam kombinasi dosis tetap (KDT). Tabel 26. Dosis OAT lini pertama pada ODHA dewasa dengan TB Tabel 27. Paduan OAT pada ODHA dengan TB paru Fase pengobatan Paduan OAT Kategori 1 TB kasus baruFase awal 2 bulan RHZE setiap hari Fase lanjutana 4 bulan RH setiap hari Kategori 2 TB yang pernah diobati dan dinyatakan gagal terapi atau putus obatFase awal 2 bulan RHZES setiap hari, ditambah",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "atau putus obatFase awal 2 bulan RHZES setiap hari, ditambah 1 bulan RHZE Fase lanjutan 5 bulan RHE setiap hari a.Pemberian INH dan EMB selama 6 bulan untuk fase lanjutan tidak direkomendasi untuk ODHA dengan TB karena mudah terjadi kegagalan pengobatan atau kambuh. Pada ODHA dengan TB ekstra paru, paduan OAT diberikan paling sedikit 9 bulan (2 bulan RHZE diikuti dengan 7 bulan RH). Pada TB ekstra paru pada sistem saraf pusat (tuberkuloma atau meningitis) dan TB tulang/sendi, direkomendasikan paling sedikit selama 12 bulan. Terapi ajuvan kortikosteroid sebaiknya ditambahkan pada TB meningitis dan perikardial. Terapi kortikosteroid dimulai secara IV secepatnya, lalu diubah keObat Dosis rekomendasi harian (mg/kgBB)Dosis Maksimum (mg/hari) Isoniazid (H) 5 (4-6) 300 Rifampisin (R) 10 (8-12) 600 Pirazinamid (Z) 25 (20-30) 2000 Etambutol (E) 15 (15-20) 1600 www.peraturan.go.id 2015, No.7282 bentuk oral tergantung perbaikan klinis. Rekomendasi kortikosteroid yang digunakan adalah deksametason 0,3-0,4 mg/kg di tapering-off selama 6-8 minggu atau prednison 1 mg/kg selama 3 minggu, lalu tapering-off selama 3-5 minggu. Untuk ODHA dengan TB ekstra paru, pemantauan kondisi klinis merupakan cara menilai kemajuan hasil pengobatan. Sebagaimana pada kasus TB BTA negatif, perbaikan kondisi klinis antara lain peningkatan berat badan ODHA merupakan indikator yang bermanfaat. Manajemen untuk meningitis TB akan dibicarakan lebih detail di bagian NeuroAIDS. Prinsip pengobatan ODHA dengan TB adalah mendahulukan awal pemberian pengobatan TB, dan pengobatan ARV dimulai sesegera mungkin dalam waktu 2 – 8 minggu setelah kondisi baik tidak timbul efek samping dari OAT, diberikan tanpa menilai jumlah CD4 atau berapapun jumlah CD4. Pada ISTC dinyatakan apabila jumlah CD4 kurang dari 50 sel/mm3maka ARV diberikan dalam 2 minggu pertama pengobatan OAT, sedangkan pada TB meningitis pemberian ARV diberikan setelah fase intensif selesai. Pada pengobatan ODHA dengan TB perlu diperhatikan kemungkinan interaksi antar obat-obat yang digunakan, tumpang tindih ( overlap ) efek samping obat, sindrom pulih imun atau Immune-Reconstitution Inflammatory Syndrome (IRIS), dan masalah kepatuhan pengobatan. Efavirenz (EFV) merupakan golongan NNRTI yang baik digunakan untuk paduan ARV pada ODHA dalam terapi OAT. Efavirenz direkomendasikan karena mempunyai interaksi dengan rifampisin yang lebih ringan dibanding nevirapin. Sedangkan obat LPV/r yang digunakan pada paduan ARV lini kedua mempunyai interaksi sangat kuat dengan rifampisin, karena Rifampisin mengaktifkan enzim yang meningkatkan metabolisme LPV/r sehingga menurunkan kadar plasma LPV/r dari Minimum Inhibitory Concentration (MIC). Jika rifampisin tetap akan digunakan bersama LPV/r, terutama pada meningitis TB, maka dianjurkan untuk meningkatkan dosis LPV/r menjadi 2 kali dari dosis normal. Namun karena keduanya bersifat hepatotoksik, maka perlu dipantau fungsi hati dengan lebih intensif. Apabila www.peraturan.go.id 2015, No.7283 ODHA mempunyai kelainan hati kronis maka pemberian kombinasi tersebut tidak direkomendasi. 3)Pemberian Pengobatan Pencegahan INH (PP INH) Dalam rangka mencegah meningkatnya prevalensi TB pada ODHA, sesuai ISTC semua ODHA yang setelah dievaluasi dengan seksama tidak menderita TB aktif, dan ODHA yang memiliki kontak erat dengan pasien TB harus diobati sebagai infeksi TB laten dengan INH 300 mg/hari selama 6 bulan. Isoniazid dosis 300 mg untuk PP INH diberikan setiap hari selama 6 bulan (total 180 dosis). Vitamin B6 diberikan dengan dosis 25 mg perhari atau 50 mg selang",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "diberikan dengan dosis 25 mg perhari atau 50 mg selang sehari atau 2 hari sekali untuk mengurangi efek samping INH. Pemantauan pengobatan PP INH ini dilakukan selama dan setelah pemberian PP INH dengan tujuan untuk memastikan kepatuhan ODHA dan mengetahui efek samping secara dini. Pemantauan dilakukan setiap kunjungan selama 6 bulan pengobatan. Efek proteksi dari pemberian PP INH bertahan sampai dengan 3 tahun, sehingga pemberian PP INH ulang dapat dilakukan setelah 3 tahun. www.peraturan.go.id 2015, No.7284 Bagan 8. Alur Tata Laksana Pemberian PP INH pada ODHA PP INH diberikan pada: 1.ODHA yang tidak memiliki TB aktif, baik ODHA dengan/tanpa riwayat pemberian OAT sebelumnya 2.ODHA yang baru menyelesaikan pengobatan TBnya dan dinyatakan sembuh atau pengobatan lengkap. Kontraindikasi PP INH adalah sebagai berikut: 1.TB aktif 2.Klinis yang mengindikasikan adanya gangguan fungsi hati 3.Neuropati perifer berat 4.Riwayat alergi INH 5.Riwayat resistan INH www.peraturan.go.id 2015, No.7285 4)TB Resistan Obat Menurut WHO saat ini Indonesia menduduki peringkat ke delapan dari 27 negara dengan jumlah kasus Multi Drug Resistance (MDR) tertinggi. Data Global TB Report tahun 2013 menunjukkan angka TB MDR pada pasien yang belum pernah mendapat pengobatan OAT sebelumnya sekitar 1,9 % dan sekitar 12 % bagi yang pernah mendapatkan pengobatan OAT sebelumnya. TB dikatakan resistan obat jika terdapat resistensi terhadap OAT. Kategori resistansi terhadap OAT yaitu : a.Mono resistan (TB MR) : resistan terhadap salah satu jenis OAT lini pertama saja b.Poli resistan (TB PR) : resistan terhadap lebih dari satu jenis OAT lini pertama selain Isoniazid (H) dan Rifampisin (R) secara bersamaan c.Multi Drug Resistan (TB MDR) : resistan terhadap Isoniazid (H) dan Rifampisin (R) secara bersamaan d.Extensive Drug Resistan (TB XDR) : adalah TB MDR yang sekaligus juga resistan terhadap salah satu OAT gol. Fluorokuionolon dan minimal salah satu dari OAT lini kedua jenis suntikan (Kanamisin, Kapreomisin dan Amikasin) e.Resistan Rifampisin (TB RR) : resistan terhadap Rifampisin dengan atau tanpa resistansi terhadap OAT lain yang terdeteksi menggunakan metode genotip (tes cepat) atau metode fenotip (konvensional) Terduga pasien TB Resistan obat adalah semua orang yang mempunyai keluhan dan gejala TB dengan salah satu atau lebih kriteria di bawah ini: 1.Pasien TB yang gagal pada pengobatan dengan paduan OAT kategori 2 2.Pasien TB pengobatan OAT kategori 2 yang tidak konversi setelah 3 bulan pengobatan 3.TB yang mempunyai riwayat pengobatan TB yang tidak standar serta menggunakan kuinolon dan obat injeksi lini kedua selama minimal 1 bulan 4.Pasien TB yang gagal pada pengobatan dengan paduan OAT kategori 1 www.peraturan.go.id 2015, No.7286 5.Pasien TB dalam pengobatan dengan paduan OAT kategori 1 yang hasil pemeriksaan dahaknya tetap positif setelah 3 bulan pengobatan 6.Pasien TB kasus kambuh (relaps) kategori 1 dan kategori 2 7.Pasien TB yang kembali diobati setelah putus berobat ( lost to follow-up ) 8.Terduga TB yang mempunyai riwayat kontak erat dengan pasien TB MDR 9.Pasien koinfeksi TB-HIV yang tidak menunjukkan respons secara klinis maupun bakteriologis terhadap pemberian paduan OAT (bila penegakan diagnosis awal tidak menggunakan Xpert MTB/Rif). Selain 9 kriteria di atas, kasus TB MDR bisa berasal dari kasus baru, utamanya pada kelompok-kelompok tertentu, seperti pasien",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "berasal dari kasus baru, utamanya pada kelompok-kelompok tertentu, seperti pasien TB pada ODHA (termasuk pada populasi kunci HIV) dan pasien TB pada populasi rentan lainnya (TB pada ibu hamil, TB Anak, TB DM, TB pada kasus malnutrisi, gangguan sistem kekebalan tubuh), pasien TB BTA (+) baru, Pasien TB BTA negatif dengan riwayat pengobatan TB sebelumnya, TB Ekstraparu, dan lain-lain. Pada dasarnya prinsip pengobatan pasien ko-infeksi TB MDR dan HIV tidak berbeda dengan pengobatan TB MDR pada pasien bukan HIV. Tetapi ada beberapa prinsip dasar yang harus diingat dan diaplikasikan dalam pengobatan pasien koinfeksi TB MDR/HIV yaitu: -ART bukan alasan untuk menunda pengobatan TB MDR. Pemberian ART sangat penting pada pasien TB MDR dengan HIV positif. Bila ART tidak diberikan angka kematian sangat tinggi sekitar 91 – 100 %. -Bila ART belum diberikan maka ART harus segera diberikan secepatnya setelah pengobatan TB MDR dapat ditoleransi (sekitar 2-8 minggu). f.Tuberkulosis pada Anak dengan HIV 1)Diagnosis Diagnosis TB pada anak dengan HIV tidak mudah sehingga sering terjadi misdiagnosis ( overdiagnosis maupun underdiagnosis ). Pada anak, batuk bukan merupakan gejala www.peraturan.go.id 2015, No.7287 utama. Umumnya untuk memudahkan penegakan diagnosis TB anak, IDAI merekomendasikan penggunaan sistem skoring, yaitu pembobotan terhadap gejala atau tanda klinis yang dijumpai. Namun, pada pasien TB anak dengan HIV sistem skoring ini tidak dapat dipakai, karena kondisi imunokompromais membuat kesulitan sebagai berikut: Beberapa penyakit erat kaitan dengan HIV, termasuk TB, banyak mempunyai kemiripan gejala. Interpretasi Tes tuberkulin kurang dapat dipercaya. Anak dengan HIV mungkin menunjukkan hasil negatif walaupun sebenarnya sudah terinfeksi TB. Anak yang kontak dengan orangtua pengidap HIV dengan TB BTA positif mempunyai kemungkinan terinfeksi TB. Jika ini terjadi, akan sulit dalam tata laksana dan mempertahankan kepatuhan. Tanpa konfirmasi bakteriologis, diagnosis TB anak terutama berdasarkan 5 hal: 1.Kontak dengan pasien TB dewasa terutama yang BTA positif, 2.Tes tuberkulin positif (≥5 mm pada anak dengan infeksi HIV), 3.Gambaran sugestif TB secara klinis (misalnya gibbus), 4.Gambaran sugestif TB pada foto thoraks (misalnya pembesaran kelenjar getah bening pada hilus), 5.Respons terhadap OAT. Mengingat adanya kondisi imunokompromais, cut-off point tes tuberkulin pada ODHA diturunkan menjadi 5 mm, sehingga hasil indurasi 5 mm saja sudah dikatakan positif. TB paru pada bayi dapat bermanifestasi secara akut. Oleh karena itu, jika ibu mengidap HIV dan TB, adanya TB paru harus dipikirkan pada bayi yang tidak memberikan respons pada antibiotik standar. TB paru sulit dibedakan dengan Lymphoid Interstitial Pneumonitis (LIP) yang sering terjadi pada ODHA dengan HIV berusia di atas 2 tahun. Gejala khas LIP di antara lain limfadenopati generalis dan simetris, pembesaran kelenjar parotis, dan jari tabuh. www.peraturan.go.id 2015, No.7288 2)Pengobatan Tujuan pemberian OAT adalah mengobati pasien dengan efek samping minimal, mencegah transmisi kuman, dan mencegah resistensi obat. Paduan, durasi, dan dosis OAT dapat dilihat pada tabel 28, 29, dan 30. Untuk alur tata laksana TB HIV pada anak dapat dilihat dalam bagan 9. Terapi tuberkulosis pada anak terinfeksi HIV (selain TB milier, meningitis TB dan TB tulang) harus diberikan 4 macam obat (RHZE) selama 2 bulan pertama dilanjutkan RH sampai 6-9 bulan. Bila menunjukkan perbaikan klinis",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "pertama dilanjutkan RH sampai 6-9 bulan. Bila menunjukkan perbaikan klinis dilanjutkan dengan INH saja selama 6 bulan untuk mencegah kekambuhan. Pada meningitis TB, TB milier dan TB tulang diberikan RHZE selama 2 bulan pertama dilanjutkan RH sampai 12 bulan Tabel 28. Rekomendasi paduan pengobatan untuk anak HIV pada setiap diagnosis TB Kasus TB dan kategori diagnostikPaduan Anti TB Fase intensif Fase pemeliharaan TB ringan, TB paru BTA negatif, TB ekstraparu lainnya (selain TB tulang, milier, meningitis TB)2RHZE, diminum tiap hariRH (4-7 bulan), diminum tiap hari Meningitis TB, TB milier, dan TB tulang2RHZE, diminum tiap hariRH (10 bulan), diminum tiap hari Paduan MDR TB-MDRPaduan individual www.peraturan.go.id 2015, No.7289 Bagan 9. Alur tata laksana OAT pasien TB anak dengan HIV Tabel 29. Dosis rekomendasi obat antituberkulosis (OAT) pada anak Dosis rekomendasi setiap hari Efek SampingDosis dan rentang (mg/kgBB)Maksimum per hari (mg) Isoniazid 10 (7-15) 300hepatotoksik, neuritis perifer, hipersensitivitas Rifampisin 15 (10-20) 600Gangguan GI, reaksi kulit, hepatotoksik, trombositopenia, cairan tubuh berwarna oranye kemerahan Pirazinamid 35 (30-40) 2000Hepatotoksik, artralgia, gangguan GI Etambutola 20 (15-25) 1250Neuritis optik, buta warna merah hijau, hipersensitivitas, gangguan GI Streptomisinb15-40 1000 Ototoksik, nefrotoksikAnak dengan TB-HIV Beri OAT selama 2 Bulan dan dievaluasi Respons (-) Teruskan terapi TB sambil mencari penyebabnyaRespons (+) Teruskan terapi TB www.peraturan.go.id 2015, No.7290 a.Dosis rekomendasi harian etambutol lebih tinggi pada anak (20 mg/kg) daripada dewasa (15 mg/kg), karena adanya perbedaan farmakokinetik (konsentrasi puncak dalam serum pada anak lebih rendah daripada dewasa pada dosis mg/kg yang sama). Meskipun etambutol sering dihilangkan dari paduan pengobatan pada anak karena adanya kesulitan pemantauan toksisitas (khususnya neuritis optikus) pada anak yang lebih muda, literatur menyatakan bahwa etambutol aman pada anak dengan dosis 20 mg/kg/hari (rentang 15-25 mg/kg). b.Injeksi Streptomisin pada anak perlu dihindari apabila memungkinkan karena injeksi merupakan prosedur yang menyakitkan dan dapat menimbulkan kerusakan saraf auditorius yang ireversibel . Tabel 30. Dosis antituberkulosis KDT pada TB Anak Berat Badan (kg)2 bulan RHZ (75/50/150)4 bulan RH (75/50) 5-7 1 tablet 1 tablet 8-11 2 tablet 2 tablet 12-16 3 tablet 3 tablet 17-22 4 tablet 4 tablet 23-30 5 tablet 5 tablet Beberapa hal yang perlu diperhatikan pada pemberian OAT KDT pada anak antara lain: Apabila ada kenaikan BB maka dosis/jumlah tablet yang diberikan, menyesuaikan berat badan saat itu Untuk anak obesitas, dosis KDT menggunakan Berat Badan ideal (sesuai umur). OAT KDT harus diberikan secara utuh (tidak boleh dibelah, dan tidak boleh digerus) www.peraturan.go.id 2015, No.7291 Obat dapat diberikan dengan cara ditelan utuh, dikunyah/dikulum ( chewable ), atau dimasukkan air dalam sendok ( dispersable ). Obat diberikan pada saat perut kosong, atau paling cepat 1 jam setelah makan Apabila OAT lepas diberikan dalam bentuk puyer, maka semua obat tidak boleh digerus bersama dan dicampur dalam 1 puyer Pada anak dengan Berat Badan >30 kg diberikan 6 tablet atau menggunakan KDT dewasa Bayi di bawah 5 kg pemberian OAT secara terpisah, tidak dalam bentuk kombinasi dosis tetap, dan sebaiknya dirujuk ke RS rujukan 3)Tata laksana Pencegahan TB Anak dengan Isoniazid Infeksi TB pada anak kecil berisiko tinggi menjadi TB berat (meningitis TB",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "pada anak kecil berisiko tinggi menjadi TB berat (meningitis TB atau TB milier) sehingga diperlukan pemberian kemoprofilaksis untuk mencegah terjadinya sakit TB. Kriteria pemberiannya terdapat dalam tabel 31 sebagai berikut: Tabel 31. Kriteria Pemberian PP INH pada anak dengan HIV Umur Hasil Pemeriksaan Tata laksana Balita Kontak (+), Infeksi laten TBINH Profilaksis Balita Kontak (+), Tes tuberkulin (-)INH Profilaksis >5 tahun Kontak (+), Infeksi laten TBINH Profilaksis >5 tahun Kontak (+), Sehat INH Profilaksis Obat yang diberikan adalah INH (Isoniazid) dengan dosis 10 mg/ kgBB (7-15 mg/kg) setiap hari selama 6 bulan. Obat langsung diberikan setelah ada kontak. Setiap bulan (saat pengambilan obat Isoniazid) dilakukan pemantauan terhadap adanya gejala TB. Jika terdapat gejala TB pada bulan ke 2, ke 3, ke 4, ke 5 atau ke 6, maka www.peraturan.go.id 2015, No.7292 harus segera dievaluasi terhadap sakit TB dan jika terbukti sakit TB, pengobatan harus segera ditukar ke paduan terapi TB anak dimulai dari awal Jika Isoniazid profilaksis selesai diberikan (tidak ada gejala TB selama 6 bulan pemberian), maka isoniazid profilaksis dapat dihentikan. Imunisasi BCG, tidak diberikan pada anak terinfeksi HIV g.Tuberkulosis perinatal Kehamilan meningkatkan risiko berkembangnya TB aktif pada wanita yang sebelumnya terinfeksi, terutama pada trimester akhir atau periode awal pasca natal. Dengan itu terjadi pula peningkatan risiko untuk bayi baru lahir dari Ibu dengan TB, yakni: infeksi dan penyakit TB, transmisi dari ibu ke bayi, lahir prematur atau berat badan lahir rendah, kematian perinatal dan neonatus, dan menjadi yatim piatu. Neonatus yang terpapar TB dapat bergejala ataupun tidak. Gejala TB baru muncul pada minggu ke-2 dan ke-3 setelah kelahiran. Petunjuk utama dalam diagnosis TB pada neonatus yaitu riwayat ibu terinfeksi TB atau HIV. Berikut adalah alur tata laksana TB perinatal dari Ibu tersangka atau terbukti TB aktif: www.peraturan.go.id 2015, No.7293 www.peraturan.go.id 2015, No.7294 Pemberian ASI juga dapat dilakukan dengan ASIP (ASI Perah). Pemeriksaan ulang BTA pada ibu yang memberikan ASI dapat dilakukan 2 minggu setelah pengobatan, namun perlu diingat terkadang konversi belum terjadi setelah 2 minggu. Hasil BTA yang positif pada 2 minggu setelah pengobatan dapat juga berarti adanya kuman mati, oleh karena itu pemeriksaan gejala klinis perlu dilakukan untuk melihat perbaikan kondisi ibu. Dosis obat TB yang ditelan ibu mencapai ASI dalam jumlah maksimal 25% dosis terapeutik bayi. 2.lakukan pemeriksaan plasenta (PA, makroskopik dan mikroskopik), dan darah vena umbilikalis (BTA dan biakan TB) 3.Klinis: prematuritas, berat lahir rendah, stres pernapasan, hepatosplenomegali, demam, letargi, toleransi minum buruk, gagal tumbuh, distensi abdomen. Bila klinis sesuai sepsis bakterialis dapat diberikan terapi kombinasi. 4.Pemeriksaan penunjang: rontgen thoraks dan bilas lambung. Bila pada evaluasi klinis terdapat limfadenopati, lesi kulit, atau ear discharge, lakukan pemeriksaan mikrobiologis dan atau PA. Bila selama pemeriksaan klinis terdapat hepatomegali, lakukan pemeriksaan USG abdomen, jika ditemukan lesi di hati, lanjutkan dengan biopsi hati 5.Imunisasi BCG sebaiknya tidak diberikan dahulu. Setelah ibu dinyatakan tidak infeksius lagi, maka dilakukan Tes tuberkulin. Jika hasilnya negatif, isoniazid dihentikan dan diberikan BCG pada bayi. Namun jika bayi HIV positif atau dilahirkan dari Ibu yang terbukti HIV positif maka BCG sebaiknya tidak diberikan. 3.NeuroAIDS NeuroAIDS",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "terbukti HIV positif maka BCG sebaiknya tidak diberikan. 3.NeuroAIDS NeuroAIDS adalah istilah umum untuk kelainan pada sistim saraf yang disebabkan oleh atau yang berhubungan dengan infeksi HIV. Pada bagian ini yang akan dibicarakan terutama aspek infeksi oportunistik dari NeuroAIDS. Infeksi oportunistik otak seringkali timbul pada pada ODHA dalam stadium lanjut dengan jumlah CD4 www.peraturan.go.id 2015, No.7295 di bawah 200 sel/mm3. Infeksi oportunistik NeuroAIDS juga terjadi sebagai manifestasi sindrom pulih imun ( immune reconstitution inflammatory syndrome /IRIS). Kecurigaan infeksi oportunistik di bidang neurologi umumnya baru dipikirkan jika penderita HIV stadium lanjut yang memiliki jumlah CD4 di bawah 200 sel/mm3. Penyebab infeksi oportunistik otak sangat banyak ragamnya. Berbagai agen infeksi seperti virus, bakteri, jamur, parasit dan berbagai mikroorganisme lainnya berpotensi menimbulkan infeksi oportunistik otak pada ODHA stadium lanjut. Untuk menegakkan infeksi ini seringkali membutuhkan tindakan invasif seperti biopsi otak dan atau lumbal pungsi. Pada penurunan kesadaran yang dalam sering kali tidak mudah membedakan apakah disebabkan oleh infeksi oportunistik otak atau oleh infeksi sistemik lainnya. Dari puluhan penyebab infeksi otak oportunistik yang mungkin dijumpai di Indonesia, terdapat tiga mikroorganisme yang sangat sering muncul, yaitu parasit Toxoplasma gondii , jamur Cryptococcus neoformans dan Mycobacterium tuberculosis . Infeksi lainnya seperti ensefalitis CMV, ensefalitis HSV, meningitis bakterialis akut, abses serebri (bakterial) dan berbagai penyebab lainnya memiliki frekuensi yang lebih jarang, namun perlu dipikirkan sebagai alternatif diagnosis selain tiga penyebab tersering diatas. Tidak ada gejala klinis yang sangat khas untuk etiologi tertentu, bahkan dapat bersifat sangat samar. Walaupun sering dikemukakan bahwa sakit kepala hebat merupakan keluhan utama meningitis kriptokokus, namun hal itu tidak selalu dijumpai. Beberapa kasus meningitis kriptokokus hanya menunjukkan sakit kepala ringan bahkan keluhan ini tidak dikemukakan oleh ODHA maupun keluarga. Pemeriksaan klinis neurologi yang teliti dan memberikan cukup waktu pada penggalian riwayat penyakit maupun keluhan seringkali memberikan petunjuk awal tentang proses intrakranial yang terjadi. Gejala klinis yang sering dijumpai adalah: kesadaran menurun, kejang epileptik, sakit kepala, gangguan bahasa, pusing berputar, paraparesis, gejala neurologi fokal seperti hemiparesis, diplopia dan berbagai manifestasi neurologi lainnya. www.peraturan.go.id 2015, No.7296 a.Toksoplasmosis Otak Toksoplasmosis otak adalah penyakit yang disebabkan oleh infeksi parasit Toxoplasma gondii varian gondii dan atau gatii di dalam sistem saraf manusia. Kelainannya dapat berupa ensefalitis (radang otak) atau abses dan merupakan reaktivasi dari fokus laten. 1)Kriteria Diagnosis Sebelum memulai terapi toksoplasma sebaiknya di pastikan tiga hal berikut ini Tes HIV positif ODHA menunjukkan gejala klinis neurologi yang progresif atau ada tanda klinis lesi fokal atau lesi desak ruang intrakranial Pada pemeriksaan neuroimaging (CT scan/MRI Otak) didapatkan gambaran lesi fokal yang menimbulkan efek massa ke jaringan otak di sekitarnya. Lesi toksoplasma otak bersifat menyangat ( enhanced ) kontras dan jumlahnya seringkali lebih dari satu (multifokal). 2)Penatalaksanaan Pilihan pengobatan toksoplasmosis otak di Indonesia untuk fase akut adalah kombinasi pirimetamin dan klindamisin disertai dengan asam folinat diberikan selama 6 minggu. Selengkapnya dapat dilihat pada tabel 32. Tabel 32. Terapi kombinasi toksoplasmosis otak Obat ToxoplasmosisDosis Pirimetamin Loading 200 mg po, selanjutnya: BB <50 kg: 2 x 25 mg per hari PO BB >50 kg: 3 X 25 mg per hari PO",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "BB >50 kg: 3 X 25 mg per hari PO Dapat disertai dengan suplemen asam folinat 10 -20 mg/hari untuk mencegah efek samping anemia akibat pirimetamin Klindamisin 4 X 600 mg per hari po www.peraturan.go.id 2015, No.7297 3)Pencegahan Sekunder Setelah pengobatan fase akut berhasil, dianjurkan untuk memberikan terapi rumatan berupa pirimetamin + klindamisin + asam folinat selama CD4 <200 sel/mm3dengan dosis setengah dari dosis fase akut. Pencegahan sekunder juga dapat menggunakan kotrimoksazol dengan dosis yang sama dengan pengobatan pencegahan primer. Pencegahan paparan terhadap toksoplasma: Penderita HIV harus diperiksa IgG toksoplasmanya untuk mengetahui ada/tidaknya infeksi laten T. gondii Penderita HIV dianjurkan untuk menghindari kemungkinan kontak dengan sumber infeksi toksoplasma seperti daging yang tidak dimasak dengan baik, buah dan sayur mentah. Pencegahan primer: Semua orang dengan HIV yang memiliki jumlah sel CD4 < 200 sel/mm3dianjurkan minum pencegahan primer terhadap toksoplasmosis yaitu Trimetoprim-Sulfametoksazol sediaan forte 960 mg sekali sehari Jika ada perbaikan klinis dengan pemberian ARV, yang ditandai dengan CD4 > 200 sel/mm3selama setidaknya 6 bulan, dapat dipertimbangkan penghentian pencegahan primer b.Meningitis TB Meningitis tuberkulosis merupakan komplikasi tuberkulosis paru yang paling berat. Infeksi HIV meningkatkan risiko terkena penyakit ini sampai lebih dari 10 kali lipat. 1)Kriteria Diagnostik Diagnosis pasti ditegakkan pada ODHA dengan klinis meningitis dan ditemukan BTA di dalam Liquor Cerebrospinalis (LCS) dari pewarnaan langsung dan atau biakan. Dalam praktek di klinik tidak selalu mudah menemukan bukti mikrobiologi infeksi TB. Diagnosis MTB dikatakan possible bila ada tanda klinis meningitis disertai gambaran LCS yang abnormal dan setidaknya dijumpai empat dari hal berikut: www.peraturan.go.id 2015, No.7298 Riwayat tuberkulosis Predominasi sel mononuklear di LCS Lama sakit > 5 hari Rasio glukosa LCS: darah < 0,5 Penurunan kesadaran LCS kuning ( xanthochrom ) Tanda defisit neurologi fokal 2)Pengobatan Pengobatan meningitis TB adalah sama dengan pengobatan TB ekstraparu yang berat. Paduan pilihan meningitis TB dapat dilihat pada tabel 33 berikut: Tabel 33. Paduan Terapi Meningitis TB Pada orang dewasa Tahapan Dosis Fase intensif (2 bulan) Setiap hariIsoniazid (5 mg/kg) PO 300 mg Rifampisin (10 mg/kg) PO 450 mg Pirazinamid (25 mg/kgBB, maksimal 2 g/hari) Ethambutol (20 mg/kgBB, maksimal 1,2 g/hari) Streptomisin IM (20 mg/kgBB, maksimal 1 g/hari) diberikan jika ada riwayat pemberian anti-TB sebelumnya Fase lanjutan (7-10 bulan) Setiap hariIsoniazid (5 mg/kg) PO 300 mg Rifampisin (10 mg/kg) PO 450 mg c.Meningitis Kriptokokus Diagnosis pasti ditegakkan jika didapatkan jamur dengan bentuk khas (budding) di dalam LCS dengan pewarnaan Tinta India. Pemeriksaan jamur ini dapat pula dilakukan dengan pemeriksaan antigen ( cryptococcal antigen /CrAg), pemeriksaan antibodi (cryptococcal latex agglutination test /CLAT), kultur atau pemeriksaan histologi. www.peraturan.go.id 2015, No.7299 Pengobatan meningitis kriptokokus fase akut: Minggu 1- 2 oAmfoterisin-B 0.7-1 mg/kg per hari dalam infus dekstrosa 5 % dan diberikan selama 4-6 jam. (jangan dilarutkan dengan NaCl). oDikombinasi dengan flukonazol 800 mg per hari PO. Minggu 3-10 oFlukonazol 800 mg per hari PO. Efek samping Amfoterisin-B yang utama adalah gangguan fungsi ginjal, namun masalah ini dapat dihindari dengan mencegah dehidrasi dan pemantuan fungsi ginjal secara ketat. Setelah terapi fase akut selesai, dilanjutkan dengan terapi rumatan dengan flukonazol 200 mg per",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "selesai, dilanjutkan dengan terapi rumatan dengan flukonazol 200 mg per hari. Terapi rumatan terus diberikan hingga jumlah sel CD4 > 200 sel/mm3. 1)Pencegahan Pencegahan meningitis kriptokokus mencakup perbaikan higiene dan sanitasi lingkungan, mencegah kontak dengan burung/kotoran burung, dan penemuan kasus HIV yang lebih dini. Pungsi lumbal pada meningitis kriptokokus berguna dalam diagnosis maupun terapi. Pada pengukuran tekanan intraspinal pada pungsi lumbal, bila didapatkan tekanan > 25 cm H 2O dan disertai tanda peningkatan tekanan intrakranial, harus dilakukan drainase cairan otak. 2)Skrining Skrining infeksi kriptokokus menjadi penting dilakukan setelah diketahui adanya antigen kriptokokus asimtomatik yang dapat menyebabkan terjadinya meningitis kriptokokus setelah pemberian ARV. Berdasarkan temuan ini, dan perhitungan cost effectiveness antara mengobati meningitis kriptokokus atau melakukan skrining antigen kriptokokus pada semua ODHA dengan CD4 < 100 sel/mm3, WHO menganjurkan melakukan skrining tersebut. Hal ini dipermudah dengan dikembangkannya metoda skrining antigen yang cepat dengan menggunakan bahan pemeriksaan darah atau urin. Pemeriksaan ini dapat dilakukan di www.peraturan.go.id 2015, No.72100 tempat pelayanan primer HIV tanpa menggunakan peralatan yang canggih atau prosedur yang rumit. d.Hepatitis B dan C 1)Koinfeksi HIV-Hepatitis B Adanya koinfeksi HIV dengan HBV secara bermakna dapat mempengaruhi perjalanan alamiah virus hepatitis B. ODHA dengan infeksi hepatitis B kronik memiliki jumlah HBV DNA yang lebih tinggi. Adanya HIV berperan dalam meningkatkan risiko terjadinya sirosis hati dan karsinoma hepatoseluler, sehingga penyakit hati berperan sebagai penyebab terbesar kematian ODHA. Tingginya angka morbiditas dan mortalitas terkait penyakit hati pada ODHA dengan koinfeksi HBV disebabkan oleh beberapa hal, yaitu peningkatan replikasi virus hepatitis B, penurunan kejadian bersihan spontan HBeAg, peningkatan risiko infeksi hepatitis B kronik, dan peningkatan progresivitas penyakit hati. Skrining antibodi virus hepatitis C (HCV) dan hepatitis A (IgG antibodi hepatitis A) sebaiknya dilakukan pada setiap ODHA dengan koinfeksi hepatitis B. Bila tidak ditemukan infeksi lama, maka dapat diberikan vaksin virus hepatitis A (HAV). Semua ODHA dilakukan pemeriksaan HBsAg. Bila HBsAg positif dianjurkan melakukan pemeriksaan HBeAg, jumlah HBV DNA, pemeriksaan fungsi hati, waktu protrombin dan trombosit. Pemeriksaan tersebut digunakan untuk menilai kondisi hati. ODHA dengan HBeAg negatif dianjurkan untuk menjalani pemeriksaan antibodi HBc dan antibodi HBs untuk menilai ada atau tidaknya infeksi di masa lampau. Bila antibodi HBc positif, maka ODHA memiliki risiko mengalami reaktivasi, khususnya pada keadaan imunosupresi. Koinfeksi HBV pada ODHA berapapun jumlah CD4-nya mempunyai indikasi untuk memulai pengobatan ARV. Pilihan pengobatan ODHA dengan koinfeksi HBV adalah pemberian paduan ARV yang terdiri dari dua obat yang aktif terhadap HIV dan HBV, tanpa memandang jumlah HBV DNA. Pilihannya adalah kombinasi Tenofovir dengan salah satu dari Lamivudin atau Emtricitabin, dengan tujuan menghindari kejadian HBV IRIS. www.peraturan.go.id 2015, No.72101 Pemantauan selama pengobatan bertujuan untuk menilai keamanan penggunaan obat, ketaatan minum obat dan respons terapi. Respons terapi HBV yang baik bila ditandai dengan: Serum SGPT normal Kadar HBV DNA terus menurun (menurun < 1 log DNA HBV setelah 3 bulan terapi dan jumlah virus < 200 IU/ml dalam waktu jangka panjang) Penghentian terapi kombinasi ARV pada koinfeksi HIV-HBV harus dihindari karena dapat menyebabkan gangguan fungsi hati yang berat hingga gagal hati akut ( hepatic flare ). Pada kejadian",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "hingga gagal hati akut ( hepatic flare ). Pada kejadian efek samping obat, misalnya alergi EFV atau NVP, terapi Tenofovir dan Lamudin/Emtricitabin tetap dilanjutkan. Demikian juga ketika switch paduan ARV ke lini kedua, terapi HBV tetap dilanjutkan. Target pengobatan HBV adalah kadar HBV DNA < 60 IU/ml (< 300 kopi/ml) setelah pengobatan 24 minggu dan selama monitor selama 6 bulan kemudian HBV DNA tidak terdeteksi. Klasifikasi respons terapi hepatitis B pada ODHA koinfeksi HBV sama dengan monoinfeksi HBV. Selengkapnya dapat dilihat dalam tabel 34 dan penatalaksanaan kegagalannya pada bagan 11. Namun, mengingat terapi kombinasi antivirus pada koinfeksi HIV-HBV tidak dihentikan seperti pada monoinfeksi hepatitis B serta proporsi ODHA yang mencapai target terapi terus bertambah setiap tahun, penentuan kegagalan terapi HBV sebaiknya tidak dilakukan dalam sekali pemeriksaan. Bila tenofovir tidak dapat diberikan karena terdapat kontraindikasi atau kegagalan terapi HBV, maka alternatif obat yang direkomendasikan adalah penambahan Entecavir pada regimen ARV yang efektif untk menekan virus HIV. Pilihan lain adalah penambahan pegylated Interferon (Peg-IFN) atau Adefovir atau Telbivudin pada regimen ARV yang efektif menekan virus HIV. www.peraturan.go.id 2015, No.72102 Tabel 34. Kriteria respons terapi hepatitis B Kriteria respons Definisi Complete virological responseHBV DNA < 60 IU/ml (<300 kopi/ml) setelah pengobatan 24 minggu Partial virological responseHBV DNA < 2000 IU/ml setelah pengobatan 24 minggu Inadequate virological responseHBV DNA ≥2000 IU/ml setelah pengobatan selama 24 minggu Bagan 11. Algoritma manajemen koinfeksi HIV-hepatitis BAZT + TDF + 3TC/FTC + LPV/r Rujuk ke ahli hepatologi dan HIVETV + TDF + 3TC/FTC + EFV Pilihan lain: PegINF + TDF + 3TC/FTC + EFV ADV + TDF + 3TC/FTC + EFV Ldt + TDF + 3TC/FTC + EFVKoinfeksi HIV -HBV Monitor HBV DNA Monitor CD4 dan PCR HIV Target CD4/PCR HIV tercapaiTarget HBV DNA tercapaiaTarget HBV DNA tidak tercapaiIndikasi ARV Lini 1 ARV: TDF + 3TC/FTC + EFV Gagal pengobatan ARV Teruskan pengobatan www.peraturan.go.id 2015, No.72103 a.Saat ini belum dilaporkan kegagalan terapi hepatitis B dengan tenofovir. (TDF = tenofovir, EFV = efavirenz, PegIFN = pegylated interferon , ADV= adefovir, LPV/r = lopinavir/ritonavir, 3TC = lamivudin, FTC = emtricitabin, ETV = entecavir, LdT = telbivudin, AZT = zidovudin) 2)Koinfeksi HIV-hepatitis C Adanya koinfeksi HIV dengan hepatitis C (HCV) dapat mempengaruhi perjalanan alamiah virus hepatitis C. Tingginya angka morbiditas dan mortalitas terkait penyakit hati pada ODHA koinfeksi HCV disebabkan oleh beberapa hal, antara lain replikasi HCV lebih tinggi, kemungkinan bersihan HCV (menjadi tak terdeteksi lebih rendah), dan progresivitas penyakit hati lebih cepat. Pengobatan standar untuk HCV kronis adalah pemberian kombinasi Pegylated Interferon (peg-IFN) dan Ribavirin (RBV). Pencapaian respons virologis menetap atau Sustained Virological Response (SVR) pada ODHA koinfeksi HCV lebih rendah 10-20% dibandingkan dengan pasien monoinfeksi HCV. Lama pemberian terapi pada koinfeksi HIV-HCV adalah 48 minggu, tidak melihat jenis genotip yang menginfeksi. Masalah dalam pengobatan ODHA koinfeksi HCV adalah interaksi obat yang dapat mengurangi efikasi pengobatan dan efek samping. Efek samping yang perlu diperhatikan adalah pemberian ribavirin, dapat meningkatkan fosforilasi didanosin sehingga konsentrasi obat meningkat, menyebabkan toksisitas mitokondria dalam bentuk asidosis laktat atau pancreatitis. Ribavirin bersama dengan Zidovudin dapat menyebabkan",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "asidosis laktat atau pancreatitis. Ribavirin bersama dengan Zidovudin dapat menyebabkan anemia. NRTI yang dianjurkan untuk digunakan bersama dengan terapi peg-IFN dan RBV adalah Tenofovir dan Lamivudin/Emtricitabin. Bagan 12. Inisiasi terapi HCV pada ODHA koinfeksi HCVTerapi Hep C diindikasikan apabila derajat fibrosis ≥ F2 Monitoring ketat tiap 6 bulan (klinis dan fungsi hati). Monitoring histologis hati tiap 3 tahunAntibodi HCV (+), RNA HCV (+)Antibodi HCV (+), RNA HCV (-)>350 sel/mm3* Stabil≤350 sel/mm3*Hitung jumlah CD4 Tatalaksana HIV terlebih dahuluApabila stabil dan perbaikan www.peraturan.go.id 2015, No.72104 Kondisi stabil didefinisikan sebagai teratasinya infeksi oportunistik, peningkatan nilai CD4, dan teraturnya penggunaan ARV. *Pada ODHA yang sudah stabil dalam ARV, namun CD4 belum mencapai 350 sel/mm3, terapi HCV dapat dimulai jika CD4 sudah di atas 200 sel/mm3. Untuk menilai respons virologis dilakukan pemeriksaan RNA HCV kuantitatif pada awal terapi dan minggu ke-12, selanjutnya pada minggu ke-24 dan 48 pengobatan serta minggu ke-24 setelah terapi selesai. Pemeriksaan pada minggu ke-4 dapat ditambahkan untuk menilai rapid virological response (RVR) untuk memprediksi respons terapi. Pada minggu ke-12, jika penurunan HCV RNA dari awal terapi lebih dari 2 log, terapi sebaiknya dihentikan karena risiko kegagalan tinggi (99-100%). Demikian juga jika HCV RNA masih tetap ada pada minggu ke- 24, terapi sebaiknya dihentikan. Jika terjadi kegagalan terapi HCV, sebaiknya menggunakan obat HCV golongan Direct Acting Antiviral (DAA) yang baru dengan memperhatikan interaksi obat tersebut dengan ARV. Tabel 35. Kriteria respons terapi HCV Kriteria respons Definisi Rapid virological response (RVR)HCV RNA tidak terdeteksi pada minggu ke-4 terapi Early virological response (EVR)Penurunan HCV RNA >2 log pada minggu ke-12 terapi, dibandingkan sebelum terapi End of treatment response (ETR)HCV RNA tidak terdeteksi pada akhir terapi Sustained virological response (SVR)HCV RNA tetap tidak terdeteksi pada 24 minggu setelah akhir terapi. e.Infeksi Menular Seksual dan Kanker Serviks 1) Infeksi Menular Seksual Beberapa Infeksi Menular Seksual (IMS) dapat memfasilitasi transmisi infeksi HIV. Baik laki-laki atau perempuan, IMS, terutama yang berupa ulkus genital, dapat meningkatkan kerentanan terhadap infeksi HIV. ODHA pun lebih mudah tertular IMS karena daya tahan tubuh menurun, terutama jika masih melakukan perilaku berisiko. Manifestasi IMS pada infeksi HIV menjadi tidak khas, umumnya lebih parah, lebih sukar sembuh. Misalnya ulkus pada sifilis primer yang umumnya soliter, bisa menjadi multipel, bentuk tidak bulat, bisa iregular, indurasi tidak terlalu jelas, dapat disertai nyeri, dan kadang disertai tanda-tanda infeksi susunan www.peraturan.go.id 2015, No.72105 saraf pusat. Herpes genitalis bisa lebih nyeri dan lesinya lebih luas. Kutil kelamin dapat berukuran besar atau berjumlah banyak. Bila fasilitas kurang memadai, tata laksana IMS dengan gejala yang khas dapat menggunakan pendekatan sindrom, namun bila gejala tidak khas dapat dirujuk ke fasilitas yang lebih lengkap. Oleh karena sebagian besar IMS bersifat asimptomatik, terutama pada perempuan, program skrining sebaiknya tersedia untuk kelompok populasi kunci saat awal datang dan dapat diulang selama masih melakukan perilaku berisiko. Perilaku berisiko yang dimaksud adalah: Pasangan seksual >1 dalam 1 bulan terakhir Berhubungan seksual dengan penjaja seks dalam 1 bulan terakhir Mengalami 1 atau lebih episode IMS dalam 1 bulan terakhir Perilaku pasangan seksual berisiko tinggi. 1)HPV dan Kanker Serviks Saat",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "Perilaku pasangan seksual berisiko tinggi. 1)HPV dan Kanker Serviks Saat ini HPV merupakan penyebab infeksi menular seksual yang paling sering. Prevalensi infeksi HPV pada ODHA perempuan dengan HIV positif lebih tinggi dibandingkan dengan HIV negatif. Hal ini berhubungan dengan kondisi imunosupresi. ODHA perempuan dengan HIV positif dua kali lebih berisiko terkena infeksi HPV dibandingkan yang HIV negatif (64% vs 28%). Viral load tinggi dengan hitung CD4 rendah juga berhubungan dengan meningkatnya prevalensi dan insiden infeksi HPV. Perempuan dengan HIV positif lebih mudah terinfeksi HPV, menjadi persisten dengan tipe onkogenik, dan lebih mudah mengalami progresivitas menjadi SIL. Insiden kanker serviks 8.8 kali lebih tinggi pada perempuan dengan HIV dibandingkan dengan populasi umum. Prevalensi infeksi HPV juga lebih tinggi pada ODHA LSL dengan HIV positif dibandingkan dengan LSL HIV negatif (57% vs 88%). Pencegahan infeksi HPV akan menurunkan angka kematian perempuan akibat kanker serviks, yang merupakan kanker terbanyak kedua pada perempuan. Oleh karena itu, skrining HPV merupakan salah satu pemeriksaan ginekologis paling penting pada perempuan dengan HIV, terutama jika berperilaku seksual berisiko tinggi, mempunyai kanker atau high-grade cervical atau vulval lesions , kondiloma akuminatum, mempunyai pasangan seksual dengan kondiloma akuminatum. f.Imunisasi pada orang dengan HIV 1)Imunisasi pada ODHA dewasa ODHA memiliki respons kekebalan tubuh yang suboptimal terhadap vaksin. ODHA dengan CD4 rendah maka respons vaksin yang didapat juga akan semakin rendah. Bila didapatkan CD4 < 200 sel/mm3ODHA tidak boleh mendapatkan vaksin hidup. Vaksin hidup baru aman diberikan bila CD4 sudah meningkat stabil di atas 200 sel/mm3setelah pemberian ARV. Vaksin mati dapat digunakan pada CD4 berapa pun, namun bila diberikan pada CD4 rendah sebaiknya vaksin diberikan lagi saat CD4 meningkat di atas 200 www.peraturan.go.id 2015, No.72106 sel/mm3. Tabel 36 berikut menunjukkan vaksin yang direkomendasikan pada ODHA dewasa. Khusus untuk ODHA koinfeksi HBV, direkomendasikan juga untuk mendapatkan vaksin HAV. Demikian juga ODHA koinfeksi HCV, direkomendasikan untuk mendapatkan vaksin HBV dan HCV. Tabel 36. Imunisasi yang direkomendasikan pada ODHA dewasa Imunisasi Dosis Awal Booster Hepatitis B 3-4 dosis Jika anti-HBs <10 HPV 3 dosis Tidak ada Influenza 1 dosis Tiap tahun Pneumokokal polisakarida1 dosis 5-10 tahun Pneumokokal konjugat Tetanus-difteri 1-5 dosis 10 tahun Sedangkan vaksin lainnya digunakan sesuai dengan rekomendasi satgas imunisasi dewasa, kecuali untuk vaksin polio oral, varisela, yellow fever dan MMR yang hanya dapat diberikan setelah CD4 meningkat di atas 200 sel/mm3. Demikian juga dengan vaksin zoster yang juga dapat diberikan setelah CD4 meningkat. www.peraturan.go.id 2015, No.72107 Tabel 37. Jadwal Imunisasi Dewasa menurut rekomendasi satgas imunisasi PAPDI 2014 2)Imunisasi pada anak dengan HIV Imunisasi tetap diberikan pada anak dengan HIV atau diduga terinfeksi HIV yang belum menunjukkan gejala termasuk memberikan vaksin hidup (BCG, polio oral, campak) sesuai dengan jadwal imunisasi nasional. Bila anak menunjukkan gejala klinis infeksi terkait HIV, vaksin hidup tidak boleh diberikan. Berikut adalah jadwal imunisasi pada anak. www.peraturan.go.id 2015, No.72108 Tabel 38. Jadwal Imunisasi menurut IDAI 2014 1.Vaksin Hepatitis B. Paling baik diberikan dalam waktu 12 jam setelah lahir dan didahului pemberian injeksi vitamin K1. Bayi lahir dari ibu HBsAg positif, diberikan vaksin hepatitis B dan imunoglobulin hepatitis B (HBIg)",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "positif, diberikan vaksin hepatitis B dan imunoglobulin hepatitis B (HBIg) pada ekstremitas yang berbeda. Vaksinasi hepatitis B selanjutnya dapat menggunakan vaksin hepatitis B monovalen atau vaksin kombinasi. 2.Vaksin Polio. Pada saat bayi dipulangkan harus diberikan vaksin polio oral (OPV-0). Selanjutnya, untuk polio-1, polio-2, polio-3 dan polio booster dapat diberikan vaksin OPV atau IPV, namun sebaiknya paling sedikit mendapat satu dosis vaksin IPV. 3.Vaksin BCG. Pemberian vaksin BCG dianjurkan sebelum 3 bulan, optimal umur 2 bulan. Apabila diberikan sesudah umur 3 bulan, perlu dilakukan Tes tuberkulin. 4.Vaksin DTP. Vaksin DTP pertamadiberikan paling cepat pada umur 6 minggu. Dapat diberikan vaksin DTwP atau DTaP atau kombinasi dengan vaksin lain. Untuk anak umur lebih dari 7 tahun DTP yang diberikan harus vaksin Td, di- booster setiap 10 tahun. 5.Vaksin Campak. Campak diberikan pada umur 9 bulan, 2 tahun dan pada SD kelas 1 (program BIAS). www.peraturan.go.id 2015, No.72109 6.Vaksin Pneumokokus (PCV). Apabila diberikan pada umur 7-12 bulan, PCV diberikan 2 kali dengan interval 2 bulan; pada umur lebih dari 1 tahun diberikan 1 kali. Keduanya perlu dosis ulangan 1 kali pada umur lebih dari 12 bulan atau minimal 2 bulan setelah dosis terakhir. Pada anak umur di atas 2 tahun PCV diberikan cukup satu kali. 7.Vaksin Rotavirus. Vaksin rotavirus monovalen diberikan 2 kali, vaksin rotavirus pentavalen diberikan 3 kali. Vaksin rotavirus monovalen dosis I diberikan umur 6-14 minggu, dosis ke-2 diberikan dengan interval minimal 4 minggu. Sebaiknya vaksin rotavirus monovalen selesai diberikan sebelum umur 16 minggu dan tidak melampaui umur 24 minggu. Vaksin rotavirus pentavalen: dosis ke-1 diberikan umur 6-14 minggu, interval dosis ke-2, dan ke-3 4-10 minggu, dosis ke-3 diberikan pada umur kurang dari 32 minggu (interval minimal 4 minggu). 8.Vaksin Varisela. Vaksin varisela dapat diberikan setelah umur 12 bulan, namun terbaik pada umur sebelum masuk sekolah dasar. Bila diberikan pada umur lebih dari 12 tahun, perlu 2 dosis dengan interval minimal 4 minggu. 9.Vaksin Influenza. Vaksin influenza diberikan pada umur minimal 6 bulan, diulang setiap tahun. Untuk imunisasi pertama kali ( primary immunization ) pada anak umur kurang dari 9 tahun diberi dua kali dengan interval minimal 4 minggu. Untuk anak 6 – <36 bulan, dosis 0,25 mL. 10.Vaksin Human papiloma virus (HPV). Vaksin HPV dapat diberikan mulai umur 10 tahun. Vaksin HPV bivalen diberikan tiga kali dengan interval 0, 1, 6 bulan; vaksin HPV tetravalen dengan interval 0, 2, 6 bulan. g.Diagnosis dan Tata laksana Infeksi Oportunistik Lainnya Diagnosis dan tata laksana infeksi oportunistik lainnya dapat dilihat dalam tabel 39. www.peraturan.go.id 2015, No.72110 Tabel 39. Diagnosis dan Tata laksana Infeksi Oportunistik Lainnya Infeksi OportunistikTerapi Pnemonia Pneumocystis jiroveci (PCP)Terapi pilihan: Kotrimoksasol (TMP 15-20 mg + SMZ 75- 100 mg/kg/ hari) dibagi dalam 3-4 dosis selama 21 hari Terapi alternatif Klindamisin 600-900 mg IV setiap 6 sampai 8 jam atau 300-450 mg PO 4 kali sehari + primakuin 15-30 mg oral sekali sehari selama 21 hari bila ODHA alergi terhadap sulfa Untuk ODHA yang parah dianjurkan pemberian prednison 2x40 mg PO selama 5 hari, selanjutnya 4x40 mg/hari selama 5 hari, kemudian 20",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "5 hari, selanjutnya 4x40 mg/hari selama 5 hari, kemudian 20 mg/hari sampai terapi selesai. Metilprednisolon IV dapat diberikan dengan dosis 75% dari dosis prednison. Kandidiasis Dewasa: Kandidiasis oral: suspensi nistatin kumur 4x 4-6 ml PO selama 7 – 14 hari flukonazol kapsul 4 x 100-400 mg/hari PO selama 7-14 hari itrakonazol 4 x 200 mg/hari PO selama 7-14 hari Kandidiasis esofagus: Flukonazol 4 x 200 mg/hari PO atau IV selama 14-21 hari Itrakonazol 4 x 200 mg/hari PO selama 14-21 hari Amfoterisin B IV 0,6-1 mg/kg/hari selama 14-21 hari Anak: Kandidiasis oral: Nistatin 400.000-600.000 unit, 5x/hari, selama 7 hari. Bila tidak ada respons dalam 7 hari berikan flukonazol oral 3-6 mg/kgBB, 1x/hari, selama 14 hari Kandidiasis esofagus : flukonazol oral 3-6 mg/kgBB, 1x/hari, selama 14-21 hari Herpes simpleks Dewasa: asiklovir 5 X 200 mg/hari PO atau 3 X 400 mg/hari PO selama 7 hari. www.peraturan.go.id 2015, No.72111 Infeksi OportunistikTerapi Infeksi primer: 2 x 500 mg/hari sampai semua lesi kering dan menjadi krusta Infeksi sekunder: 2x 500 mg dalam 24 jam pertama bila dimulai dalam 24 jam pertama sejak muncul tanda dan gejala, sampai semua lesi kering dan menjadi krusta Anak: HSV gingivostomatitis: asiklovir oral 20 mg/kgBB/dosis, 3x/hari, atau, asiklovir IV 5-10 mg/kg/dosis, 3x/hari selama 7-14 hari HSV diseminata atau ensefalitis: asiklovir IV 10 mg/kg/dosis, atau 500 mg/m2/dosis, 3x/hari selama 21 hari Herpes zoster Dewasa: Infeksi primer (varisela) dan herpes zoster rekuren, terlokalisasi: asiklovir IV 30 mg/kgBB/hari dibagi dalam 3 dosis asiklovir PO5 x 800 mg/hari valasiklovir 3 x 1000 mg/hari Herpes zoster rekuren, diseminata: asiklovir IV 30 mg/kgBB terapi diberikan minimal 7 hari atau sampai seluruh lesi kering dan menjadi krusta Anak: Infeksi varisela primer: asiklovir IV 10 mg/kg/dosis, atau 500 mg/m2/dosis, 3x/hari selama 7 hari pada anak imunosupresi sedang sampai berat. Formulasi oral hanya digunakan pada imunosupresi ringan Herpes zoster: asiklovir oral 20 mg/kgBB/dosis, 4x/hari (maksimum 800 mg/dosis) selama 7 hari Mycobacterium avium Complex (MAC)Dewasa: Terapi pilihan Klaritromisin 2 x 500 mg + etambutol 15 mg/kg BB, atau Azitromisin 1 x 600 mg + etambutol 15 mg/kg BB www.peraturan.go.id 2015, No.72112 Infeksi OportunistikTerapi Obat tambahan untuk kuman resistan makrolid Moksifloksasin 1 x 400 mg Anjuran: penghentian terapi kronik dapat dihentikan setelah 12 bulan terapi tanpa gejala dan tanda MAC, disertai peningkatan CD4 > 100 sel/ L menetap selama 6 bulan dengan pemberian ARV Anak: Terapi minimal dengan 2 obat: klaritromisin 7,5-15 mg/kgBB, 2x/hari (maksimum 500 mg/dosis), ditambah etambutol 15-25 mg/kgBB, 1x/hari (maksimum 1 g/dosis) Dipertimbangkan menambah obat ketiga, seperti amikasin atau siprofloksasin untuk kasus berat Lama pengobatan: minimal 12 bulan Kriptosporidiosis Dewasa: Gejala menghilang seiring dengan membaiknya status imunitas dengan pemberian ARV. Paromomisin dapat ditambahkan. Anak: ARV yang efektif merupakan satu-satunya terapi yang mengontrol kriptosporidiosis persisten Terapi suportif meliputi hidrasi, koreksi abnormalitas elektrolit dan suplementasi nutrisi. Isosporiasis Terapi pilihan: Kotrimoksazol 2 x 960 mg PO selama 10 hari, biasanya membaik setelah pemberian kotrimoksazol 2-3 hari Terapi alternatif: Pirimetamin 50-75 mg/hari PO + asam leukovorin 5- 10 mg/hari selama 10 hari siprofloksasin 2 x 500 mg PO selama 10 hari",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "hari siprofloksasin 2 x 500 mg PO selama 10 hari Fluorokuinolon lain Terapi suportif: cairan dan manajemen nutrisi, ARV Histoplasmosis Terapi pilihan: www.peraturan.go.id 2015, No.72113 Infeksi OportunistikTerapi Fase akut berat: Amfoterisin B IV 0,7 mg/kgBB/hari selama 3-10 hari Fase lanjutan: Itrakonazol 2 x 200 mg PO selama 12 minggu, kemudian terapi rumatan dengan itrakonazol 2 x 200 mg atau flukonazol 4 x 800 mg PO Infeksi ringan-sedang: Itrakonazol 2 x 200 mg PO selama 12 minggu Meningitis: Amfoterisin B IV 3 mg/kg/hari, dilanjutkan dengan Itrakonazol 4 x 200 mg PO Terapi alternatif: Infeksi akut: Itrakonazol 400 mg IV/hari Infeksi ringan: Flukonazol 1 x 800 mg PO (kurang efektif dibandingkan itrakonazol) Koksidioidomikosis Terapi inisial: Terapi pilihan: Flukonazol 1 x 400-800 mg/hari PO atau itrakonazol 2 x 200 mg PO Meningitis: flukonazol 1 x 400-800 mg/hari IV atau PO Terapi alternatif: Amfoterisin B IV 0,5-1 mg/kgBB/hari sampai didapatkan perbaikan klinis Terapi rumatan: Flukonazol 1 x 400 mg/hari atau itrakonazol 2 x 200-400 mg/hari PO. Infeksi sitomegalovirus (CMV)Dewasa: Salah satu dari terapi di bawah ditambah dengan inisiasi ARV lebih cepat Retinitis Terapi pilihan: Lesi dengan ancaman kebutaan: Gansiklovir 2 mg intravitreal sebanyak 1-4 dosis dalam periode 7-10 hari ditambah salah satu dari terapi sistemik. Pilihannya adalah valgansiklovir 2 x 900 mg PO saat makan selama 14-21 hari, selanjutnya 900 mg/hari. Lesi perifer: Valgansiklovir 2 x 900 mg PO saat makan selama 14-21 hari, selanjutnya 900 mg/hari. www.peraturan.go.id 2015, No.72114 Infeksi OportunistikTerapi Terapi alternatif: Gansiklovir IV 2 x 5 mg/kgBB selama 14-21 hari, kemudian valgansiklovir 4 x 900 mg PO Valgansiklovir 2 x 900 mg PO selama 21 hari, selanjutnya 900 mg/hari Infeksi gastrointestinal Valgansiklovir 2 x 900 mg/hari PO saat makan selama 3-4 minggu Gansiklovir IV 2 x 5 mg/kgBB selama 3-4 minggu Infeksi sistem saraf: Gansiklovir IV 2 x 5 mg/kgBB selama 3-6 minggu, selanjutnya rumatan dengan gansiklovir IV atau valgansiklovir PO Pneumonitis Gansiklovir 2 x 5 mg/kgBB selama >21 hari, atau Valgansiklovir 2 x 900 mg PO selama 21 hari Anak: Gansiklovir IV 5 mg/kgBB/dosis, 2x/hari selama 14-21 hari diikuti, dengan terapi pemeliharaan seumur hidup. Bila tidak tersedia Gansiklovir, pemberian ARV segera dimulai Erupsi papular pruritikTerapi ARV yang efektif dan steroid topikal potensi sedang sampai tinggi disertai antihistamin hingga gejala menghilang seiring dengan membaiknya status imunitas dengan pemberian ARV. Dermatitis seboroikSteroid topical Steroid potensi sedang seperti triamsinolon 0,1% Hidrokortison 2,5% untuk wajah + krim ketokonazol 2% 2x sehari sampai lesi hilangSampo Selenium sulfida (selsun) atau zinc pyrithione (head & shoulders) setiap hari atau sampo ketokonazol 2x/minggu Onikomikosis Terbinafin 4 x 250 mg PO selama 3 bulan www.peraturan.go.id 2015, No.72115 Infeksi OportunistikTerapi superficial Itrakonazol 4 x 400 mg PO, diberikan 7 hari dalam sebulan selama 3 bulan Moluskum kontagiosumTata laksana lesi tunggal berupa kuretase, krioterapi, elektrokauterisasi, kauterisasi kimiawi (asam trikloroasetat, podofilin, tretinoin) Lesi biasanya menghilang dengan terapi ARV B.Pencegahan dan Penanganan Komorbiditas Lain dan Penatalaksanaan Penyakit Kronik pada Orang dengan HIV 1.Penapisan penyakit tidak menular Orang dengan HIV dan AIDS juga mempunyai risiko untuk terkena penyakit- penyakit tidak menular seperti penyakit jantung",
      "metadata": {
        "page_start": 16,
        "page_end": 17
      }
    },
    {
      "text": "risiko untuk terkena penyakit- penyakit tidak menular seperti penyakit jantung koroner, diabetes melitus, penyakit paru kronik dan keganasan. Penggunaan ARV secara efektif akan meningkatkan angka kelangsungan hidup sehingga dengan bertambahnya usia, ODHA seperti halnya pada orang normal, tetap berisiko untuk terkena penyakit tidak menular. Baik infeksi HIV maupun penyakit tidak menular ini membutuhkan sistem kesehatan yang dapat memberikan layanan perawatan akut dan kronis secara efektif serta mendukung kesinambungan pengobatan. Perawatan kronis pada infeksi HIV memberikan kesempatan untuk melakukan skrining, monitoring dan tata laksana terhadap penyakit-penyakit tidak menular. Intervensi secara integrasi yang meliputi penilaian nutrisi, konseling dan dukungan diet, berhenti merokok, latihan fisik, monitoring tekanan darah dan pemeriksaan kolesterol sebagai bagian dari perawatan HIV yang disediakan untuk mengurangi risiko penyakit tidak menular bagi ODHA. 2.Kesehatan mental ODHA dan keluarganya membutuhkan layanan kesehatan jiwa. Gangguan psikiatri seringkali menyebabkan ODHA tidak patuh terhadap pengobatan ARV dan tidak adanya penurunan perilaku berisiko. Gangguan psikiatri yang paling sering dialami oleh ODHA adalah gangguan depresi, gangguan terkait penggunaan NAPZA, gangguan cemas, gangguan psikotik, demensia dan gangguan kognitif lainnya. Populasi kunci juga rentan mengalami masalah psikosial lainnya (lebih tinggi dari populasi biasa) akibat stres yang berkepanjangan, isolasi sosial, kekerasan dan sulitnya mendapatkan layanan kesehatan serta dukungan. Orang dari populasi kunci menghadapi masalah kesehatan mental 2 kali lebih besar terkait dengan infeksi HIV, marginalisasi, diskriminasi dan stigma. Gangguan jiwa seringkali menyebabkan ODHA tidak patuh terhadap pengobatan ARV dan tidak adanya penurunan perilaku berisiko. Gangguan jiwa dapat www.peraturan.go.id 2015, No.72116 mempengaruhi ketaatan dalam minum ARV terkait dengan fungsi organisasi pikiran yang memburuk, mudah lupa, motivasi yang kurang, dan pengertian yang kurang tentang rencana terapi. Oleh karena pentingnya deteksi dan tata laksana gangguan jiwa pada ODHA maka layanan kesehatan mental harus menjadi bagian pada layanan HIV. Layanan kesehatan harus terintegrasi dan komprehensif, menyediakan layanan bersifat patient-centered , dan perawatan untuk kesehatan jiwa. a.Gangguan depresi Prevalensi gangguan depresi pada ODHA sebesar 22-45% dan 15-20% diantaranya melakukan percobaan bunuh diri. Gangguan depresi dapat disebabkan oleh faktor organik apabila disebabkan oleh kondisi medik umum seperti infeksi opurtunistik, pengobatan ARV, atau komorbiditas dengan gangguan fisik lainnya. Gangguan depresi juga dapat terjadi tidak terkait dengan kondisi medik umum yang kita sebut gangguan depresi mayor. Gejala- gejala tersebut bertahan minimal 2 minggu. Selengkapnya macam-macam gejala gangguan depresi dan alur gangguan jiwa terdapat dalam tabel 40 dan bagan 13. Pengobatan ARV dengan menggunakan Efavirenz dapat menimbulkan efek samping seperti ide bunuh diri, perubahan kognitif, sakit kepala, dizziness, insomnia, dan mimpi buruk. Gejala neuropsikiatrik akibat Efavirenz dapat timbul setelah 3 bulan pengobatan, kecuali pada ODHA yang memang memiliki gangguan mood sebelumnya maka gejala neuropsikiatrik dapat timbul lebih cepat. Pada kasus yang serius maka pemberian Efavirenz harus dihentikan. www.peraturan.go.id 2015, No.72117 Bagan 13. Alur gangguan jiwa pada ODHA Tabel 40. Macam-macam gejala gangguan depresi Gangguan depresi karena kondisi medik umumGangguan depresi mayor retardasi psikomotor kehilangan nafsu makan Penurunan berat badan Kehilangan libido Gangguan konsentrasi Ide bunuh diriRasa sedih Pesimis Anhedonia Anergia Rasa bersalah yang hebat Kehilangan harga diri Ide bunuh diri www.peraturan.go.id 2015, No.72118 1)Penatalaksanaan Psikoterapi dan psikofarmaka menjadi",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "bunuh diri www.peraturan.go.id 2015, No.72118 1)Penatalaksanaan Psikoterapi dan psikofarmaka menjadi kombinasi yang efektif dalam menangai gangguan depresi. Psikoterapi dapat dilakukan dengan bentuk psikoterapi suportif pada awal pertemuan lalu dilanjutkan dengan Cognitive Behavioral Therapy (CBT). Terapi kelompok juga menjadi salah satu modalitas yang efektif dalam mengurangi gejala dan meningkatkan mekanisme koping yang matur. 2)Psikofarmaka Pemberian antidepresan pada ODHA harus memperhatikan interaksi obat dan efek samping yang dapat timbul, karena ODHA lebih sensitif terhadap efek samping. Pemberian psikofarmaka dimulai dari dosis terkecil dan dinaikkan secara bertahap. Antidepresan golongan Selective Serotonin Reuptake Inhibito r (SSRI), yaitu sertralin dan escitalopram, menjadi pilihan utama dalam pengobatan gangguan depresi pada ODHA karena interaksi obat dan efek samping yang minimal. Dosis sertralin dimulai dari 25 mg dengan dosis maksimal 100 mg per hari. Dosis escitalopram dimulai dari 5 mg dengan dosis maksimal 10 mg/hari. Fluoxetin dapat diberikan namun harus dipertimbangkan efek samping dan interaksi obat yang dapat timbul b.Penggunaan NAPZA ODHA yang menggunakan NAPZA (Narkotika, Alkohol, Psikotropika, dan Zat Adiktif Lainnya) akan mengalami gangguan yang terkait dengan penggunaan NAPZA tersebut, berupa ketergantungan NAPZA, intoksikasi dan sindrom putus NAPZA. Penggunaan NAPZA dapat meningkatkan risiko untuk terinfeksi HIV, baik dengan menggunakan suntikan ataupun yang bukan suntikan. NAPZA golongan stimulan dapat meningkatkan nafsu seksual yang seringkali menimbulkan hubungan seksual tidak aman. Pada ODHA yang masih menggunakan NAPZA juga seringkali memiliki kepatuhan yang buruk. WHO merekomendasikan www.peraturan.go.id 2015, No.72119 penatalaksanaan penggunaan NAPZA pada ODHA tidak boleh ditunda. Penatalaksanaan penggunaan NAPZA dan pemberian ARV dapat berjalan bersamaan. Kriteria klinis dan imunologis untuk pemberian terapi ARV pada ODHA dengan ketergantungan NAPZA tidak berbeda dengan rekomendasi umum. Perhatian khusus harus diberikan pada interaksi obat antara ARV dengan obat yang diberikan untuk mengatasi penggunaan NAPZA, misalnya metadona. Oleh karena itu penting untuk melakukan monitoring terhadap efektivitas dan efek samping obat. Pemantauan yang baik akan dapat terlaksana dengan optimal dengan pengembangan program terpadu untuk layanan ketergantungan NAPZA dan HIV. Terapi ARV untuk ODHA yang menggunakan Metadona Pemberian ARV bukan merupakan suatu kontraindikasi pada ODHA dalam substitusi Metadona. Hal yang perlu diperhatikan adalah interaksi dan efek samping obat yang selengkapnya terdapat dalam tabel 41. Efavirenz dan Nevirapin dapat mengurangi kadar Metadona dalam darah. Kadar Metadona dalam darah dapat menurun hingga 60%. Oleh karena itu seringkali diperlukan peningkatan dosis Metadona untuk menangani gejala putus zat yang timbul Ritonavir dapat menurunkan kadar Metadona hingga 36% dalam darah Metadona dapat meningkatkan kadar AZT dalam darah, sehingga direkomendasikan pemberian AZT dengan dosis setengah dari biasa pada ODHA dalam substitusi Metadona. Pada ODHA dalam substitusi Metadona yang mendapatkan ARV, maka peningkatan dosis dilakukan lebih cepat tergantung dari keluhan dan gejala klinis Pada ODHA dengan substitusi Metadona yang kemudian mendapatkan Rimfapisin juga perlu diperhatikan interaksi obat dan efek samping yang ditimbulkan. Rifampisin dapat menurunkan kadar Metadona dalam darah sehingga dibutuhkan penyesuaian pemberian dosis Metadona sesuai dengan gejala klinis yang ditimbulkan www.peraturan.go.id 2015, No.72120 Tabel 41. Interaksi Metadona dengan obat lain Jenis Obat Efek Mekanisme Alkohol Meningkatkan efek sedasi Meningkatkan depresi napas Kombinasinya dapat meningkatkan potensi hepatotoksikMenambah depresi sistem saraf pusat (SSP) Barbiturat Menurunkan",
      "metadata": {
        "page_start": 17,
        "page_end": 18
      }
    },
    {
      "text": "meningkatkan potensi hepatotoksikMenambah depresi sistem saraf pusat (SSP) Barbiturat Menurunkan kadar Metadona Meningkatkan efek sedasi Menambah depresi SSPBarbiturat merangsang enzim hati yang terlibat dalam mempertahankan kadar Metadona Benzodiazepin Memperkuat efek sedasi Menambah depresi SSP Buprenorfina Efek antagonis atau memperkuat sedasi dan depresi napasBuprenorfina adalah agonis parsial dari reseptor opiate Despiramin Meningkatkan kadar despiramin hingga faktor duaMekanismenya masih belum diketahui pasti Fenitoin Menurunkan kadar MetadonaFenitoin merangsang enzim hati yang terlibat dalam metabolisme Metadona Fluoksetin SertralinMeningkatkan kadar Metadona tapi tidak signifikan seperti fluvoksaminMenurunkan metabolism Metadona Fluvoksamin Meningkatkan kadar Metadona dalam plasmaMenurunkan metabolism Metadona Karbamazepin Menurunkan kadar MetadonaKarbamazepin merangsang enzim hati yang terlibat dalam www.peraturan.go.id 2015, No.72121 Jenis Obat Efek Mekanisme metabolism Metadona Ketokonazol Meningkatkan kadar MetadonaMenurunkan kadar Metadona Kloral hidrat Memperkuat efek sedasi Menambah depresi SSP Klormetiazol Memperkuat efek sedasi Menambah depresi SSP Meprobamat Meningkatkan efek sedasi dan depresi napasMenambah depresi SSP Naltrekson Menghambat efek Metadona (kerja lama)Antagonis opioid Nalokson Menghambat efek Metadona (kerja cepat), tapi mungkin diperlukan jika timbul overdosisAntagonis opioid Interferon Meningkatkan kadar metadona 10-15% dalam plasmaTidak diketahui adanya signifikansi klinis. Pantau EKG untuk memantau toksisitas Metadona Pengalkali urin, misal natrium bikarbonatMeningkatkan kadar Metadona dalam plasmaMengurangi ekskresi Metadona dalam urin Pengasam urin, misal asam askorbatMenurunkan kadar Metadona dalam plasmaMeningkatkan ekskresi Metadona dalam urin Rifampisin Menurunkan kadar MetadonaRifampisin merangsang enzim hati yang terlibat dalam metabolisme Metadona Siklazin dan antihistaminInjeksi siklazin dengan opioid menimbulkanMenambah efek psikoaktif. Memiliki efek antimuskarinik pada www.peraturan.go.id 2015, No.72122 Jenis Obat Efek Mekanisme sedatif lain halusinasi dosis tinggi Tioridazin Memperkuat efek sedasi yang tergantung dosisMemperkuat depresi Susunan Saraf Pusat (SSP) Zopiklon Memperkuat efek sedasi Memperkuat efek depresi napasMenambah depresi SSP Agonis opioid lainnyaMemperkuat efek sedasi Memperkuat efek depresi napasMenambah depresi SSP Obat depresi SSP lainnya (misal neuroleptik, hiosin)Memperkuat efek sedasi yang tergantung dosisMenambah depresi SSP 3.Tata laksana dukungan gizi Hubungan antara HIV, status gizi, dan fungsi imun mempunyai keterkaitan yang sulit dipisahkan. Infeksi HIV dalam tubuh ODHA mempunyai 2 dampak : Menyebabkan status zat-zat gizi makro terganggu melalui penurunan berat badan, muscle wasting and weakness , dan hal ini dapat dipantau dengan penilaian status gizi sejak pertama ODHA datang dan diikuti terus. Dapat dilakukan dengan pemantauan IMT (indeks massa tubuh) Menyebabkan penurunan/defisiensi zat-zat gizi mikro sampai terjadinya kegagalan metabolisme, akibat dari kerusakan sistem imun tubuh, sehingga tidak mampu melawan HIV dan infeksi lainnya atau infeksi oportunistik. Kedua keadaan ini menyebabkan meningkatnya risiko infeksi terutama infeksi saluran cerna, TB, influenza, sehingga mempercepat progres menjadi AIDS dan diperberat dengan kebutuhan zat-zat gizi yang meningkat karena adanya malabsorpsi dan asupan yang sangat www.peraturan.go.id 2015, No.72123 berkurang. Hal ini menjadikan lingkaran setan yang akan memperburuk keadaan ODHA. Infeksi HIV akan menyebabkan peningkatan kebutuhan energi dan penurunan intake energi, yang berujung pada penurunan berat badan dan wasting . Gangguan metabolisme, penurunan nafsu makan dan diare juga memperparah intake dan absorpsi zat-zat gizi, terlebih faktor ekonomi rendah dan higiene makanan. IMT rendah pada dewasa (<18,5 kg/m2), penurunan berat badan dan wasting pada anak merupakan faktor risiko independen progresi morbiditas dan mortalitas terkait HIV. Tabel 42. Metode perawatan gizi: menggunakan SOAP – MONEV Subjektif Anamnesis",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "42. Metode perawatan gizi: menggunakan SOAP – MONEV Subjektif Anamnesis Identitas Pasien Riwayat penyakit umum Faktor perilaku berisiko Penyakit penyerta Gejala klinis yang berhubungan gizi : Anoreksia, disfagia, diare, sesak nafas, gangguan penyerapan lemak (malabsorbsi lemak), dan demam Riwayat gizi Riwayat gizi Kemungkinan potensi kekurangan zat gizi. Riwayat penurunan/kenaikan berat badan Objektif Pemeriksaan fisikKeadaan umum : tampak sakit ringan/sedang/berat, edema, sesak Pemeriksaan tanda vital Tanda infeksi oportunistik Antropometrik Tinggi badan/panjang badan Berat badan Lingkar lengan atas Laboratorium Pemeriksaan laboratorium yang biasa dilakukan: Hb, albumin dan pre-albumin, C-reactive protein, GDP, insulin, www.peraturan.go.id 2015, No.72124 kolesterol, trigliserida, serum alkaline fosfatase, fungsi hati, dan kadar zat gizi mikro dalam darah, misalnya zat besi, magnesium, asam folat, vitamin B12, vitamin A, dan kadar serum ferritin akan meningkat pada fase akut infeksi HIV. Status imun dapat dilihat dari persentase sel-sel CD4, rasio CD4:CD8, tes fungsi sel CD4. Evaluasi penggunaan obat bila terjadi efek samping mempengaruhi status nutrisi. Analisis Asupan Dietary assessment: Dietary history, 24-h food recall Pemeriksaan PenunjangFoto toraks, EKG Assessment Diagnosis kerja Status gizi antropometrik: obesitas/normal/malnutrisi: ringan/sedang/berat Status metabolik: Hiperkatabolisme, hiperglikemia, gangguan elektrolit, gangguan fungsi ginjal, gangguan fungsi hati, asidosis/alkalosis Status gastrointestinal: Disesuaikan dengan kondisi pasien. Penilaian asupan makan dan minum terutama yang berpengaruh terhadap fungsi imun. Kondisi psikososial yang berhubungan dengan nafsu makan dan asupan zat-zat. Planning Penatalaksanaan Terapi GiziIndikasi terapi nutrisi: jika terjadi kehilangan berat badan secara bermakna (>5% dalam 3 bulan) kehilangan IMT secara bermakna ( >5% dalam 3 bulan) dipertimbangkan jika IMT <18,5 kg/m² Kebutuhan energi dan protein bervariasi tergantung pada: Status kesehatan dari individu yang terinfeksi HIV Progresivitas penyakit Komplikasi yang mempengaruhi asupan nutrisi dan penggunaannya Kebutuhan Energi (40-50 kkal/kg berat badan aktual) Dewasa asimptomatik : kebutuhan energi ditingkatkan www.peraturan.go.id 2015, No.72125 10% Dewasa simptomatik/infeksi oportunistik: ditingkatkan 20-30% Dewasa fase akut : ditingkatkan 30% Anak dengan penurunan berat badan : ditingkatkan 50- 100% Kebutuhan Protein Kira-kira 1-1,4 g/kg berat badan untuk pemeliharaan dan 1,5-2 g/kg berat badan untuk requirements repletion Retriksi protein diindikasikan untuk penyakit hati dan ginjal berat. Kebutuhan Lemak Bervariasi setiap individu. Individu yang mengalami malabsorpsi atau diare menggunakan diet rendah lemak Lemak yang digunakan terutama MCT Fish oil (omega- 3 fatty acids ), jika diberikan dengan minyak MCT mungkin dapat memperbaiki fungsi imun. Kebutuhan Cairan Pada individu yang terinfeksi HIV sebanyak 30-35 mL/kg (8-12 mL untuk dewasa) per hari Penggantian kehilangan elektrolit (Na, K, Cl) dilakukan pada keadaan diare dan muntah. Kebutuhan Mikronutrien Diberikan multivitamin per hari dan suplemen vitamin B- kompleks disesuaikan dengan Recommended Dietary Allowances (RDAs) Suplementasi multi zat gizi mikro terutama yang mengandung vitamin B12, B6, A, E, dan mineral Zn, Se dan Cu Pemberian Fe dianjurkan pada ODHA dengan anemia. Pada ODHA yang mengalami infeksi oportunistik, pemberian Fe dilakukan 2 minggu setelah pengobatan infeksi Khusus pada pasien anak, suplemen vitamin A untuk anak usia 6-59 bulan secara periodik setiap 4-6 bulan (100.000 IU untuk usia 6-12 bulan dan 200.000 IU untuk anak >12 bulan) www.peraturan.go.id 2015, No.72126 Monitoring dan EvaluasiMonitoring CD4, berat badan dan albumin Pemeriksaan status gizi (antropometri, anamnesis klinis dan",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "badan dan albumin Pemeriksaan status gizi (antropometri, anamnesis klinis dan pola makan), konseling dan edukasi hendaknya dilakukan saat pertama kali pasien masuk dan dimonitor seterusnya selama terapi. 4.Terapi paliatif Dengan tersedianya obat ARV, infeksi HIV tidak lagi dikelompokkan ke dalam penyakit yang dapat mengancam jiwa, melainkan bergeser menjadi penyakit kronis yang dapat dikontrol. Walaupun demikian, sejak seseorang mendapat diagnosis HIV dan selama perjalanan penyakit, ODHA sangat mungkin mengalami berbagai macam keluhan fisik (akibat infeksi oportunistik, penyakit lain terkait HIV maupun efek samping obat), gangguan psikologis, kesulitan sosial dan masalah spiritual yang dapat menimbulkan penderitaan bertambah berat. Faktor-faktor tersebut saling berhubungan, artinya bila salah satu faktor tidak ditangani dengan benar akan menimbulkan masalah atau memperbesar masalah pada aspek yang lain. Karena itu, penatalaksanaan penyakit HIV harus memperhatikan seluruh aspek di atas secara komprehensif dan berkesinambungan. Perawatan paliatif adalah suatu pendekatan yang komprehensif oleh tim yang bersifat interdispilin untuk mengurangi penderitaan sehingga mencapai kualitas hidup yang baik. Tetapi bila karena progresifitas penyakit tidak dapat ditahan, perawatan paliatif mengusahakan ODHA dapat meninggal secara berkualitas yaitu bermartabat, damai dan tidak menderita. Perawatan paliatif tidak hanya ditujukan bagi ODHA, tetapi juga bagi keluarga yaitu untuk membantu keluarga dalam menghadapi kesulitan yang timbul akibat penyakit tersebut. Pada tahun 2002 WHO mendefinisikan perawatan paliatif sebagai berikut: “an approach that improves the quality of the patients and their families facing problems associated with life threatening illness through the prevention and relief of suffering by means of early www.peraturan.go.id 2015, No.72127 detection and impaccable assessment and treatment of pain and other problems, physical, psychosocial and spiritual”. Prinsip Perawatan Paliatif Menghargai kehidupan dan memandang proses kematian adalah hal yang natural Tidak bertujuan mempercepat atau menunda kematian Memberikan peran kepada ODHA dalam membuat keputusan Mengatasi keluhan fisik Memberikan dukungan psikologis, sosial dan spiritual bagi ODHA dan keluarga dengan memperhatikan kultur yang dianut Menghindari tindakan medis yang sia sia Memberikan dukungan agar ODHA tetap aktif sampai meninggal dunia sesuai kemampuan dan kondisinya Memberikan dukungan pada keluarga selama perjalanan penyakit dan pada masa dukacita Bekerja dengan menggunakan tim Pada awalnya perawatan paliatif hanya ditujukan bagi ODHA yang dikategorikan sebagai “ lost case”, yaitu ODHA stadium terminal. Jadi perawatan ini hanya dilakukan ketika semua cara pengobatan untuk mengatasi penyakit primer sudah tidak dapat lagi diberikan. Namun dengan definisi yang baru oleh WHO, perawatan paliatif seharusnya diberikan lebih awal. Pada beberapa kasus perawatan paliatif diperlukan pada saat ODHA baru didiagnosis penyakit dan diberikan bersamaan dengan pengobatan penyakit yang ada. Tantangan dalam memberikan perawatan paliatif pada ODHA: Usia ODHA yang relatif muda ODHA biasanya telah mengalami benyak kehilangan dalam hidupnya ODHA yang menarik diri, atau mengalami penolakan dari keluarga atau masyarakat Pasangan atau anak yang juga terinfeksi Efek samping dari berbagai macam obat yang deberikan Penatalaksanaan nyeri yang lebih sulit akibat riwayat penyalah gunaan obat Tingginya gejala demensia www.peraturan.go.id 2015, No.72128 Sulitnya menentukan fase akhir kehidupan karena ODHA dengan infeksi yang serius dapat kembali sehat Kematian yang mungkin diharapkan Penatalaksanaan gejala: ODHA pada stadium AIDS sering mengalami gejala sesuai dengan infeksi yang banyak dijumpai yaitu Kandidiasis",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "mengalami gejala sesuai dengan infeksi yang banyak dijumpai yaitu Kandidiasis oral dan esofagus, tuberkulosis, diare kronis, PCP, meningitis kriptokokus, dan toksoplasma otak yaitu: Nyeri: disfagia, arthralgia, myalgia, sefalgia, neuralgia, nyeri viseral Gangguan gastrointestinal: mulut kering, mual, diare, konstipasi Gangguan respiratori: sesak napas, batuk dan hipersekresi Konstitutional: anoreksia, penurunan berat badan, fatik, demam, banyak keringat Neurologi/Psikiatri: depresi, delirium, demensia Dermatologi: kulit kering, pruritus, dekubitus Prinsip Penatalaksanaan gejala: Evaluasi: penyebab, patofisiologi, pengobatan yang pernah diberikan, dampak bagi kualiats hidup, seberapa progresifitas penyakitnya Penjelasan: penjelasan kepada ODHA dan keluarga tentang gejala tersebut Tata laksana: koreksi sesuai penyebabnya bila memungkinkan, obat simtomatis dan pendekatan psikologis, sosial dan spiritual Pemantauan: evaluasi hasil pengobatan Individual: Pengobatan bersifat individu dan memperhatikan keinginan ODHA. Perawatan Terminal Terlambatnya diagnosis dan masalah yang timbul sehubungan dengan obat ARV seperti ketersediaan obat, akses untuk mendapatkan obat, kepatuhan pemakain obat, resistansi terhadap obat dan efek samping obat, ko-morbiditas dan ketersediaan tempat perawatan dapat mengakibatkan timbulnya prognosa yang buruk, pendeknya harapan hidup dan kematian. www.peraturan.go.id 2015, No.72129 Perawatan paliatif menyediakan perawatan bagi ODHA stadium terminal agar ODHA dapat meninggal dengan martabat, damai dan tidak menderita. Perawatan meliputi: 1.Secara reguler dilakukan penilaian terhadapa perubahan dan kondisi perburukan 2.Diskusikan bahwa resusitasi pada akhir kehidupan tidak memberi manfaat 3.Obat obat yang diberikan hanya yang mengurangi gejala yang muncul, misalnya antihipertensi, diuretik, insulin, profilaksis kotrimoksazol, TB, OAINS dan steroid 4.Obat-obat tersebut diberikan secara subkutan atau per rektal 5.Pemberian nutrisi di akhir kehidupan tidak bermanfaat, berikan cairan untuk mempertahankan hidrasi 6.Pemeriksaan darah dan pemeriksaan lain tidak perlu dilakukan 7.Perawatan umum: perawatan mulut, mata dan kulit 8.Bila terjadi retensi urin: pasang kateter 9.Bila tidak dapat buang air besar: berikan laksatif Terapi Paliatif anak Anak dengan HIV seringkali merasa tidak nyaman, sehingga perawatan paliatif menjadi sangat penting. Tata laksana paliatif harus diputuskan bersama dengan ibunya dan dikomunikasikan dengan baik kepada petugas medis. Perawatan di rumah dapat dijadikan alternatif selain di rumah sakit. Perawatan paliatif diberikan jika penyakit memburuk secara progresif dan semua hal yang memungkinkan telah diberikan untuk mengobati penyakit. Contoh perawatan paliatif yang dapat diberikan: Mengatasi rasa nyeri oMemberikan analgesik melalui mulut jika memungkinkan oMemberikan analgesik secara teratur oMemberi dosis yang semakin meningkat oMengatur dosis analgesik yang sesuai Mengatasi anoreksia, mual dan muntah oMemberikan makan dalam jumlah kecil dan lebih sering, terutama pagi hari saat nafsu makan masih baik www.peraturan.go.id 2015, No.72130 oMakanan dingin lebih baik daripada makanan panas oMenghindari makanan asin dan berbumbu oBila masih mual muntah dapat diberikan metocloperamid oral 1-2 mg/kgBB tiap 2-4 jam, sesuai kebutuhan Mencegah luka dekubitus oAjari orang yang mengasuh anak untuk membalik badan anak paling sedikit sekali dalam 2 jam oJika timbul luka, upayakan agar tetap bersih dan kering. Anestesi lokal seperti TAC (tetracain, adrenalin, kokain) dapat menghilangkan rasa nyeri Perawatan mulut oAjari pengasuh untuk membersihkan mulut tiap sesudah makan, jika timbul luka bersihkan dengan kain bersih yang digulung kasa bersih seperti sumbu dan dibasahi dengan air bersih atau larutan garam minimal 4x sehari oPastikan alat-alat makan selalu bersih oJika timbul thrust berikan larutan nistatin 4x1 cc selama 7 hari atau gel",
      "metadata": {
        "page_start": 18,
        "page_end": 19
      }
    },
    {
      "text": "berikan larutan nistatin 4x1 cc selama 7 hari atau gel mikonazol 3x sehari selama 5 hari oJika ada nanah karena infeksi sekunder, berikan salep tetrasiklin atau kloramfenikol. Jika ada bau busuk berikan metronidazole oral 7.5 mg/kgBB setiap 8 jam selama 7 hari atau benzilpenisilin 50 000 unit/kgBB tiap 6 jam. Tata laksana jalan napas oJika orangtua menghendaki agar anak meninggal di rumah, ajari cara merawat anak yang tidak sadar dan posisi yang nyaman agar tidak mengganggu pernapasan, atau tata laksana jalan napas bila perlu Dukungan psikososial oDukungan psikososial merupakan aspek penting dalam perawatan fase terminal agar orangtua atau saudara mampu melewati reaksi emosional saat anak menjelang ajal. Cara mendukungnya tergantung apakah perawatan dilakukan di rumah sakit, rumah, atau rumah singgah. Orangtua perlu tahu cara menghubungi kelompok konseling HIV atau program perawatan di rumah yang berbasis masyarakat. www.peraturan.go.id 2015, No.72131 BAB VI PENCATATAN DAN PELAPORAN Perawatan HIV yang berlangsung seumur hidup yang efektif, termasuk pemberian terapi antiretroviral (ART), memerlukan pencatatan informasi pasien yang penting yang direkam sebagai bagian dari rekam medis sejak pasien diketahui menderita infeksi HIV, perawatan follow-up dan riwayat pengobatannya. Setiap pemberi layanan kesehatan dalam tim medis (seperti dokter, perawat, konselor, psikolog) perlu mengetahui rincian data klinisnya dan apa yang dilakukan pada kunjungan yang lalu dan kemudian harus dilaporkan kepada Dinas Kesehatan Kabupaten/Kota, Dinas Kesehatan Provinsi dan Kementerian Kesehatan. Pencatatan dan pelaporan ini dapat dimanfaatkan oleh tim medis dalam melihat kemajuan pengobatan dan selain itu berguna bagi program untuk perencanaan selanjutnya. Pada prinsipnya, pencatatan dan pelaporan perawatan HIV termasuk pemberian ART adalah termasuk dalam sistem monitoring dan evaluasi tatalaksana ARV yang merupakan bagian dari sistem monitoring dan evaluasi Program Penanggulangan HIV dan AIDS serta IMS Nasional. Semua data dari fasilitas layanan kesehatan pemerintah dan non- pemerintah yang menyelenggarakan layanan perawatan dan pengobatan HIV, harus mengikuti pedoman monitoring dan evaluasi nasional dan terintegrasi dalam sistem informasi di tingkat kabupaten/kota, provinsi dan nasional, terutama dalam pengumpulan semua indikator yang terpilah dalam kelompok populasi. A.Pencatatan Pencatatan perawatan HIV dan ART berisi informasi pasien yang dicatat secara baku untuk semua pasien yang menderita infeksi HIV dan harus diperbaharui pada setiap kunjungan pasien dengan menggunakan formulir yang baku. Dokumen yang digunakan dalam pencatatan perawatan HIV dan ART adalah sebagai berikut: 1.Formulir Ikhtisar Perawatan HIV dan ART (Formulir 1) Yang dicatat dalam Ikhtisar Perawatan HIV dan ART adalah: a.Data Identitas Pasien. Setiap pasien HIV mendapat Nomor Register Nasional yang terdiri dari 11 digit sebagai kode fasilitas layanan kesehatan (dapat dari Rumah Sakit atau Puskesmas) dan diikuti 4 www.peraturan.go.id 2015, No.72132 digit nomor urut, yang berlaku secara nasional, yang berarti bahwa jika pasien tersebut ingin berobat di daerah lain, nomor register nasional tersebut tidak perlu diganti. Selain itu, pada data identitas pasien harus dicatat Nomor Induk Kependudukan, usia (tanggal lahir), tanggal dan tempat tes HIV dilakukan, nama Pengawas Minum Obat serta entry point (layanan tempat masuk) untuk tes HIV. b.Riwayat Pribadi, yang berisi mengenai pendidikan, pekerjaan dan faktor risikonya. c.Riwayat keluarga/Mitra Seksual/Mitra Penasun, dengan maksud nama-nama yang diberitahukan akan dianjurkan untuk melakukan tes HIV untuk menurunkan",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    },
    {
      "text": "yang diberitahukan akan dianjurkan untuk melakukan tes HIV untuk menurunkan penyebaran HIV. d.Riwayat terapi antiretroviral e.Pemeriksaan Klinis dan Laboratorium sejak tanggal kunjungan pertama (setelah diketahui status HIV positif), memenuhi syarat mendapat ART, mulai ART, setelah 6 bulan ART, setelah 12 bulan dan selanjutnya setiap 12 bulan kemudian. Pemeriksan Klinis yang dicatat meliputi stadium klinis, berat badan dan status fungsional. Pemeriksaan Laboratorium yang dicatat meliputi pemeriksan jumlah CD4 yang diperiksa serta hasil pemeriksaan laboratorium lain yang penting, seperti jumlah biral load. f.Terapi Antiretroviral yang didapat, yang meliputi paduan ART yang digunakan dan setiap tanggal kejadian substitusi, switch, stop dan restart ART disertai alasannya serta paduan baru ART yang digunakan. g.Pengobatan TB selama perawatan HIV, yang meliputi klasifikasi TB (paru atau ekstra paru), tipe TB, paduan TB, tempat pengobatan TB, dan tanggal mulai dan selesai terapi TB. h.Indikasi Inisiasi ART, yang meliputi kelompok populasi kunci dan populasi khusus. i.Lembar follow-up perawatan HIV termasuk ART, yang meliputi monitoring klinis, kejadian dan pengobatan infeksi oportunistik, pengobatan pencegahan kotrimoksazol dan isoniazid, paduan ART yang digunakan, kepatuhan pengobatan, efek samping yang terjadi, hasil pemeriksaan laboratorium, pemberian kondom, serta akhir follow-up (meninggal dunia, gagal follow-up dan rujuk www.peraturan.go.id 2015, No.72133 keluar). Follow-up perawatan ini dicatat setiap kali berkunjung ke klinik. 2.Kartu pasien Kartu pasien diberikan kepada pasien dan wajib ditunjukkan pada setiap kali kunjungan ke klinik. Maksudnya ialah agar pasien juga tahu perkembangan penyakit dan kemajuan pengobatannya. Selain itu, kartu ini juga dapat digunakan jika pasien lupa membawa obat jika kebetulan sedang bepergian keluar dari tempat tinggalnya dan dengan menunjukkan kartu pasien ini, ia akan dapat memperoleh obat secukupnya agar kontinuitas pengobatan tidak terputus. 3.Register Pra-ART Register Pra-ART adalah buku yang berisi informasi penting yang diperlukan untuk memudahkan pembuatan laporan bulanan perawatan HIV (LBPH) selama ia belum menerima pengobatan ARV. 4.Register ART Register ART adalah buku yang berisi informasi penting yang diperlukan untuk memudahkan pembuatan laporan bulanan perawatan HIV(LBPH) setelah ia menerima pengobatan ARV. 5.Register Pemberian Obat ARV Setiap pengeluaran obat ARV yang diberikan kepada pasien HIV (baik yang rutin berkunjung atau yang mengambil obat yang kebetulan tidak dibawa atau habis dalam perjalanan) atau klien (dalam hal pencegahan pasca pajanan) harus dicatat setiap hari dalam Register Pemberian Obat ARV. 6.Register Stok Obat ARV Setiap sediaan obat ARV masing-masing memiliki Register Stok Obat ARV sendiri dan dicatat stok awal, stok yang diterima, stok yang dikeluarkan (sesuai dengan jumlah yang dikeluarkan pada Register Pemberian Obat ARV), stok kadaluwarsa, dan stok akhir, yang harus dicatat setiap hari. Dan setiap akhir bulan akan diperoleh ringkasan stok yang akan dilaporkan ke dalam laporan bulanan perawatan HIV bagian farmasi. www.peraturan.go.id 2015, No.72134 7.Formulir Rujukan Setiap pasien yang dirujuk keluar dari fasilitas layanan kesehatan harus menggunakan formulir rujukan baku dengan disertai salinan ikhtisar perawatan HIV dan ART selama di klinik tersebut, sehingga klinik yang dituju akan mengetahui perjalanan penyakit dan pengobatan pasien tersebut. B.Pelaporan Pelaporan perawatan HIV berisi indikator yang akan diolah, dianalisis, diinterpretasi, disajikan dan disebarluaskan untuk dimanfaatkan dalam perencanaan. Data yang dikumpulkan harus valid (akurat, lengkap dan tepat waktu). Pelaporan perawatan HIV",
      "metadata": {
        "page_start": 19,
        "page_end": 20
      }
    },
    {
      "text": "harus valid (akurat, lengkap dan tepat waktu). Pelaporan perawatan HIV dan ART yang dimaksud terdiri dari: 1.Laporan Bulanan Perawatan HIV dan ART (LBPHA) Laporan Bulanan Perawatan HIV dan ART terdiri dari variabel untuk perawatan HIV dan layanan farmasi, yang harus dilaporkan setiap bulan menurut jenis kelamin dan kelompok umur serta menurut populasi kunci dan populasi khusus. Laporan ini diperoleh dari Register Pra-ART, Register ART, Register Pemberian Obat ARV dan Register Stok Obat ARV. Pada laporan perawatan HIV dapat diketahui jumlah orang yang masuk perawatan HIV, jumlah orang yang memenuhi syarat untuk ART, jumlah orang yang menerima terapi ART serta dampak ART, derajat adherence terhadap pengobatan, jumlah koinfeksi TB-HIV, jumlah orang yang menerima pengobatan pencegahan kotrimoksasol dan isoniazid. Sedangkan pada laporan layanan farmasi akan diketahui jumlah orang yang menerima ART menurut paduan ARTnya (dibagi menurut dewasa dan anak). Selain itu, stok awal, stok yang diterima, stok yang dikeluarkan, stok kadaluwarsa, stok akhir, serta jumlah ARV yang diminta dilaporkan menurut sediaan yang ada. 2.Laporan Kohort Dampak ART Laporan Kohort Dampak ART merupakan laporan kinerja fasilitas layanan kesehatan menurut tahun mendapat ART (tahun kohort). www.peraturan.go.id 2015, No.72135 Pada Laporan ini akan diketahui jumlah orang yang meninggal dunia, jumlah orang yang tidak hadir/gagal follow-up dan jumlah orang dengan ART yang masih hidup (retensi) setelah mendapat ART 6 bulan, 12 bulan dan selanjutnya setiap tahun. Selain itu, dapat diketahui jumlah proporsi orang dengan jumlah CD4 < 200 sel/mm3, jumlah CD4 200 – 350 sel/mm3, dan jumlah CD4 > 350 sel/mm3 setelah mendapat ART 6 bulan, 12 bulan dan selanjutnya setiap tahun. Demikian juga dapat diketahui jumlah proporsi orang sesuai dengan status fungsionalnya (kerja, ambulatori dan berbaring) setelah mendapat ART 6 bulan, 12 bulan dan selanjutnya setiap tahun. C. Sistem Informasi HIV dan AIDS serta IMS Perangkat lunak aplikasi pelaporan telah dikembangkan oleh Kementerian Kesehatan yaitu SIHA yang merupakan sistem informasi manajemen yang digunakan untuk melakukan manajemen data program penanggulangan HIV dan AIDS serta IMS. SIHA adalah suatu perangkat lunak aplikasi sistem informasi HIV dan AIDS serta IMS yang mampu menangkap data yang berasal dari UPK, dengan memanfaatkan perangkat server Pusat Data dan Informasi Kementerian Kesehatan. Manfaat aplikasi SIHA terutama adalah : 1.Untuk mendukung manajemen data program penanggulangan HIV dan AIDS serta IMS pada tingkat layanan, kabupaten/kota, provinsi dan tingkat nasional. 2.Untuk meningkatkan kualitas informasi yang meliputi validitas, akurasi dan ketepatan waktu. 3.Untuk meningkatkan efisiensi program dengan cara memproses dan menganalisis data dalam jumlah besar dengan cepat. Sistem informasi dibuat sedemikian rupa untuk meminimalkan kesalahan dalam memasukkan data. SIHA dilengkapi dengan menu yang didesain sedemikian rupa untuk menghindari kesalahan tersebut. Namun dalam sistem ini masih terdapat berbagai kelemahan yang dapat diminimalkan dengan keakuratan informasi dari data yang ada di rekam medis klien. Kualitas semua data yang dimasukkan sangat tergantung pada keakuratan catatan medisnya. Petugas administrasi www.peraturan.go.id 2015, No.72136 memiliki tugas untuk memasukan data ke dalam SIHA. Apabila dalam proses entry petugas administrasi menemukan kejanggalan data klien maka proses entry terhadap klien tersebut hendaknya ditunda hingga datanya benar-benar valid. 1.Alur Pelaporan Alur pelaporan berguna untuk memantau jalannya",
      "metadata": {
        "page_start": 20,
        "page_end": 20
      }
    },
    {
      "text": "benar-benar valid. 1.Alur Pelaporan Alur pelaporan berguna untuk memantau jalannya proses pelaporan. Alur ini didesain dengan konsep berjenjang agar setiap tingkat dapat merespon data yang masuk dan memberikan umpan balik sebagai bagian dari sistem pelaporan. Dalam pedoman ini akan dibahas alur pelaporan mulai dari tingkat layanan hingga ke tingkat pusat . Bagan 14. Proses pengisian data sampai pengiriman laporan dengan menggunakan perangkat lunak aplikasi SIHA www.peraturan.go.id 2015, No.72137 2.Proses Pelaporan Tiap fasilitas layanan kesehatan yang melakukan kegiatan perawatan, dukungan dan pengobatan (PDP) wajib melaporkan data hasil kegiatannya yaitu Laporan Bulanan Perawatan HIV dan ART (LBPHA) setiap bulan ke Dinas Kesehatan Kabupaten/Kota. Laporan yang akan dikirimkan terlebih dahulu ditandatangani oleh Penanggungjawab Unit Pelayanan serta dibubuhi stempel dan nama jelas. Data yang diterima Dinas Kesehatan Kabupaten/Kota dari Unit Pelayanan akan dilakukan tabulasi dan kajian tentang capaian/kendala/masalah/solusi untuk dilaporkan kembali ke tingkat Dinas Kesehatan Provinsi setiap bulan dengan format tersedia dan sudah ditandatangani oleh Kepala Dinas Kesehatan Kabupaten/Kota serta dibubuhi stempel dan nama jelas. Data yang diterima Dinas Kesehatan Provinsi dari Dinas Kesehatan Kabupaten/Kota dilakukan tabulasi dan kajian tentang capaian/kendala/masalah/solusi untuk dilaporkan ke Tingkat Kementerian Kesehatan khususnya Subdit AIDS dan PMS setiap bulan, yang sudah ditandatangani oleh Kepala Dinas Kesehatan Provinsi serta dibubuhi stempel dan nama jelas. Data yang diterima Subdit AIDS dan PMS akan dilakukan tabulasi dan kajian tentang capaian/kendala/masalah/solusi untuk dilaporkan kepada Direktur Jenderal Pengendalian Penyakit dan Penyehatan Lingkungan. Sedangkan Laporan Kohort Dampak ART dilaporkan setiap 6 bulan oleh fasilitas layanan kesehatan yang arus pengiriman sama dengan arus pengiriman LBPH. MENTERI KESEHATAN REPUBLIK INDONESIA, NILA FARID MOELOEK www.peraturan.go.id 2015, No.72138 www.peraturan.go.id 2015, No.72139 www.peraturan.go.id 2015, No.72140 www.peraturan.go.id",
      "metadata": {
        "page_start": 20,
        "page_end": 20
      }
    }
  ]
}