{
  "source": "downloaded_pdfs/bn720-2022.pdf",
  "processed_date": "2025-04-20T22:07:35.119238",
  "document_info": {
    "title": null
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.720, 2022 KEMEN -LHK. UPT Ditjen Pengelolaan DAS. Orta . Pencabutan . PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR 14 TAHUN 2022 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS DIREKTORAT JENDERAL PENGELOLAAN DAERAH ALIRAN SUNGAI DAN REHABILITASI HUTAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung peningkatan efektifitas pelaksanaan tugas dan fungsi unit pelaksana teknis pada Direktorat Jenderal Pengelolaan Daerah Aliran Sungai dan Rehabilitasi Hutan, perlu dilakukan penyesuaian tugas dan fungsi serta organisasi dan tata kerja unit pelaksa na teknis pada Direktorat Jenderal Pengelolaan Daerah Aliran Sungai dan Rehabilitasi Hutan; b. bahwa berdasarkan Peraturan Presiden Nomor 92 Tahun 2020 tentang Kementerian Lingkungan Hidup dan Kehutanan dan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nom or 15 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan, perlu dilakukan penataan organisasi dan tata kerja unit pelaksana teknis Direktorat Jenderal Pengelolaan Daerah Aliran Sungai dan Rehabilitasi Hutan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Direktorat Jenderal Pengelolaan Daerah Aliran Sungai dan Reha bilitasi Hutan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ); 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 3. Peraturan Presiden Nomor 92 Tahun 2020 tentang Kementerian Lingkungan Hidup dan Kehutanan www.peraturan.go.id 2022, No.720 -2- (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 209); 4. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor 15 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2021 Nomor 756 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS DIREKTORAT JENDERAL PENGELOLAAN DAERAH ALIRAN SUNGAI DAN REHABILITASI HUTAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah satuan kerja yang bersifat mandiri yang melaksanakan tugas teknis operasional tertentu dan/atau tugas teknis penunjang tertentu dari organisasi induknya. 2. Balai P engelolaan Daerah Aliran Sungai yang selanjutnya disingkat BPDAS adalah UPT yang melaksanakan pengelolaan daerah aliran sungai dan rehabilitasi hutan. 3. Balai Perbenihan Tanaman Hutan yang selanjutnya disingkat BPTH adalah UPT yang melaksanakan perbenihan t anaman hutan. 4. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. 5. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan . 6. Direktur Jenderal adalah direktur jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang peningkatan daya dukung daerah aliran sungai dan rehabilitasi hutan. BAB II KEDUDUKAN, TUGAS, FUNGSI DAN SUSUNAN ORGANISASI Pasal 2 UPT di bawah koordinasi Direktorat Jenderal Pengelolaan Daerah Aliran Sungai dan Rehabilitasi Hutan terdiri atas: a. BPDAS; dan b. BPTH. Pasal 3 (1) BPDAS berada di bawah dan bertanggung jawab",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 3 (1) BPDAS berada di bawah dan bertanggung jawab kepada Direktur Jenderal. (2) BPDAS sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala. www.peraturan.go.id 2022, No.720 -3- Pasal 4 (1) BPDAS mempunyai tugas melaksanakan penyusunan rencana dan evaluasi pengelolaan daerah aliran sungai; penguatan kelembagaan, konservasi tanah dan air; serta rehabilitasi hutan, lahan, perairan darat, dan mangrove sesuai dengan ketentuan peraturan p erundang - undangan. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) , BPDAS menyelenggarakan fungsi: a. penyusunan rencana pengelolaan daerah aliran sungai dan rancangan kegiatan rehabilitasi hutan, lahan, perairan darat, dan mangrove, serta konservasi tanah dan air ; b. pembangunan model pengelolaan daerah aliran sungai; c. pelaksanaan rehabilitasi hutan, lahan, perairan darat, dan mangrove serta konservasi tanah dan air; d. pemantauan dan evaluasi pengelolaan daerah aliran sungai, rehabilitasi hutan, lahan, perairan darat, dan mangrove serta konservasi tanah dan air; e. penguatan kelembagaan pengelolaan daerah aliran sungai dan rehabilitasi hutan, lahan, perairan darat, dan mangrove, serta konservasi tanah dan air; f. penyajian data dan informasi pengelolaan daerah aliran sungai dan rehabilitasi hutan, lahan, perairan darat, dan mangrove, serta konservasi tanah dan air; dan g. pelaksanaan penyusunan rencana, program, anggaran dan pelaporan, urusan administrasi kepegawaian, keuangan, pengelolaan barang milik negara, tata persuratan, kearsipan, kerumahtangga an, hubungan masyarakat, dan pengelolaan data dan informasi. Pasal 5 (1) Struktur organisasi BPDAS atas : a. Subbagian Tata Usaha ; b. Seksi Perencanaan dan Evaluasi Daerah Aliran Sungai; c. Seksi Penguatan Kelembagaan Daerah Aliran Sungai; d. Seksi Rehabilitasi Hutan dan Lahan; dan e. Kelompok Jabatan Fungsional. (2) Struktur organisasi BPDAS sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 Subbagian Tata Usaha mempunyai tugas melaksanakan penyusunan rencana , program , anggaran dan pelaporan; urusan administrasi kepegawaian , keuangan , pengelolaan barang milik negara , tata persuratan , kearsipan , kerumahtangga an, dan hubungan masyarakat , dan pengelolaan data dan informasi . www.peraturan.go.id 2022, No.720 -4- Pasal 7 Seksi Perencanaan dan Evaluasi Daerah Aliran Sungai mempunyai tugas melaksanakan penyiapan bahan penyusunan rencana pengelolaan daerah aliran sungai; pembangunan model pengelola an daerah aliran sungai; penyusunan rancangan kegiatan, penyajian data dan informasi serta pemantauan dan evaluasi pengelolaan daerah aliran sungai, rehabilitasi hutan, lahan, perairan darat, dan mangrove, serta konservasi tanah dan air. Pasal 8 Seksi Penguatan Kelembagaan Daerah Aliran Sungai mempunyai tugas melaksanakan penguatan kelembagaan pengelolaan daerah aliran sungai dan rehabilitasi hutan, lahan, perairan darat, dan mangrove, serta konservasi tanah dan air . Pasal 9 Seksi Rehabilitasi Hutan dan Lahan mempunyai tugas melaksanakan rehabilitasi hutan, lahan, perairan darat, dan mangrove serta konservasi tanah dan air. Pasal 10 (1) BPTH berada di bawah dan bertanggung jawab kepada Direktur Jenderal. (2) BPTH sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala Pasal 11 (1) BPTH mempunyai tugas melaksanakan penyusunan rencana dan evaluasi perbenihan tanaman hutan; sertifikasi, pemantauan peredaran benih dan bibit; pembangunan dan pengelolaan sumber benih; dan pengelolaan sumber daya genetik (2) Dalam melaksanakan tugas sebagaiman a dimaksud pada ayat (1) , BPTH menyelenggarakan fungsi: a. penyusunan rencana dan evaluasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) , BPTH menyelenggarakan fungsi: a. penyusunan rencana dan evaluasi perbenihan dan pembibitan tanaman hutan b. pembangunan dan pengelolaan sumber benih; c. pengelolaan sumber daya genetik; d. pelaksanaan pendampingan dan pemantauan pembangunan dan pengelolaan sumber benih serta pengelolaan sumber daya genetik; e. pelaksanaan sertifikasi sumber benih, mutu benih dan mutu bibit; f. fasilitasi pengembangan usaha bagi pelaku usaha bidang perbenihan tanaman hutan; g. pelaksanaan pendampingan dan pemantauan peredaran benih dan bibit; h. pelaksanaan produksi bibit; i. pelaksanaan pendampingan dan pemantauan produksi benih dan bibit; j. penyajian da ta dan informasi perbenihan dan pembibitan tanaman hutan; dan k. pelaksanaan penyusunan rencana, program, www.peraturan.go.id 2022, No.720 -5- anggaran dan pelaporan, urusan administrasi kepegawaian, keuangan, pengelolaan barang milik negara, tata persuratan, kearsipan, kerumahtanggaan, hubungan masyarakat dan pengelolaan data dan informasi . Pasal 12 (1) Struktur organisasi BPTH sebagaimana dimaksud dalam Pasal 11 terdiri atas: a. Subbagian Tata Usaha; b. Seksi Perencanaan dan Evaluasi Perbenihan; c. Seksi Sumber Benih dan Sumber Daya Genetik; d. Seksi Sertifikasi dan Pemantauan Peredaran Benih dan Bibit ; dan e. Kelompok Jabatan Fungsional. (2) Struktur organisasi BPTH sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian tidak t erpisahkan dari Peraturan Menteri ini. Pasal 13 Subbagian Tata Usaha mempunyai tugas melaksanakan penyusunan rencana, program, anggaran dan pelaporan; urusan administrasi kepegawaian, keuangan, pengelolaan barang milik negara, tata persuratan, kearsipan, kerumahtanggaan, dan hubungan masyarakat; dan pengelolaan data dan informasi . Pasal 14 Seksi Perencanaan dan Evaluasi Perbenihan mempunyai tugas melaksanakan penyiapan bahan penyusunan rencana, penyajian data dan i nformasi serta evaluasi perbenihan dan pembibitan tanaman hutan. Pasal 15 Seksi Sumber Benih dan Sumber Daya Genetik mempunyai tugas melaksanakan pembangunan dan pengelolaan sumber benih , dan sumber daya genetik; pendampingan dan pemantauan pembangunan dan pengelolaan sumber benih; dan pengelolaan sumber daya genetik. Pasal 16 Seksi Sertifikasi dan Pemantauan Peredaran Benih dan Bibit mempunyai tugas melaksanakan sertifikasi sumber benih, mutu benih, mutu bibit; fasilitas i pengembangan usaha bagi pelaku usaha bidang perbenihan tanaman hutan; produksi bibit; pendampingan dan pemantauan produksi benih dan bibit; serta pendampingan dan pemantauan peredaran benih dan bibit . BAB III KELOMPOK JABATAN FUNGSIONAL Pasal 17 Pada BPDAS dan BPTH dapat ditetapkan kelompok jabatan www.peraturan.go.id 2022, No.720 -6- fungsional sesuai kebutuhan yang dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 18 (1) Kelompok Jabatan Fungsional mempunyai tugas memberikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi BPDAS dan BPTH sesuai dengan bidang keahlian dan keterampilan. (2) Kelompok Jabatan Fungsional dapat terdiri atas berbagai jenis jabatan fungsional. (3) Pengangkatan jabatan fungsional dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Jumlah Kelo mpok Jabatan Fungsional ditentukan sesuai kebutuhan berdasarkan atas analisis jabatan dan analisis beban kerja. (5) Tugas, jenis, dan jenjang jabatan fungsional dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan BAB IV TATA KERJA Pasal 19 Kepala BPDAS dan BPTH menyampaikan laporan kepada Direktur Jenderal mengenai hasil pelaksanaan tugas dan fungsi BPDAS dan BPTH secara berkala dan/atau sewaktu - waktu sesuai kebutuhan. Pasal 20 Dalam melaksanakan tugas dan fungsi, k epala BPDAS dan BPTH harus menyusun peta prose s",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "k epala BPDAS dan BPTH harus menyusun peta prose s bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi dalam lingkungan BPDAS dan BPTH. Pasal 21 Kepala BPDAS dan BPTH harus menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan . Pasal 22 Setiap unsur di lingkungan BPDAS dan BPTH dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan BPDAS dan BPTH maupun dalam hubungan antar instansi pemerintah baik pusat maupu n daerah . Pasal 23 Setiap pimpinan unit organisasi bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk pelaksanaan tugas kepada bawahan . Pasal 24 Setiap pimpinan unit organisasi harus mengawasi pelaksanaan tugas bawahan masing -masing dan apabila www.peraturan.go.id 2022, No.720 -7- terjadi penyimpangan harus mengambil langkah yang diperlukan sesuai dengan ketentuan peraturan perundang undangan . Pasal 25 Setiap pimpinan unit organisasi harus mengikuti dan mematuhi petunjuk serta bertanggung jawab pada atasan masing -masing dan menyampaikan laporan kinerja secara berkala tepat pada waktunya . Pasal 26 Setiap unsur di lingkungan BPDAS dan BPTH harus menerapkan sistem pengendalian internal pemerint ah untuk mewujudkan terlaksananya mekanisme akuntabilitas publik melalui penyusunan perencanaan, pelaksanaan, dan pelaporan kinerja yang terintegrasi. Pasal 27 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terh adap unit organisasi di bawahnya. BAB V JABATAN, PENGANGKATAN, DAN PEMBERHENTIAN Pasal 28 (1) Kepala BPDAS dan BPTH merupakan jabatan administrator atau jabatan struktural eselon III.a. (2) Kepala Subbagian dan Kepala Seksi merupakan jabatan pengawas atau jabatan struktural eselon IV.a. Pasal 29 Pejabat administrator dan pengawas pada BPDAS dan BPTH di Kementerian diangkat dan diberhentikan oleh Menteri. BAB VI NOMENKLATUR, LOKASI, DAN WILAYAH KERJA Pasal 30 (1) BPDAS terdiri atas 34 (tiga puluh empat) balai. (2) Nomenklatur, lokasi, dan wilayah kerja BPDAS sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 31 (1) BPTH terdiri atas 2 (dua) balai. (2) Nomenklatur, lokasi, dan wilayah kerja BPTH sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2022, No.720 -8- BAB VII KETENTUAN LAIN -LAIN Pasal 32 Perubahan atas organisasi, tata kerja, nomenklatur, juml ah, lokasi, dan wilayah kerja BPDAS dan BPTH dalam Peraturan Menteri ini ditetapkan oleh Menteri setelah mendapat persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. BAB VIII KETENTUAN PERALIHAN Pasal 33 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan yang ada beserta pejabat yang memangku jabatan pada BPDASHL dan BPTH, tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkat pejabat baru berdasarkan Peraturan Menteri ini. BAB IX KETENTUAN PENUTUP Pasal 34 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.10/MENLHK/SETJEN/OTL.0/1/2016 (Berita Negara Republik Indonesia Tahun 2016 Nomor 206) sebagaimana telah diubah dengan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.79/MENLHK/SETJEN/OTL.0/9 /2016 tentang Organisasi dan Tata Kerja Balai Pengelolaan Daerah Aliran Sungai dan Hutan Lindung (Berita Negara Republik Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Daerah Aliran Sungai dan Hutan Lindung (Berita Negara Republik Indonesia Tahun 2016 Nomor 1522) ; dan b. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.11/MENLHK/SETJEN/OTL.0/1/2016 tentang Organisasi dan Tata Kerja Balai Perbenihan Tanaman Hutan (Berita Negara Republik Indonesia Tahun 2016 Nomor 207), dicabut dan dinyatakan tidak berlaku . Pasal 35 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2022, No.720 -9- Agar setiap orang mengetahuinya, mem erintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 26 Juli 2022 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA Diundangkan di Jakarta pada tanggal 29 Juli 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id 2022, No.720 -10- www.peraturan.go.id 2022, No.720 -11- www.peraturan.go.id 2022, No.720 -12- www.peraturan.go.id 2022, No.720 -13- www.peraturan.go.id 2022, No.720 -14- www.peraturan.go.id 2022, No.720 -15- www.peraturan.go.id 2022, No.720 -16- www.peraturan.go.id 2022, No.720 -17- www.peraturan.go.id 2022, No.720 -18- www.peraturan.go.id 2022, No.720 -19- www.peraturan.go.id 2022, No.720 -20- www.peraturan.go.id 2022, No.720 -21- www.peraturan.go.id 2022, No.720 -22- www.peraturan.go.id 2022, No.720 -23- www.peraturan.go.id 2022, No.720 -24- www.peraturan.go.id 2022, No.720 -25- www.peraturan.go.id 2022, No.720 -26- www.peraturan.go.id 2022, No.720 -27- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}