{
  "source": "downloaded_pdfs/bn722-2016.pdf",
  "processed_date": "2025-04-23T10:10:52.514354",
  "document_info": {
    "title": null
  },
  "total_pages": 48,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.722, 2016 KEMENRISTEK -DIKTI. Polmanbabel . Statuta. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 25 TAHUN 201 6 TENTANG STATUTA POLITEKNIK MANUFAKTUR NEG ERI BANGKA BELITUNG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka memberikan acuan pengelolaan dan penyelenggaraan tridharma perguruan tinggi di lingkungan Polite knik Manufaktur Negeri Bangka Belitung, perlu menetapkan Statuta Politeknik Manufaktur Negeri Bangka Belitung; b. bahwa dalam rangka melaksanakan ketentuan Pasal 29 ayat (10) Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi, perlu diatur Statuta Politeknik Manufaktur Negeri Bangka Belitung; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Statuta Politeknik Manufaktur Negeri Bangka Belitung; www.peraturan.go.id 2016, No.722 -2- Mengingat : 1. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336 ); 2. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500 ); 3. Peraturan Presiden Nomo r 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 339 ; 4. Keputusan Presiden Nomor 121/P Tahun 20 14 mengenai Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014 -2019 ; 5. Peraturan Menteri Pendidikan Nasional Nomor 25 Tahun 2010 tentang Pendirian, Organisasi, dan Tata Kerja Politeknik Manufaktur Negeri Bangka Belitung ; 6. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 139 Tahun 2014 tentang Pedoman Statuta dan Organisasi Perguruan Tinggi ; 7. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 Tahun 2015 tentang Pengangkatan dan Pemberhentian Rektor/Ketua/Direktur pada Perguruan Tinggi Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 1) s ebagaimana telah diubah Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 Tahun 2016 tentang Perubahan atas Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 Tahun 2015 tentang Pengangkatan dan Pemberhentian Rektor/Ketua/Dir ektur pada Perguruan Tinggi Negeri (Berita Negara Republik Indonesia Tahun 2016 Nomor 3 ); 8. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 5 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (B erita Negara Republik Indonesia Tahun 2015 www.peraturan.go.id 2016, No.722 -3- Nomor 889 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG STATUTA POLITEKNIK MANUFAKTUR NEGERI BANGKA BELITUNG. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Mente ri ini yang dimaksud dengan: 1. Politeknik Manufaktur Negeri Bangka Belitung yang selanjutnya disebut Polmanbabel, adalah perguruan tinggi yang menyelenggarakan pendidikan vokasi dalam berbagai rumpun ilmu pengetahuan dan/atau teknologi dan jika memenuhi syar at Polmanbabel dapat menyelenggarakan pendidikan profesi . 2. Pendidikan Vokasi adalah pendidikan tinggi yang menyiapkan mahasiswa menjadi profesional dengan keterampilan/kemampuan kerja tinggi. 3. Kurikulum adalah seperangkat rencana dan pengaturan mengenai tuj uan, isi, dan bahan ajar serta cara yang digunakan sebagai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "uan, isi, dan bahan ajar serta cara yang digunakan sebagai pedoman penyelenggaraan kegiatan pembelajaran untuk mencapai tujuan pendidikan tinggi di Polmanbabel. 4. Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, pendidikan profesi, dan/atau pendidikan vokasi. 5. Direktur adalah Direktur Polmanbabel. 6. Warga Polmanbabel adalah dosen, tenaga kependidikan, dan mahasiswa di Polmanbabel. 7. Sivitas Akademika adalah satuan yang terdiri atas dosen dan mahasiswa Polmanbabel. www.peraturan.go.id 2016, No.722 -4- 8. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan, teknologi, dan seni melalui pendidikan, penelitian , dan pengabdian kepada masyarakat. 9. Mahasiswa adalah peserta didik yang memenuhi syarat dan terdaftar secara sah sebagai mahasiswa pada program studi di lingkungan Polmanbabel. 10. Menteri adalah menteri yang menangani urusan pemerintahan di bidang pendidikan tinggi. BAB II IDENTITAS Pasal 2 (1) Polmanbabel merupakan perguruan tinggi di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi yang berkedudukan di Sungailiat , Kabupaten Bangka, Provinsi Kepulauan Bangka Belitung. (2) Polmanbabel didirikan ber dasarkan Peraturan Menteri Pendidikan Nasional Republik Indonesia Nomor 25 Tahun 2010 tentang Pendirian, Organisasi , dan Tata Kerja Politeknik Manufaktur Negeri Bangka Belitung tanggal 18 Oktober 2010. (3) Polmanbabel berasal dari perguruan tinggi swasta berna ma Akademi Teknik “POLMAN TIMAH” diselenggarakan oleh Yayasan Politeknik Timah yang didirikan pada tanggal 31 Januari 1994 berdasarkan Akta tertanggal 31 Januari 1994 melalui Surat Keputusan Menteri Kehakiman RI tanggal 14 Mei 1993 Nomor C -96.HT.03.01. (4) Akademi Teknik “POLMAN TIMAH” diubah menjadi Politeknik Manufaktur Timah berdasarkan Keputusan Menteri Pendidikan dan Kebudayaan Republik Indonesia Nomor 112/D/O/1999 tanggal 13 Juli Tahun 1999 . www.peraturan.go.id 2016, No.722 -5- Pasal 3 (1) Polmanbabel memiliki lambang berbentuk oktagonal denga n sisi bagian kiri atas berbentuk centang yang tersusun dari 3 (tiga) buah balok berwarna dasar biru dan 1 (satu) balok berwarna abu -abu. (2) Lambang Polmanbabel sebagaimana dimaksud pada ayat (1) memiliki makna sebagai berikut : a. bentuk oktagonal memiliki makn a komitmen penyelenggaraan pendidikan tinggi yang menekankan pada bidang keteknikan; b. 3 (tiga) balok berbentuk perahu memiliki makna mengarungi samudera guna melaksanakan amanat tridharma perguruan tinggi; c. bentuk centang memiliki makna senantiasa berorienta si mutu baik dalam proses maupun hasil; d. warna biru memiliki makna kedalaman ilmu; dan e. warna abu-abu memiliki makna kecemerlangan. (3) Warna sebagaimana dimaksud pada ayat (1) memiliki kode: a. warna biru dengan kode warna (RGB) R:051, G:077, B:128 #334D80 atau (C MYK) C:100, M:60, Y:5, K:50. b. warna abu -abu dengan kode warna (RGB) R:153, G:153, B:153 #999999 atau (CMYK) C:46, M:37, Y:35, K:0. (4) Lambang Polmanbabel sebagai berikut: (5) Ketentuan lebih lanjut mengenai tata cara penggunaan lambang diatur dengan Peraturan D irektur. Pasal 4 (1) Polmanbabel memiliki bendera berbentuk empat persegi panjang dengan ukuran panjang berbanding lebar 3:2 berwarna dasar kuning dengan kode warna (RGB) R:255, G:255, B:000 #FFFF00 yang ditengahnya berisi lambang Polmanbabel dan dibawahnya t erdapat tulisan nama www.peraturan.go.id 2016, No.722 -6- Politekn ik Manufaktur Negeri Bangka Belitung . (2) Bendera Polmanbabel sebagai berikut: (3) Ketentuan lebih lanjut mengenai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(2) Bendera Polmanbabel sebagai berikut: (3) Ketentuan lebih lanjut mengenai tata cara penggunaan bendera diatur dalam Peraturan Direktur. Pasal 5 (1) Jurusan di lingkungan Polmanbabel memiliki ben dera berbentuk empat persegi panjang dengan ukuran panjang berbanding lebar 3 : 2 dengan warna yang berbeda dan di tengahnya terdapat lambang Polmanbabel. (2) Ketentuan lebih lanjut mengenai bendera Jurusan diatur dalam Peraturan Direktur. Pasal 6 (1) Polmanbabe l memiliki Himne dan Mars. (2) Himne Polmanbabel sebagai berikut: www.peraturan.go.id 2016, No.722 -7- www.peraturan.go.id 2016, No.722 -8- (3) Mars Polmanbabel sebagai berikut: (4) Ketentuan mengenai tata cara penggunaan himne dan Mars Polmanbabel diatur dalam Peraturan Direktur. Pasal 7 (1) Polmanbabel memiliki busana akademik dan busana almamater. (2) Busana akademik sebagaimana dimaksud pada ayat (1) terdiri atas busana pimpinan dan busana wisudawan. (3) Busana akademik sebagaimana dimaksud pada ayat (1) berupa jubah hitam, toga segilima, kerung leher (samir), gordon, dan at ribut lainnya. (4) Busana almamater sebagaimana dimaksud pada ayat (1) berupa jas berwarna biru laut dengan kode warna (RGB) R:000, G:000, B:128 #000080 atau (CMYK) C:255, M:255, Y:0, K:127 dan di bagian dada kiri terdapat lambang www.peraturan.go.id 2016, No.722 -9- Polmanbabel. (5) Ketentuan lebih lanjut mengenai busana akademik dan busana almamater diatur dalam Peraturan Direktur. BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Pendidikan Pasal 8 (1) Polmanbabel menyelenggarakan pendidikan vokasi dalam berbagai rumpun ilmu penget ahuan dan/atau teknologi dan jika memenuhi syarat, Polmanbabel dapat menyelenggarakan pendidikan profesi . (2) Polmanbabel menyelenggarakan pendidikan program diploma dan apabila memenuhi syarat dapat menyelenggarakan program magister terapan dan doktor terap an sesuai dengan ketentuan peraturan perundang - undangan. Pasal 9 (1) Tahun akademik di Polmanbabel ditetapkan sesuai dengan ketentuan peraturan perundang -undangan dengan mempertimbangkan waktu penerimaan mahasiswa baru. (2) Tahun akademik sebagaimana dimaksud pada ayat (1) dibagi dalam 2 (dua) semester yaitu semester gasal dan semester genap. (3) Penyelenggaraan semester sebagaimana dimaksud pada ayat (2) terdiri atas paling sedikit 16 (enam belas) minggu tatap muka perkuliahan termasuk ujian. Pasal 10 (1) Penyelenggaraan pendidikan di Polmanbabel dilaksanakan dengan sistem kredit semester. www.peraturan.go.id 2016, No.722 -10- (2) Beban studi mahasiswa, beban kerja dosen, pengalaman belajar, dan beban penyelenggaraan program dinyatakan dalam satuan kredit sem ester. Pasal 11 (1) Kurikulum Polmanbabel dikembangkan se suai dengan standar nasional pendidikan tinggi. (2) Penyelenggaraan pendidikan dilaksanakan melalui tatap muka, baik teori maupun praktik, seminar, simposium, diskusi panel, lokakarya, kuliah umum, dan kegiatan ilmiah lainnya . (3) Proses pengajaran diselenggaraka n di kelas, laboratorium, bengkel, dan studio maupun dalam bentuk praktik kerja atau magang di industri. Pasal 12 (1) Penilaian hasil belajar merupakan proses evaluasi terhadap kemajuan belajar mahasiswa. (2) Penilaian sebagaimana dimaksud pada ayat (1) dilakukan secara berkala dalam bentuk ujian, pelaksanaan tugas, tugas akhir , penilaian sikap , pengamatan, dan/atau bentuk lainnya. (3) Pelaksanaan tugas sebagaimana dimaksud pada ayat ( 2) dilakukan melalui tugas terstruktur, mandiri, dan/atau kelompok. (4) Hasil belajar ma hasiswa dalam suatu semester dinyatakan dengan Indeks Prestasi (IP). (5) Hasil belajar mahasiswa dalam suatu masa studi dinyatakan dengan Indeks Prestasi Kumulatif (IPK). Pasal 13 Mahasiswa dinyatakan lulus pada suatu",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Prestasi Kumulatif (IPK). Pasal 13 Mahasiswa dinyatakan lulus pada suatu jenjang pendidikan setelah menempuh mata kuliah yang dipersyaratkan dan/atau memenuhi persyaratan lainnya. www.peraturan.go.id 2016, No.722 -11- Pasal 14 (1) Pada akhir penyelenggaraan program pendidikan diadakan upacara wisuda. (2) Upacara wisuda dapat dilaksanakan lebih dari satu kali dalam satu tahun ajaran. Pasal 15 Penyele nggaraan pendidikan, tahun akademik, kurikulum, penilaian hasil belajar , persyaratan kelulusan, dan wisuda sebagaimana dimaksud dalam Pasal 8 sampai dengan Pasal 14 diatur dalam Peraturan Direktur sesuai dengan ketentuan peraturan perundang -undangan setela h mendapat pertimbangan Senat. Pasal 16 (1) Bahasa Indonesia digunakan sebagai b ahasa pengantar penyelenggaraan pendidikan di lingkungan Polmanbabel. (2) Bahasa Inggris dan bahasa asing lainnya dapat digunakan sebagai bahasa pengantar , baik dalam penyelenggaraan pendidikan maupun dalam penyampaian pengetahuan dan/atau keterampilan tertentu untuk lebih meningkatkan daya guna dan hasil guna proses pembelajaran. Pasal 17 (1) Penerimaan mahasiswa baru di lingkungan Polmanbabel diselenggarakan melalui jalur seleksi pene rimaan mahasiswa baru sesuai dengan ketentuan peraturan perundang -undangan. (2) Persyaratan untuk menjadi mahasiswa Polmanbabel : a. memiliki ijazah Sekolah Menengah Atas/Sekolah Menengah Kejuruan/Madrasah Aliyah atau yang sederajat ; b. telah lulus seleksi ; dan c. melakukan registrasi di Polmanbabel. (3) Polmanbabel dapat menerima mahasiswa pindahan yang berasal dari perguruan tinggi lain dan mahasiswa www.peraturan.go.id 2016, No.722 -12- tugas/ijin belajar sesuai dengan ketentuan peraturan perundang -undangan. (4) Warga negara asing dapat menjadi mahasiswa Polman babel apabila memenuhi syarat dan sesuai dengan ketentuan peraturan perundang -undangan. (5) Penerimaan mahasiswa tidak membedakan jenis kelamin, agama, suku, ras, kewarganegaraan, status sosial, dan tingkat kemampuan ekonomi. (6) Ketentuan lebih lanjut mengenai p enerimaan mahasiswa sebagaimana dimaksud pada ayat (1) sampai dengan ayat (5) diatur dalam Peraturan Direktur setelah mendapat pertimbangan Senat. Bagian Kedua Penelitian Pasal 18 (1) Polmanbabel melaksanakan kegiatan penelitian yang diarahkan pada penelitia n dasar dan terapan. (2) Penelitian sebagaimana dimaksud pada ayat (1) bertujuan untuk mengembangkan ilmu pengetahuan, keterampilan, pengalaman, daya nalar, dan kreasi untuk memecahkan permasalahan di masyarakat, pemerintah, dan/atau industri. (3) Kegiatan penel itian sebagaimana dimaksud pada ayat (1) dapat diselenggarakan di laboratorium/bengkel/studio serta tempat lain. (4) Kegiatan penelitian dilakukan oleh sivitas akademika baik kelompok maupun perorangan yang dilakukan dengan menjunjung tinggi kaidah ilmu penge tahuan , etika ilmiah, dan hak kekayaan intelektual sesuai dengan ketentuan peraturan perundang -undangan. (5) Hasil penelitian wajib disebarluaskan dengan cara diseminarkan, dipublikasikan, dan/atau dipatenkan. (6) Publikasi hasil penelitian sebagaimana dimaksud p ada ayat (5) dilakukan dalam terbitan berkala ilmiah dalam negeri atau terbitan berkala ilmiah internasional dan www.peraturan.go.id 2016, No.722 -13- bentuk publikasi ilmiah lainnya yang diakui Kementerian Riset, Teknologi, dan Pendidikan Tinggi. (7) Hasil penelitian merupakan hak atas kekayaan intelektual (HKI) wajib dilindungi sesuai dengan ketentuan peraturan perundang -undangan. (8) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan penelitian diatur dalam Peraturan Direktur setelah mendapat pertimbangan Senat. Bagian Ketiga Pengabdian kepad a Masyarakat Pasal 19 (1) Pengabdian kepada masyarakat dilakukan secara melembaga dalam rangka pemanfaatan, pendayagunaan, dan pengembangan ilmu pengetahuan, teknologi, dan/atau seni untuk masyarakat berdasarkan hasil kajian/penelitian. (2) Pengabdian kepada masy arakat melibatkan dosen, mahasiswa, dan tenaga fungsional lain baik",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "masy arakat melibatkan dosen, mahasiswa, dan tenaga fungsional lain baik secara kelompok maupun perorangan dan dikoordinasikan oleh Pusat Penelitian dan Pengabdian kepada Masyarakat . (3) Hasil kegiatan pengabdian kepada masyarakat dipublikasikan dalam media yang mu dah diakses oleh masyarakat. (4) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan pengabdian kepada masyarakat diatur dalam Peraturan Direktur setelah mendapat pertimbangan Senat. Bagian Keempat Kode Etik dan Etika Ilmiah Pasal 20 (1) Warga Polmanbabel menjunjung tinggi kode etik yang memuat nilai -nilai moral, kesusilaan, kejujuran, kaidah keilmuan, dan profesi serta memiliki disiplin dan www.peraturan.go.id 2016, No.722 -14- integritas kepribadian dalam melaksanakan tugas. (2) Sivitas akademika Polmanbabel wajib menjunjung tinggi etika ilmiah dan profesi. (3) Warga Polmanbabel yang melakukan kegiatan atas nama pribadi atau kelompok bertanggung jawab atas kegiatan tersebut secara pribadi atau kelompok. (4) Warga Polmanbabel yang melakukan kegiatan mengatasnamakan Polmanbabel di luar kampus harus mend apatkan ijin dari Direktur. (5) Ketentuan lebih lanjut mengenai kode etik dan etika ilmiah sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dalam Peraturan Direktur setelah mendapat pertimbangan Senat. Bagian Kelima Kebebasan Akademik dan Otonomi Keilm uan Pasal 21 (1) Kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan dimaksudkan untuk melaksanakan kegiatan ilmiah di Polmanbabel yang terkait dengan pendidikan dan pengembangan ilmu pengetahuan, teknologi dan/atau seni. (2) Pimpinan Polmanbabe l mengupayakan dan/atau menjamin agar setiap anggota sivitas akademika dapat melaksanakan kebebasan akademik dalam rangka pelaksanaan tugas dan fungsinya secara mandiri sesuai dengan aspirasi pribadi dan dilandasi oleh norma dan kaidah keilmuan. (3) Kebebasan mimbar akademik merupakan wewenang dosen yang memiliki otoritas dan wibawa ilmiah untuk menyatakan secara terbuka dan bertanggung jawab mengenai sesuatu yang berkenaan dengan rumpun ilmu dan cabang ilmunya. (4) Dalam melaksanakan kebebasan akademik setiap sivitas akademika harus bertanggung jawab secara pribadi atas pelaksanaan dan hasilnya sesuai dengan norma dan www.peraturan.go.id 2016, No.722 -15- kaidah keilmuan. (5) Otonomi keilmuan merupakan otonomi sivitas akademika untuk menemukan, mengembangkan dan/atau mempertahankan kebenaran ilmiah. (6) Dalam melaksanakan kegiatan kebebasan akademik, kebebasan mimbar akademik dan otonomi keilmuan sebagaimana dimaksud pada ayat (1), Direktur dapat mengijinkan penggunaan sumber daya Polmanbabel, sepanjang kegiatan tersebut tidak ditujukan untuk kegiatan bisnis pribadi maupun kegiatan politik praktis. Bagian Keenam Gelar dan Penghargaan Pasal 22 (1) Polmanbabel memberikan ijazah dan surat keterangan pendamping ijazah serta gelar akademik kepada mahasiswa Polmanbabel yang telah dinyatakan lulus. (2) Polmanbabel dapat memberikan sertifikat kompetensi sebagai bukti pengakuan kompetensi di bidang keterampilan tertentu. (3) Pemberian ijazah dan/atau sertifikat kompetensi serta penggunaan gelar sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dalam Peraturan Direktur se suai dengan ketentuan peraturan perundang -undangan. Pasal 23 (1) Polmanbabel dapat memberikan penghargaan kepada seseorang, kelompok, atau lembaga. (2) Penghargaan diberikan kepada seseorang atau kelompok yang mempunyai prestasi di bidang keilmuan dan/atau berja sa terhadap pendidikan di Polmanbabel. (3) Penghargaan kepada lembaga diberikan untuk lembaga yang berjasa terhadap pendidikan di Polmanbabel. (4) Ketentuan lebih lanjut mengenai pemberian penghargaan sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Direk tur setelah mendapatkan pertimbangan www.peraturan.go.id 2016, No.722 -16- Senat. Pasal 24 (1) Sivitas akademika Polmanbabel yang melakukan pelanggaran etika akademik",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "24 (1) Sivitas akademika Polmanbabel yang melakukan pelanggaran etika akademik dan etika ilmiah dikenai sanksi akademik sesuai dengan ketentuan peraturan perundang -undangan. (2) Warga Polmanbabel yang melakukan pelanggaran disiplin dikenai sanksi sesuai dengan ketentuan peraturan perundang -undangan. (3) Ketentuan lebih lanjut mengenai sanksi akademik sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Direktur setelah mendapatkan pertimbangan Senat. BAB IV SISTEM PENGELOLAAN Bagian Kesatu Visi, Misi , Tujuan , dan Rencana Arah Pengembangan Pasal 25 Visi Polmanbabel : terwujudnya politeknik yang bermutu dengan kemampuan ilmu pengetahuan terapan, teknologi, dan inovasi untuk mendukung daya saing bangsa. Pasal 26 Misi Polmanbabel : a. meningkatkan mutu, relevansi dan akses pendidikan untuk menghasilkan sumber daya manusia yang berkualitas; b. meningkatkan kemampuan penelitian dasar dan terapan untuk menghasilkan nilai tambah produk inovasi; dan c. meningkatkan kegiatan pe ngabdian kepada masyarakat dengan memanfaatkan ilmu pengetahuan terapan, teknologi, dan inovasi. www.peraturan.go.id 2016, No.722 -17- Pasal 27 Tujuan Polmanbabel : a. meningkatnya mutu, relevansi, dan akses pendidikan tinggi; b. meningkatnya jumlah dan mutu produk inovasi; c. meningkatnya jumlah dan mutu penyelenggaraan kegiatan pengabdian kepada masyarakat; dan d. menghasilkan sumber daya manusia yang bermutu. Pasal 28 (1) Rencana Pengembangan Jangka Panjang Polmanbabel memuat rencana dan program pengembangan 25 (dua puluh lima) tahun. (2) Rencana Strategis Polmanbabel memuat rencana dan program pengembangan 5 (lima) tahun. (3) Rencana Operasional atau Rencana Kerja Tahunan Polmanbabel merupakan penjabaran dari Rencana Strategis yang memuat program dan kegiatan selama 1 (satu) tahun. (4) Rencana Pengembangan Jangka Pan jang, Rencana Strategis, dan Rencana Operasional sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) diatur dalam Peraturan Direktur . Bagian Kedua Organisasi Polmanbabel Paragraf 1 Umum Pasal 29 Organ Polmanbabel terdiri atas: a. Direktur; b. Senat; da n c. Dewan Penyantun. www.peraturan.go.id 2016, No.722 -18- Paragraf 2 Direktur Pasal 30 Direktur sebagai organ pengelola Polmanbabel terdiri atas: a. Direktur dan Pembantu Direktur; b. Jurusan; c. Pusat Penelitian dan Pengabdian kepada Masyarakat; d. Bagian; dan e. Unit Pelaksana Teknis. Pasal 31 (1) Direktur merupakan organ Polmanbabel yang menjalankan fungsi pengelolaan Polmanbabel untuk dan atas nama Menteri. (2) Untuk menjalankan fungsi sebagaimana dimaksud pada ayat (1), Direktur mempunyai tugas dan wewenang: a. menyusun statuta beserta perubahannya untuk diusul kan kepada Menteri setelah mendapat persetujuan organ perguruan tinggi; b. menyusun dan/atau mengubah rencana pengembangan jangka panjang 25 (dua puluh lima) tahun Polmanbabel; c. menyusun dan/atau mengubah rencana strategis 5 (lima) tahun Polmanbabel; d. menyusun dan/atau mengubah rencana kerja dan anggaran tahunan (rencana operasional) Polmanbabel; e. mengelola pendidikan, penelitian, dan pengabdian kepada masyarakat sesuai dengan rencana kerja dan anggaran tahunan Polmanbabel; f. mengangkat dan/atau memberhentikan Pem bantu Direktur dan pimpinan unit di bawah Direktur berdasarkan ketentuan peraturan perundang - undangan; g. menjatuhkan sanksi kepada sivitas akademika yang melakukan pelanggaran terhadap norma, etika, www.peraturan.go.id 2016, No.722 -19- dan/atau peraturan akademik berdasarkan rekomendasi Senat; h. menjatuhkan sanksi kepada dosen dan tenaga kependidikan yang melakukan pelanggaran sesuai dengan ketentuan peraturan perundang -undangan; i. membina dan mengembangkan dosen dan tenaga kependidikan; j. menerima, membina, mengembangkan, dan memberhentikan mahasiswa ; k. mengelola anggaran Polmanbabel sesuai dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan memberhentikan mahasiswa ; k. mengelola anggaran Polmanbabel sesuai dengan ketentuan peraturan perundang -undangan; l. menyelenggarakan sistem informasi manajemen berbasis teknologi informasi dan komunikasi yang handal yang mendukung pengelolaan tridharma perguruan tinggi, akuntansi dan keuangan, kepersonaliaan, kemahasiswaan, dan kealumnian; m. menyusun dan menyampaikan laporan pertanggungjawaban penyelenggaraan tridharma perguruan tinggi kepada Menteri; n. mengusulkan pengangkatan profesor kepada Menteri; o. membina dan mengembangkan hubungan Polmanbabel dengan alumni , Pemerintah, pemerintah daerah, pengguna hasil kegiatan tridharma perguruan tinggi, dan masyarakat; dan p. memelihara keamanan, keselamatan, kesehatan, dan ketertiban kampus serta kenyamanan kerja untuk menjamin kelancaran kegiatan tri dharma perguruan tinggi. Pasal 32 (1) Susunan organisasi dan tata kerja Polmanbabel mengacu pada Peraturan Menteri Pendidikan Nasional Nomor 25 Tahun 2010 tentang Pendirian, Organisasi, dan Tata Kerja Politeknik Manufaktur Negeri Bangka Belitung. (2) Polmanbabel dapat mengusulkan perubahan unit organisasi di bawah organ Direktur sebagaimana www.peraturan.go.id 2016, No.722 -20- dimaksud pada ayat (1) sesuai dengan kebutuhan kepada Menteri. (3) Perubahan unit organisasi sebagaimana dimaksud pada ayat (2) ditetapkan oleh Menteri setelah mendapat persetujuan dari Menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. Paragraf 3 Senat Pasal 33 (1) Senat sebagaimana dimaksud dalam Pasal 29 huruf b merupakan organ yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan ke bijakan akademik. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Senat mempunyai tugas dan wewenang sebagai berikut: a. penetapan kebijakan , norma, dan kode etik akademik; b. pengawasan terhadap: 1. penerapan norma akademik dan kode etik sivitas akad emika; 2. penerapan ketentuan akademik; 3. pelaksanaan penjaminan mutu perguruan tinggi paling sedikit mengacu pada standar nasional pendidikan tinggi ; 4. pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan; 5. pelaksanaan tata tertib akad emik; 6. pelaksanaan kebijakan penilaian kinerja dosen ; dan 7. pelaksanaan proses pembelajaran, penelitian, dan pengabdian kepada masyarakat . c. pemberian pertimbangan dan usul perbaikan proses pembelajaran, penelitian, dan pengabdian kepada masyarakat kepada pemimpin perguruan tinggi ; www.peraturan.go.id 2016, No.722 -21- d. pemberian pertimbangan kepada pemimpin perguruan tinggi dalam pembukaan dan penutupan program studi; e. pemberian pertimbangan terhadap pemberian atau pencabutan gelar dan penghargaan akademik; f. pemberian pertimbangan kepada pemimpin perguruan tinggi dalam pengusulan profesor; dan g. pemberian rekomendasi penjatuhan sanksi terhadap pelanggaran norma, etika, dan peraturan akademik oleh sivitas akademika kepada pemimpin perguruan tinggi . (3) Dalam melaksanakan tugas dan wewenang sebagaimana dimak sud pada ayat (2), Senat menyusun laporan hasil pengawasan dan menyampaikan kepada Direktur untuk ditindaklanjuti. Pasal 34 (1) Senat dipimpin oleh seorang ketua dan dibantu seorang sekretaris. (2) Senat terdiri atas: a. Direktur dan Pembantu Direktur; b. Ketua Jurusan ; c. Kepala Pusat Penelitian dan Pengabdian kepada Masyarakat; dan d. Wakil Dosen dari setiap Jurusan. (3) Jumlah anggota Senat yang berasal dari wakil dosen sebagaimana dimaksud pada ayat (2) huruf d adalah sejumlah anggota Senat sebagaimana dimaksud pada ayat (2) huruf a, huruf b, dan huruf c ditambah 1 (satu). (4) Pemilihan anggota Senat yang berasal dari wakil Dosen setiap jurusan sebagaimana dimaksud pada ayat (2) huruf d dilakukan secara proporsional. (5) Senat terdiri atas: a. Ketua merangkap anggota ;",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "proporsional. (5) Senat terdiri atas: a. Ketua merangkap anggota ; b. Sekretaris merangk ap anggota ; dan c. Anggota. www.peraturan.go.id 2016, No.722 -22- (6) Ketua dan Sekretaris Senat sebagaimana dimaksud pada ayat (5) huruf a dan huruf b dijabat oleh anggota Senat yang bukan Direktur Polmanbabel. (7) Masa jabatan anggota Senat 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (8) Senat dalam melaksanakan tugasnya dapat membentuk komisi/badan pekerja sesuai dengan kebutuhan . (9) Ketentuan lebih lanjut mengenai tata cara pemilihan anggota Senat sebagaimana dimaksud pada ayat ( 2) huruf d diatur dalam Peraturan Senat. Paragraf 4 Dewan Penyantun Pasal 35 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 29 huruf c merupakan organ Polmanbabel yang mempunyai fungsi memberikan pertimbangan nonakademik . (2) Dalam melaksanakan fungsi sebagaimana dimaksud pada ayat (1), Dewan Penyantun mempunyai tugas dan kewenangan: a. pemberian pertimbangan terhadap kebijakan Direktur di bidang nonakademik; b. pemberian pertimbangan kepada Direktur dalam mengelola Polmanbabel; dan c. penggalangan dana untuk membantu pembangunan Polmanbabel. (3) Anggota Dewa n Penyantun berjumlah 5 (lima) orang yang berasal dari unsur : a. pemerintah daerah provinsi dan kabupaten/kota ; b. masyarakat industri; c. pakar pendidikan; dan d. alumni . (4) Dewan Penyantun terdiri atas: a. Ketua merangkap anggota ; b. Sekre taris merangkap anggota ; dan www.peraturan.go.id 2016, No.722 -23- c. Anggota . (5) Ketua, Sekretaris, dan Anggota Dewan Penyantun sebagaimana dimaksud pada ayat ( 4) ditetapkan oleh Direktu r. (6) Masa jabatan anggota Dewan Penyantun 4 (empat) tahun dan dapat diangkat kembali. (7) Ketentuan lebih lanjut mengen ai tata cara pemilihan anggota Dewan Penyantun diatur dalam Peraturan Direktur . Bagian Ketiga Tata Cara Pengangkatan d an Pemberhentian Pimpinan Organ Pengelola , Senat, dan Dewan Penyantun Paragraf 1 Pimpinan Organ Pengelola Pasal 36 (1) Dosen di lingkungan Polmanbabel dapat diberi tugas tambahan sebagai Direktur, Pembantu Direktur, Ketua Jurusan, Kepala Pusat, dan Kepala Unit Pelaksana Teknis. (2) Kepala Unit Pelaksana Teknis sebagaimana dimaksud pada ayat (1) merupakan Kepala Unit Pelaksana Teknis yang melaksan akan tugas dan fungsi di bidang akademik. (3) Pengangkatan dosen sebagaimana dimaksud pada ayat (1) dilakukan apabila terdapat lowongan jabatan. (4) Lowongan jabatan sebagaimana dimaksud pada ayat ( 3) disebabkan karena : a. masa jabatan berakhir ; dan/atau b. perubahan or ganisasi. (5) Masa jabatan berakhir sebagaimana dimaksud pada ayat (4) huruf a meliputi: a. berhalangan tetap; b. permohonan sendiri; c. diangkat dalam jabatan negeri yang lain; www.peraturan.go.id 2016, No.722 -24- d. dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum yang tetap karena melakukan perbuatan yang diancam pidana kurungan; e. diberhentikan sementara dari jabatan negeri; f. menjalankan tugas belajar/ijin belajar lebih dari 6 (enam) bulan dalam rangka studi lanjut yang meninggalkan tugas tridharma perguruan tinggi; g. dibebaskan dari tugas jabatan dosen; dan/atau h. cuti di luar tanggungan negara. (6) Berhalangan tetap sebagaimana dimaksud pada ayat (5) huruf a meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sip il; c. berhenti dari pegawai negeri sipil atas permohonan sendiri; atau d. diberhentikan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dari pegawai negeri sipil atas permohonan sendiri; atau d. diberhentikan dari pegawai negeri sipil karena berbagai sebab. (7) Perubahan organisasi sebagaimana dimaksud pada ayat (4) huruf b meliputi: a. penambahan unit baru; dan/atau b. perubahan bentuk pe rguruan tinggi. Pasal 37 (1) Untuk diangkat sebagai Direktur dan Pembantu Direktur harus memenuhi persyaratan : a. berstatus Pegawai Negeri Sipil bagi jabatan Direktur dan pembantu direktur yang menangani bidang keuangan, kepegawaian, dan barang milik negara dan Aparatur Sipil Negara bagi pembantu direktur lainnya; b. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; c. berusia paling tinggi 6 0 (enam puluh) tahun bagi Direktur pada saat berakhirnya masa jabatan www.peraturan.go.id 2016, No.722 -25- Direktur yang sedang menjabat; d. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan dokter pemerintah yang berwenang; e. bersedia dicalonkan menjadi calon Direktur dan Pembantu Direktur yang dinyatakan secara tertulis; f. berusia paling tinggi 60 (enam puluh) tahun bagi Direktur dan Pembantu Direktur pada saat ditetapkan oleh pejabat yang berwenang mengangkat; g. memiliki pengalaman manajerial paling rendah sebagai ketua jurusan/ketua program studi/kepala pusat atau sebutan lain paling singkat 2 (dua) tahun di perguruan tinggi atau sebagai pejabat eselon II.a di lingkungan instansi pemerintah bagi calon Direktur; h. berpendidikan paling rendah Magister /Magister Terapan (S2) bagi calon Dire ktur dan Pembantu Direktur ; i. menduduki jabatan paling rendah lektor bagi calon Direktur dan Pembantu Direktur; j. setiap unsur penilaian prestasi kerja pegawai paling rendah bernilai baik dalam 2 (dua) tahun terakhir; k. tidak sedang menjalankan tugas belajar/i jin belajar lebih dari 6 (enam) bulan dalam rangka studi lanjut yang meninggalkan tugas tridharma perguruan tinggi; l. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; m. tidak pernah dipidana berdasarkan keputusan pengadilan yang memiliki kek uatan hukum tetap karena melakukan perbuatan yang diancam pidana paling rendah pidana kurungan ; dan n. tidak pernah melakukan plagiat sebagaimana diatur dalam ketentuan peraturan perundang -undangan. www.peraturan.go.id 2016, No.722 -26- Pasal 38 (1) Tenaga kependidikan di lingkungan Polmanbabel dap at diangkat sebagai pejabat struktural atau pimpinan unsur satuan pelaksana administrasi atau pimpinan Unit Pelaksana Teknis. (2) Pengangkatan pejabat struktural atau kepala bagian/subbagian sebagai pejabat administrator atau pejabat pengawas atau pimpinan uni t pelaksana teknis dilakukan apabila terdapat lowongan jabatan. (3) Lowongan jabatan sebagaimana dimaksud pada ayat ( 2) disebabkan karena : a. masa jabatan berakhir ; dan/atau b. perubahan organisasi. (4) Masa jabatan berakhir sebagaimana dimaksud pada ayat (3) huruf a meliputi: a. berhalangan tetap; b. permohonan sendiri; c. diangkat dalam jabatan negeri yang lain; d. dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum yang tetap karena melakukan perbuatan yang diancam pidana kurungan; e. diberhentikan sementara dari ja batan negeri; f. menjalankan tugas belajar/ijin belajar lebih dari 6 (enam) bulan dalam rangka studi lanjut yang meninggalkan tugas tridharma perguruan tinggi; g. dibebaskan dari tugas jabatan dosen; dan/atau h. cuti di luar tanggungan negara. (5) Berhalangan tetap seb agaimana dimaksud pada ayat (4) huruf a meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil; c.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil; c. berhenti dari pegawai negeri sipil atas permohonan sendiri; atau www.peraturan.go.id 2016, No.722 -27- d. diberhe ntikan dari pegawai negeri sipil karena berbagai sebab. (6) Perubahan organisasi sebagaimana dimaksud pada ayat (3) huruf b meliputi: a. penambahan unit baru; dan/atau b. perubahan bentuk perguruan tinggi. (7) Untuk dapat diangkat dalam jabatan administrator dan pengawa s atau pimpinan Unit Pelaksana Teknis, seorang tenaga kependidikan harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 39 (1) Direktur adalah dosen Pegawai Negeri Sipil yang diberi tugas tambahan sebagai pemimpin Polmanbabel . (2) Masa jabatan Direktur sebagaimana dimaksud pada ayat (1) selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (3) Direktur sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Menteri. Pasal 40 Pengangkatan D irektur sebagaimana dimaksud dalam Pasal 39 ayat ( 3) dilakukan melalui tahapan sebagai berikut: a. tahap penjaringan bakal calon; b. tahap penyaringan calon; c. tahap pemilihan calon; dan d. tahap pengangkatan. Pasal 41 (1) Tahap penjaringan bakal calon Direktur sebagai mana dimaksud dalam Pasal 40 huruf a dilakukan dengan cara: a. senat membentuk panitia penjaringan bakal calon Direktur; b. panitia penjaringan bakal calon Direktur menginventarisasi dosen yang memenuhi syarat www.peraturan.go.id 2016, No.722 -28- untuk menjadi bakal calon Direktur; c. dosen yang memen uhi syarat sebagaimana dimaksud dalam huruf b dan ingin mengikuti tahap penjaringan wajib mendaftarkan diri ke panitia pendaftaran; d. panitia penjaringan bakal calon Direktur menyeleksi berkas dan mengumumkan nama -nama bakal calon Direktur yang memenuhi per syaratan paling sedikit 4 (empat) nama bakal calon Direktur dan menyampaikan kepada Senat; e. apabila bakal calon Direktur yang mendaftar sebagaimana dimaksud dalam huruf d kurang dari 4 (empat) orang, panitia memperpanjang masa pendaftaran bakal calon Direk tur; dan f. apabila dalam masa perpanjangan pendaftaran sebagaimana dimaksud dalam huruf e bakal calon Direktur kurang dari 4 (empat), Ketua Senat dengan persetujuan Anggota Senat menunjuk dosen yang memenuhi syarat untuk ikut didaftarkan sebagai bakal calon Direktur. (2) Tahap penyaringan calon Direktur sebagaimana dimaksud dalam Pasal 40 huruf b dilakukan dengan cara: a. penyaringan calon Direktur dilakukan dalam rapat Senat yang diselenggarakan khusus untuk penyaringan calon Direktur; b. rapat Senat sebagaimana dimak sud dalam huruf a dinyatakan sah apabila dihadiri oleh paling sedikit 2/3 (dua per tiga) dari jumlah anggota Senat; c. bakal calon Direktur menyampaikan visi, misi, program kerja , dan pengembangan Polmanbabel di hadapan Senat; d. Senat melakukan penilaian dan p emilihan bakal calon Direktur untuk mendapatkan 3 (tiga) orang calon Direktur melalui musyawarah untuk mufakat; e. apabila musyawarah untuk mufakat sebagaimana dimaksud dalam huruf d tidak dicapai, dilakukan www.peraturan.go.id 2016, No.722 -29- pemungutan suara ; f. pemungutan suara sebagaimana dima ksud dalam huruf e dilakukan dengan ketentuan setiap anggota Senat yang hadir memiliki hak 1 (satu) suara ; g. Senat menyampaikan 3 (tiga) orang calon Direktur beserta daftar riwayat hidup dan program kerja para calon Direktur kepada Menteri paling lambat 3 (t iga) bulan sebelum berakhirnya masa jabatan Direktur yang sedang menjabat; dan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "bulan sebelum berakhirnya masa jabatan Direktur yang sedang menjabat; dan h. dalam hal belum diperoleh 3 (tiga) orang calon dengan peringkat tertinggi, dilakukan pemungutan suara pada hari yang sama untuk calon Direktur yang mendapatkan suara yang sama. (3) Tahap pemilihan dan tahap pengangkatan Direktur sebagaimana dimaksud dalam Pasal 40 huruf c dan huruf d, d ilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 42 (1) Direktur mengusulkan 3 (tiga) nama untuk masing - masing calon Pembantu Direktu r kepada Senat untuk mendapatkan 2 (dua) nama calon Pembantu Direktur . (2) Senat menyampaikan 2 (dua) nama calon Pembantu Direktur kepada Direktur untuk dipilih dan ditetapkan. (3) Masa jabatan Pembantu Direktur adalah 4 (empat) tahun dan dapat diangkat kembali un tuk 1 (satu) kali masa jabatan. (4) Pengangkatan Pembantu Direktur paling lambat 1 (satu) bulan setelah dilantiknya Direktur definitif. (5) Masa jabatan pembantu Direkur berakhir pada saat berakhirnya masa jabatan Direktur yang sedang menjabat. www.peraturan.go.id 2016, No.722 -30- Paragraf 2 Ketua dan Sekretaris Jurusan Pasal 43 (1) Ketua dan Sekretaris Jurusan diangkat dan diberhentikan oleh Direktur. (2) Masa jabatan Ketua dan Sekretaris Jurusan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (3) Ketua dan Sekretaris Jurusan dipilih dari dosen tetap pada Jurusan yang bersangkutan. (4) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pemilihan, pengangkatan, dan pemberhentian Ketua dan Sekretaris Jurusan diatur dalam Peraturan Direktur . Paragraf 3 Kepala Pusat Pasal 44 (1) Kepala Pusat Penelitian dan Pengabdian kepada Masyarakat diangkat dan diberhentikan oleh Direktur. (2) Masa jabatan Kepala Pusat Penelitian dan Pengabdian kepada Masyarakat selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa ja batan. Paragraf 4 Pimpinan Unsur Pelaksana Administrasi Pasal 45 Pimpinan unsur pelaksana administrasi terdiri atas: a. kepala Bagian; dan b. kepala Subbagian. Pasal 46 (1) Pimpinan unsur pelaksana administrasi sebagaimana dimaksud dalam Pasal 45 adalah jabatan s truktural. www.peraturan.go.id 2016, No.722 -31- (2) Pimpinan unsur pelaksana administrasi diangkat dan diberhentikan oleh Direktur. (3) Persyaratan pengangkatan, pemindahan, dan pemberhentian dalam dan dari jabatan pimpinan unsur pelaksana administrasi sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 5 Unit Pelaksana Teknis Pasal 47 (1) Kepala Unit Pelaksana Teknis (UPT) diangkat dan diberhentikan oleh Direktur. (2) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pengangkatan dan pemberhentian Kepala UPT diatur dalam Peraturan Direk tur sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 6 Senat Pasal 48 (1) Ketua Senat dipilih dari dan oleh anggota. (2) Pemilihan Ketua Senat dilakukan dalam rapat Senat yang diselenggarakan khusus untuk maksud tersebut. (3) Rapat Senat sebagaimana di maksud pada ayat (2) dinyatakan sah apabila dihadiri oleh paling sedikit 2/3 (dua per tiga) dari seluruh anggota Senat. (4) Pimpinan rapat menjaring paling sedikit 2 (dua) nama calon Ketua Senat dari anggota Senat yang hadir. (5) Pemilihan Ketua Senat sebagaimana dimaksud pada ayat (2) dilakukan melalui musyawarah untuk mufakat. (6) Apabila musyawarah untuk mufakat sebagaimana dimaksud pada ayat (5) tidak dicapai, dilakukan pemungutan suara . (7) Pemungutan suara sebagaimana dimaksud pada ayat (6) dilakukan dengan ketentuan setiap anggota Senat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dimaksud pada ayat (6) dilakukan dengan ketentuan setiap anggota Senat yang www.peraturan.go.id 2016, No.722 -32- hadir memiliki hak 1 (satu) suara . (8) Ketua Senat terpilih sebagaimana dimaksud pada ayat (5) ditetapkan oleh Direktur. (9) Ketua Senat terpilih menunjuk salah satu anggota Senat sebagai Sekretaris Senat. (10) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pemilihan Ketua Senat diatur dalam Peraturan Senat. Paragraf 7 Dewan Penyantun Pasal 49 (1) Ketua Dewan Penyantun dipilih dari dan oleh Anggota (2) Pemilihan Ketua Dewan Penyantun dilakukan dalam rapat Dewan Penyantun yang diselenggara kan khusus untuk maksud tersebut. (3) Pemilihan Ketua Dewan Penyantun sebagaimana dimaksud pada ayat (1) dilakukan melalui musyawarah mufakat. (4) Ketua Dewan Penyantun terpilih menunjuk salah satu anggota Dewan Penyantun sebagai Sekretaris Dewan Penyantun. (5) Ketua dan Sekretaris Dewan Penyantun ditetapkan oleh Direktur. (6) Ketentuan lebih lanjut mengenai tata cara pemilihan Ketua Dewan Penyantun diatur dengan peraturan Direktur. Bagian Kelima Pemberhentian Pimpinan Organ Pengelola, Senat, dan Dewan Penyantun Pasal 50 (1) Direktur , Pembantu Direktur , Kepala Pusat Penelitian dan Pengabdian kepada Masyarakat , Ketua Jurusan, dan Sekretaris Jurusan diberhentikan dari jabatannya karena www.peraturan.go.id 2016, No.722 -33- masa jabat annya berakhir. (2) Direktur , Pembantu Direktur , Ketua Pusat Penelitian dan Pengabdian kepada Masyarakat, Ketua Jurusan, dan Sekretaris Jurusan diberhentikan sebelum masa jabatannya berakhir karena: a. telah berusia 65 (enam puluh lima) tahun; b. berhalangan tetap ; c. permohonan sendiri; d. diangkat dalam jabatan negeri yang lain; e. dipidana berdasarkan k eputusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan ; f. diberhentikan sementara dari jabatan negeri; g. diberhentikan dari jabatan dosen; h. menjalani tugas belajar lebih dari 6 (enam) bulan atau ijin belaj ar dalam rangka studi lanjut yang meninggalkan tugas tridharma perguruan tinggi ; dan/atau i. cuti di luar tanggungan negara . (3) Berhalangan tetap sebagaimana dimaksud pada ayat (2) huruf b meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan dibuktik an dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil; c. berhenti dari pegawai negeri sipil atas permohonan sendiri; dan/atau d. diberhentikan dari pegawai negeri sipil karena berbagai sebab. (4) Pemberhentian Direktur sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri sesuai dengan ketentuan peraturan perundang -undangan. (5) Pemberhentian Pembantu Direktur, Kepala Pusat Penelitian dan Pengabdian kepada Masyarakat , Ketua Jurusan, dan Sekretaris Jurusan sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktur sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2016, No.722 -34- Pasal 51 (1) Apabila terjadi pemberhentian Direktur sebelum masa jabatannya berakhir, Menteri menetapkan salah satu Pembantu Direktur atau sebutan lain sebagai Direktur. (2) Selain menjalankan tugas Direktur sebagaimana dimaksud pada ayat (1), Direktur: a. mengangkat Pembantu Direktur atau sebutan lain yang baru untuk menggantikan Pembantu Direktur yang menjabat sebagai Direktur; dan b. menyelenggarakan pemilihan Direktur baru. Pasal 5 2 (1) Dalam hal Direktur berakhir masa jabatannya dan telah memasuki batas usia pensiun pegawai negeri sipil serta Direktur yang baru belum dilantik, Menteri menetapkan salah satu Pembantu Direktur atau sebutan lain sebagai Direktur dalam waktu paling lama 1 ( satu) tahun",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sebagai Direktur dalam waktu paling lama 1 ( satu) tahun sampai dengan dilantiknya Direktur. (2) Selain menjalankan tugas Direktur sebagaimana dimaksud pada ayat (1), Direktur: a. mengangkat Pembantu Direktur atau sebutan lain yang baru untuk menggantikan Pembantu Direktur yang menjabat sebagai Direktur; dan b. menyelenggarakan pemilihan Direktur baru. Pasal 53 (1) Apabila calon Direktur telah terpilih tetapi tidak dapat diangkat karena berbagai sebab, Senat dapat menyelenggarakan pemilihan ulang, calon Direktur sesuai dengan tahapan sebagaimana dimaksud dalam Pasal 40. (2) Pemilihan ulang sebagaimana dimaksud pada ayat (1) dilakukan tanpa harus mengikuti ketentuan pengaturan waktu sebagaimana dimaksud dalam Pasal 41. www.peraturan.go.id 2016, No.722 -35- Pasal 54 (1) Apabila terjadi pemberhentian Pembantu Direktur sebelum masa jabatannya berakhir sebag aimana dimaksud dalam Pasal 50 ayat ( 2), Direktur mengangkat dan menetapkan Pembantu Direktur definitif. (2) Pengangkatan dan penetapan Pembantu Direktur definitif sebagaimana dimaksud pada ayat ( 1) dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dal am Pasal 42. (3) Pembantu Direktur yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa periode jabatan. Pasal 55 (1) Apabila terjadi pemberhentian Ketua Jurusan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 50 ayat (2), maka untuk mengisi kekosongan jabatan tersebut Sekretaris Jurusan ditetapkan sebagai Ketua Jurusan definitif melanjutkan sisa jabatan Ketua Jurusan sebelumnya . (2) Pengangkatan dan penetapan Ketua Jurusan definitif sebagaimana dimaksud pada aya t (1) dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 43. (3) Dalam hal sisa masa jabatan sebagaimana dimaksud pada ayat ( 1) lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 56 (1) Apabila terjadi pemberhentian Sekretar is Jurusan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 50 ayat (2), Direktur mengangkat dan menetapkan Sekretaris Jurusan definitif . (2) Pengangkatan dan penetapan Sekretaris Jurusan definitif sebagaimana dimaksud pada ayat (1) dilaksanak an sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 43. www.peraturan.go.id 2016, No.722 -36- (3) Sekretaris Jurusan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa periode jabatan. Pasal 57 (1) Apabila terjadi pemberhentian Kepala Pusat sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 50 ayat ( 2), maka untuk mengisi kekosongan jabatan tersebut Direktur menetapkan Kepala Pusat definitif melanjutkan sisa jabatan Kepala Pusat sebelumnya . (2) Dalam hal sisa masa jabatan sebagaimana dimaksud pada ayat ( 1) lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Bagian Keempat Sistem Pengendalian dan Pengawasan Internal Pasal 58 (1) Sistem pengendalian dan pengawasan internal Polmanbabel merupakan proses yang integral pada tindakan dan k egiatan yang dilakukan secara terus menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan organisasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara, dan ketaata n terhadap peraturan perundang - undangan . (2) Tujuan sistem pengendalian dan pengawasan internal Polmanbabel : a. menjamin pengelolaan keuangan dan aset yang akuntabel; b. menjamin efisiensi pendayagunaan sumber daya; c. menjamin akurasi data dan informasi sumber daya untuk pengambilan keputusan. (3) Sistem pengendalian dan pengawasan internal Polmanbabel dilaksanakan dengan berpedoman",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "(3) Sistem pengendalian dan pengawasan internal Polmanbabel dilaksanakan dengan berpedoman pada www.peraturan.go.id 2016, No.722 -37- prinsip: a. taat azas; b. akuntabilitas; c. transparansi; d. obyektifitas; e. jujur; dan f. pembinaan. (4) Ruang lingkup sistem pengendalian dan pengawasan internal Polmanbabel terdiri atas: a. bidang keuangan; b. bidang aset; dan c. bidang kepegawaian. (5) Ketentuan lebih lanjut mengenai sistem pengendalian dan pengawasan internal Polmanbabel sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Direktur. Bagian Kelim a Dosen dan Tenaga Kependidikan Pasal 59 (1) Dosen Polmanbabel terdiri atas dosen tetap dan dosen tidak tetap. (2) Dosen tetap adalah dosen yang bekerja penuh waktu dan berstatus sebagai Pegawai Negeri Sipil dan PPPK pada Polmanbabel. (3) Dosen tidak tetap adalah dosen yang bekerja paruh waktu pada Polmanbabel. (4) Dosen tidak tetap diangkat oleh Direktur atas usul Ketua Jurusan. Pasal 60 (1) Dosen Polmanbabel harus memenuhi syarat -syarat sebagai berikut: a. beriman dan bertaqwa kepada Allah Yang Maha Esa; b. berwawasan P ancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; www.peraturan.go.id 2016, No.722 -38- c. berpendidikan paling rendah Magister /Magister Terapan (S-2) atau setara; d. memiliki kompetensi sebagai dosen ; e. memiliki bakat, minat, dan idealisme; f. mempunyai moral dan integritas yang ti nggi; g. memiliki tanggung jawab yang besar terhadap masa depan bangsa dan negara; dan h. persyaratan lain sesuai dengan ketentuan peraturan perundang -undangan. (2) Pengangkatan dan pemberhentian dosen dilakukan sesuai dengan ketentuan peraturan perundang - undan gan. Pasal 61 (1) Jenjang jabatan akademik tenaga fungsional dosen terdiri atas Asisten Ahli, Lektor, Lektor Kepala, dan Profesor. (2) Pembinaan jabatan akademik tenaga fungsional dosen sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peratur an perundang -undangan. Pasal 62 (1) Tenaga kependidikan Polmanbabel terdiri atas pustakawan, instruktur, pranata komputer, pranata laboratorium pendidikan, teknisi, dan tenaga fungsional lainnya (2) Tenaga kependidikan Polmanbabel terdiri atas Pegawai Negeri Sip il dan PPPK . (3) Pengangkatan dan pemberhentian tenaga kependidikan dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keenam Mahasiswa Dan Alumni Pasal 63 (1) Setiap mahasiswa Polmanbabel mempunyai hak dan kewajiban . www.peraturan.go.id 2016, No.722 -39- (2) Hak Mahasiswa Polmanbab el sebagaimana dimaksud pada ayat (1) adalah: a. menggunakan kebebasan akademik secara bertanggungjawab untuk menuntut dan mengkaji ilmu sesuai dengan norma dan susila yang berlaku dalam lingkungan akademik Polmanbabel; b. memperoleh layanan pendidikan sesuai de ngan minat, bakat, kegemaran, penalaran , dan kemampuan; c. memanfaatkan sarana dan prasarana Polmanbabel dalam penyelenggaraan kegiatan belajar; d. memperoleh bimbingan dari dosen yang bertanggungjawab atas program studi yang diikutinya dalam penyelesaian studin ya; dan e. memperoleh layanan informasi yang berkaitan dengan program studi yang diikutinya serta hasil belajarnya. (3) Kewajiban mahasiswa Polmanbabel sebagaimana dimaksud pada ayat (1) adalah: a. mematuhi semua peraturan/ketentuan yang berlaku di Polmanbabel; b. menghargai ilmu pengetahuan, teknologi, budaya, dan seni; c. menjunjung tinggi kebudayaan nasional; d. menjaga wibawa dan nama baik Polmanbabel; e. menjaga kebersihan, ketertiban, kesopanan, dan keamanan di lingkungan Polmanbabel; f. ikut memelihara sarana dan prasarana d i lingkungan Polmanbabel; g. memberikan informasi tentang alamat tempat tinggal dan perubahan alamat; dan h. ikut menanggung",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "alamat tempat tinggal dan perubahan alamat; dan h. ikut menanggung biaya pendidikan kecuali bagi mahasiswa yang dibebaskan dari kewajiban tersebut sesuai dengan ketentuan peraturan perundang - undangan . (4) Ketentuan lebih lanjut mengenai hak dan kewajiban sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat www.peraturan.go.id 2016, No.722 -40- (3) diatur dalam Peraturan Direktur sesuai dengan ketentuan peraturan perundang -undangan. Pasal 64 (1) Mahasiswa dilarang melakukan kegiatan yang dapat meng ganggu kegiatan akademik dan kegiatan -kegiatan lain di lingkungan Polmanbabel seperti tindak kekerasan, pencemaran nama baik, merusak sarana dan prasarana, tindakan pelecehan, dan tindakan lainnya yang tidak sesuai dengan norma akademik dan kemasyarakatan . (2) Mahasiswa yang melakukan pelanggaran sebagaimana dimaksud pada ayat (1) dapat dikenai sanksi . (3) Ketentuan lebih lanjut mengenai larangan dan sanksi sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dalam Peraturan Direktur. Pasal 65 Status sebagai ma hasiswa Polmanbabel dinyatakan berakhir apabila: a. telah menyelesaikan program pendidikan; b. mengundurkan diri atas permintaan sendiri; c. tidak memenuhi persyaratan akademik yang telah ditetapkan oleh Direktur; d. melewati batas waktu yang ditentukan untuk menyeles aikan program pendidikan; e. terbukti terlibat dalam tindak pidana kejahatan berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum tetap; atau f. terbukti melakukan pelanggaran berat terhadap peraturan yang telah ditetapkan oleh Direktur. Pasal 66 (1) Mahasiswa membentuk organisasi kemahasiswaan yang diselenggarakan dari, oleh, dan untuk mahasiswa. (2) Organisasi kemahasiswaan sebagaimana dimaksud pada ayat (1) dibentuk untuk melaksanakan peningkatan kerohanian, kepemimpinan, penalaran, minat, bakat, www.peraturan.go.id 2016, No.722 -41- kegem aran, dan kewirausahaan. (3) Organisasi kemahasiswaan sebagaimana dimaksud pada ayat (1) bersifat nonstruktural . (4) Ketentuan lebih lanjut mengenai organisasi kemahasiswaan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Pasal 67 (1) Alumni Pol manbabel merupakan mereka yang telah mengikuti dan tamat pendidikan di Polmanbabel. (2) Alumni Polmanbabel dapat membentuk organisasi alumni yang bertujuan untuk membina hubungan dengan Polmanbabel dalam upaya untuk menunjang pencapaian tujuan Polmanbabel. (3) Struktur organisasi dan tata kerja Ikatan Alumni Polmanbabel diatur dalam Anggaran Dasar dan Anggaran Rumah Tangga Ikatan Alumni Polmanbabel. Bagian Ketujuh Sarana dan Prasarana Pasal 68 (1) Sarana dan prasarana Polmanbabel diperoleh dari Pemerintah, pemerin tah daerah, masyarakat, dan bantuan luar negeri yang tidak mengikat. (2) Sarana dan prasarana sebagaimana dimaksud pada ayat (1) merupakan barang milik negara. (3) Sarana dan prasarana sebagaimana dimaksud pada ayat (1) dikelola sesuai dengan ketentuan peraturan perundang -undangan . (4) Ketentuan lebih lanjut mengenai penggunaan sarana dan prasarana diatur dalam Peraturan Direktur. www.peraturan.go.id 2016, No.722 -42- Bagian Kedelapan Pengelolaan Anggaran Pasal 69 (1) Pengelolaan anggaran meliputi perencanaan, pelaksanaan, pertanggungjawaban, dan pelapo ran. (2) Rencana anggaran pendapatan dan belanja Polmanbabel disusun oleh Direktur berdasarkan rencana kegiatan dari setiap unit dan diusulkan kepada Menteri sesuai dengan ketentuan peraturan perundang -undangan. (3) Pelaksanaan anggaran dilakukan sesuai dengan pet unjuk operasional anggaran pendapatan dan belanja Polmanbabel. (4) Pelaksanaan anggaran sebagaimana dimaksud pada ayat (3) dilakukan dengan menerapkan prinsip skala prioritas, efisiensi, dan efektivitas serta akuntabilitas. (5) Pertanggungjawaban dan pelaporan ke uangan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kesembilan Kerja Sama Pasal 70 (1)",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "peraturan perundang -undangan. Bagian Kesembilan Kerja Sama Pasal 70 (1) Polmanbabel menyelenggarakan kerja sama dengan perguruan tinggi lain, lembaga pemerintah, pemerintah daerah, lembaga swasta dan industri, ser ta alumni baik di dalam maupun di luar negeri yang didasarkan atas kesetaraan, saling menghormati, saling menguntungkan, dan saling percaya. (2) Kerja sama sebagaimana dimaksud pada ayat (1) bertujuan untuk meningkatkan efektivitas, efisiensi, produktivitas, kreativitas, inovasi, mutu, dan relevansi pelaksanaan tridharma perguruan tinggi untuk meningkatkan daya saing lulusan Polmanbabel. (3) Kerja sama sebagaimana dimaksud pada ayat (1) meliputi kerja sama bidang akademik dan kerja sama bidang www.peraturan.go.id 2016, No.722 -43- nonakademik. (4) Penyele nggaraan kerja sama dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 71 (1) Kerja sama dapat diprakarsai oleh sivitas akademika, jurusan, pusat, dan unit organisasi di lingkungan Polmanbabel. (2) Kerja sama sebagaimana dimaksud pada ayat (1) merupakan tanggung jawab Direktur. (3) Ketentuan mengenai pelaksanaan kerja sama sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Direktur sesuai dengan ketentuan peraturan perundang -undangan. BAB V SISTEM PENJAMINAN MUTU INTERNAL Pasal 72 (1) Sistem Penjaminan Mutu Internal Polmanbabel merupakan proses penetapan dan pemenuhan standar mutu pengelolaan secara konsisten dan berkelanjutan sehingga pemangku kepentingan memperoleh kepuasan. (2) Tujuan Sistem Penjaminan Mutu Internal Polmanbabel : a. menjamin seti ap layanan akademik kepada mahasiswa dilakukan sesuai standar; b. mewujudkan tranparansi dan akuntabilitas kepada masyarakat khususnya orangtua/wali mahasiswa tentang penyelenggaraan pendidikan sesuai dengan standar; c. mendorong semua pihak/unit di Polmanbabel untuk bekerja mencapai tujuan dengan berpatokan pada standar dan secara berkelanjutan berupaya meningkatkan mutu. (3) Sistem Penjaminan Mutu Internal Polmanbabel dilaksanakan dengan berpedoman pada prinsip: a. berorientasi kepada pemangku kepentingan internal www.peraturan.go.id 2016, No.722 -44- dan eksternal; b. mengutamakan kebenaran; c. tanggung jawab sosial; d. pengembangan kompetensi personal; e. partisipatif dan kolegial; f. keseragaman metode; g. inovasi, belajar, dan perbaikan secara berkelanjutan. (4) Ruang lingkup Sistem Penjaminan Mutu Internal Polmanbabel terdiri atas: a. pengembangan standar mutu dan audit di bidang pendidikan; b. pengembangan standar mutu dan audit di bidang penelitian; c. pengembangan standar mutu dan audit di bidang pengabdian kepada masyarakat; dan d. pengembangan standar mutu dan audit di bidang kema hasiswaan. (5) Ketentuan lebih lanjut mengenai Sistem Penjaminan Mutu Internal Polmanbabel sebagaimana dimaksud pada ayat (1) dan mekanisme penerapannya diatur dalam Peraturan Direktur. Pasal 73 (1) Untuk menjamin mutu penyelenggaraan pendidikan dilakukan akredit asi. (2) Akreditasi dilaksanakan untuk menentukan kelayakan program studi dan/atau institusi . (3) Pelaksanaan proses akreditasi program studi dikoordinasikan oleh Ketua Jurusan dan pelaksanaan akreditasi institusi dikoordinasikan oleh Direktur sesuai dengan ketent uan peraturan perundang -undangan . (4) Ketentuan mengenai pelaksanaan akreditasi sebagaimana dimaksud pada ayat (3) sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2016, No.722 -45- BAB VI BENTUK DAN TATA CARA PEMBENTUKAN PERATURAN Pasal 74 (1) Bentuk dan hierarki peratura n yang berlaku di lingkungan Polmanbabel sebagai berikut: a. peraturan perundang -undangan; b. peraturan Senat; c. peraturan Direktur; dan d. keputusan Direktur. (2) Tata cara penetapan peraturan sebagaimana dimaksud pada ayat ( 1) dilakukan sesuai dengan ketentuan peratura n perundang -undangan. BAB VII PENDANAAN DAN KEKAYAAN Pasal 75 (1) Sumber pendanaan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "BAB VII PENDANAAN DAN KEKAYAAN Pasal 75 (1) Sumber pendanaan Polmanbabel berasal dari Pemerintah, pemerintah daerah, masyarakat, bantuan luar negeri, dan atau sumber lain yang sah sesuai dengan ketentuan peraturan perundang -undangan. (2) Sumber pendanaan sebagaimana dimaksud pada ayat (1) dikelola secara terpadu sesuai dengan ketentuan peraturan perundang -undangan. Pasal 76 (1) Kekayaan Polmanbabel meliputi benda bergerak dan tidak bergerak, kekayaan intelektual yang merupakan milik Pemerinta h dan dikelola oleh Polmanbabel. (2) Kekayaan Polmanbabel sebagaimana dimaksud pada ayat (1) dimanfaatkan untuk penyelenggaraan tridharma perguruan tinggi dan pengembangan Polmanbabel. (3) Dana yang diperoleh dari pemanfaatan kekayaan Polmanbabel sebagaimana dima ksud pada ayat (1) merupakan penerimaan negara bukan pajak. www.peraturan.go.id 2016, No.722 -46- (4) Kekayaan Polmanbabel sebagaimana dimaksud pada ayat (1) tidak dapat dipindahtangankan atau dijaminkan kepada pihak lain. BAB VIII KETENTUAN LAIN -LAIN Pasal 77 (1) Perubahan Statuta Polmanbabel dila kukan dalam suatu rapat yang dihadiri oleh wakil dari seluruh organ Polmanbabel. (2) Wakil dari seluruh organ Polmanbabel sebagaimana dimaksud pada ayat (1) terdiri atas: a. Direktur; b. Pembantu Direktur; c. Ketua dan Sekretaris Jurusan; d. Ketua, Sekretaris, dan 1 (sat u) orang anggota Senat; dan e. Ketua dan Sekretaris Dewan Penyantun . (3) Pengambilan keputusan perubahan Statuta Polmanbabel didasarkan atas musyawarah untuk mufakat dan bila musyawarah untuk mufakat tidak dapat dicapai, pengambilan keputusan dilakukan melalui p emungutan suara . (4) Perubahan Statuta Polmanbabel yang sudah disetujui dalam rapat sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri untuk ditetapkan. BAB IX KETENTUAN PERALIHAN Pasal 78 (1) Semua penyelenggaraan kegiatan akademik dan nonakademik m asih tetap dilaksanakan sampai dengan penyelenggaraan kegiatan akademik dan nonakademik disesuaikan dengan Peraturan Menteri ini. www.peraturan.go.id 2016, No.722 -47- (2) Penyesuaian sebagaimana dimaksud pada ayat (1) dilakukan paling lambat 1 (satu) tahun sejak ditetapkannya Peraturan Menteri i ni. BAB X KETENTUAN PENUTUP Pasal 79 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.722 -48- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Repub lik Indonesia. Ditetapkan di Jakarta pada tanggal 22 April 2016 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 11 Mei 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 8
      }
    }
  ]
}