{
  "source": "downloaded_pdfs/bn722-2022.pdf",
  "processed_date": "2025-04-20T20:07:42.828207",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.722, 2022 KEMEN -LHK. Otk. Balai Pengelolaan Hutan Lestari . Pencabutan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR 16 TAHUN 2022 TENTANG ORGANISASI DAN TATA KERJA BALAI PENGELOLAAN HUTAN LESTARI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung peningkatan efektifitas pelaksanaan tugas dan fungsi Direktorat Jenderal Pengelolaan Hutan Lestari, perlu dilakukan penyesuaian tugas dan fungsi serta organisasi dan tata kerja Unit Pelaksana Teknis pada Balai Pengelolaan Hutan Produksi; b. bahwa berdasarkan Peraturan Presiden Nomor 92 Tahun 2020 tentang Kementerian Lingkungan Hidup dan Kehutanan dan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor 15 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan, perlu dilakukan penataan organisasi dan tata kerja Balai Pengelolaan Hutan Produksi; c. bahwa be rdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Organisasi dan Tata Kerja Balai Pengelolaan Hutan Lestari; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasa r Negara Republik Indonesia Tahun 1945); 2. Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 92 Tahun 2020 t entang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 209); 4. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor 15 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutana n (Berita Negara Republik Indonesia Tahun 2021 Nomor 756); www.peraturan.go.id 2022 , No.722 -2- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG ORGANISASI DAN TATA KERJA BALAI PENGELOLAAN HUTAN LESTARI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah satuan kerja yang bersifat mandiri yang melaksanakan tugas teknis operasional tertentu dan/atau tugas teknis penunjang tertentu dari organisasi induknya. 2. Balai Peng elolaan Hutan Lestari yang selanjutnya disingkat BPHL adalah UPT yang menyelenggarakan pengelolaan hutan lestari. 3. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. 4. Menteri adalah menter i yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. 5. Direktur Jenderal adalah direktur jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pengelolaan hutan lestari. BAB II KEDUD UKAN, TUGAS, FUNGSI, DAN SUSUNAN ORGANISASI Pasal 2 (1) BPHL berada di bawah dan bertanggung jawab kepada Direktur Jenderal. (2) BPHL sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala. Pasal 3 (1) BPHL mempunyai tugas melaksanakan fasilitasi penyus unan rencana pengelolaan dan rencana pemanfaatan hutan produksi dan hutan lindung pelaksanaan serta pemantauan dan evaluasi pemanfaatan hutan dan pengolahan hasil hutan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam melaksanak an tugas sebagaimana dimaksud pada ayat (1), BPHL menyelenggarakan fungsi: a. fasilitasi penyusunan rencana pengelolaan dan rencana pemanfaatan hutan produksi dan hutan lindung; b. fasilitasi kerja sama dan kemitraan pemanfaatan hutan produksi dan hutan li ndung; www.peraturan.go.id 2022 , No.722 -3- c. pemantauan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "li ndung; www.peraturan.go.id 2022 , No.722 -3- c. pemantauan dan evaluasi di bidang usaha pemanfaatan hutan, iuran dan penatausahaan hasil hutan, serta pengolahan dan pemasaran hasil hutan; d. penugasan, pemantauan, penilaian kinerja dan pengembangan profesi tenaga teknis bidang pengelolaan hut an; dan e. pelaksanaan penyusunan rencana, program, anggaran dan pelaporan, urusan administrasi kepegawaian, keuangan, pengelolaan barang milik negara, tata persuratan, kearsipan, kerumahtanggaan, dan hubungan masyarakat, dan pengelolaan data dan informasi . Pasal 4 (1) Struktur organisasi BPHL terdiri atas: a. Subbagian Tata Usaha; b. Seksi Perencanaan, Pengelolaan, dan Pemanfaatan Hutan Produksi dan Hutan Lindung; c. Seksi Pemantauan dan Evaluasi Pemanfaatan Hutan Produksi dan Hutan Lindung; dan d. Kelomp ok Jabatan Fungsional. (2) Struktur organisasi BPHL sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Subbagian Tata Usaha mempunyai tugas melaksanakan penyusunan renc ana, program, anggaran, dan pelaporan; urusan administrasi kepegawaian, keuangan, pengelolaan barang milik negara, tata persuratan, kearsipan, kerumahtanggan, dan hubungan masyarakat; dan pengelolaan data dan informasi. Pasal 6 Seksi Perencanaan, Pengelol aan, dan Pemanfaatan Hutan Produksi dan Hutan Lindung mempunyai tugas melaksanakan penyiapan bahan fasilitasi penyusunan rencana pengelolaan, pemanfaatan hutan; kerja sama dan kemitraan pemanfaatan hutan produksi dan hutan lindung; serta penugasan dan peng embangan profesi tenaga teknis bidang pengelolaan hutan. Pasal 7 Seksi Pemantauan dan Evaluasi Pemanfaatan Hutan Produksi dan Hutan Lindung mempunyai tugas melaksanakan penyiapan bahan pemantauan dan evaluasi di bidang usaha pemanfaatan hutan, iuran dan p enatausahaan hasil hutan; pengolahan dan pemasaran hasil hutan; serta pemantauan dan penilaian kinerja tenaga teknis bidang pengelolaan hutan. www.peraturan.go.id 2022 , No.722 -4- BAB III KELOMPOK JABATAN FUNGSIONAL Pasal 8 Pada BPHL dapat ditetapkan Kelompok Jabatan Fungsional sesuai kebu tuhan yang dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 9 (1) Kelompok Jabatan Fungsional mempunyai tugas memberikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi BPHL sesuai dengan bidang keahlian dan keterampilan. (2) Kelompok Jabatan Fungsional dapat terdiri atas berbagai jenis jabatan fungsional. (3) Pengangkatan jabatan fungsional dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Jumlah Kelompok Jabatan Fungsional ditentukan sesuai kebutuhan b erdasarkan atas analisis jabatan dan analisis beban kerja. (5) Tugas, jenis, dan jenjang jabatan fungsional dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB IV TATA KERJA Pasal 10 Kepala BPHL menyampaikan laporan kepada Direktur Jenderal mengenai hasil pelaksanaan tugas dan fungsi BPHL secara berkala dan/atau sewaktu -waktu sesuai kebutuhan. Pasal 11 Dalam melaksanakan tugas dan fungsi, Kepala BPHL harus menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antarunit organisasi dalam lingkungan BPHL. Pasal 12 Kepala BPHL harus menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan. Pasal 13 Setiap unsur di lingkungan UPT BPHL dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan UPT BPHL, maupun dalam hubungan antar instansi pemerintah baik pusat maupun daerah. Pasal 14 Setiap pimpinan unit organisasi bertanggung jawab memimpin dan meng oordinasikan bawahan dan memberikan pengarahan serta petunjuk pelaksanaan tugas kepada bawahan. www.peraturan.go.id 2022 , No.722 -5- Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pelaksanaan tugas kepada bawahan. www.peraturan.go.id 2022 , No.722 -5- Pasal 15 Setiap pimpinan unit organisasi harus mengawasi pelaksanaan tugas bawahan dan dalam hal terjadi penyimpangan harus mengambil langkah -langkah yang diperlukan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 16 Setiap pimpinan unit organisasi harus mengikuti dan mematuhi petunjuk serta bertanggung jawab pada atasan masing -masing dan menyampaikan laporan kinerja secara berkala tepat pada wakt unya dan/atau sewaktu -waktu sesuai dengan kebutuhan. Pasal 17 Setiap unsur di lingkungan BPHL harus menerapkan sistem pengendalian internal pemerintah di lingkungan BPHL untuk mewujudkan terlaksananya mekanisme akuntabilitas publik melalui penyusunan pere ncanaan, pelaksanaan, dan pelaporan kinerja yang terintegrasi. Pasal 18 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya. BAB V JABATAN, PENGANGKATAN, DAN PEMBERHENTIA N Pasal 19 (1) Kepala BPHL merupakan jabatan administrator atau jabatan struktural eselon IIIa. (2) Kepala Subbagian dan Kepala Seksi merupakan jabatan pengawas atau jabatan struktural eselon IVa. Pasal 20 Pejabat administrator dan pengawas pada BPHL di Kementerian diangkat dan diberhentikan oleh Menteri. BAB VI NOMENKLATUR, LOKASI, DAN WILAYAH KERJA Pasal 21 (1) BPHL terdiri atas 16 (enam belas) balai. (2) Nomenklatur, lokasi, dan wilayah kerja BPHL sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VII KETENTUAN LAIN -LAIN Pasal 22 Perubahan atas organisasi, tata kerja, nomenklatur, jumlah, www.peraturan.go.id 2022 , No.722 -6- lokasi, dan wilayah kerja BPHL dalam Peraturan Menteri ini ditetapkan oleh Men teri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. BAB VIII KETENTUAN PERALIHAN Pasal 23 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan yang ada beserta pejabat yan g memangku jabatan pada balai pengelolaan hutan produksi tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkat pejabat baru berdasarkan Peraturan Menteri ini. BAB IX KETENTUAN PENUTUP Pasal 24 Pada saat Peraturan Ment eri ini mulai berlaku, Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.12/MENLHK/SETJEN/OTL.0/1/2016 tentang Organisasi dan Tata Kerja Balai Pengelolaan Hutan Produksi (Berita Negara Republik Indonesia Tahun 2016 Nomor 208), dicabut dan dinyatakan tidak berlaku. Pasal 25 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 26 Juli 2022 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA Diundangkan di Jakarta pada tanggal 29 Juli 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id 2022 , No.722 -7- www.peraturan.go.id 2022 , No.722 -8- www.peraturan.go.id 2022 , No.722 -9- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}