{
  "source": "downloaded_pdfs/bn72-2009.pdf",
  "processed_date": "2025-04-24T17:35:08.557823",
  "document_info": {
    "title": "BN 072-2009.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.72, 2009 DEPARTEMEN KEUANGAN. Sanksi Administratif. Tata Cara. Perusahaan. Asuransi. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 79/PMK.010/2009 TENTANG SANKSI ADMINISTRATIF BERUPA DENDA DAN TATA CARA PENAGIHANNYA TERHADAP PERUSAHAAN ASURANSI, PERUSAHAAN REASURANSI, ATAU PERUSAHAAN PENUNJANG USAHA ASURANSI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan ketertiban dalam pelaksanaan pembayaran denda yang telah dikenakan kepada Perusahaan Asuransi, Perusahaan Reasuransi, atau Perusahaan Penunjang Usaha Asuransi yang terlambat atau tidak menyampaikan laporan keuangan tahunan, laporan auditor independen atas laporan keuangan tahunan, dan /atau laporan operasional tahunan, maka perlu menyempurnakan ketentuan mengenai tata cara pengenaan sanksi administratif berupa denda sebagaimana diatur dalam Keputusan Menteri Keuangan Nomor 422/KMK.06/2003; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Sanksi Administratif Berupa Denda dan Tata Cara Penagihannya Terhadap Perusahaan 2009, No.72 2 Asuransi, Perusahaan Reasuransi, atau Perusahaan Penunjang Usaha Asuransi; Mengingat : 1. Undang-Undang Nomor 49 Prp. Tahun 1960 tentang Panitia Urusan Piutang Negara (Lembaran Negara Republik Indonesia Tahun 1960 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 2104); 2. Undang-Undang Nomor 2 Tahun 1992 tentang Usaha Perasuransian (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 13, Tambahan Lembaran Negara Republik Indonesia Nomor 3467); 3. Undang-Undang Nomor 20 Tahun 1997 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 3687); 4. Peraturan Pemerintah Nomor 73 Tahun 1992 tentang Penyelenggaraan Usaha Perasuransian (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 120, Tambahan Lembaran Negara Republik Indonesia Nomor 3506) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 81 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 212, Tambahan Lembaran Negara Republik Indonesia Nomor 4954); 5. Peraturan Pemerintah Nomor 22 Tahun 1997 tentang Jenis dan Penyetoran Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3694); 6. Peraturan Presiden Nomor 89 Tahun 2006 tentang Panitia Urusan Piutang Negara; 7. Keputusan Presiden Nomor 20/P Tahun 2005; 8. Keputusan Menteri Keuangan Nomor 422/KMK.06/2003 tentang Penyelenggaraan Usaha Perusahaan Asuransi dan Perusahaan Reasuransi ; 9. Keputusan Menteri Keuangan Nomor 424/KMK.06/2003 tentang Kesehatan Keuangan Perusahaan Asuransi dan Perusahaan Reasuransi sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan 2009, No.72 3 Nomor 158/PMK.010/2008; 10. Keputusan Menteri Keuangan Nomor 425/KMK.06/2003 tentang Perizinan dan Penyelenggaraan Kegiatan Usaha Perusahaan Penunjang Usaha Asuransi; 11. Peraturan Menteri Keuangan Nomor 122/PMK.06/2007 tentang Keanggotaan dan Tata Kerja Panitia Urusan Piutang Negara; 12. Peraturan Menteri Keuangan Nomor 128/KMK.06/2007 tentang Pengurusan Piutang Negara; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG SANKSI ADMINISTRATIF BERUPA DENDA DAN TATA CARA PENAGIHANNYA TERHADAP PERUSAHAAN ASURANSI, PERUSAHAAN REASURANSI, ATAU PERUSAHAAN PENUNJANG USAHA ASURANSI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Keuangan ini yang dimaksud dengan: 1. Denda adalah sejumlah uang yang wajib dibayarkan kepada Negara sebagai sanksi atas pelanggaran terhadap Undang-Undang Nomor 2 Tahun 1992 tentang Usaha Perasuransian dan/atau peraturan pelaksanaannya. 2. Bunga adalah sejumlah uang yang timbul sebagai akibat tidak dipenuhinya kewajiban pembayaran denda dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang timbul sebagai akibat tidak dipenuhinya kewajiban pembayaran denda dalam jangka waktu yang telah ditetapkan. 3. Perusahaan adalah Perusahaan Asuransi, Perusahaan Reasuransi, atau Perusahaaan Penunjang Usaha Asuransi sebagaimana dimaksud dalam Peraturan Pemerintah Nomor 73 Tahun 1992 sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 81 Tahun 2008, yang wajib menyampaikan laporan keuangan tahunan, laporan auditor independen atas laporan keuangan tahunan, dan/atau laporan operasional tahunan. 2009, No.72 4 4. Laporan adalah laporan keuangan tahunan, laporan auditor independen atas laporan keuangan tahunan, dan/atau laporan operasional tahunan yang wajib disampaikan oleh Perusahaan kepada Menteri Keuangan sesuai peraturan perundang-undangan di bidang perasuransian. 5. Piutang Negara adalah sejumlah uang yang wajib dibayarkan kepada Negara atau badan-badan yang secara langsung ataupun tidak langsung dikuasai oleh Negara, berdasarkan suatu perjanjian, peraturan, atau sebab apapun. 6. Menteri adalah Menteri Keuangan Republik Indonesia. BAB II PENGENAAN SANKSI ADMINISTRATIF BERUPA DENDA Pasal 2 (1) Perusahaan wajib menyampaikan Laporan kepada Menteri (2) Perusahaan yang terlambat atau tidak menyampaikan Laporan sebagaimana dimaksud pada ayat (1), dikenakan sanksi administratif berupa denda sebagaimana diatur dalam Pasal 38 ayat (1) dan ayat (2) Peraturan Pemerintah Nomor 73 Tahun 1992 tentang Penyelenggaraan Usaha Perasuransian sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 81 Tahun 2008. (3) Batas akhir penyampaian Laporan sebagaimana dimaksud pada ayat (1) adalah tanggal 30 April pukul 17.00 WIB. (4) Dalam hal tanggal 30 April adalah hari libur, maka batas akhir penyampaian Laporan adalah hari kerja pertama setelah tanggal 30 April pukul 17.00 WIB. Pasal 3 Perhitungan jumlah sanksi administratif berupa denda dimulai sejak hari pertama setelah batas akhir masa penyampaian Laporan sebagaimana dimaksud dalam Pasal 2 2009, No.72 5 ayat (3) atau ayat (4), sampai dengan tanggal diterimanya Laporan tersebut oleh Biro Perasuransian Badan Pengawas Pasar Modal dan Lembaga Keuangan. Pasal 4 Surat pengenaan sanksi administratif berupa denda ditetapkan oleh Ketua Badan Pengawas Pasar Modal dan Lembaga Keuangan atas nama Menteri setelah : a. Laporan sebagaimana dimaksud dalam Pasal 2 ayat (1) diterima oleh Biro Perasuransian Badan Pengawas Pasar Modal dan Lembaga Keuangan; atau b. Jumlah denda telah mencapai nilai maksimum sebagaimana dimaksud dalam Pasal 38 ayat (2) Peraturan Pemerintah Nomor 73 tahun 1992 sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 81 Tahun 2008. Pasal 5 (1) Perusahaan yang dicabut izin usahanya dan memiliki kewajiban untuk membayar denda atas keterlambatan penyampaian Laporan atau tidak menyampaikan Laporan, tetap diwajibkan untuk membayar denda sebagaimana dimaksud dalam Pasal 2 ayat (2). (2) Bagi Perusahaan yang dicabut izin usahanya dan tidak menyampaikan Laporan sebagaimana dimaksud pada ayat (1), penghitungan jumlah hari keterlambatan dihitung setelah batas akhir kewajiban penyampaian Laporan sampai dengan 1 (satu) hari sebelum tanggal pencabutan izin usaha. BAB III TATA CARA PEMBAYARAN DAN PENAGIHAN DENDA Pasal 6 (1) Sanksi administratif berupa denda wajib dibayarkan ke Kas Negara dengan menggunakan formulir Surat Setoran Bukan Pajak (SSBP) dengan kode Mata Anggaran Penerimaan (MAP) sebagaimana disebutkan dalam surat penetapan sanksinya. 2009, No.72 6 (2) Fotocopy SSBP yang merupakan bukti pembayaran sanksi administratif berupa denda sebagaimana dimaksud pada ayat (1) disampaikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sanksi administratif berupa denda sebagaimana dimaksud pada ayat (1) disampaikan kepada Sekretaris Badan Pengawas Pasar Modal dan Lembaga Keuangan c.q. Kepala Bagian Keuangan dengan tembusan kepada Kepala Biro Perasuransian Badan Pengawas Pasar Modal dan Lembaga Keuangan paling lama 7 (tujuh) hari sejak tanggal pembayaran denda dimaksud. Pasal 7 (1) Pembayaran sanksi administratif berupa denda dilakukan paling lama 30 (tiga puluh) hari sejak surat pengenaan sanksi administratif berupa denda ditetapkan. (2) Apabila sanksi administratif berupa denda belum dilunasi dalam jangka waktu sebagaimana ditetapkan pada ayat (1), Ketua Badan Pengawas Pasar Modal dan Lembaga Keuangan menetapkan surat teguran pertama kepada Perusahaan untuk segera melunasi sanksi administratif berupa denda beserta bunganya sebesar 2% (dua perseratus) per bulan paling lama 14 (empat belas) hari sejak ditetapkannya surat teguran pertama tersebut. (3) Apabila dalam jangka waktu sebagaimana dimaksud pada surat teguran pertama, sanksi administratif berupa denda beserta bunganya sebagaimana dimaksud pada ayat (3) tidak dilunasi, Ketua Badan Pengawas Pasar Modal dan Lembaga Keuangan menetapkan surat teguran kedua dengan jangka waktu pelunasan paling lama 14 (empat belas) hari sejak ditetapkannya surat teguran kedua tersebut. (4) Apabila dalam jangka waktu sebagaimana dimaksud pada surat teguran kedua, sanksi administratif berupa denda beserta bunganya tidak dilunasi, maka sanksi administratif berupa denda beserta bunganya tersebut dikategorikan sebagai piutang macet. (5) Piutang macet sebagaimana dimaksud pada ayat (4), pengurusannya dilimpahkan oleh Badan Pengawas Pasar Modal dan Lembaga Keuangan kepada Panitia Urusan Piutang Negara/Direktorat Jenderal Kekayaan Negara paling lama 14 (empat belas) hari sejak sanksi 2009, No.72 7 administratif berupa denda dikategorikan sebagai piutang macet. Pasal 8 Dalam hal Perusahaan belum membayar sanksi administratif berupa denda, maka sanksi administratif berupa denda tersebut dinyatakan sebagai utang Perusahaan kepada Negara dan harus dicantumkan dalam laporan keuangan Perusahaan yang bersangkutan. Pasal 9 Terhadap Perusahaan yang telah dikenakan sanksi administratif berupa denda dan sebelum berakhirnya jangka waktu kewajiban pembayaran sanksi administratif berupa denda sebagaimana dimaksud dalam Pasal 7 izin usaha Perusahaan dicabut, maka ketentuan mengenai tata cara penagihan pembayaran denda sebagaimana dimaksud dalam Pasal 7 tetap berlaku. Pasal 10 (1) Dalam hal Badan Pengawas Pasar Modal dan Lembaga Keuangan menetapkan sanksi administratif berupa denda disertai dengan pencabutan izin usaha Perusahaan, maka pembayaran sanksi administratif berupa denda dilakukan sesuai dengan ketentuan dalam Pasal 7 ayat (1) Peraturan Menteri Keuangan ini. (2) Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (1) sanksi administratif berupa denda belum dilunasi, maka sanksi administratif berupa denda dimaksud dikategorikan sebagai piutang macet. (3) Piutang macet sebagaiman dimaksud pada ayat (2), dilimpahkan oleh Badan Pengawas Pasar Modal dan Lembaga Keuangan kepada Panitian Urusan Piutang Negara/Direktorat Jenderal Kekayaan Negara paling lama 14 (empat belas) hari kerja sejak sanksi administratif berupa denda dikategorikan sebagai piutang macet. Pasal 11 Peraturan Menteri Keuangan ini berlaku untuk penyampaian 2009, No.72 8 Laporan yang berakhir per tanggal 31 Desember 2008 dan seterusnya. Pasal 12 Dalam hal Perusahaan dikenakan sanksi Pembatasan Kegiatan Usaha karena tidak menyampaikan Laporan, maka pencabutan sanksi Pembatasan Kegiatan Usaha hanya dapat dilakukan apabila Laporan telah disampaikan kepada Menteri dan fotocopy SSBP telah disampaikan kepada Sekretaris Badan Pengawas",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Menteri dan fotocopy SSBP telah disampaikan kepada Sekretaris Badan Pengawas Pasar Modal dan Lembaga Keuangan c.q. Kepala Bagian Keuangan dengan tembusan kepada Kepala Biro Perasuransian Badan Pengawas Pasar Modal dan Lembaga Keuangan. BAB IV KETENTUAN PERALIHAN Pasal 13 Terhadap Piutang Negara yang timbul dari pengenaan sanksi administrasi berupa denda pada Perusahaan yang sudah ada sebelum ditetapkannya Peraturan Menteri Keuangan ini, akan dilakukan tindakan sebagai berikut: a. Ketua Badan Pengawas Pasar Modal dan Lembaga Keuangan dalam jangka waktu paling lama 6 (enam) bulan sejak ditetapkannya Peraturan Menteri Keuangan ini, akan mengeluarkan surat pemberitahuan kepada Perusahaan untuk dapat segera melunasi denda paling lama 14 (empat belas) hari sejak ditetapkannya surat pemberitahuan tersebut. b. Apabila denda belum dilunasi dalam jangka waktu sebagaimana dimaksud dalam surat pemberitahuan sebagaimana dimaksud pada huruf a, maka sanksi administratif berupa denda tersebut dikategorikan sebagai piutang macet yang pengurusannya dilimpahkan atau diserahkan oleh Ketua Badan Pengawas Pasar Modal dan Lembaga Keuangan kepada Panitia Urusan Piutang Negara/ Direktorat Jenderal Kekayaan Negara. 2009, No.72 9 BAB V KETENTUAN PENUTUP Pasal 14 Dengan ditetapkannya Peraturan Menteri Keuangan ini, ketentuan mengenai pembayaran sanksi administratif berupa denda sebagaimana dimaksud dalam Pasal 33 Keputusan Menteri Keuangan Nomor 422/KMK.06/2003 tentang Penyelenggaraan Usaha Perusahaan Asuransi dan Perusahaan Reasuransi, dicabut dan dinyatakan tidak berlaku. Pasal 15 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 April 2009 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 22 April 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}