{
  "source": "downloaded_pdfs/bn736-2022.pdf",
  "processed_date": "2025-04-20T20:05:26.517732",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.736, 2022 KEMENDIKBUD -RISTEK. Program Profesi Insinyur . Penyelenggaraan Program Studi . PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 39 TAHUN 2022 TENT ANG PENYELENGGARAAN PROGRAM STUDI PROGRAM PROFESI INSINYUR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 14 Peraturan Pemerintah Nomor 25 Tahun 2019 tentang Peraturan Pelaksanaan Undang -Undang Nomor 11 Tahun 2014 tentang Keinsinyuran; b. bahwa Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 35 Tahun 2016 tentang Penyelenggaraan Program Studi Program Profesi Insinyur sudah tidak sesuai dengan perkembangan hukum dan kebutuhan pengaturan sehingga perlu diganti dengan Peraturan Menteri yang baru; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendidikan, Keb udayaan, Riset, dan Teknologi tentang Penyelenggaraan Program Studi Program Profesi Insinyur; www.peraturan.go.id 2022 , No.736 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembara n Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republ ik Indonesia Nomor 5336); 4. Undang -Undang Nomor 11 Tahun 2014 tentang Keinsinyuran (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 61); 5. Peraturan Pemerintah Nomor 25 Tahun 2019 tentang Peraturan Pelaksanaan Undang -Undang Nomor 11 Tahun 2014 tentang Kein sinyuran (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 66); 6. Peraturan Presiden Nomor 62 Tahun 2021 tentang Kementerian Pendidikan, Kebudayaan, Riset dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 156) ; 7. Peraturan Menteri Pendidik an dan Kebudayaan Nomor 3 Tahun 2020 tentang Standar Nasional Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2020 Nomor 47); 8. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 7 Tahun 2020 tentang Pendirian, Perubahan, Pembubaran Perguruan Tinggi Negeri, dan Pendirian, Perubahan, Pencabutan Izin Perguruan Tinggi Swasta (Berita Negara Republik Indonesia Tahun 2020 Nomor 51); 9. Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 tentang Organisasi dan Tata Kerja Kementer ian Pendidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2021 Nomor 963); www.peraturan.go.id 2022 , No.736 -3- MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI TENTANG PENYELENGGARAAN PROGRAM STUDI PROGRAM PROFESI INSINY UR. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Keinsinyuran adalah kegiatan teknik dengan menggunakan kepakaran dan keahlian berdasarkan penguasaan ilmu pengetahuan dan teknologi untuk meningkatkan nilai tambah dan daya guna secara berkelan jutan dengan memperhatikan keselamatan, kesehatan, kemaslahatan, serta kesejahteraan masyarakat dan kelestarian lingkungan. 2. Perguruan Tinggi adalah satuan pendidikan yang menyelenggarakan pendidikan tinggi. 3. Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, pendidikan profesi, dan/atau pendidikan vokasi. 4. Program Profesi Insinyur adalah program pendidikan tinggi setelah program sarjana untuk memben tuk kompetensi Keinsinyuran. 5. Sertifikat Profesi Insinyur adalah sertifikat yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tuk kompetensi Keinsinyuran. 5. Sertifikat Profesi Insinyur adalah sertifikat yang dikeluarkan oleh Perguruan Tinggi kepada lulusan Program Profesi Insinyur. 6. Rekognisi Pembelajaran Lampau adalah pengakuan atas capaian pembelajaran seseorang yang diperoleh d ari pendidikan nonformal, pendidikan informal, dan/atau pengalaman kerja di dalam sektor pendidikan formal. 7. Persatuan Insinyur Indonesia yang selanjutnya disingkat PII adalah organisasi wadah berhimpun Insinyur yang melaksanakan penyelenggaraan Keinsinyura n di Indonesia. 8. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang www.peraturan.go.id 2022 , No.736 -4- pendidikan. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan. Pasal 2 Program Profesi Insinyur diselenggarakan untuk: a. memberikan arah pertumbuhan dan peningkatan profesionalisme Insinyur sebagai pelaku profesi yang andal dan berdaya saing tinggi, dengan hasil pekerjaan yang bermutu serta terjaminnya kemaslahatan masyarakat; dan b. meletakkan Keinsinyuran Indonesia pada pera n dalam pembangunan nasional melalui peningkatan nilai tambah kekayaan tanah air dengan menguasai dan memajukan ilmu pengetahuan dan teknologi serta membangun kemandirian Indonesia. Pasal 3 (1) Program Profesi Insinyur d iselenggarakan sesuai standar Program P rofesi Insinyur yang mengacu pada Standar Nasional Pendidikan Tinggi. (2) Program Profesi Insinyur dilaksanakan melalui Program Studi Program Profesi Insinyur yang diselenggarakan oleh Perguruan Tinggi bekerja sama dengan kementerian terkait, PII, dan kalangan industr i. (3) Penyelenggaraan Program studi Program Profesi Insinyur sebagaimana dimaksud pada ayat (2) harus mendapatkan izin Menteri. Pasal 4 (1) Perguruan Tinggi diberikan izin untuk menyelenggarakan Program Studi Program Profesi Insinyur setelah memenuhi per syaratan: a. memiliki peringkat terakreditasi Perguruan Tinggi unggul atau A; b. memiliki paling sedikit 5 (lima) Program Studi Sarjana Teknik; www.peraturan.go.id 2022 , No.736 -5- c. jumlah Program Studi Sarjana Teknik peringkat terakreditasi unggul atau A paling sedikit 50% (lima puluh persen) dar i keseluruhan Program Studi Sarjana Teknik; d. memiliki paling sedikit 6 (enam) dosen tetap pada setiap Program Studi; e. memiliki jumlah dosen tetap yang telah sesuai dengan Kerangka Kualifikasi Nasional Indones ia dalam profesi Keinsinyuran; f. memiliki perjanji an kerja sama dengan kementerian terkait, PII, dan/atau kalangan industri; dan g. telah menyusun kurikulum Program Studi Program Profesi Insinyur bersama dengan PII dan/atau himpunan keahlian Keinsinyuran yang telah terakreditasi oleh PII. (2) Dalam hal terdapat kebutuhan khusus, Menteri dapat memberikan izin pembukaan Program Studi Program Profesi Insinyur kepada Perguruan Tinggi tertentu melalui kerja sama dengan Perguruan Tinggi lain yang telah menyelenggarakan Program Studi Program Profesi Insinyur. Pasal 5 Dosen tetap sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf e paling sedikit memiliki jenjang kualifikasi 8 dalam Kerangka Kualifikasi Nasional Indonesia setara dengan Insinyur Profesional Madya (IPM). Pasal 6 (1) Seleksi penerimaan calon mahasiswa ditetap kan oleh Perguruan Tinggi. (2) Mahasiswa Program Profesi Insinyur harus terdaftar pada Pangkalan Data Pendidikan Tinggi. Pasal 7 (1) Seseorang yang akan mengikuti Program Studi Program Profesi Insinyur memiliki kualifikasi akademik: www.peraturan.go.id 2022 , No.736 -6- a. sarjana bidang teknik atau sarjana terapan bidang teknik; atau b. sarjana pendidikan bidang teknik atau sarjana bidang sains yang disetarakan dengan sarjana bidang teknik atau sarjana terapan bidang teknik melalui program penyetaraan. (2) Program penyetaraan sebagaimana dimaksud pada ayat (1) huruf b",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(2) Program penyetaraan sebagaimana dimaksud pada ayat (1) huruf b merupakan proses penyandingan dan pengintegrasian capaian pembelajaran yang diperoleh melalui pendidikan, pelatihan kerja, dan pengalaman kerja yang diselenggarakan oleh Perguruan Tinggi. (3) Program penyetaraan sebagaimana dimaksud pada ayat (2) diikuti oleh sarjana pendidikan bidang teknik dan sarjana bidang sains yang memiliki pengalaman kerja dalam Praktik Keinsinyuran paling sedikit 3 (tiga) tahun. (4) Pengalaman kerja sebagaimana dimaksud pada ayat (3) dibuktikan dengan surat keterangan dari pim pinan perusahaan atau lembaga pemberi kerja dan/atau surat pernyataan. Pasal 8 Surat pernyataan sebagaimana dimaksud dalam Pasal 7 ayat (4) berasal dari pimpinan perusahaan atau lembaga pemberi kerja. Pasal 9 Tata cara pelaksanaan program penyetaraan di tetapkan oleh Perguruan Tinggi setelah mendapatkan pertimbangan tertulis dari PII. Pasal 10 (1) Program Profesi Insinyur dapat ditempuh melalui mekanisme Rekognisi Pembelajaran Lampau sesuai dengan ketentuan peraturan perundang -undangan. (2) Rekognisi Pembelajara n Lampau sebagaimana dimaksud pada ayat (1) dapat diikuti oleh: a. lulusan program sarjana bidang teknik; atau www.peraturan.go.id 2022 , No.736 -7- b. lulusan program sarjana terapan bidang teknik, dengan pengalaman kerja Keinsinyuran minimal 2 (dua) tahun. (3) Rekognisi Pembelajaran Lampau sebagaiman a dimaksud pada ayat (1) tidak dapat diikuti oleh sarjana pendidikan bidang teknik atau sarjana bidang sains. Pasal 11 (1) Seseorang yang telah lulus Program Profesi Insinyur mendapatkan Sertifikat Profesi Insinyur dan gelar profesi Insinyur dari Perguruan Ti nggi. (2) Sertifikat Profesi Insinyur sebagaimana dimaksud pada ayat (1) dicatat oleh PII setelah yang bersangkutan melengkap i persyaratan keanggotaan PII. Pasal 12 (1) Menteri melakukan pembinaan terhadap penyelenggaraan Program Profesi Insinyur sesuai dengan ketentuan peraturan perundang -undangan. (2) Menteri melalui direktur jenderal yang menangani pendidikan tinggi dapat membentuk tim ahli keinsinyuran untuk memberikan masukan kebijakan dan pembinaan dalam penyelenggaraan Program Profesi Insinyur. Pasal 13 (1) Setia p Insinyur, sarjana teknik, sarjana teknik terapan, yang telah tersertifikasi sebelum tanggal 24 Maret 2014 diakui sebagai Insinyur teregistrasi oleh PII yang dilaksanakan paling lama 6 (enam) bulan setelah Peraturan Menteri ini diundangkan. (2) Setiap Insinyu r yang telah melakukan praktik Keinsinyuran dengan memiliki izin kerja dan belum tersertifikasi sebelum 24 Maret 2014 diakui sebagai Insinyur Teregistrasi oleh PII yang dilaksanakan paling lama 6 (enam) bulan setelah Peraturan Menteri ini diundangkan www.peraturan.go.id 2022 , No.736 -8- (3) Setia p lulusan bergelar: a. Sarjana Teknik dan Sarjana Terapan Teknik dan telah bekerja dalam bidang Keinsinyuran sebelum tanggal 24 Maret 2014; dan b. lulusan bergelar Sarjana Pendidikan Teknik atau Sarjana Sains yang telah disetarakan sesuai dengan ketentuan sebag aimana dimaksud dalam Pasal 7 ayat (3) dan telah bekerja di bidang Keinsinyuran paling singkat 4 (empat) tahun sebelum tanggal 24 Maret 2014, dapat memperoleh pengakuan penuh atas capaian pembelajaran Program Profesi Insinyur dan gelar profesi insinyur dar i Perguruan Tinggi penyelenggara Program Studi Program Profesi Insinyur. Pasal 14 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 35 Tahun 2016 tentang Penyelenggaraan Program Studi Program Profesi Insinyur (Berita Negara Republik Indonesia Tahun 2016 Nomor 824) dicabut dan dinyatakan tidak berlaku . Pasal 15 Peraturan Menteri ini mulai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dinyatakan tidak berlaku . Pasal 15 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022 , No.736 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Mente ri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Juli 2022 MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, ttd NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal 3 Agustus 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}