{
  "source": "downloaded_pdfs/bn736-2014.pdf",
  "processed_date": "2025-04-24T13:27:54.186338",
  "document_info": {
    "title": "BN 736-2014.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.736, 2014 KEMENHUT. Disiplin Pegawai Negeri Sipil. Pedoman Kehadiran. Perubahan. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.35/Menhut-II/2014 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEHUTANAN NOMOR P.5/MENHUT-II/2013 TENTANG PEDOMAN KEHADIRAN PEGAWAI NEGERI SIPILDI LINGKUNGAN KEMENTERIAN KEHUTANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Kehutanan Nomor P.5/Menhut-II/2013 telah ditetapkan Pedoman Kehadiran Pegawai Negeri Sipil di Lingkungan Kementerian Kehutanan; b. bahwa dalam rangka penyesuaian pengaturan jam kerja pegawai negeri di lingkungan Kementerian Kehutanan, perlu dilakukan perubahan Peraturan Menteri Kehutanan tersebut huruf a; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud huruf a dan huruf b, perlu menetapkanPeraturanMenteriKehutanan tentang Perubahan Atas Peraturan Menteri Kehutanan Nomor P.5/Menhut-II/2013 tentang Pedoman Kehadiran Pegawai Negeri Sipil di Lingkungan Kementerian Kehutanan; Mengingat : 1. Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); www.djpp.kemenkumham.go.id 2014, No.736 2 2. Peraturan Pemerintah Nomor 24 Tahun 1976 tentang Cuti Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1976 Nomor 57, TambahanLembaran Negara Republik Indonesia Nomor 3093); 3. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 4. Peraturan Presiden Nomor 81 Tahun 2010 tentang Grand Design Reformasi Birokrasi 2010-2025; 5. Peraturan Presiden Nomor 79 Tahun 2013 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Kehutanan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 198); 6. Keputusan Presiden Nomor 68 Tahun 1995 tentang Hari Kerja di Lingkungan Lembaga Pemerintah; 7. Peraturan Menteri Kehutanan Nomor P.40/Menhut- II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan (Berita Negara Republik Indonesia Nomor 405 Tahun 2010) sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.33/Menhut- II/2012 (Berita Negara Republik Indonesia Nomor 779 Tahun 2012); 8. Peraturan Menteri Kehutanan Nomor P.5/Menhut- II/2013 tentang Pedoman Kehadiran Pegawai Negeri Sipil di Lingkungan Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2013Nomor 120); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEHUTANAN NOMOR P.5/MENHUT-II/2013 TENTANG PEDOMAN KEHADIRAN PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN KEHUTANAN. Pasal I Beberapa ketentuan dalam Peraturan Menteri Kehutanan Nomor P.5/Menhut-II/2013 tentang Pedoman Kehadiran Pegawai Negeri Sipil di Lingkungan Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2013 Nomor 120), diubah sebagai berikut: www.djpp.kemenkumham.go.id 2014, No.736 3 1. Ketentuan Pasal 3 diubah, sehingga keseluruhan Pasal 3 berbunyi sebagai berikut: (1) Jam Kerja efektif dalam lima (5) hari kerja ditetapkan sebagai berikut : a. Hari Senin sampai dengan Hari Kamis : Jam 07.30 – 16.00. Waktu istirahat : Jam 12.00 – 13.00; dan b. Hari Jum’at : Jam 07.30 – 16.30. Waktu istirahat : Jam 11.30 – 13.00. (2) Pelaksanaan pekerjaan yang dilakukan di luar kantor dan atau di luar ketentuan jam kerja sebagaimana dimaksud ayat (1) dihitung dengan menunjukkan bukti pendukung baik secara tertulis maupun secara elektronik yang bisa dipertanggungjawabkan sesuai dengan kegiatan yang dilakukan. (3) Pekerjaan yang dilakukan di luar kantor dan/atau di luar ketentuan jam kerja berdasarkan surat perintah dari atasan yang berwenang. (4) Jenis-jenis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kerja berdasarkan surat perintah dari atasan yang berwenang. (4) Jenis-jenis pekerjaan sebagaimana dimaksud pada ayat (3), antara lain: a. Koordinasi dengan instansi luar; b. Konsultasi, mediasi, negosiasi dan tugas-tugas non litigasi; c. Sosialisasi; d. Supervisi; e. Inspeksi; f. Penyelidikan; g. Penyidikan; h. Patroli; i. Peliputan; j. Mengikuti persidangan; k. Penugasan intelijen; l. Pendidikan dan pelatihan yang tidak termasuk tugas belajar; m. Rapat, seminar, ceramah, workshop; n. Mengajar, penelitian; o. Penyuluhan;dan p. Tugas-tugas lain, baik di dalam maupun di luar negeri. www.djpp.kemenkumham.go.id 2014, No.736 4 (5) Pelampauan jam kerja efektif sebagaimana dimaksud pada ayat (1) untuk pelaksanaan tugas kedinasan atas persetujuan tertulis atasan langsung, dapat diperhitungkan apabila sekurang- kurangnya 2 (dua) jam melebihi dari jam kepulangan. (6) Ketentuan mengenai bentuk formulir surat keterangan persetujuan tertulis sebagaimana dimaksud pada ayat (5) tercantum dalam lampiran I Peraturan Menteri Kehutanan ini. 2. Ketentuan Pasal 5 dihapus. 3. Ketentuan Pasal 6 diubah, sehingga keseluruhan Pasal 6 berbunyi sebagai berikut: Pasal 6 (1) Pegawai yang tidak masuk kerja/izin untuk kepentingan apapun dapat diberikan dengan mengajukan permohonan izin selambat- lambatnya 1 (satu) hari kerja berikutnya kepada atasan langsung dan akan diperhitungkan sebagai cuti tahunan setelah dipotong cuti bersama. (2) Pegawai yang tidak masuk kerja karena sakit, wajib memberitahukan kepada pimpinan unit kerjanya, dan menyampaikan surat keterangan sakit dari dokter atau pejabat yang berwenang dibidang kesehatan. (3) Pegawai yang tidak masuk kerja karena alasan penting dapat mengajukan permohonan cuti karena alasan penting selambat- lambatnya 1(satu) harikerja berikutnya kepada atasan langsung. (4) Pegawai yang terlambat masuk kerja atau pulang sebelum waktunya karena keperluan penting atau mendesak, dapat mengajukan permohonan izin kepada atasan langsungnya. (5) Bukti ketidakhadiran sebagaimana dimaksud pada ayat (1), (2), (3),dan (4) disampaikan oleh atasan langsung pegawai kepada pejabat strukturalpengelola kepegawaian. 4. Ketentuan Pasal 8 diubah, sehingga keseluruhan Pasal 8 berbunyi sebagai berikut: Pasal 8 Cuti sebagaimana dimaksud dalam Peraturan Pemerintah Nomor 24 Tahun 1976 tentang Cuti Pegawai Negeri Sipil terdiri dari : a. Cuti tahunan diberikan paling lama 12 (dua belas) hari kerja dipotong cuti bersama dan izin tidak masuk kerja. www.djpp.kemenkumham.go.id 2014, No.736 5 b. Cuti besar, paling lama 3 (tiga) bulan dan diberikan kepada pegawai yang telah bekerja sekurang-kurangnya 6 (enam) tahun secara terus-menerus serta menghilangkan hak cuti tahunan dalam tahun tersebut termasuk kepentingan urusan keagamaan. c. Cuti sakit terdiri dari : 1. Selama 1 (satu) atau 2 (dua) hari dengan memberitahukan kepada atasannya; 2. Lebih dari 2 (dua) hari sampai dengan 14 (empat belas) hari dengan surat keterangan dokter; 3. Lebih dari 14 (empat belas) hari sampai dengan 1 (satu) tahun dan dapat ditambah untuk paling lama 6 (enam) bulan berdasarkan surat keterangan dokter pemerintah atau dokter swasta yang ditunjuk oleh Menteri Kesehatan; 4. Surat keterangan dokter sebagaimana dimaksud dalam angka 3 antara lain menyatakan tentang perlunya diberikan cuti, lamanya cuti dan keterangan lain yang dipandang perlu; dan 5. Cuti paling lama 1 ½ (satu setengah) bulan dalam hal pegawai yang mengalami keguguran dengan melampirkan surat keterangan dokter atau bidan. d. Cuti bersalin, lamanya adalah 1 (satu) bulan sebelum dan 2 (dua) bulan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lamanya adalah 1 (satu) bulan sebelum dan 2 (dua) bulan sesudah persalinan diberikan kepada pegawai untuk persalinan anak pertama, anak kedua, dan anak ketiga. e. Cuti karena alasan penting, paling lama 2 (dua) bulan dengan alasan ibu, bapak, istri/suami, anak, adik, kakak, mertua atau menantu sakit keras atau meninggal/pengurusan warisan, melangsungkan perkawinan yang pertama. f. Cuti di luar tanggungan negara, paling lama 3 (tiga) tahun dan dapat diperpanjang 1 (satu) tahun, apabila telah bekerja sekurang-kurangnya 5 (lima) tahun secara terus menerus. 5. Ketentuan Pasal 10 dihapus. Pasal II (1) Dengan berlakunya Peraturan Menteri ini, maka Peraturan Menteri Kehutanan Nomor P.5/Menhut-II/2013 tentang Pedoman Kehadiran Pegawai Negeri Sipil di Lingkungan Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2013 Nomor 120) dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. (2) Peraturan Menteri ini mulai berlaku pada tanggal 1 Juli 2014. www.djpp.kemenkumham.go.id 2014, No.736 6 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Mei 2014 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 4 Juni 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2014, No.736 7 LAMPIRAN I PERATURAN MENTERIKEHUTANAN REPUBLIK INDONESIA NOMOR P.35/Menhut-II/2014 TENTANGPERUBAHAN ATAS PERATURAN MENTERI KEHUTANAN NOMOR P.5/Menhut-II/2013 TENTANG PEDOMANKEHADIRAN PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN KEHUTANAN FORMAT SURAT KETERANGAN Kop Surat SURAT KETERANGAN NOMOR : Yang bertanda tangan di bawah ini : Nama : NIP : Jabatan : Dengan ini menerangkan bahwa : Nama : NIP : Pangkat/ Golongan : Jabatan : Pada hari .......... tanggal .......... diberikan izin ........................................... Surat keterangan ini dibuat untuk dipergunakan sebagaimana mestinya. .................., .............. 20... Kepala Unit Kerja, ............................. MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}