{
  "source": "downloaded_pdfs/bn734-2021.pdf",
  "processed_date": "2025-04-20T22:10:42.499618",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 734, 2021 KEMEN -ESDM. Pemberian Wilayah. Perizinan. Pelaporan. Kegiatan Usaha Pertambangan Mineral. Batubara. Tata Cara. Perubahan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK I NDONESIA NOMOR 16 TAHUN 2021 TENTANG PERUBAHAN ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 7 TAHUN 2020 TENTANG TATA CARA PEMBERIAN WILAYAH, PERIZINAN, DAN PELAPORAN PADA KEGIATAN USAHA PERTAMBANGAN MINERAL DAN BATUBARA DENGAN RAHMAT TUHA N YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan efektivitas dan efisiensi dalam pelaksanaan pemberian wilayah izin usaha pertambangan khusus secara prioritas dan lelang pada kegiatan usa ha pertambangan, perlu mengatur kembali Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 7 Tahun 20 20 tentang Tata Cara Pemberian Wilayah, Perizinan, dan Pelaporan pada Kegiatan Usaha Pertambangan Mineral dan Batubara ; b. bahwa ketentuan mengenai penyer taan saham pada pemberian wilayah izin usaha pertambangan khusus secara prioritas dan lelang dalam Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 7 Tahun 20 20 tentang Tata Cara Pemberian Wilayah, Perizinan, dan Pelaporan pada Kegiatan Usaha Pertamb angan Mineral dan Batubara , sudah tidak sesuai dengan perkembangan kebutuhan dalam kegiatan usaha di bidang www.peraturan.go.id 2021, No. 734 -2- pertambangan mineral dan batubara, sehingga perlu dilakukan penyesuaian; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Perubaha n atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 7 Tahun 2020 tentang Tata Cara Pemberian Wilayah, Perizinan, dan Pelaporan pada Kegiatan Usaha Pertambangan Mineral dan Batubara ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725); 3. Undang -Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 106, Tambahan Lembaran Negara Republik Indonesia Nomor 4756); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementeri an Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 4959) sebagaimana telah diubah dengan Undang -Undang Nomor 3 Tahun 2020 tentang Perubahan atas Undang - Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia T ahun 20 20 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 6525 ); 6. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran www.peraturan.go.id 2021, No. 734 -3- Negara Republik Indonesia Nomor 5587) se bagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 7. Peraturan Pemerintah Nomor 26 Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Republik Indonesia Nomor 5679); 7. Peraturan Pemerintah Nomor 26 Tahun 2008 tentang Rencana Tata Ruang Wilayah Nasional (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4833) sebagaimana telah diuba h dengan Peraturan Pemerintah Nomor 13 Tahun 2017 tentang Perubahan atas Peraturan Pemerintah Nomor 26 Tahun 2008 tentang Rencana Tata Ruang Wilayah Nasional (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 77, Tambahan Lembaran Negara Republik Indones ia Nomor 6042); 8. Peraturan Pemerintah Nomor 22 Tahun 2010 tentang Wilayah Pertambangan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 5110); 9. Peraturan Pemerintah Nomor 23 Tahun 2010 tentang Pelaksa naan Kegiatan Usaha Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 29, Tambahan Lembaran Negara Republik Indonesia Nomor 5111) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 8 Tahun 2018 tentang Perubahan Kelima atas Peraturan Pemerintah Nomor 23 Tahun 2010 tentang Pelaksanaan Kegiatan Usaha Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 618 6); 10. Peraturan Pemerintah Nomor 55 Tahun 2010 tentang Pembinaan dan Pengawasan Penyelenggaraan Pengelolaan Usaha Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2010 www.peraturan.go.id 2021, No. 734 -4- Nomor 85, Tambahan Lembaran Negara Republik Indonesia Nomor 514 2); 11. Peraturan Pemerintah Nomor 78 Tahun 2010 tentang Reklamasi dan Pascatambang (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 138, Tambahan Lembaran Negara Republik Indonesia Nomor 5172); 12. Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian En ergi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 132) sebagaimana telah diubah dengan Peraturan Presiden Nomor 105 Tahun 2016 tentang Perubahan atas Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumb er Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 289); 13. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 13 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia T ahun 2016 Nomor 782); 14. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 7 Tahun 2020 tentang Tata Cara Pemberian Wilayah, Perizinan, dan Pelaporan pada Kegiatan Usaha Pertambangan Mineral dan Batubara (Berita Negara Republik Indonesia Tahun 2020 Nomor 220); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PERUBAHAN ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 7 TAHUN 2020 TENTANG TATA CARA PEMBERIAN WILAYAH, PERIZINAN, DAN PELAPORAN PADA KEGIATAN USAHA PERTAMBANGAN MINERAL DAN BATUBARA. Pasal I Beberapa ketentuan dalam Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 7 Tahun 2020 tentang Tata Cara Pemberian Wilayah, Perizinan, dan Pelaporan pada www.peraturan.go.id 2021, No. 734 -5- Kegiatan Usaha Pertambangan Mineral dan Batubara (Berita Negara Republik Indonesia Tahun 2020 Nomor 220) diubah sebagai berikut: 1. Ketentuan ayat (4) dan ayat (5) Pasal 28 diubah , sehingga Pasal 28 berbunyi sebagai berikut: Pasal 28 (1) Dalam hal terhadap penawaran WIUPK sebagaimana dimaksud dalam Pasal 27 ayat (1) hanya terdapat 1 (satu) BUMN yang berminat dan memenuhi persyaratan, WIUPK langsung diberikan kepada BUMN.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang berminat dan memenuhi persyaratan, WIUPK langsung diberikan kepada BUMN. (2) Direktur Jenderal atas nama Menteri menyampaikan surat penunjukan langsung sekaligus perintah kepada BUMN untuk memberikan penyertaan saham kepad a badan usaha milik daerah paling sedikit 10% (sepuluh persen) dengan ketentuan BUMN dapat: a. membentuk Badan Usaha baru sebagai perusahaan patungan ( joint venture ) dalam jangka waktu paling lama 90 (sembilan puluh) hari kalender sejak menerima surat penunju kan langsung; atau b. menggunakan Badan Usaha afiliasinya dalam jangka waktu paling lama 60 (enam puluh) hari kalender sejak menerima surat penunjukan langsung. (3) Dalam pemberian penyertaan saham sebagaimana dimaksud pada ayat (2), BUMN harus berkoordinasi dengan pemerintah daerah provinsi dan pemerintah daerah kabupaten/kota tempat WIUPK yang akan diusahakan berada. (4) Dalam hal berdasarkan hasil koordinasi sebagaimana dimaksud pada ayat (3), penyertaan saham sebagaimana dimaksud pada ayat (2) diminati oleh BUMD yang dibentuk oleh pemerintah www.peraturan.go.id 2021, No. 734 -6- daerah provinsi dan BUMD yang dibentuk oleh pemerintah daerah kabupaten/kota, penyertaan saham badan usaha milik daerah ditentukan sebagai berikut: a. 40% (empat puluh persen) dari jumlah persentase penyertaan saham badan usaha milik daerah sebagaimana dimaksud pada ayat (2) untuk BUMD yang dibentuk oleh pemerintah daerah provinsi; dan b. 60% (enam puluh persen) dari jumlah persentase penyertaan saham untuk badan usaha milik daerah sebagaimana dimaksud pada ayat (2) untuk BUMD yang dibentuk oleh pemerintah daerah kabupaten/kota. (5) Penyertaan saham BUMN dan BUMD dalam Badan Usaha baru sebagai perusahaan patungan (joint venture) atau Badan Usaha afiliasi BUMN sebagaimana dimaksud pada ayat (2) paling sedikit 51% (lima puluh satu persen) . (6) BUMN dapat menawarkan penyertaan saham dalam Badan Usaha baru sebagai perusahaan patungan (joint venture) atau Badan Usaha afiliasi BUMN sebagaimana dimaksud pada ayat (2) kepada Badan Usaha swasta yang seluruh modalnya berasal dari dalam negeri. (7) Dalam h al terhadap penawaran WIUPK sebagaimana dimaksud dalam Pasal 27 ayat (1) hanya terdapat 1 (satu) BUMD yang berminat dan memenuhi persyaratan, WIUPK langsung diberikan kepada BUMD. (8) Direktur Jenderal atas nama Menteri menyampaikan surat penunjukan la ngsung sekaligus pemberitahuan kepada BUMD bahwa dalam mengusahakan WIUPK, BUMD dapat: a. langsung menggunakan BUMD; atau b. membentuk Badan Usaha baru sebagai perusahaan patungan ( joint venture ) dalam www.peraturan.go.id 2021, No. 734 -7- jangka waktu paling lama 90 (sembilan puluh) hari kalender s ejak menerima surat penunjukan langsung. (9) Penyertaan saham Badan Usaha swasta dalam BUMD atau Badan Usaha baru sebagaimana dimaksud pada ayat (8) paling banyak 49% (empat puluh sembilan persen). 2. Ketentuan ayat (3) Pasal 32 diubah, sehingga Pasal 32 berbuny i sebagai berikut: Pasal 32 (1) Dalam hal Lelang WIUPK sebagaimana dimaksud dalam Pasal 30 ayat (1) dimenangkan oleh BUMN, Menteri mengumumkan penetapan BUMN sebagai pemenang Lelang sekaligus memerintahkan BUMN untuk memberikan penyertaan saham kepada BUMD pa ling sedikit 10% (sepuluh persen) dengan ketentuan BUMN dapat: a. membentuk Badan Usaha baru sebagai perusahaan patungan ( joint venture ) dalam jangka waktu paling lama 90 (sembilan puluh) hari kalender sejak penetapan pemenang Lelang; atau b. menggunakan Badan U saha afiliasinya dalam jangka waktu paling lama",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "menggunakan Badan U saha afiliasinya dalam jangka waktu paling lama 60 (enam puluh) hari kalender sejak penetapan pemenang Lelang. (2) Dalam pemberian penyertaan saham sebagaimana dimaksud pada ayat (1), BUMN harus berkoordinasi dengan pemerintah daerah provinsi dan pemerintah daerah kabupaten/kota tempat WIUPK yang akan diusahakan berada. (3) Dalam hal berdasarkan hasil koordinasi sebagaimana dimaksud pada ayat (2), penawaran penyertaan saham sebagaimana dimaksud pada ayat (1) diminati oleh BUMD yang dibentuk oleh pemerintah daerah provinsi dan BUMD yang www.peraturan.go.id 2021, No. 734 -8- dibentuk oleh pemerintah daerah kabupaten/kota, penyertaan saham badan usaha milik daerah ditentukan sebagai berikut: a. 40% (empat puluh persen) dari jumlah persentase penyertaan saham badan usaha milik daerah sebagaimana dimaksud pada ayat (1) untuk BUMD yang dibentuk oleh pemerintah daerah provinsi; dan b. 60% (enam puluh persen) dari jumlah persentase penyertaan saham untuk badan usaha milik daerah sebagaimana dimaksud pada ayat (1) untuk BUMD yang dibentuk oleh pemerintah daerah kabup aten/kota. (4) Dalam hal Lelang WIUPK sebagaimana dimaksud dalam Pasal 30 ayat (1) dimenangkan oleh BUMD, Menteri mengumumkan penetapan BUMD sebagai pemenang Lelang sekaligus memberitahukan bahwa dalam mengusahakan WIUPK, BUMD dapat: a. langsung menggunakan BUMD; atau b. membentuk Badan Usaha baru sebagai perusahaan patungan ( joint venture ) dalam jangka waktu paling lama 90 (sembilan puluh) hari kalender setelah penetapan pemenang Lelang. (5) Penyertaan saham Badan Usaha swasta dalam BUMD atau Badan Usaha baru sebagaima na dimaksud pada ayat (4) paling banyak 49% (empat puluh sembilan persen). 3. Ketentuan ayat (1) Pasal 33 diubah, sehingga Pasal 33 berbunyi sebagai berikut: Pasal 33 (1) Menteri mengumumkan penetapan Badan Usaha swasta selaku pemenang Lelang sekaligus memerint ahkan Badan Usaha swasta untuk memberikan penyertaan saham kepada BUMD www.peraturan.go.id 2021, No. 734 -9- sebesar 10% (sepuluh persen), dengan ketentuan Badan Usaha swasta dapat: a. langsung menggunakan Badan Usaha swasta; atau b. membentuk Badan Usaha baru sebagai perusahaan patungan (joint vent ure) dalam jangka waktu paling lama 90 (sembilan puluh) hari kalender setelah penetapan pemenang Lelang. (2) Dalam pemberian penyertaan saham sebagaimana dimaksud pada a yat (1), Badan Usaha swasta harus berkoordinasi dengan pemerintah daerah provinsi dan pemer intah daerah kabupaten/kota tempat WIUPK yang akan diusahakan berada. (3) Dalam hal berdasarkan hasil koordinasi sebagaimana dimaksud pada ayat (2), penyertaan saham sebagaimana dimaksud pada ayat (1) diminati oleh BUMD yang dibentuk oleh pemerintah daerah provinsi dan BUMD yang dibentuk oleh pemerintah daerah kabupaten/kota, penyertaan saham 10% (sepuluh persen) dibagi menjadi: a. 4% (empat persen) untuk BUMD yan g dibentuk oleh pemerintah daerah provinsi; dan b. 6% (enam persen) untuk BUMD yang dibentuk oleh pemeri ntah daerah kabupaten/kota. 4. Ketentuan huruf l Pasal 66 diubah dan ditambahkan 1 (satu) huruf, yakni huruf m sehingga Pasal 66 berbunyi sebagai berikut: Pasal 66 Pemegang IUP atau IUPK dilarang: a. menjual produk hasil Penambangan ke luar negeri sebelum mela kukan pengolahan dan/atau pemurnian di dalam negeri sesuai dengan ketentuan peraturan perundang -undangan; www.peraturan.go.id 2021, No. 734 -10- b. menjual hasil Penambangan yang bukan dari hasil Penambangan sendiri; c. melakukan kegiatan pencampuran batubara (blending ) yang berasal dari pemegang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "melakukan kegiatan pencampuran batubara (blending ) yang berasal dari pemegang IUP Operasi Produksi, IUPK Operasi Produksi atau Izin Pertambangan Rakyat, tanpa persetujuan Direktur Jenderal atau gubernur sesuai dengan kewenangannya; d. melakukan pengolahan dan/atau pemurnian dari hasil Penambangan yang tidak memiliki IUP, Izin Pertambangan Rakyat, atau IUPK; e. melibatkan anak perusahaan dan/atau afiliasinya yang bergerak di bidang usaha jasa pertambangan dalam pelaksanaan kegiatan usaha pertambangan tanpa persetujuan dari Direktur Jenderal atas nama Menteri; f. memiliki Izin Pertambangan Rakyat, IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian, IUP Operasi Produksi khusus untuk pengangkutan dan penjualan, dan IUJP; g. menjaminkan IUP atau IUPK dan/atau komoditas tambangnya kepada pihak lain; h. melakukan kegiatan Penyelidikan Umum, Eksp lorasi, dan Studi Kelayakan sebelum RKAB Tahunan IUP Eksplorasi disetujui; i. melakukan kegiatan Konstruksi, Penambangan, Pengolahan dan/atau Pemurnian, serta Pengangkutan dan Penjualan, termasuk kegiatan Eksplorasi Lanjutan sebelum RKAB Tahunan IUP Operasi P roduksi disetujui; j. melakukan kegiatan usaha pertambangan pada tempat yang dilarang sesuai dengan ketentuan peraturan perundang -undangan; k. mengalihkan IUP atau IUPK -nya kepada pihak lain tanpa persetujuan Menteri atau gubernur sesuai dengan kewenangannya; www.peraturan.go.id 2021, No. 734 -11- l. melakukan pengalihan saham sehingga kepemilikan saham BUMN dan BUMD pada Badan Usaha pemegang IUPK menjadi lebih sedikit dari 51% (lima puluh satu persen) bagi pemegang IUPK hasil pemberian WIUPK secara prioritas yang diberikan kepada BUMN; dan m. melakukan p engalihan saham sehingga kepemilikan saham BUMD pada Badan Usaha pemegang IUPK menjadi lebih sedikit dari 51% (lima puluh satu persen) bagi pemegang IUPK hasil pemberian WIUPK secara prioritas yang diberikan kepada BUMD. Pasal II Peraturan Menteri ini mu lai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No. 734 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Juni 2021 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd ARIFIN TASRIF Diundangkan di Jakarta pada tanggal 29 Juni 2021 KEPALA BADAN PEMBINAAN HUKUM NASIONAL KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}