{
  "source": "downloaded_pdfs/bn732-2011.pdf",
  "processed_date": "2025-04-24T17:25:10.364927",
  "document_info": {
    "title": "Microsoft Word - bn732-2011"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.732, 2011 KEMENTERIAN PERTAHANAN. Persandian Pertahanan. Penyelenggaraan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 21TAHUN 2011 TENTANG PEMBINAAN DAN PENYELENGGARAAN PERSANDI AN PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka menjamin keamanan dan kerahasiaan dari data dan informasi yang merupakan fungsi persandian, perlu adanya aturan mengenai persandian pe rtahanan di lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pertahanan tentang Pembinaan dan Penyelenggaraan Persandian Pertahanan; Mengingat :1.Undang -Undang Nomor 3 Tahun 2002 tentang Pertahanan (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2.Undang -Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (L embaran Negara Republik Indonesia Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 3.Undang -Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara www.djpp.depkumham.go.id 2011 , No.732 2 Republik Indonesia Tahun 2008 Nomor 58, Ta mbahan Lembaran Negara Republik Indonesia Nomor 4843); 4.Undang -Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 4846); 5.Peratura nPresiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, Fungsi, Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara ; 6.Peraturan Menteri Pertahanan Nomor PER/23/M/XII/2007 tentang Pengesahan Doktr in Pertahanan Negara; 7.Peraturan Menteri Pertahanan Nomor 16 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 469); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PEMBINAAN DAN PENYELENGGARAAN PERSANDIAN PERTAHANAN. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri Pertahanan ini yang dimaksud dengan : 1. Pembinaan adalah segala usaha, pekerjaan dan kegiatan yang berhubungan dengan perencanaan , penyusunan, pembangunan, pengembangan, penggunaan dan pengendalian yang mencakup kegiatan penyelarasan dan pengaturan segala sesuatu supaya dapat dilakukan dan dikerjakan dengan baik, tertib, rapi dan seksama menurut rencana dan program pelaksanaan (sesu ai dengan ketentuan, petunjuk, norma, syarat, sistem dan metode) secara berhasil dan berdaya guna dalam mencapai tujuan dan memperoleh hasil yang lebih baik. 2. Penyelenggaraan adalah suatu usaha, pekerjaan dan kegiatan yang prosesnya meliputi persiapan, pela ksanaan dan pengakhiran serta dilakukan secara terencana, terarah dan berkesinambungan. www.djpp.depkumham.go.id 2011 , No.732 3 3. Persandian adalah kegiatan di bidang pengamanan sistem informasi yang dilaksanakan dengan menerapkan konsep, teori dan seni dari ilmu kripto beserta ilmu pendukung lain nya secara sistematis, metodologis dan konsisten serta terikat pada etika profesi sandi. 4. Persandian Pertahanan adalah kegiatan di bidang pengamanan data dan informasi pertahanan yang dilaksanakan melalui penerapan ilmu kripto, pengamanan sistem informas i dan pengamanan sinyal serta pengumpulan keterangan melalui kegiatan kripto analisis guna mendukung penyelenggaraan pertahanan negara. 5. Sistem Persandian adalah suatu totalitas dari kegiatan pembinaan sumber daya manusia, perangkat lunak dan perangkat kera s persandian yang satu sama lain saling terkait, saling ketergantungan dan saling mempengaruhi sebagai satu kesatuan yang terpadu dan utuh dalam rangka terselenggaranya kegiatan pengamanan informasi serta kegiatan analisis sandi. 6. Dataadalah setiap Informa",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengamanan informasi serta kegiatan analisis sandi. 6. Dataadalah setiap Informa si Elektronik yang dibuat, diteruskan, dikirimkan, diterima, atau disimpan dalam bentuk analog, digital, elektromagnetik, optikal, atau sejenisnya, yang dapat dilihat, ditampilkan, dan/atau didengar melalui Komputer atau Sistem Elektronik, termasuk tetapi tidak terbatas pada tulisan, suara, gambar, peta, rancangan, foto atau sejenisnya, huruf, tanda, angka, kode akses, simbol atau perforasi yang memiliki makna atau arti atau dapat dipahami oleh orang yang mampu memahaminya. 7. Informasi Elektronik adalah satu atau sekumpulan data elektronik, termasuk tetapi tidak terbatas pada tulisan, suara, gambar, peta, rancangan, foto, electronic data interchange (EDI), surat elektronik (electronic mail), telegram, teleks, telecopy atau sejenisnya, huruf, tanda, angka, kode akses, simbol, atau perforasi yang telah diolah yang memiliki arti atau dapat dipahami oleh orang yang mampu memahaminya. 8. Informasi adalah keterangan, pernyataan, gagasan, dan tanda -tanda yang mengandung nilai, makna, dan pesan, baik data, fakta maupun penjelasannya yang dapat dilihat, didengar, dan dibaca yang disajikan dalam berbagai kemasan dan format sesuai dengan perkembangan teknologi informasi dan komunikasi secara elektronik ataupun non elektronik. 9. Sistem Informasi adalah serangkaian perangkat dan prosedur elektronik yang berfungsi mempersiapkan, mengumpulkan, mengolah, menganalisis, menyimpan, menampilkan, mengumumkan, mengirimkan, dan/atau menyebarkan Data dan Informasi melalui jaringan komunikasi. 10. TNI adalah Tentara Nasional Indonesia. www.djpp.depkumham.go.id 2011 , No.732 4 11. Kementeria nPertahanan yang disingkat dengan Kemhan adalah pelaksana fungsi pemerintah di bidang pertahanan negara. 12. Unit Organisasi Pertahanan adalah bagian dari Kementerian Pertahanan yang bertanggung jawab terhadap pengkoordinasian dan/atau pelaksanaan suatu prog ram anggaran Pertahanan, terdiri dari Unit Organisasi Kementerian Pertahanan, Unit Organisasi Markas Besar TNI, Unit Organisasi TNI Angkatan Darat, Unit Organisasi TNI Angkatan Laut dan Unit Organisasi TNI Angkatan Udara. 13. Menteri adalah menteri yang berta nggung jawab di bidang Pertahanan. Bagian Kedua Maksud, Tujuan dan Ruang Lingkup Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman dalam rangka pembinaan dan penyelenggaraan Persandian Pertahanan, dengan tujuan untuk mencapai kesamaan pemahaman dan kesesuaian tindakan sehingga dapat menjamin keamanan dan kerahasiaan dari data dan informasi. (2) Ruang lingkup Peraturan Menteri ini meliputi Ketentuan Umum, Persandian Pertahanan, Pembinaan Persandian Pertahanan, Penyelenggaraan Persandian Pertahanan, Tat aran Kewenang andan Tanggung Jawab serta Ketentuan P enutup. Bagian Ketiga Asas-Asas Pasal 3 Pembinaan dan penyelenggaraan Persandian Pertahanan dilaksanakan dengan asas -asas : a. keamanan, bahwa dalam penyelenggaraan persandian pertahanan faktor keamanan me rupakan prioritas; b. kerahasiaan, bahwa dalam penyelenggaraan persandian pertahanan dimaksudkan agar para pelaksana dan pengguna persandian merasa berkewajiban untuk menjaga kerahasiaan data dan informasi yang berklasifikasi karena kebocoran akan berpengaruh terhadap penyelenggaraan pertahanan; c. kehandalan, bahwa sistem persandian yang dibangun dan dioperasikan harus dapat beroperasi secara terus menerus, menjamin keamanan dan ketersediaan data dan informasi yang cepat, tepat dan akurat serta mampu mengikuti perkembangan teknologi informasi dan komunikasi (TIK); www.djpp.depkumham.go.id 2011 , No.732 5 d. manfaat, bahwa sistem persandian yang dibangun dan dioperasikan harus mempunyai manfaat sebesar -besarnya untuk mendukung pengelolaan dan penyelenggaraan pertahanan negara; e. terpusat dan tersebar, bahwa perencanaan pembangunan sistem persandian pertahanan dilakukan secara terpusat, untuk menjamin keterpaduan sistem dan memudahkan pengendalian. Sedangkan pelaksanaannya dapat dilakukan secara tersebar, untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan memudahkan pengendalian. Sedangkan pelaksanaannya dapat dilakukan secara tersebar, untuk menjamin ketepatan dan kecepatan proses; f. kemudah an, bahwa sistem persandian yang direncanakan, dibangun dan digelar harus mudah dioperasikan oleh pengguna ( user friendly ); g. kekenyalan, bahwa sistem persandian dapat menyesuaikan dengan perkembangan TIK, kondisi dan dinamika situasi; h. profesionalitas, bahwa dalam melakukan pelaksanaan tugas mengutamakan keahlian yang berdasarkan kode etik, peraturan perundang -undangan yang berlaku dan akuntabel ; dan i. keterpaduan, bahwa penyelenggaraan sistem persandian pertahanan yang tergelar dapat dipadukan dalam mendukung tugas pertahanan negara. BAB II PERSANDIAN PERTAHANAN Bagian Kesatu Unsur -Unsur Pasal 4 Unsur -unsur Persandian Pertahanan terdiri atas: a. organisasi/kelembagaan, merupakan badan atau organisasi yang berperan menyelenggarakan Persandian Pertahanan pada s etiap strata organisasi di lingkungan Kemhan dan TNI; b. sumber daya manusia, merupakan sumber daya manusia yang memiliki keahlian teknis di bidang persandian yang diperlukan dalam pembinaan dan penyelenggaraan Persandian Pertahanan; c. perangkat keras, m erupakan peralatan sandi, infrastruktur dan sarana pendukung yang digunakan untuk kegiatan persandian; d. perangkat lunak, merupakan aplikasi sandi, metode/kunci sandi, instruksi dan dokumen lainnya yang diperlukan untuk kegiatan persandian; e. jaringan komunikasi sandi, merupakan jaring komunikasi yang bersifat tertutup ,dipergunakan untuk pertukaran data dan informasi yang berklasifikasi antar pengguna persandian dengan menggunakan aplikasi kriptografi; dan www.djpp.depkumham.go.id 2011 , No.732 6 f. sistem tata kelola, merupakan peraturan, pe doman, petunjuk, prosedur dan mekanisme yang bersifat mengatur dalam pengelolaan persandian. Bagian Kedua Peranan dan Kedudukan Pasal 5 (1) Persandian Pertahanan berperan mendukung sistem pengelolaan dan penyelenggaraan pertahanan negara melalui pengamanan data dan informasi dalam proses penetapan kebijakan serta pengambilan keputusan. (2) Persandian Pertahanan berkedudukan sebagai bagian dari Sistem Informasi Pertahanan Negara (Sisfohanneg ) dan mendukung Sistem Persandian Negara . Bagian Ketiga Lingkup Pe rsandian Pertahanan Pasal 6 Lingkup Persandian Pertahanan meliputi : a. pengamanan persandian yang mencakup kegiatan kriptografi, pengamanan sistem informasi dan pengamanan sinyal; dan b. penyelidikan persandian dalam rangka pengamanan persandian yang mencakup k egiatan kriptoanalisis dan evaluasi keamanan sistem informasi. Bagian Keempat Tatanan Persandian Pertahanan Pasal 7 Sesuai dengan kewenangan, kepentingan tugas, tanggung jawab dan fungsi setiap strata organisasi, maka Persandian Pertahanan disusun dalam tatanan sebagai berikut : a. tingkat Kemhan, pembinaan dan penyelenggaraan Persandian Pertahanan tingkat Kemhan, dilaksanakan untuk mendukung tugas pokok dan fungsi Kemhan serta Persandian Negara; b. tingkat Mabes TNI, pembinaan dan penyelenggaraan Persandian Pertahanan tingkat Mabes TNI, dilaksanakan untuk mendukung tugas pokok dan fungsi Mabes TNI serta Persandian di tingkat Kemhan dan Persandian Negara; c. tingkat Angkatan, pembinaan dan penyelenggaraan Persandian Pertahanan tingkat Angkatan, dilaksanakan u ntuk mendukung tugas pokok dan fungsi Angkatan serta Persandian di tingkat Mabes TNI, Kemhan dan Persandian Negara; dan www.djpp.depkumham.go.id 2011 , No.732 7 d. tingkat Satker Kemhan, pembinaan dan penyelenggaraan Persandian Pertahanan tingkat Satker Kemhan, dilaksanakan untuk mendukung tugas pokok dan fungsi Unit Organisasi Kemhan, serta Persandian di tingkat Kemhan. BAB III PEMBINAAN PERSANDIAN PERTAHANAN Bagian Kesatu Tujuan dan Sasaran Pembinaan Pasal 8 (1) Tujuan P embinaan Persandian Pertahanan untuk memperoleh hasil guna dan daya guna yang optimal dalam rangka mendukung pengelolaan dan penyelenggaraan Pertahanan Negara . (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dalam rangka mendukung pengelolaan dan penyelenggaraan Pertahanan Negara . (2) Sasaran pembinaan Persandian Pertahanan adalah terwujudnya keamanan dan kerahasiaan dari Sistem Informasi Pertahanan Negara (Sisfohanneg). Bagian Kedua Pembinaan U nsur-Unsur Pasal 9 (1) Pembinaan organisasi/kelembagaan diarahkan untuk menjamin Persandian Pertahanan dapat terselenggara di lingkungan Kemhan dan TNI. (2) Pembinaan sumber daya manusia diarahkan untuk menjamin ketersediaan sumber daya manusia dengan jum lah dan tingkat keahlian sandi melalui pendidikan dan pelatihan yang bertingkat dan berlanjut. (3) Pembinaan perangkat keras diarahkan untuk menjamin terselenggaranya siklus kegiatan mulai dari perencanaan sampai dengan penghapusan sesuai dengan prosedur dan ketentuan yang berlaku. (4) Pembinaan perangkat lunak diarahkan untuk menjamin kelancaran dan keamanan sistem, kemudahan dalam pengoperasian dan kesiapan operasional sistem. (5) Pembinaan jaringan komunikasi sandi diarahkan untuk menjamin keamanan, k emudahan dan kelancaran komunikasi sandi sebagai media dalam mengirim atau menerima data dan informasi khususnya yang berklasifikasi. (6) Pembinaan sistem tata kelola diarahkan untuk menjamin ketersediaan aturan dan petunjuk sebagai pedoman yang mudah dilaksanakan dalam rangka penyelenggaraan Persandian Pertahanan. www.djpp.depkumham.go.id 2011 , No.732 8 Bagian Ketiga Pembina Persandian Pasal 10 (1) Menteri sebagai Pembina Persandian di lingkungan Kementerian Pertahanan dan TNI. (2) Panglima TNI sebagai Pembina Persandian di lingkungan TNI. (3) Kepala Unit Organisasi Pertahanan sebagai Pembina Persandian di lingkungan unit organisasinya. (4) Pusdatin Kemhan sebagai Pembina fungsi teknis Persandian Pertahanan. (5) Pembina fungsi teknis persandian di lingkungan TNI diatur melalui Peraturan Panglima TNI. Bagian Kee mpat Kegiatan Pembinaan Pasal 11 Kegiatan Pembinaan Persandian Pertahanan meliputi : a. perencanaan terdiri atas: 1. Rencana Induk (m aster plan ) pengembangan Persandian Pertahanan merupakan rencana strategis yang memuat pokok - pokok kebijakan dan penetapan s asaran jangka sedang (lima tahunan) sebagai acuan pokok serta mendasari semua kegiatan perencanaan, penyelenggaraan dan pembinaan Persandian Pertahanan, yang dibuat oleh Satker Pengelola Persandian Unit Organisasi (UO) dan dapat direvisi setiap tahun sesu ai perkembangan situasi dan kebijakan yang lebih tinggi; dan 2. Rencana Kerja Tahunan (RKT) merupakan kegiatan tahunan sebagai jabaran dari Rencana Induk Pengembangan Persandian Pertahanan yang dibuat oleh Satker yang membawahi Persandian di lingkungan K emhan dan TNI, digunakan untuk pedoman pelaksanaan kegiatan setiap Tahun Anggaran ; b. pengorganisasian disusun di setiap tingkat unit organisasi jajaran Kemhan dan TNI untuk melaksanakan pembinaan Persandian Pertahanan sesuai wewenang dan tanggung jawabny a; c. pelaksanaan diselenggarakan oleh unit -unit kerja persandian di lingkungan Kemhan dan TNI secara sinergi dan t erintegrasi dengan memanfaatkan gelar jaring komunikasi sandi, perangkat keras, www.djpp.depkumham.go.id 2011 , No.732 9 perangkat lunak dan sarana prasarana pendukung lainnya sehing ga Persandian Pertahanan dapat terselenggara dengan baik; dan d. pengendalian dan pengawasan dilaksanakan untuk menjamin pembinaan dan penyelenggaraan Persandian Pertahanan, sesuai dengan tujuan dan sasaran yang ditetapkan. BAB III PENYELENGGARAAN PERSANDI AN PERTAHANAN Bagian Kesatu Organisasi Penyelenggara Pasal 1 2 Satuan/Unit Kerja penyelenggara Persandian Pertahanan adalah : a. di lingkungan Kemhan : 1. Pusdatin Kemhan; 2. unsur Datin Satker Kemhan; dan b. di lingkungan TNI Satuan Kerja penyelenggara Persandia n Pertahanan diatur melalui Peraturan Panglima TNI. Bagian Kedua Pengamanan Persandian Pasal 1 3 Pengamanan Persandian meliputi : a. kriptografi merupakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 1 3 Pengamanan Persandian meliputi : a. kriptografi merupakan usaha, pekerjaan dan kegiatan untuk menjaga kerahasiaan informasi yang dilakukan dengan metode dan teknik matematika mencakup kerahasiaan ( confidentiality) , keutuhan (integrity), otentikasi pengguna (entity authentication) dan otentikasi keaslian data ( data origin authentication) ; b. pengamanan sistem informasi merupakan usaha, pekerjaan dan kegiatan yan g dilakukan dengan cara menjalankan segala bentuk mekanisme pada sebuah sistem informasi yang ditujukan agar sistem tersebut terhindar dari segala ancaman yang membahayakan. Keamanannya melingkupi keamanan data dan informasi, perangkat lunak, perangkat ker as dan jaringan komunikasi serta infrastruktur termasuk sumber daya manusia yang terlibat; dan c. pengamanan sinyal merupakan usaha, pekerjaan dan kegiatan yang dilakukan untuk mencegah pihak asing melakukan upaya penginderaan ( surveillance ) terhadap oby ek penting dengan cara penggunaan teknik kontra penginderaan ( counter surveillance ). www.djpp.depkumham.go.id 2011 , No.732 10 Bagian Ketiga Penyelidikan Persandian Pasal 1 4 Penyelidikan Persandian meliputi : a. kriptoanalisis merupakan usaha, pekerjaan dan kegiatan untuk mengupas informasi ter sandi dengan metode dan teknik matematik atau menguji suatu kriptosistem dengan pembuktian matematis. Kriptanalisis juga disebut code breaking jika tidak ada pengetahuan tentang kunci yang dipakai; dan b. evaluasi keamanan informasi merupakan usaha, pekerj aan dan kegiatan yang sistematik, independen dan terdokumentasi terhadap penerapan suatu keamanan informasi guna menemukan suatu bukti -bukti dan dievaluasi secara obyektif untuk menentukan apakah telah memenuhi kriteria/standar/norma yang ditetapkan. BAB I V TATARAN KEWENANGAN DAN TANGGUNG JAWAB Bagian Kesatu Tataran di Lingkungan Kementerian Pertahanan Pasal 1 5 (1) Menteri sebagai penanggung jawab pembinaan dan penyelenggaraan Persandian Pertahanan berwenang merumuskan dan menetapkan kebijakan Persandian P ertah anan . (2) Sekjen Kemhan sebagai penanggung jawab pembinaan dan penyelenggaraan persandian di Unit Organisasi Kemhan berwenang menetapkan prosedur dan mekanisme pembinaan dan penyele nggaraan sistem persandian di lingkungan Kemhan . (3) Kapusdatin Kemhan sebagai pela ksana pembinaan dan penyelenggaraan persandian mempunyai wewenang dan tanggung jawab : a. menetapkan dan melaksanakan prosedur tetap, petunjuk teknis dan petunjuk operasional persandian di lingkungan Kemhan; b. merencanakan pembangunan/pengembangan persandian secara terpusat, sedangkan pelaksanaannya bisa secara tersebar; c. melaksanakan penyusunan konsep bahan bimbingan, supervisi teknis dan perizinan di bidang pengama nan informasi, sistem persandian, dan operasional persandian serta jaring komunikasi sandi; www.djpp.depkumham.go.id 2011 , No.732 11 d. memb antu pengguna persandian dalam mengamankan data dan informasi; e. menyelenggarakan penginstalasian, pengoperasian dan pemeliharaan peralatan dan infrastruktur persandian; f. menyelenggarakan pembinaan keahlian di bidang persandian; g. menyelenggarakan uji fungsi te rhadap sistem persandian yang dibangun; h. mengatur teknis pengamanan dan penyelidikan persandian; i. menyimpan dan memelihara dokumentasi data dan informasi rahasia yang menjadi tanggung jawabnya; j. memberikan supervisi dan asistensi teknik tentang pembangunan/ p engembangan sistem persandian kepada pengguna; dan k. menjamin kelancaran jalannya sistem persandian yang telah dibangun. (4) Kasatker Kemhan sebagai pengguna persandian sesuai tugas dan fungsinya mempunyai wewenang dan tanggung jawab : a. koordinasi dengan Pembin a Teknis Persandian dalam pengadaan dan pemeliharaan peralatan serta infrastruktur sandi yang menjadi binaannya ; b. menggunakan fasilitas persandian yang ada sesuai batas kewenangan; dan c. menjaga keamanan data dan informasi sesuai tingkat klasifikasinya .",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "c. menjaga keamanan data dan informasi sesuai tingkat klasifikasinya . Bagian Kedua Tataran di Lingkungan Tentara Nasional Indonesia Pasal 1 6 (1) Panglima TNI sebagai penanggung jawab persandian pertahanan di lingkungan TNI dan berwenang menetapkan kebijakan pembinaan dan penyelenggaraan persandian TNI . (2) Kepala Unit Organisasi TNI d an Angkatan sebagai penanggung jawab pembinaan dan penyelenggaraan persandian Unit Organisasi berwenang menetapkan prosedur dan mekanisme pembinaan dan penyelenggaraan sistem persandian di unit organisasi masing - masing . (3) Satuan Kerja penyelenggara Persandia n di lingkungan TNI diatur melalui Peraturan Panglima TNI. www.djpp.depkumham.go.id 2011 , No.732 12 Bagian Ketiga Hubungan dengan Kementerian dan Instansi Terkait Pasal 1 7 Dalam pembinaan dan penyelenggaraan Persandian Pertahanan, Kemhan dan TNI berkoordinasi dengan instansi dan komunitas Persan dian Negara dalam rangka : a. penyelenggaraan Sistem Informasi Pertahanan Negara dan Sistem Persandian Negara; b. meningkatkan kemampuan dan implementasi teknologi persandian di lingkungan Kemhan dan TNI; c. penyelenggaraan cyber security ; dan d. mendukung perang info rmasi. BAB V KETENTUAN PENUTUP Pasal 1 8 Ketentuan lebih lanjut tentang pelaksanaan pembinaan dan penyelenggaraan Persandian Pertahanan diatur dengan petunjuk pelaksanaan atau petunjuk teknis sesuai kewenangan yang telah ditentukan dalam Peraturan Menteri ini. Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Oktober 2011 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 21 November 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}