{
  "source": "downloaded_pdfs/bn733-2022.pdf",
  "processed_date": "2025-04-20T20:07:41.868874",
  "document_info": {
    "title": null
  },
  "total_pages": 29,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.733, 2022 KEMEN -KP. Advokasi Hukum . PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 15 TAHUN 2022 TENTANG ADVOKASI HUKUM DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN DENGAN RAHMA T TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan efektivitas dan efisiensi pelaksanaan advokasi hukum terhadap permasalahan hukum di bidang kelautan dan perikanan yang semakin kompleks dan dinamis, perlu mengganti Peraturan Menteri Kelautan dan Perikanan Nomor 64/PERMEN - KP/2018 tentang Advokasi Hukum di Lingkungan Kementerian Kelautan dan Perikanan ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetap kan Peraturan Menteri Kelautan dan Perikanan tentang Advokasi Hukum di Lingkungan Kementerian Kelautan dan Perikanan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); www.peraturan.go.id 2022 , No.733 -2- 3. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesi a Tahun 2015 Nomor 111) sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 4. Peraturan Menteri Kelautan dan Perikanan Nomor 48/PERMEN -KP/2020 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1114); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PE RIKANAN TENTANG ADVOKASI HUKUM DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN . BAB I KETENTUAN UMUM Pasal 1 1. Advokasi Hukum adalah serangkaian tindakan pemberian bantuan hukum baik di dalam maupun di luar pengadilan dan pemberian pembinaan huku m. 2. Masal ah Hukum adalah masalah yang timbul terkait dengan pelaksanaan tugas di lingkungan Kementerian Kelautan dan Perikanan. 3. Bantuan Hukum di Lingkungan Kementerian Kelautan dan Perikanan yang selanjutnya disebut Bantuan Hukum adalah tindakan penanganan Masalah Hukum yang sedang dihadapi. 4. Bantuan Hukum di Dalam Pengadilan yang selanjutnya disebut Bantuan Hukum Litigasi adalah Bantuan Hukum yang dilakukan melalui jalur pengadilan untuk menyelesaikannya. www.peraturan.go.id 2022 , No.733 -3- 5. Bantuan Hukum di Luar Pengadilan yang selanjutnya disebut Ba ntuan Hukum Nonlitigasi adalah Bantuan Hukum yang dilakukan di luar jalur pengadilan untuk menyelesaikannya. 6. Pembinaan Hukum adalah pemberian edukasi dan pemahaman hukum terkait dengan pelaksanaan tugas di lingkungan Kementerian Kelautan dan Perikanan sesu ai dengan ketentuan peraturan perundang -undangan. 7. Pegawai di Lingkungan Kementerian Kelautan dan Perikanan yang selanjutnya disebut Pegawai KKP adalah pegawai aparatur sipil nega ra dan pegawai yang berdasarkan keputusan Menteri yang diangkat dalam suatu ja batan dan bekerja secara penuh pada unit kerja di lingkungan Kementerian Kelautan dan Perikanan. 8. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 10. Unit Kerja Eselon I adalah Sekretariat Jenderal, Direktorat Jenderal, Inspektorat Jenderal, dan Badan di lingkungan Kementerian. 11. Unit Hukum Sekretariat Jenderal adalah unit kerja pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian. 11. Unit Hukum Sekretariat Jenderal adalah unit kerja pada Sekretariat Jenderal Kem enterian yang mempunyai tugas Advokasi Hukum. 12. Sekretariat Direktorat Jenderal /Sekretariat Inspektorat Jenderal/Sekretariat Badan adalah Unit Kerja di Lingkungan Direktorat Jenderal /Inspektorat Jenderal /Badan yang menyelenggarakan fungsi pelaksanaan Advokas i Hukum. 13. Pimpinan Unit Kerja Eselon I adalah Sekretaris Jenderal, Direktur Jenderal, Inspektur Jenderal, dan Kepala Badan di lingkungan Kementerian. www.peraturan.go.id 2022 , No.733 -4- BAB II BENTUK ADVOKASI HUKUM Pasal 2 (1) Advokasi Hukum meliputi: a. Bantuan Hukum ; dan b. Pembinaan Hukum . (2) Bantu an Hukum sebagaimana dimaksud pada ayat (1) huruf a meliputi : a. Bantuan Hukum Litigasi ; dan b. Bantuan Hukum Nonlitigasi. (3) Bantuan Hukum Litigasi sebagaimana dimaksud pada ayat (2) huruf a terdiri atas: a. Bantuan Hukum yang mengarah pada proses peradilan; b. Bantuan Hukum dalam proses peradilan; dan c. Bantuan Hukum setelah putusan pengadilan. (4) Bantuan Hukum Nonlitigasi sebagaimana dimaksud pada ayat (2) huruf b diberikan terhadap penanganan Masalah Hukum: a. melalui alternatif penyelesaian sengketa; b. melalui arbitrase; c. malad ministrasi melalui Ombudsman Republik Indonesia; d. informasi publik melalui Komisi Informasi Pusat Republik Indonesia; dan e. melalui lembaga nonyudisial lainnya. (5) Pembinaan Hukum sebagaimana dimaksud pada ayat (1) huruf b dilakukan dalam bentuk: a. diseminasi huk um; b. pendalaman materi; dan/atau c. diskusi kelompok. www.peraturan.go.id 2022 , No.733 -5- BAB III PEMBERI ADVOKASI HUKUM DAN PENERIMA ADVOKASI HUKUM Pasal 3 (1) Advokasi Hukum sebagaimana dimaksud dalam Pasal 2 dilaksanakan oleh pemberi Advokasi Hukum. (2) Pemberi Advokasi Hukum berupa Bantuan Hukum terdiri atas: a. Unit Hukum Sekretariat Jenderal; dan/atau b. Sekretariat Direktorat Jenderal /Sekretariat Inspektorat Jenderal/Sekretariat Badan. (3) Pemberi Advokasi Hukum berupa Pembinaan Hukum terdiri atas: a. Unit Hukum Sekretariat Jenderal; b. Sekretariat Direktora t Jenderal /Sekretariat Inspektorat Jenderal/Sekretariat Badan ; c. aparat pengawasan intern pemerintah Kementerian; dan/atau d. pejabat pengelola informasi dan dokumentasi Kementerian. Pasal 4 (1) Penerima Advokasi Hukum berupa Bantuan Hukum terdiri atas: a. Menteri; b. Pegawai KKP; c. mantan Menteri; d. mantan Pegawai KKP. (2) Mantan Pegawai KKP sebagaimana dimaksud pada ayat (1) huruf d meliputi: a. Pegawai KKP yang telah mencapai batas usia pensiun menurut peraturan perundang -undangan; b. Pegawai KKP yang diberhentikan dengan hormat sebagai pegawai aparatur sipil negara; dan c. Pegawai KKP yang diberhentikan tanpa hak pensiun. (3) Bantuan Hukum yang diberikan kepada mantan Menteri www.peraturan.go.id 2022 , No.733 -6- sebagaimana dimaksud pada ayat (1) huruf c dan kepada mantan Pegawai KKP sebagaimana dimaksud pada ayat (1) huruf d hanya diberikan terhadap Masalah Hukum pada saat yang bersangkutan masih aktif bekerja di Kementerian. Pasal 5 Penerima Advokasi Hukum berupa Pembinaan Hukum terdiri atas: a. Pegawai KKP; dan b. pemangku kepentingan sektor kelautan dan perikanan. Pasal 6 (1) Unit Hukum Sekretariat Jenderal sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a mempunyai tugas memberikan : a. Bantuan Hukum Litigasi : 1. yang mengarah pada proses peradilan, untuk penerima Advokasi Hukum: a) Menteri ; b) mantan Menteri; c) Sekretaris Jenderal ; d) staf ah li; e) staf khusus ; f) direktur dan pegawai aparatur sipil",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "e) staf khusus ; f) direktur dan pegawai aparatur sipil negara yang bekerja di Lembaga Pengelola Modal Usaha Kelautan dan Perikanan; g) pegawai aparatur sipil negara di lingkungan Sekretariat Jenderal ; dan/atau h) mantan Pegawai KKP di lingkungan Sekretariat Jend eral. 2. dalam proses peradilan; dan 3. setelah putusan pengadilan. b. Bantuan Hukum Nonlitigasi untuk penerima Advokasi Hukum : 1. Menteri ; 2. mantan Menteri; www.peraturan.go.id 2022 , No.733 -7- 3. Sekretaris Jenderal ; 4. staf ahli ; 5. staf khusus ; 6. direktur dan pegawai aparatur sipil negara yang bekerja di Lembaga Pengelola Modal Usaha Kelautan dan Perikanan; 7. pegawai aparatur sipil negara di lingkungan Sekretariat Jenderal ; dan/atau 8. mantan Pegawai KKP di lingkungan Sekretariat Jenderal . (2) Sekretariat Direktorat Jenderal /Sekretariat Inspektorat Jenderal/Sekretariat B adan sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf b mempunyai tugas memberikan : a. Bantuan Hukum Litigasi yang mengarah pada proses peradilan, untuk penerima Advokasi Hukum: 1. Direktur Jenderal/Inspektur Jenderal/ Kepala Badan; 2. pegawai aparatur sipil nega ra di lingkungan Direktorat Jenderal/Inspektorat Jenderal/ Badan; dan/atau 3. mantan Pegawai KKP di lingkungan Direktorat Jenderal/Inspektorat Jenderal/ Badan. b. Bantuan Hukum Nonlitigasi, untuk penerima Advokasi Hukum: 1. Direktur Jenderal/Inspektur Jenderal/ Kep ala Badan; 2. pegawai aparatur sipil negara di lingkungan Direktorat Jenderal/Inspektorat Jenderal/ Badan; dan/atau 3. mantan Pegawai KKP di lingkungan Direktorat Jenderal/Inspektorat Jenderal/ Badan. Pasal 7 Pemberi Advokasi Hukum sebagaimana dimaksud dalam Pasal 3 dapat diberikan kesempatan untuk mengembangkan kompetensi dalam bentuk: www.peraturan.go.id 2022 , No.733 -8- a. diskusi kelompok; b. seminar; c. pendidikan khusus profesi advokat; dan/atau d. pendidikan dan pelatihan lainnya di bidang hukum. BAB I V BANTUAN HUKUM LITIGASI Bagian Kesatu Bantuan Hukum yang Mengarah pada Proses Peradilan Paragraf 1 Umum Pasal 8 Bantuan Hukum yang mengarah pada proses peradilan sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf a terdiri atas Bantuan Hukum terhadap: a. proses penyelidikan dan/atau penyidikan; b. somasi; dan c. upaya administratif. Paragraf 2 Bantuan Hukum terhadap Proses Penyelidikan dan/atau Penyidikan Pasal 9 (1) Pemberi Advokasi Hukum memberikan Bantuan Hukum kepada penerima Advokasi Hukum yang mendapatkan surat panggilan dari aparat penegak hukum. (2) Surat panggilan sebagaimana dimaksud pada ayat (1) bertujuan untuk meminta keterangan atau kesaksian penerima Advokasi Hukum sebagai: a. pemberi informasi; b. saksi; c. ahli; dan/atau d. tersangka, www.peraturan.go.id 2022 , No.733 -9- dalam proses penyelidikan dan/atau penyidikan. (3) Pemberian Bantuan Hukum sebag aimana dimaksud pada ayat (2) huruf d diberikan sampai dengan penerima Bantuan Hukum ditetapkan sebagai terdakwa. Pasal 10 (1) Pemberian Bantuan Hukum sebagaimana dimaksud dalam Pasal 9 ayat (1) meliputi: a. pembahasan perkara; b. pembuatan dokumen legalitas dalam rangka proses penyelidikan dan/atau penyidikan; dan/atau c. pendampingan proses penyelidikan dan/atau penyidikan di hadapan aparat penegak hukum. (2) Pembahasan perkara sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui: a. pengumpulan dan pemeriksaan doku men; b. pemberian konsultansi dan pendapat hukum terkait materi tindak pidana dan ketentuan hukum acaranya; dan/atau c. kegiatan lain yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 11 Setelah penetapan status terdakwa sebagaimana di maksud dalam Pasal 9 ayat (3),",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "status terdakwa sebagaimana di maksud dalam Pasal 9 ayat (3), pemberi Advokasi Hukum hanya dapat memberikan Bantuan Hukum secara tidak langsung kepada penerima Advokasi Hukum khusus untuk pembahasan perkara. Paragraf 3 Bantuan Hukum terhadap Somasi Pasal 12 Pemberi Advokasi Hukum memb erikan Bantuan Hukum kepada: a. penerima Advokasi Hukum yang mendapatkan somasi; dan www.peraturan.go.id 2022 , No.733 -10- b. penerima Advokasi Hukum yang akan menyampaikan somasi. Pasal 13 (1) Pemberian Bantuan Hukum sebagaimana dimaksud dalam Pasal 12 dilakukan dengan cara pembahasan perkara melalui: a. pengumpulan dan pemeriksaan dokumen; b. pemberian konsultansi dan pendapat hukum dalam menanggapi somasi; c. pemberian konsultansi dan pendapat hukum sebelum penyampaian somasi; dan/atau d. kegiatan lain yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan. (2) Hasil pembahasan perkara sebagaimana dimaksud pada ayat (1) sebagai bahan: a. penyusunan jawaban somasi ; b. penyusunan somasi; dan/atau c. klarifikasi dengan pihak yang melakukan somasi. Paragraf 4 Bantuan Hukum terhadap Upaya Administratif Pasal 14 (1) Pemberi Advokasi Hukum memberikan Bantuan Hukum kepada penerima Advokasi Hukum yang mendapatkan pengajuan upaya administratif terhadap keputusan dan/atau tindakan administrasi pemerintahan. (2) Upaya administratif sebagaimana dimaksud pada ayat (1) terdiri atas : a. keberatan; dan b. banding. Pasal 15 Pemberian Bantuan Hukum sebagaimana dimaksud dalam Pasal 14 ayat (1) dilakukan dengan cara pembahasan perkara melalui: www.peraturan.go.id 2022 , No.733 -11- a. pengumpulan dan pemeriksaan dokumen; b. pemberian konsultansi dan pendapat hukum dalam menanggapi keber atan atau banding; dan/atau c. kegiatan lain yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Bantuan Hukum dalam Proses Peradilan Paragraf 1 Umum Pasal 16 Bantuan Hukum dalam proses peradilan sebagaimana dimaksud dalam Pas al 2 ayat (3) huruf b terdiri atas perkara: a. pidana; b. praperadilan; c. perdata; d. tata usaha negara; dan e. pengujian peraturan perundang -undangan . Paragraf 2 Bantuan Hukum dalam Perkara Pidana Pasal 17 Pemberi Advokasi Hukum memberikan Bantuan Hukum kepada peneri ma Advokasi Hukum yang dimintai keterangan atau kesaksian saat persidangan di pengadilan. Pasal 18 (1) Pemberian Bantuan Hukum sebagaimana dimaksud dalam Pasal 17 meliputi: a. pembahasan perkara; dan/atau b. pendampingan proses pemberian keterangan atau kesaksian s aat persidangan di pengadilan. (2) Pembahasan perkara sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui: www.peraturan.go.id 2022 , No.733 -12- a. pengumpulan dan pemeriksaan dokumen; b. pemberian konsultansi dan pendapat hukum terkait materi tindak pidana dan ketentuan hukum acaranya; dan/ata u c. kegiatan lain yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 19 (1) Penerima Advokasi Hukum dapat menggunakan jasa advokat atau lembaga bantuan hukum dengan biaya yang dibebankan pada penerima Advokasi Hukum. (2) Penggunaan jasa advo kat atau lembaga bantuan hukum sebagaimana dimaksud pada ayat (1) dikoordinasikan terlebih dahulu dengan pemberi Advokasi Hukum. Paragraf 3 Bantuan Hukum dalam Perkara Praperadilan Pasal 20 Pemberi Advokasi Hukum memberikan Bantuan Hukum kepada penerima Advokasi Hukum dalam proses praperadilan di pengadilan. Pasal 21 (1) Pemberian Bantuan Hukum sebagaimana dimaksud dalam Pasal 20 meliputi: a. pembahasan perkara; b. pembuatan dokumen legalitas dalam rangka pendampingan atau mewakili penerima Advokasi Hukum; c. penyusu nan dokumen persidangan; d. penyiapan saksi dan/atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Hukum; c. penyusu nan dokumen persidangan; d. penyiapan saksi dan/atau ahli; dan/atau e. pendampingan atau mewakili penerima Advokasi Hukum pada saat persidangan di pengadilan. (2) Pembahasan perkara sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui: a. pengumpulan dan pemeri ksaan dokumen; www.peraturan.go.id 2022 , No.733 -13- b. pemberian konsulta nsi dan pendapat hukum terkait materi permohonan praperadilan dan ketentuan hukum acaranya; dan/atau c. kegiatan lain yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 4 Bantuan Hukum dalam Perka ra Perdata Pasal 22 (1) Pemberi Advokasi Hukum memberikan Bantuan Hukum kepada penerima Advokasi Hukum yang menerima atau mengajukan gugatan perdata. (2) Bantuan Hukum sebagaimana dimaksud pada ayat (1) tidak diberikan kepada penerima Advokasi Hukum yang mengajuk an gugatan perdata kepada Kementerian. Pasal 23 (1) Pemberian Bantuan Hukum sebagaimana dimaksud dalam Pasal 22 ayat (1) meliputi: a. pembahasan perkara; b. pembuatan dokumen legalitas dalam rangka pendampingan atau mewakili penerima Advokasi Hukum; c. penyusunan doku men persidangan; d. penyiapan saksi dan/atau ahli; dan/atau e. pendampingan atau mewakili penerima Advokasi Hukum pada saat persidangan di pengadilan. (2) Pembahasan perkara sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui: a. pengumpulan dan pemeriksaan do kumen; b. pemberian konsulta nsi dan pendapat hukum terkait materi gugatan perdata dan ketentuan hukum acaranya; dan/atau c. kegiatan lain yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2022 , No.733 -14- Paragraf 5 Bantuan Hukum dalam Perkara Tata Usaha Ne gara Pasal 24 (1) Pemberi Advokasi Hukum memberikan Bantuan Hukum kepada penerima Advokasi Hukum yang menerima atau mengajukan gugatan tata usaha negara. (2) Bantuan Hukum sebagaimana dimaksud pada ayat (1) tidak diberikan kepada penerima Advokasi Hukum yang meng ajukan gugatan tata usaha negara kepada Kementerian. Pasal 25 (1) Pemberian Bantuan Hukum sebagaimana dimaksud dalam Pasal 24 ayat (1) meliputi: a. pembahasan perkara; b. pembuatan dokumen legalitas dalam rangka pendampingan atau mewakili penerima Advokasi Hukum; c. penyusunan dokumen persidangan; d. penyiapan saksi dan/atau ahli; dan/atau e. pendampingan atau mewakili penerima Advokasi Hukum pada saat persidangan di pengadilan. (2) Pembahasan perkara sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui: a. pengumpulan dan pemeriksaan dokumen; b. pemberian konsulta nsi dan pendapat hukum terkait materi gugatan tata usaha negara dan ketentuan hukum acaranya; dan/atau c. kegiatan lain yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2022 , No.733 -15- Paragraf 6 Bantuan Hukum dal am Perkara Pengujian Peraturan Perundang -undangan Pasal 26 (1) Pemberi Advokasi Hukum memberikan Bantuan Hukum kepada Menteri atas permohonan pengujian formil dan/atau pengujian materil peraturan perundang - undangan terkait bidang kelautan dan perikanan. (2) Permo honan pengujian peraturan perundang -undangan sebagaimana dimaksud pada ayat (1) terdiri atas: a. pengujian undang -undang terhadap Undang - Undang Dasar Negara Republik Indonesia Tahun 1945 yang dilakukan oleh Mahkamah Konstitusi; dan b. pengujian peraturan perunda ng-undangan di bawah undang -undang terhadap undang -undang yang dilakukan oleh Mahkamah Agung. (3) Bantuan Hukum sebagaimana dimaksud pada ayat (1) tidak diberikan kepada penerima Advokasi Hukum yang mengajukan permohonan pengujian formil dan/atau pengujian mat eril peraturan perundang -undangan terkait bidang kelautan dan perikanan.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mat eril peraturan perundang -undangan terkait bidang kelautan dan perikanan. Pasal 27 (1) Pemberian Bantuan Hukum terhadap pengujian undang - undang terhadap Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 sebagaimana dimaksud dalam Pasal 26 ayat (2) huruf a meliputi: a. pembahasan perkara; b. pembuatan dokumen legalitas dalam rangka pendampingan atau mewakili Menteri; c. penyusunan dokumen persidangan dalam rangka membantu kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum; d. penyiapan saksi dan/at au ahli; dan/atau e. pendampingan atau mewakili Menteri pada saat www.peraturan.go.id 2022 , No.733 -16- persidangan di Mahkamah Konstitusi. (2) Pembahasan perkara sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui: a. pengumpulan dan pemeriksaan dokumen; b. pemberian konsultansi dan pendapat huku m terkait materi permohonan pengujian undang -undang terhadap Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 dan ketentuan hukum acaranya; dan/atau c. kegiatan lain yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 28 (1) Pember ian Bantuan Hukum terhadap pengujian peraturan perundang -undangan di bawah undang - undang berupa peraturan pemerintah atau peraturan presiden terhadap undang -undang sebagaimana dimaksud dalam Pasal 26 ayat (2) huruf b meliputi: a. pembahasan perkara; b. pembuata n dokumen legalitas dalam rangka mewakili Menteri; c. penyusunan dokumen persidangan dalam rangka membantu kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum; dan/atau d. mewakili Menteri dalam menyampaikan jawaban kepada Mahkamah Agung. (2) Pemba hasan perkara sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui: a. pengumpulan dan pemeriksaan dokumen; b. pemberian konsultansi dan pendapat hukum terkait materi permohonan pengujian peraturan perundang -undangan di bawah undang -undang terhadap undan g-undang dan ketentuan hukum acaranya; dan/atau c. kegiatan lain yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2022 , No.733 -17- Pasal 29 (1) Pemberian Bantuan Hukum terhadap pengujian peraturan perundang -undangan di bawah undang - undang berupa Peraturan M enteri terhadap undang - undang sebagaimana dimaksud dalam Pasal 26 ayat (2) huruf b meliputi: a. pembahasan perkara; b. pembuatan dokumen legalitas dalam rangka mewakili Menteri; c. penyusunan dokumen persidangan; dan/atau d. mewakili Menteri dalam menyampaikan jawaban kepada Mahkamah Agung. (2) Pembahasan perkara sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui: a. pengumpulan dan pemeriksaan dokumen; b. pemberian konsultansi dan pendapat hukum terkait materi permohonan pengujian peraturan perundang -undangan di bawah undang -undang terhadap undang -undang dan ketentuan hukum acaranya; dan/atau c. kegiatan lain yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga Bantuan Hukum Setelah Putusan Pengadilan Pasal 30 (1) Bantuan Hukum setelah putusan pengadilan sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf c, diberikan setelah adanya putusan pengadilan yang: a. belum berkekuatan hukum tetap; atau b. telah berkekuatan hukum tetap. (2) Putusan pengadilan yang belum berkekuatan hukum tetap sebagaimana dimaksu d pada ayat (1) huruf a dapat dilakukan upaya hukum biasa. (3) Putusan pengadilan yang telah berkekuatan hukum tetap sebagaimana dimaksud pada ayat (1) huruf b dapat www.peraturan.go.id 2022 , No.733 -18- dilakukan: a. upaya hukum luar biasa; dan/atau b. pendampingan terhadap pelaksanaan putusan pengadil an. BAB V BANTUAN HUKUM NONLITIGASI Bagian Kesatu Bantuan Hukum te rhadap Penanganan Masalah",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "HUKUM NONLITIGASI Bagian Kesatu Bantuan Hukum te rhadap Penanganan Masalah Hukum Melalui Alternatif Penyelesaian Sengketa Pasal 31 (1) Pemberi Advokasi Hukum memberikan Bantuan Hukum kepada penerima Advokasi Hukum yang menerima atau mengaju kan proses alternatif penyelesaian sengketa. (2) Alternatif penyelesaian sengketa sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. konsultasi; b. negosiasi; c. mediasi; d. konsiliasi; atau e. penilaian ahli. (3) Bantuan Hukum sebagaimana dimaksud pada ayat (1) tidak dibe rikan kepada penerima Advokasi Hukum yang mengajukan permohonan sengketa dengan Kementerian. (4) Penanganan Masalah Hukum melalui alternatif penyelesaian sengketa dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 32 (1) Pemberian Bantuan Hu kum sebagaimana dimaksud dalam Pasal 31 meliputi: a. pembahasan sengketa; b. pembuatan dokumen legalitas dalam rangka pendampingan atau mewakili penerima Advokasi Hukum; dan/atau www.peraturan.go.id 2022 , No.733 -19- c. pendampingan atau mewakili penerima Advokasi Hukum. (2) Pembahasan sengketa sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui: a. pengumpulan dan pemeriksaan dokumen; b. pemberian konsultansi dan pendapat hukum terkait materi dan prosedur penanganan Masalah Hukum melalui alternatif penyelesaian sengketa; dan/atau c. kegiatan lain yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Bantuan Hukum terhadap Penanganan Masalah Hukum Melalui Arbitrase Pasal 33 (1) Pemberi Advokasi Hukum memberikan Bantuan Hukum kepada penerima Advokasi Hukum yang menerima atau mengaj ukan permohonan arbitrase. (2) Bantuan Hukum sebagaimana dimaksud pada ayat (1) tidak diberikan kepada penerima Advokasi Hukum yang mengajukan permohonan sengketa dengan Kementerian. Pasal 34 (1) Pemberian Bantuan Hukum sebagaimana dimaksud dalam Pasal 33 meliput i: a. pembahasan sengketa; b. pembuatan dokumen legalitas dalam rangka pendampingan atau mewakili penerima Advokasi Hukum; c. pembuatan dokumen persidangan; d. penyiapan saksi dan/atau ahli; dan/atau e. pendampingan atau mewakili penerima Advokasi Hukum pada saat persida ngan di lembaga arbitrase. (2) Pembahasan sengketa sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui: a. pengumpulan dan pemeriksaan dokumen; www.peraturan.go.id 2022 , No.733 -20- b. pemberian konsultansi dan pendapat hukum terkait materi dan prosedur permohonan arbitrase; dan/atau c. kegiatan lain yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga Bantuan Hukum terhadap Penanganan Masalah Hukum Maladministrasi Melalui Ombudsman Republik Indonesia Pasal 35 (1) Pemberi Advokasi Hukum memberikan Bantuan Hukum kepada p enerima Advokasi Hukum yang mendapatkan atau mengajukan laporan atas dugaan maladministrasi melalui Ombudsman Republik Indonesia. (2) Bantuan Hukum sebagaimana dimaksud pada ayat (1) tidak diberikan kepada penerima Advokasi Hukum yang mengajukan laporan atas d ugaan maladministrasi di lingkungan Kementerian. Pasal 36 (1) Pemberian Bantuan Hukum sebagaimana dimaksud dalam Pasal 35 meliputi: a. pembahasan laporan atas dugaan maladministrasi; b. pembuatan dokumen legalitas dalam rangka pendampingan atau mewakili penerima Ad vokasi Hukum; c. pembuatan dokumen pemeriksaan; d. penyiapan saksi dan/atau ahli; dan/atau e. pendampingan atau mewakili penerima Advokasi Hukum pada saat pemeriksaan di Ombudsman Republik Indonesia. (2) Pembahasan laporan atas dugaan maladministrasi sebagaimana dimaks ud pada ayat (1) huruf a dilakukan melalui: a. pengumpulan dan pemeriksaan dokumen; b. pemberian konsultansi dan pendapat hukum terkait www.peraturan.go.id 2022 , No.733 -21- materi dan prosedur pemeriksaan laporan atas dugaan maladministrasi; dan/atau c. kegiatan lain yang diperlukan sesuai dengan ketentuan peraturan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan/atau c. kegiatan lain yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keempat Bantuan Hukum Terhadap Penangana n Masalah Hukum Informasi Publik Melalui Komisi Informasi Pusat Republik Indonesia Pasal 37 Pemberi Advokasi Hukum memberikan Bantuan Hukum kepada penerima Advokasi Hukum yang mendapatkan pengaduan terkait informasi publik melalui Komisi Informasi Pusat Republik Indonesia. Pasal 38 (1) Pemberian Bantuan Hukum sebagaimana dimaksud dalam Pasal 37 meliputi: a. pendampingan dalam pemberian pelayanan informasi publik; b. pembahasan sengk eta; c. pembuatan dokumen legalitas dalam rangka pendampingan atau mewakili penerima Advokasi Hukum; d. pembuatan dokumen persidangan; e. penyiapan saksi dan/atau ahli; dan/atau f. pendampingan atau mewakili penerima Advokasi Hukum pada saat persidangan di Komisi Info rmasi Pusat Republik Indonesia. (2) Pembahasan sengketa sebagaimana dimaksud pada ayat (1) huruf b dilakukan melalui: a. pengumpulan dan pemeriksaan dokumen; b. pemberian konsultansi dan pendapat hukum terkait materi dan prosedur permohonan informasi publik; dan/ata u c. kegiatan lain yang diperlukan sesuai dengan www.peraturan.go.id 2022 , No.733 -22- ketentuan peraturan perundang -undangan. Bagian Kelima Bantuan Hukum terhadap Penangana n Masalah Hukum Melalui Lembaga Nonyudisial Lainnya Pasal 39 Pemberi Advokasi Hukum memberikan Bantuan Hukum kepada pener ima Advokasi Hukum yang mendapatkan pengaduan atau laporan melalui lembaga nonyudisial lainnya. Pasal 40 (1) Pemberian Bantuan Hukum sebagaimana dimaksud dalam Pasal 39 meliputi: a. pembahasan pengaduan atau laporan; b. pembuatan dokumen legalitas dalam rangka pend ampingan atau mewakili penerima Advokasi Hukum; c. pembuatan dokumen pemeriksaan/persidangan; d. penyiapan saksi dan/atau ahli; dan/atau e. pendampingan atau mewakili penerima Advokasi Hukum pada saat pemeriksaan/persidangan di lembaga nonyudisial lainnya. (2) Pembahas an pengaduan atau laporan sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui: a. pengumpulan dan pemeriksaan dokumen; b. pemberian konsultansi dan pendapat hukum terkait materi dan prosedur pemeriksaan pengaduan atau laporan; dan/atau c. kegiatan lain yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI PEMBINAAN HUKUM Pasal 41 (1) Pembinaan Hukum dilakukan oleh Pemberi Advokasi www.peraturan.go.id 2022 , No.733 -23- Hukum sebagaimana dimaksud dalam Pasal 3 ayat (3). (2) Pembinaan Hukum sebagaimana dimaksud pada ayat (1) dilak ukan secara intensif dan berkesinambungan untuk meminimalisasi terjadinya Masalah Hukum. BAB VII PELAYANAN BANTUAN HUKUM Bagian Kesatu Umum Pasal 42 Pelayanan Bantuan Hukum dilakukan berdasarkan: a. penugasan langsung dari Menteri atau Sekretaris Jenderal, untuk Bantuan Hukum yang dilakukan oleh Unit Hukum Sekretariat Jenderal; b. penugasan langsung dari Direktur Jenderal/ Inspektur Jenderal/Kepala Badan, untuk Bantuan Hukum yang dilakukan oleh Sekretariat Direktorat Jenderal /Sekretariat Inspektorat Jenderal/ Sekretariat Badan ; atau c. permohonan secara tertulis dari: 1. Pegawai KKP; 2. mantan Menteri; dan/atau 3. mantan Pegawai KKP. Bagian Kedua Persyaratan dan Tata Cara Pasal 43 (1) Pemohon pelayanan Bantuan Hukum berdasarkan permohonan secara tertulis sebagaimana dimak sud dalam Pasal 42 huruf c harus memenuhi syarat: a. menyampaikan permohonan secara tertulis kepada Sekretaris Jenderal, dalam hal pemberian Bantuan Hukum yang dilakukan merupakan tugas Unit Hukum Sekretariat Jenderal; atau www.peraturan.go.id 2022 , No.733 -24- b. menyampaikan permohonan secara tert ulis kepada Direktur Jenderal/Inspektur Jenderal/Kepala Badan, dalam hal pemberian Bantuan Hukum yang dilakukan merupakan tugas Sekretariat Direktorat Jenderal /Sekretariat Inspektorat Jenderal/Sekretariat Badan. (2)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "merupakan tugas Sekretariat Direktorat Jenderal /Sekretariat Inspektorat Jenderal/Sekretariat Badan. (2) Permohonan secara tertulis sebagaimana dimak sud pada ayat (1) harus dilengkapi dengan: a. identitas pemohon; b. kronologis Masalah Hukum; dan c. data dukung terkait Masalah Hukum. Pasal 44 (1) Sekretaris Jenderal berdasarkan permohonan secara tertulis sebagaimana dimaksud dalam Pasal 43 ayat (1) huruf a menerusk an kepada Kepala Unit Hukum Sekretariat Jenderal untuk dilakukan analisis terhadap Masalah Hukum dalam jangka waktu paling lama 7 (tujuh) hari kerja sejak permohonan diterima secara lengkap, yang hasilnya berupa dapat diberikan atau tidak dapat diberikan B antuan Hukum. (2) Dalam hal hasil analisis sebagaimana dimaksud pada ayat (1) dapat diberikan Bantuan Hukum, Unit Hukum Sekretariat Jenderal dapat melibatkan Unit Kerja Eselon I untuk pemberian Bantuan Hukum sesuai dengan Masalah Hukum yang dihadapi. (3) Dalam hal hasil analisis sebagaimana dimaksud pada ayat (1) tidak dapat diberikan Bantuan Hukum, Kepala Unit Hukum Sekretariat Jenderal menyampaikan kepada Sekretaris Jenderal bahwa permohonan secara tertulis tidak dapat diproses lebih lanjut dengan disertai alasan nya. (4) Berdasarkan hasil analisis sebagaimana dimaksud pada ayat (3), Sekretaris Jenderal menyampaikan surat penolakan kepada pihak yang mengajukan pelayanan Bantuan Hukum dengan disertai alasannya. www.peraturan.go.id 2022 , No.733 -25- Pasal 45 (1) Direktur Jenderal/Inspektur Jenderal/Kepala Badan berdasarkan permohonan secara tertulis sebagaimana dimaksud dalam Pasal 43 ayat (1) huruf b meneruskan kepada Sekretaris Direktorat Jenderal /Sekretaris Inspektorat Jenderal/Sekretaris Badan untuk dilakukan analisis terhadap Masalah Hukum dalam jangka wakt u paling lama 7 (tujuh) hari kerja sejak permohonan diterima secara lengkap, yang hasilnya berupa dapat diberikan atau tidak dapat diberikan Bantuan Hukum. (2) Dalam hal hasil analisis sebagaimana dimaksud pada ayat (1) dapat diberikan Bantuan Hukum, Sekretari s Direktorat Jenderal /Sekretaris Inspektorat Jenderal/Sekretaris Badan dapat melibatkan Unit Hukum Sekretariat Jenderal dengan melampirkan: a. identitas permohon; b. kronologis Masalah Hukum; dan c. data dukung terkait Masalah Hukum, untuk pemberian Bantuan Hukum s esuai dengan Masalah Hukum yang dihadapi. (3) Dalam hal hasil analisis sebagaimana dimaksud pada ayat (1) tidak dapat diberikan Bantuan Hukum, Sekretaris Direktorat Jenderal /Sekretaris Inspektorat Jenderal/Sekretaris Badan menyampaikan kepada Direktur Jenderal /Inspektur Jenderal/Kepala Badan bahwa permohonan secara tertulis tidak dapat diproses lebih lanjut dengan disertai alasannya. (4) Berdasarkan hasil analisis sebagaimana dimaksud pada ayat (3), Direktur Jenderal/Inspektur Jenderal/Kepala Badan menyampaikan sur at penolakan kepada pihak yang mengajukan pelayanan Bantuan Hukum dengan disertai alasannya. Pasal 46 (1) Dalam hal permohonan belum dapat diajukan secara tertulis, dapat dilakukan secara lisan dan/atau melalui media elektronik. www.peraturan.go.id 2022 , No.733 -26- (2) Pihak yang mengajukan permohon an Bantuan Hukum sebagaimana dimaksud pada ayat (1) harus menindaklanjuti dengan permohonan secara tertulis sebagaimana dimaksud dalam Pasal 43 dalam jangka waktu paling lama 7 (tujuh) hari kerja terhitung sejak Bantuan Hukum diberikan. Bagian Ketiga Pelaporan Pasal 47 (1) Pemberi Advokasi Hukum harus menyampaikan laporan secara tertulis pelaksanaan pelayanan Bantuan Hukum kepada Pimpinan Unit Kerja Eselon I terkait. (2) Laporan sebagaimana dimaksud pada ayat (1) dapat disampaikan kepada Menteri melalui Sekretari s Jenderal dalam hal: a. Menteri sebagai salah satu pihak dalam Masalah Hukum; b. perkara pengujian peraturan perundang -undangan; dan/atau c. perkara",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Hukum; b. perkara pengujian peraturan perundang -undangan; dan/atau c. perkara yang perlu mendapatkan arahan dari Menteri. (3) Laporan secara tertulis sebagaimana dimaksud pada ayat (1) disampaikan pada saat pelayanan Bantuan Hukum sedang dilakukan dan/atau telah dinyatakan selesai. Pasal 48 Dalam pelaksanaan Bantuan Hukum, pemberi Advokasi Hukum dapat: a. menggunakan bantuan jaksa pengacara negara dan/atau jasa advokat; b. melibatkan aparat pengawas inte rn pemerintah; dan/atau c. melibatkan narasumber dari pejabat di lingkungan Kementerian, kementerian/lembaga terkait, akademisi, dan/atau praktisi yang mempunyai kompetensi sesuai www.peraturan.go.id 2022 , No.733 -27- dengan Masalah Hukum yang ditangani. BAB VIII REHABILITASI Pasal 49 (1) Penerima Advokasi Hukum berhak untuk mendapatkan rehabilitasi berupa pemulihan hak dan/atau martabat dalam hal telah ditetapkan: a. surat perintah penghentian penyidikan; b. surat penetapan penghentian penuntutan; atau c. putusan pengadilan yang telah berkekuatan hukum tetap, yang menyatakan penerima Advokasi Hukum tidak terbukti melakukan tindak pidana. (2) Pemulihan hak dan/atau martabat penerima Advokasi Hukum sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB IX PEMANT AUAN DAN EVALUASI Pasal 50 (1) Pimpinan Unit Kerja Eselon I melakukan pemantauan terhadap pelaksanaan Advokasi Hukum berdasarkan laporan tertulis hasil pelaksanaan Advokasi Hukum. (2) Pemantauan sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit 1 (satu) kali dalam setahun atau sewaktu -waktu apabila diperlukan. Pasal 51 (1) Berdasarkan hasil pemantauan sebagaimana dimaksud dalam Pasal 50, Pimpinan Unit Kerja Eselon I melakukan evaluasi terhadap pelaksanaan Advokasi Hukum. (2) Evaluasi sebagaimana dimaksud pada a yat (1) dilakukan paling sedikit 1 (satu) kali dalam setahun atau sewaktu - www.peraturan.go.id 2022 , No.733 -28- waktu apabila diperlukan. (3) Hasil evaluasi sebagaimana dimaksud pada ayat (2) dilaporkan kepada Menteri sebagai bahan pengambilan kebijakan terkait dengan pelaksanaan Advokasi Hukum. BAB X PENDANAAN Pasal 52 Pelaksanaan Advokasi Hukum dibebankan pada anggaran pendapatan dan belanja negara sesuai dengan ketentuan peraturan perundang -undangan. BAB XI KETENTUAN PERALIHAN Pasal 53 Permohonan Advokasi Hukum yang telah diterima secara lengkap sebelum Peraturan Menteri ini mulai berlaku, tetap diproses berdasarkan Peraturan Menteri Kelautan dan Perikanan Nomor 64/PERMEN -KP/2018 tentang Advokasi Hukum di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 20 18 Nomor 1875) . BAB XII KETENTUAN PENUTUP Pasal 54 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kelautan dan Perikanan Nomor 64/PERMEN - KP/2018 tentang Advokasi Hukum di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Repu blik Indonesia Tahun 2018 Nomor 1875) , dicabut dan dinyatakan tidak berlaku . www.peraturan.go.id 2022 , No.733 -29- Pasal 55 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Juli 2022 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal 2 Agustus 2022 MENTERI HUKUM DAN HAK ASASI MANUSI A REPUBLIK INDONESIA , ttd YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}