{
  "source": "downloaded_pdfs/bn743-2014.pdf",
  "processed_date": "2025-04-24T13:29:41.610759",
  "document_info": {
    "title": "Microsoft Word - BN 743-2014"
  },
  "total_pages": 50,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.743, 2014 KEMENSOS. SOP. Administrasi Pemerintahan. Petunjuk Pelaksanaan. Pencabutan. PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 06 TAHUN 2014 TENTANG PETUNJUK PELAKSANAAN PENYUSUNAN STANDAR OPERASIONAL PROSEDUR ADMINISTRASI PEMERINTAHAN DI LINGKUNGAN KEMENTERIAN SOSIAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melaksanakan salah satu upaya reformasi birokrasi terutama program penataan tata laksana, perlu disusun standar operasional prosedur pelaksanaan tugas dan fungsi pada unit kerja di lingkungan Kementerian Sosial; b. bahwa Keputusan Menteri Sosial Nomor 02/HUK/2010 tentang Pedoman Penyusunan Standar Operasional Prosedur di Lingkungan Kementerian Sosial Republik Indonesia, perlu disesuaikan dengan peraturan perundang-undangan dan perkembangan keadaan sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Sosial tentang Petunjuk Pelaksanaan Penyusunan Standar Operasional Prosedur Administrasi Pemerintahan di Lingkungan Kementerian Sosial; Mengingat : 1. Undang-Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia 2014, No.7432 Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 2. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 55 tahun 2013 tentang Perubahan Keempat Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 125); 3. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 56 Tahun 2013 tentang Perubahan Keempat Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 126); 4. Peraturan Presiden Nomor 81 Tahun 2010 tentang Grand Design Reformasi Birokrasi 2010-2025; 5. Peraturan Menteri Sosial Nomor 86/HUK/2010 tentang Organisasi dan Tata Kerja Kementerian Sosial; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SOSIAL TENTANG PETUNJUK PELAKSANAAN PENYUSUNAN STANDAR OPERASIONAL PROSEDUR ADMINISTRASI PEMERINTAHAN DI LINGKUNGAN KEMENTERIAN SOSIAL. Pasal 1 Petunjuk Pelaksanaan Penyusunan Standar Operasional Prosedur Administrasi Pemerintahan di lingkungan Kementerian Sosial sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Petunjuk Pelaksanaan Penyusunan Standar Operasional Prosedur Administrasi Pemerintahan di lingkungan Kementerian Sosial sebagaimana dimaksud dalam Pasal 1 merupakan acuan dalam menyusun standar operasional prosedur administrasi pemerintahan di lingkungan Kementerian Sosial. 2014, No.7433 Pasal 3 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Sosial 02/HUK/2010 tentang Pedoman Penyusunan Standar Operasional Prosedur di Lingkungan Kementerian Sosial Republik Indonesia, dicabut dan dinyatakan tidak berlaku. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 03 Juni 2014 MENTERI SOSIAL REPUBLIK INDONESIA, SALIM SEGAF AL JUFRI Diundangkan di Jakarta pada tanggal 05 Juni 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.7434 LAMPIRAN PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 06 TAHUN 2014 TENTANG PETUNJUK PELAKSANAAN PENYUSUNAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "REPUBLIK INDONESIA NOMOR 06 TAHUN 2014 TENTANG PETUNJUK PELAKSANAAN PENYUSUNAN STANDAR OPERASIONAL PROSEDUR ADMINISTRASI PEMERINTAHAN KEMENTERIAN SOSIAL PETUNJUK PELAKSANAAN PENYUSUNAN STANDAR OPERASIONAL PROSEDUR ADMINISTRASI PEMERINTAHAN DI LINGKUNGAN KEMENTERIAN SOSIAL BAB I PENDAHULUAN A.Latar Belakang Pelayanan publik yang diberikan Kementerian Sosial kepada masyarakat dalam bidang pembangunan kesejahteraan sosial merupakan perwujudan fungsi aparatur negara sebagai abdi masyarakat. Kinerja birokrasi pemerintah yang dinilai masih diwarnai dengan inefisiensi, penyalahgunaan wewenang, kolusi, korupsi, dan nepotisme menjadi fokus kritikan yang sering dilontarkan publik kepada Pemerintah. Penyelenggara pemerintahan dinilai masih cenderung menekankan pada prosedur administratif yang terkadang berlebihan. Masyarakat sebagai orang yang membutuhkan pelayanan masih disalahartikan oleh pengelola pelayanan publik sehingga aparatur cenderung menganggap masyarakat sebagai orang yang “melayani”. Padahal seharusnya masyarakatlah yang “dilayani” secara proporsional dan profesional sesuai dengan berbagai peraturan yang berlaku. Hal tersebut tidak dapat dibiarkan terus berlangsung, oleh karena itu upaya pemerintah untuk mereformasi sistem penyelenggaraan pemerintahan terus dilakukan melalui berbagai kebijakan-kebijakan yang mendorong ke arah perbaikan penyelenggaraan pemerintahan. Perwujudan transparansi dan standardisasi pelayanan dapat dilakukan antara lain dengan melalui penyusunan standar pelayanan bagi setiap jenis pelayanan publik. Untuk mempermudah proses penyusunan standar pelayanan harus diketahui prosedur dari suatu 2014, No.7435 jenis pelayanan. Melalui prosedur yang jelas akan lebih mudah diketahui biaya yang diperlukan, waktu yang dibutuhkan, siapa saja yang terlibat, peralatan apa saja yang diperlukan serta persyaratan apa saja yang harus dipenuhi oleh pengguna jasa pelayanan. Selanjutnya, untuk menghasilkan pelayanan yang sesuai dengan standar yang telah ditentukan maka diperlukan adanya rangkaian prosedur yang distandarkan ( Standard Operating Procedures ). Kegiatan penyusunan dan implementasi standar operasional prosedur (SOP) memerlukan partisipasi penuh dari seluruh unsur aparatur yang ada di Kementerian Sosial. Tuntutan partisipasi penuh tersebut dilandasi dengan alasan bahwa pegawailah yang paling tahu kondisi yang ada di tempat kerjanya masing-masing dan yang akan langsung terkena dampak dari perubahan tersebut. Dalam kaitan dengan peningkatan kualitas pelayanan disebutkan dalam diktum ke empat Inpres 5 Tahun 2004: “ Meningkatkan kualitas pelayanan kepada publik baik dalam bentuk jasa ataupun perijinan melalui transparansi dan standarisasi pelayanan yang meliputi persyaratan-persyaratan, target waktu penyelesaian dan tarif biaya yang harus dibayar oleh masyarakat untuk mendapat pelayanan tersebut sesuai dengan peraturan perundang-undangan dan menghapuskan pungutan-pungutan liar. ”Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi telah merubah Peraturan Menteri PAN Nomor: PER/21/M.PAN/11/2008 tentang Pedoman Penyusunan Standar Operational Prosedur. Administrasi Pemerintahan dengan Peraturan Menteri PAN dan RB Nomor 35 Tahun 2012 tentang Pedoman Penyusunan Standar Operasional Prosedur Administrasi Pemerintah. Berkaitan dengan hal tersebut, Kementerian Sosial perlu merubah Peraturan Menteri Sosial Nomor 02/HUK/2010 tentang Pedoman Penyusunan SOP di lingkungan Kementerian Sosial Republik Indonesia. B.Tujuan dan Sasaran Tujuan dari petunjuk pelaksanaan ini adalah untuk memberikan pedoman bagi seluruh unit kerja di lingkungan Kementerian Sosial dalam mengidentifikasi, menyusun, mendokumentasikan, mengembangkan, memantau serta mengevaluasi SOP administrasi pemerintah sesuai dengan tugas dan fungsi yang dilaksanakan. Sasaran petunjuk pelaksanaan ini adalah: a.setiap unit kerja di lingkungan Kementerian Sosial; b.penyempurnaan proses penyelenggaraan pembangunan kesejahteraan sosial; 2014, No.7436 c.ketertiban dalam penyelenggaraan pembangunan kesejahteraan sosial; d.peningkatan kualitas pelayanan kepada masyarakat. C.Pengertian 1.Standar Oprasional Prosedur adalah serangkaian instruksi tertulis yang dibakukan mengenai berbagai proses penyelenggaraan aktivitas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "serangkaian instruksi tertulis yang dibakukan mengenai berbagai proses penyelenggaraan aktivitas organisasi, sebagaimana dan kapan harus dilakukan, dimana dan oleh siapa dilakukan. 2.Standar Oprasional Prosedur Administrasi Pemerintah yang selanjutnya disingkat SOP AP adalah standar oprasional prosedur dari berbagai proses penyelenggaraan administrasi pemerintahan yang sesuai dengan peraturan perundang-undangan yang berlaku. 3.Administrasi pemerintah adalah pengelolaan proses pelaksanaan tugas dan fungsi pemerintah yang dijalankan oleh organisasi pemerintah. 4.SOP administratif adalah prosedur standar yang bersifat umum dan tidak rinci dari kegiatan yang dilakukan oleh lebih dari satu orang aparatur atau pelaksana dengan lebih dari satu peran atau jabatan. 5.SOP teknis adalah prosedur standar yang sangat rinci dari kegiatan yang dilakukan oleh satu orang aparatur atau pelaksana dengan satu peran atau jabatan. D.Manfaat Adapun manfaat dari petunjuk pelaksanaan penyusunan SOP AP di lingkungan Kementerian Sosial sebagai berikut : a.sebagai standardisasi cara yang dilakukan aparatur dalam menyelesaikan pekerjaan yang menjadi tugasnya; b.mengurangi tingkat kesalahan dan kelalaian yang mungkin dilakukan oleh seorang aparatur atau pelaksana dalam melaksanakan tugas; c.meningkatkan efisiensi dan efektivitas pelaksanaan tugas dan tanggung jawab individu aparatur dan organisasi secara keseluruhan; d.membantu aparatur menjadi lebih mandiri dan tidak tergantung pada intervensi manajemen; e.meningkatkan akuntabilitas pelaksanaan tugas; f.menciptakan ukuran standar kinerja yang akan memberikan aparatur cara kongkrit untuk memperbaiki kinerja serta membantu mengevaluasi usaha yang telah dilakukan; 2014, No.7437 g.memastikan pelaksanaan tugas penyelenggaraan pemerintahan dapat berlangsung dalam berbagai situasi; h.menjamin konsistensi pelayanan kepada masyarakat baik dari sisi mutu, waktu, dan prosedur; i.memberikan informasi mengenai kualitas kompetensi yang harus dikuasai oleh aparatur dalam melaksanakan tugasnya; j.memberikan informasi bagi upaya peningkatan kompetensi aparatur; k.memberikan informasi mengenai beban tugas yang dipikul oleh seorang aparatur dalam melaksanakan tugasnya; l.sebagai instrumen yang dapat melindungi aparatur dari kemungkinan tuntutan hukum karena tuduhan melakukan penyimpangan; m.menghindari tumpang tindih dalam pelaksanaan tugas; n.membantu penelusuran terhadap kesalahan-kesalahan prosedural dalam memberikan pelayanan; dan o.membantu memberikan informasi yang diperlukan dalam penyusunan standar pelayanan, sehingga sekaligus dapat memberikan informasi bagi kinerja pelayanan. E.Prinsip 1.Prinsip Penyusunan SOP AP a.Kemudahan dan kejelasan Prosedur-prosedur yang distandarkan harus dapat dengan mudah dimengerti dan diterapkan oleh semua aparatur bahkan bagi seseorang yang sama sekali baru dalam pelaksanaan tugasnya. b.Efisiensi dan efektivitas Prosedur-prosedur yang distandarkan harus merupakan prosedur yang paling efesien dan efektif dalam proses pelaksanaan tugas. c.Keselarasan Prosedur-prosedur yang distandarkan harus selaras dengan prosedur standar lain yang terkait. d.Keterukuran Output prosedur-prosedur yang distandarkan mengandung standar kualitas atau mutu baku tertentu yang dapat diukur pencapaian keberhasilannya. 2014, No.7438 e.Dinamis Prosedur-prosedur yang distandarkan harus dengan cepat dapat disesuaikan dengan kebutuhan peningkatan kualitas pelayanan yang berkembang dalam penyelenggaraan administrasi pemerintahan. f.Berorientasi pada pengguna atau pihak yang dilayani Prosedur-prosedur yang distandarkan harus mempertimbangkan kebutuhan pengguna ( Customer’s needs ) sehingga dapat memberikan kepuasan kepada pengguna. g.Kepatuhan hukum Prosedur-prosedur yang distandarkan harus memenuhi ketentuan peraturan perundang – undangan yang berlaku. h.Kepastian hukum Prosedur-prosedur yang distandarkan harus ditetapkan oleh yang mempunyai kewenangan sebagai sebuah produk hukum yang ditaati, dilaksanakan dan menjadi instrument untuk melindungi aparatur atau pelaksana dari kemungkinan tuntutan hukum. 2.Perinsip Pelaksanaan SOP AP a.Konsisten SOP AP harus dilaksanakan secara konsisten dari waktu ke waktu, oleh siapapun dan dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "secara konsisten dari waktu ke waktu, oleh siapapun dan dalam kondisi yang relatif sama oleh seluruh jajaran organisasi pemerintah. b.Komitmen SOP AP harus dilaksanakan dengan komitmen penuh dari seluruh jajaran organisasi, dari tingkat yang paling rendah dan tertinggi. c.Perbaikan berkelanjutan Pelaksanaan SOP AP harus terbuka terhadap penyempurnaan untuk memperoleh prosedur yang efisien dan efektif. d.Mengikat SOP AP harus mengikat pelaksanaan dalam melaksanakan tugasnya sesuai dengan prosedur standar yang telah ditetapkan. e.Seluruh unsur memiliki peran penting Seluruh aparatur melaksanakan peran-peran tertentu dalam setiap prosedur yang distandarkan. Jika aparatur tertentu tidak melaksanakan perannya dengan baik, maka akan 2014, No.7439 mengganggu keseluruhan proses, yang akhirnya juga berdampak pada terganggunya proses penyelenggaraan pemerintahan. f.Terdokumentasi dengan baik Seluruh prosedur yang telah distandarkan harus didokumentasikan dengan baik, sehingga dapat dijadikan acuan atau referensi bagi setiap pihak yang memerlukan. F.Ruang Lingkup Petunjuk Pelaksanaan ini meliputi jenis, format, dokumen, penyusunan, penetapan, pemantauan dan evaluasi, serta pengembangan SOP AP. BAB II JENIS, FORMAT, DOKUMEN, DAN PENETAPAN SOP AP A.Jenis Adapun jenis-jenis SOP AP yang ada dalam kegiatan penyelenggaraan pemerintahan adalah seperti pada uraian berikut ini. 1.SOP Berdasarkan Sifat Kegiatan Berdasarkan sifat kegiatan maka SOP dapat dikategorikan kedalam dua jenis yaitu : a.SOP Teknis Prosedur yang sangat rinci dari kegiatan yang dilakukan oleh 1 (satu) orang aparatur atau pelaksana satu peran atau jabatan. Setiap prosedur diuraikan dengan sangat teliti sehingga tidak ada kemungkinan-kemungkinan variasi lain. SOP teknis ini pada umumnya dicirikan dengan: 1)pelaksanaan kegiatan berjumlah 1 (satu) orang atau 1 (satu) kesatuan tim kerja atau jabatan meskipun dengan pemangku lebih dari 1 (satu); 2)berisi langkah rinci atau cara melakukan pekerjaan atau langkah detail pelaksana kegiatan. SOP teknis banyak digunakan pada bidang yang menyangkut pelaksana tunggal yang memiliki karakteristik yang relatif sama dan dengan peran yang sama pula, antara lain: dalam bidang teknis seperti perakitan kendaraan bermotor, pemeliharaan kendaraan, pengoperasian alat-alat, dan lainnya; dalam bidang kesehatan, pengoperasian alat-alat medis, penanganan pasien pada unit gawat darurat, medical check-up, dan lainnya. 2014, No.74310 Dalam penyelenggaraan administrasi pemerintahan, SOP teknis diterapkan pada bidang yang dilaksanakan oleh pelaksana tunggal atau jabatan tunggal, antara lain: pemeliharaan sarana dan prasarana, pemeriksaan keuangan ( auditing ), korespondensi, dokumentasi, pelayanan kepada masyarakat, kepegawaian, dan lainnya. Contoh SOP teknis adalah: SOP Pengujian Sampel di Laboratorium, SOP Perakitan Kendaraan, SOP Pengagendaan Surat, dan SOP Pemberian Disposisi. SOP teknis ini merupakan kebutuhan organisasi dalam pelaksanaan tugas dan fungsi yang dimilikinya disamping SOP yang bersifat administratif. Untuk itu SOP jenis ini harus dibuat guna memperlancar pelaksanaan kegiatan sehari-hari guna mendukung efektivitas dan efesiensi pelaksanaan tugas dan fungsi satuan organisasi di lingkungan Kementerian Sosial. b.SOP Administratif SOP administratif adalah prosedur standar yang bersifat umum dan tidak rinci dari kegiatan yang dilakukan oleh lebih dari 1 (satu) orang aparatur atau pelaksana dengan lebih dari 1 (satu) peran atau jabatan; SOP administratif ini pada umumnya dicirikan dengan: 1)pelaksana kegiatan berjumlah banyak atau lebih dari 1 (satu) aparatur atau lebih dari 1 (satu) jabatan dan bukan merupakan satu kesatuan yang tunggal; 2)berisi tahapan pelaksanaan kegiatan atau langkah-langkah pelaksanaan kegiatan yang bersifat makro ataupun mikro yang tidak menggambarkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pelaksanaan kegiatan yang bersifat makro ataupun mikro yang tidak menggambarkan cara melakukan kegiatan. SOP administratif mencakup kegiatan lingkup makro dengan ruang lingkup yang besar dan tidak mencerminkan pelaksana kegiatan secara detail dan kegiatan lingkup mikro dengan ruang lingkup yang kecil dan mencerminkan pelaksana yang sesungguhnya dari kegiatan yang dilakukan. Dalam penyelenggaraan administrasi pemerintahan lingkup makro, SOP administratif dapat digunakan untuk proses-proses perencanaan, penganggaran, dan lainnya, atau secara garis besarnya proses-proses dalam siklus penyelenggaraan administratif pemerintahan. SOP administratif dalam lingkup mikro, disusun untuk proses- proses administratif dalam operasional seluruh satuan organisasi, mulai dari tingkatan unit organisasi yang paling 2014, No.74311 kecil sampai pada tingkatan organisasi yang tinggi, dalam menjalankan tugas dan fungsinya. Contoh SOP administrasi adalah: SOP Pelayanan Perawatan Kendaraan, SOP Penanganan Surat Masuk, dan SOP Penyelenggaraan Bimbingan Teknis. Disamping merupakan kebutuhan organisasi dalam pelaksanaan tugas dan fungsinya, SOP administratif ini menjadi persyaratan dalam kebijakan Reformasi Birokrasi. Untuk itu, maka SOP jenis ini baik yang bersifat makro dan mikro harus dibuat guna memperlancar pelaksanaan tugas dan fungsi sehari-hari. 2.SOP Menurut Cakupan dan Besaran Kegiatan SOP menurut cakupan dan besaran kegiatan dikategorikan ke dalam 2 (dua) jenis, yaitu: a.SOP Makro SOP makro adalah SOP berdasarkan cakupan dan besaran kegiatannya mencakup beberapa SOP mikro yang mencerminkan bagian dari kegiatan tersebut atau SOP yang merupakan integritas dari beberapa SOP mikro yang membentuk serangkaian kegiatan dalam SOP tersebut. SOP makro ini tidak mencerminkan kegiatan sesungguhnya dilakukan oleh pelaksananya (misalnya, Menteri Sosial mengirim surat ke Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi, yang mengirim surat adalah kurir), sedangkan SOP mikro mencerminkan kegiatan yang dilakukan pelaksananya (misalnya kurir mengirim surat, yang mengirim adalah kurir itu sendiri bukan pelaksana lainnya). Contoh: SOP Pengelolaan Surat yang merupakan SOP makro dari SOP penanganan Surat Masuk, SOP Pemberian Tanggapan terhadap Surat Masuk, dan SOP Pengiriman Surat. SOP Penyelenggaraan Bimbingan Teknis merupakan SOP makro dari SOP Persiapan Bimbingan Teknis, SOP Pelaksanaan Bimbingan Teknis, dan SOP Pelaporan Bimbingan Teknis. Pendekatan lain yang dapat dilakukan untuk memahami SOP makro adalah dengan melakukan identifikasi awal terhadap kegiatan dari uraian/rincian tugas unit kerja atau satuan kerja terendah dari organisasi pemerintah karena pada dasarnya kegiatan yang dihasilkan dari identifikasi tersebut adalah kegiatan makro. 2014, No.74312 b.SOP Mikro SOP mikro adalah SOP yang berdasarkan cakupan dan besaran kegiatannya merupakan bagian dari sebuah SOP makro atau SOP yang kegiatannya menjadi bagian dari kegiatan SOP makro yang lebih besar cakupannya. Contoh: SOP Penanganan Surat Masuk, SOP Pemberian Tanggapan terhadap Surat Masuk, dan SOP Pengiriman Surat, merupakan SOP mikro dari SOP Pengelolaan Surat. SOP Persiapan Bimbingan Teknis, SOP Pelaksanaan Bimbingan Teknis, dan SOP Pelaporan Bimbingan Teknis merupakan SOP mikro dari SOP Penyelenggaraan Bimbingan Teknis. Pendekatan lain yang dapat dilakukan untuk memahami SOP mikro adalah dengan melakukan identifikasi terhadap kegiatan terkait dari SOP makro karena pada dasarnya kegiatan yang terkait tersebut adalah kegiatan mikro yang selanjutnya bila disusun akan menjadi SOP makro. 3.SOP Menurut Cakupan dan Kelengkapan Kegiatan SOP menurut cakupan dan kelengkapan kegiatan dikategorikan ke dalam 2 (dua) jenis yaitu: a.SOP Final SOP final adalah SOP yang berdasarkan cakupan kegiatanya telah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Final SOP final adalah SOP yang berdasarkan cakupan kegiatanya telah menghasilkan produk utama yang paling akhir atau final. Contoh: SOP Penyusunan Pedoman merupakan SOP final dari SOP Penyiapan Bahan Penyusunan Pedoman. SOP Penyelenggaraan Bimbingan Teknis merupakan SOP Final dari SOP Penyiapan Penyelenggaraan Bimbingan Teknis. b.SOP Parsial SOP parsial adalah SOP yang berdasarkan cakupan kegiatannya belum menghasilkan produk utama yang paling akhir atau final, sehingga kegiatan ini masih memiliki rangkaian kegiatan lanjutan yang mencerminkan produk utama akhirnya. Contoh: SOP Penyiapan Bahan Penyusunan Pedoman yang merupakan bagian dari SOP Penyusunan Pedoman, SOP Penyiapan Penyelenggaraan Bimbingan Teknis merupakan bagian dari SOP Penyelenggaraan Bimbingan Teknis. 2014, No.74313 4.SOP Menurut Cakupan dan Jenis Kegiatan SOP menurut cakupan dan jenis kegiatan dikategorikan ke dalam 2 (dua) jenis, yaitu: a.SOP Generik (Umum) SOP generik adalah SOP berdasarkan sifat dan muatan kegiatannya relatif memiliki kesamaan baik dari kegiatan yang di-SOP-kan maupun dari tahapan kegiatan dan pelayanannya. Variasi SOP yang ada hanya disebabkan perbedaan lokasi SOP itu diterapkan. Contoh: SOP Pengelolaan Keuangan di Biro Perencanaan dan SOP Pengelolaan Keuangan di Biro Umum memiliki SOP generik: SOP Pengelolaan Keuangan dengan pelaksana KPA, PPK, Bendahara, dan sebagainya. b.SOP Spesifik (Khusus) SOP Spesifik adalah SOP berdasarkan sifat dan muatan kegiatannya relatif memiliki perbedaan dari kegiatan yang di- SOP-kan, tahapan kegiatan, pelaksana, dan tempat SOP tersebut diterapkan. SOP ini tidak dapat diterapkan di tempat lain karena sifatnya yang spesifik tersebut. Contoh: SOP Penerbitan Surat Keputusan Undian Gratis Berhadiah dan Penyelenggaraan Undian Berhadiah di Direktorat Pengumpulan dan Pengelolaan Sumber Dana Bantuan Sosial atau SOP Penyaluran Bantuan Keserasian Sosial di Direktorat Perlindungan Sosial Korban Bencana Sosial. B.Format Empat faktor yang dapat dijadikan dasar dalam penentuan format penyusunan SOP AP yang akan dipakai oleh suatu organisasi adalah: a.berapa banyak keputusan yang akan dibuat dalam suatu prosedur; b.berapa bayak langkah dan sub langkah yang diperlukan dalam suatu prosedur; c.siapa yang akan dijadikan target sebagai pelaksana SOP; dan d.apa tujuan yang ingin dicapai dalam pembuatan SOP ini. Format terbaik SOP AP adalah format yang sederhana dan dapat menyampaikan informasi yang dibutuhkan secara tepat serta memfasilitasi implementasi SOP secara konsisten sesuai dengan tujuan penyusunan SOP. 1.Format Umum SOP AP Secara umum Format SOP AP dapat kita kategorikan ke dalam empat jenis, yaitu: 2014, No.74314 a.Langkah Sederhana ( Simple Steps ) Langkah sederhana adalah bentuk SOP yang paling sederhana. SOP ini biasanya digunakan jika prosedur yang akan disusun hanya memuat sedikit kegiatan dan memerlukan sedikit keputusan yang bersifat sederhana. Format SOP ini dapat digunakan dalam situasi yang hanya ada beberapa orang yang akan melakukan prosedur yang telah disusun. Dan biasanya merupakan prosedur rutin dan sederhana. Dalam simple steps ini kegiatan yang akan dilaksanakan cenderung sederhana dengan proses yang pendek yang umumnya kurang dari 10 (sepuluh) langkah. b.Tahapan Berurutan ( Hierarchical Steps) Tahapan berurutan ini merupakan format pengembangan dari simple steps . Format ini digunakan jika prosedur yang akan disusun panjang, lebih dari 10 (sepuluh) langkah dan membutuhkan informasi lebih detail, akan tetapi hanya memerlukan sedikit pengambilan keputusan. Dalam tahapan berurutan, langkah-langkah yang telah diidentifikasi dijabarkan kedalam sub-sub langkah secara terperinci.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "langkah-langkah yang telah diidentifikasi dijabarkan kedalam sub-sub langkah secara terperinci. c.Grafik ( Graphic ) Format grafik dipilih, jika prosedur yang disusun menghendaki kegiatan yang panjang dan spesifik. Dalam format ini proses yang panjang tersebut dijabarkan ke dalam sub-sub proses yang lebih pendek yang hanya berisi beberapa langkah. Format ini juga bisa digunakan jika dalam menggambarkan prosedur diperlukan adanya suatu foto atau diagram. Format grafik ini bertujuan untuk memudahkan dalam memahami prosedur yang ada dan biasanya ditujukan untuk pelaksana eksternal organisasi (pemohon). Salah satu varian dari SOP format ini adalah SOP format Annotated Picture (Gambar yang diberi keterangan) yang biasanya ditujukan untuk pemohon atau pengguna jasa sebuah pelayanan. d.Diagram Alir ( Flowcharts ) Diagram alir merupakan format yang biasa digunakan jika dalam SOP tersebut diperlukan pengambilan keputusan yang banyak ( kompleks ) dan membutuhkan opsi jawaban ( alternatif jawaban) seperti: jawaban “ya” atau “tidak”, “lengkap” atau “tidak”, “benar” atau “salah”, dan seterusnya, yang akan mempengaruhi sub langkah berikutnya. Format ini juga menyediakan mekanisme yang mudah untuk diikuti dan dilaksanakan oleh pelaksana (pegawai) melalui 2014, No.74315 serangkaian langkah-langkah sebagai hasil dari keputusan yang telah diambil. Penggunaan format ini melibatkan beberapa simbol yang umum digunakan dalam menggambarkan proses (umumnya berjumlah 30 simbol). Simbol-simbol tersebut memiliki fungsi yang bersifat khas (teknis dan khusus) yang pada dasarnya dikembangkan dari simbol dasar diagram alir (basic symbols of flowcharts ), yang terdiri dari 4 (empat) simbol, yaitu simbol kapsul ( terminator ), simbol kotak ( process ), simbol belah ketupat ( decision), dan anak panah ( arrow ). Format SOP dalam bentuk flowcharts ini terdiri dari 2 (dua) jenis yaitu: diagram alir linier ( Linear Flowcharts ) dan diagram alir bercabang ( Branching Flowcharts) . Diagram alir linier dapat berbentuk vertikal dan horizontal .Ciri utama dari diagram alir linier adalah ada unsur kegiatan yang disatukan, yaitu: unsur kegiatan atau unsur pelaksanaanya dan menuliskan rumusan kegiatan secara singkat di dalam simbol yang dipakai. SOP format ini umumnya dipakai pada SOP yang bersifat teknis. Sedangkan format diagram alir bercabang memiliki ciri utama dipisahkannya unsur pelaksana dalam kolom-kolom yang terpisah dari kolom kegiatan dan menggambarkan prosedur kegiatan dalam bentuk simbol yang dihubungkan secara bercabang. Dalam format ini simbol yang digunakan tidak diberi tulisan rumusan singkat kegiatan. Tulisan hanya diperlukan untuk memberi penjelasan pada simbol kegiatan yang merupakan pengambilan keputusan (simbol “ decision ” atau belah ketupat). SOP format ini umumnya dipergunakan untuk SOP Administratif. 2.Format SOP AP Format SOP AP yang dipersyaratkan dalam Kebijakan Reformasi Birokrasi memiliki fomat yang telah distandarkan tidak seperti format SOP pada umumnya. Adapun format SOP AP yang dipergunakan dalam Kebijakan Reformasi Birokrasi adalah sebagai berikut: a.Format Diagram Alir Bercabang ( Branching Flowcharts ) Format yang dipergunakan dalam SOP AP adalah format diagram alir bercabang ( branching flowchart ) dan tidak ada format lainnya yang dipakai. Hal ini diasumsikan bahwa prosedur pelaksanaan tugas dan fungsi Kementerian Sosial memuat kegiatan yang banyak (lebih dari sepuluh) dan memerlukan pengambilan keputusan yang banyak. Oleh sebab itu untuk menyamakan format maka seluruh prosedur pelaksanaan tugas dan fungsi administrasi pemerintahan di",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "maka seluruh prosedur pelaksanaan tugas dan fungsi administrasi pemerintahan di lingkungan Kementerian Sosial dibuat dalam bentuk diagram 2014, No.74316 alir bercabang ( Branching flowcharts ) termasuk juga prosedur yang singkat (sedikit, kurang dari sepuluh) dengan/atau tanpa pengambilan keputusan. b.Menggunakan Lima Simbol Diagram Alir ( Flowcharts) Simbol yang digunakan dalam SOP AP hanya terdiri dari 5 (lima) simbol, yaitu 4 (empat) simbol dasar (Basic Symbol of Flowcharts ) dan 1 (satu) simbol penghubung ganti halaman ( off Page Conector ). Kelima simbol yang dipergunakan tersebut sebagai berikut: 1)Simbol Kapsul/ Terminator ( ) untuk mendeskripsikan kegiatan mulai dan akhir. 2)Simbol Kotak/ Process ( ) untuk mendeskripsikan proses atau kegiatan eksekusi. 3)Simbol Belah Ketupat/ Decision ( ) untuk mendeskripsikan kegiatan pengambilan keputusan. 4)Simbol Anak Panah/Panah/Arrow ( ) untuk mendeskripsikan arah kegiatan (arah proses kegiatan). 5)Simbol Segi lima/ Off Page Connector ( ) untuk mendeskripsikan hubungan antar simbol yang berbeda halaman. Dasar penggunaan 5 (lima) simbol dalam penyusunan SOP AP adalah: 1)SOP AP mendeskripsikan prosedur administrasi, yaitu kegiatan-kegiatan yang dilaksanakan oleh lebih dari 1 (satu) pelaksana (jabatan) dan bersifat makro maupun mikro dan prosedur yang bersifat teknis yang detail, baik yang menyangkut urusan administrasi maupun urusan teknis. 2)Hanya ada 2 (dua) alternatif sifat kegiatan administrasi pemerintahan yaitu kegiatan eksekusi ( process ) dan pengambilan keputusan ( decision ). 3)Simbol lain tidak digunakan disebabkan karena prosedur yang dideskripsikan bersifat umum, tidak rinci, dan tidak bersifat teknis dan kegiatan dilakukan oleh pelaksana kegiatan. 4)Sudah langsung operasional tidak bersifat teknikal ( technical procedure ) yang berlaku pada peralatan (mesin). 5)Penulisan kegiatan dalam prosedur bersifat aktif (menggunakan kata kerja tanpa subyek) dengan demikian banyak simbol yang tidak dipergunakan seperti: simbol 2014, No.74317 pendokumentasian, simbol persiapan, simbol penundaan, dan simbol lain yang sejenis. 6)Penyusunan SOP AP ini hanya memberlakukan penulisan diagram alir secara vertikal, artinya bahwa diagram alir bercabang dituliskan secara vertikal sehingga hanya mengenal penyambungan simbol yang menghubungkan antara halaman (simbol segi lima/ off page connector ) dan tidak mengenal simbol lingkaran kecil penghubung dalam satu halaman. c.Pelaksana dipisahkan dari kegiatan Penulisan pelaksana dalam SOP AP ini dipisahkan dari kegiatan. Oleh karena itu untuk menghindari pengulangan yang tidak perlu dan tumpang-tindih (o verlapping) yang tidak efisien, maka penulisan kegiatan tidak disertai dengan pelaksana kegiatan (aktor) dan dipisahkan dalam kolom pelaksana tersendiri. Dengan demikian penulisan kegiatan menggunakan kata kerja aktif yang diikuti dengan obyek dan keterangan seperti: menulis laporan, mendokumentasikan surat pengaduan, mengumpulkan bahan rapat, mengirimkan surat undangan kepada peserta, meneliti berkas, menandatangani draft surat net, atau mengarsipkan dokumen. Penulisan pelaksana (aktor) tidak diurutkan secara hierarki tetapi didasarkan pada sekuen kegiatan sehingga kegiatan selalu dimulai dari sisi kiri dan tidak ada kegiatan yang dimulai dari tengah maupun sisi kanan dari matriks diagram alir. 2014, No.74318 Contoh Format SOP AP: Gambar 1 Contoh Format SOP AP KEMENTERIAN SOSIAL REPUBLIK INDONESIA SEKRETARIAT JENDERAL BIRO ORGANISASI DAN KEPEGAWAIANNOMOR SOP 03/SETJEN -ORPEG/OT.01.01/06/2012 TGL. PEMBUATAN 4 Juni 2012 TGL. REVISI TGL. EFEKTIF DISAHKAN OLEH KEPALA BIRO ORGANISASI DAN KEPEGAWAIAN ARMAY NIP. 19590406 198003 1 002 NAMA SOP PENANGANAN ARSIP AKTIF DASAR HUKUM KUAL IFIKASI",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "002 NAMA SOP PENANGANAN ARSIP AKTIF DASAR HUKUM KUAL IFIKASI PELAKSANA 1. UU No. 43 Tahun 2009 tentang Kearsipan 2. Permensos No. 60 Tahun 2011 tentang Tata Naskah Dinas di lingkungan Kementerian Sosial RIPegawai yang telah mengikuti pendidikan dan pelatihan kearsipan KETERKAITAN PERALATAN/KELENGKAPAN 1. SOP Penanganan Surat Masuk 2. SOP Pengiriman Surat KeluarBerkas PERINGATAN PENCATATAN DAN PENDATAAN Penyimpanan arsip secara rapi akan memudahkan pencarian File arsip No KegiatanPelaksana Baku Mutu Autput Ket Pengadministrasi UmumArsiparis Pegawai Persyaratan/ KelengkapanWaktu 1. Menyerahkan berkas arsip (surat, laporan, pertanggungjawaban keuangan, dll) yang sudah ditindaklanjuti kepada ArsiparisBerkas surat 2 menit Tanda terima SOP Penanganan Surat Masuk 2. Menerima berkas arsip (surat, laporan, pertanggungjawaban keuangan)Berkas surat 5 menit Berkas surat 3. Memisah-misahkan (mengelompokkan) berkas sesuai dengan jenis berkasBerkas surat 5 menit Kumpulan berkas yang sama 4. Memasukkan berkas ke dalam box file yang samaKumpulan berkas yang sama5 menit File 2014, No.74319 C.Dokumen SOP AP Secara umum dokumen SOP selalu dikaitkan dengan format SOP. Format SOP sesuai konsep umum yang berlaku dinyatakan bahwa tidak ada format SOP yang baku (standar), yang mempengaruhi format SOP adalah tujuan dibuatnya SOP tersebut. Dengan demikian maka apabila tujuan penyusunan SOP berbeda maka format SOP-nya pun akan berbeda. Namun demikian, pada umumnya dokumen SOP memiliki 2 (dua) unsur utama sesuai anatominya, yaitu: unsur SOP dan unsur Dokumentasi ( Assessories ). Unsur SOP merupakan unsur inti dari SOP yang terdiri dari identitas SOP dan Prosedur SOP. Identitas SOP berisi data-data yang menyangkut identitas SOP, sedangkan proses SOP berisi kegiatan, pelaksana, mutu baku, dan keterangan. Sesuai dengan anatomi Dokumen SOP yang pada hakekatnya merupakan dokumen yang berisi prosedur-prosedur yang distandarkan yang secara keseluruhan membentuk satu kesatuan proses, sehingga informasi yang dimuat dalam dokumen SOP meliputi: unsur dokumentasi dan unsur prosedur. 1.Unsur Dokumentasi Unsur dokumentasi merupakan unsur dari dokumen SOP yang berisi hal-hal yang terkait dengan proses pendokumentasian SOP sebagai sebuah dokumen. Adapun unsur dokumentasi SOP AP antara lain mencakup: a.Halaman Judul (Cover) Halaman judul merupakan halaman pertama sebagai sampul muka sebuah dokumen SOP AP. Halaman judul ini berisi informasi mengenai: 1) judul SOP AP; 2) instansi/Satuan Kerja; 3) tahun Pembuatan; dan 4) informasi lain yang diperlukan. Berikut adalah contoh halaman judul sebuah dokumen SOP AP, halaman judul ini dapat disesuaikan dengan kepentingan instansi yang membuat. 2014, No.74320 Gambar 2 Contoh Halaman Judul Dokumen SOP AP b.Keputusan Pimpinan Karena Dokumen SOP AP merupakan pedoman setiap pegawai (baik pejabat struktural, fungsional, atau yang ditunjuk untuk melaksanakan satu tugas dan tanggung jawab tertentu) dokumen ini harus memiliki kekuatan hukum. Dalam halaman selanjutnya setelah halaman judul, disajikan Keputusan Menteri Sosial tentang penetapan dokumen SOP AP ini. c.Daftar Isi Dokumen SOP AP Daftar isi dibutuhkan untuk membantu mempercepat pencarian informasi dan menulis perubahan/revisi yang dibuat untuk bagian tertentu dari SOP AP terkait. (Catatan: pada umumnya, karena prosedur-prosedur yang di-SOP-kan akan mencakup prosedur dari seluruh unit kerja, kemungkinan besar dokumen SOP AP akan sangat tebal. Oleh karena itu, dokumen ini dapat dibagi ke dalam beberapa bagian, yang masing-masing memiliki daftar isi.STANDAR OPERASIONAL PROSEDUR KEMENTERIAN SOSIAL REPUBLIK INDONESIA 2012 KEMENTERIAN SOSIAL REPUBLIK",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "OPERASIONAL PROSEDUR KEMENTERIAN SOSIAL REPUBLIK INDONESIA 2012 KEMENTERIAN SOSIAL REPUBLIK INDONESIA Jalan Salemba Raya No 28 Jakarta Pusat 10430 Telepon (021) 3103591 Laman: http://www.kemsos.go.id Tahun Pembuatan 2014, No.74321 d.Penjelasan Singkat Penggunaan Sebagai sebuah dokumen yang menjadi manual, maka dokumen SOP AP hendaknya memuat penjelasan bagaimana membaca dan menggunakan dokumen tersebut. Isi dari bagian ini antara lain mencakup: ruang lingkup, menjelaskan tujuan prosedur dibuat dan, kebutuhan organisasi. Ringkasan, memuat ringkasan singkat mengenai prosedur yang dibuat, dan definisi/pengertian umum, yang memuat beberapa definisi yang terkait dengan prosedur yang distandarkan. 2.Unsur Prosedur Unsur prosedur merupakan bagian inti dari dokumen SOP AP. Unsur ini dibagi dalam dua bagian, yaitu bagian identitas dan bagian diagram alir. a.Bagian Identitas Bagian Identitas dari unsur prosedur dalam SOP AP dapat dijelaskan sebagai berikut: 1)logo dan nama instansi/satuan kerja/unit kerja, nomenklatur satuan/unit organisasi pembuat; 2)nomor SOP AP, yaitu nomor prosedur yang di-SOP-kan sesuai dengan tata naskah dinas yang berlaku di Kementerian Sosial; 3)tanggal pembuatan, yaitu tanggal pertama kali SOP AP dibuat berupa tanggal selesainya SOP AP dibuat bukan tanggal dimulai pembuatan; 4)tanggal revisi, yaitu tanggal SOP AP direvisi atau tanggal rencana ditinjau ulangnya SOP AP yang bersangkutan; 5)tanggal efektif, yaitu tanggal mulai diberlakukannya SOP AP atau sama dengan tanggal ditandatanganinya dokumen SOP AP; 6)pengesahan oleh pejabat yang berkompeten pada tingkat satuan kerja, item pengesahan yang berisi nomenklatur jabatan, tanda tangan, terdiri atas nama pejabat yang disertai dengan NIP, serta stempel/cap instansi; 7)judul SOP AP, yaitu judul prosedur yang di-SOP-kan sesuai dengan kegiatan yang sesuai dengan tugas dan fungsi yang dimiliki; 8)dasar hukum, yaitu berupa peraturan perundang-undangan yang mendasari prosedur yang di-SOP-kan beserta aturan pelaksanaannya; 2014, No.74322 9)keterkaitan, yaitu memberikan penjelasan mengenai keterkaitan prosedur yang distandarkan dengan prosedur lain yang distandarkan (SOP AP lain yang terkait secara langsung dalam proses pelaksanaan kegiatan dan menjadi bagian dari kegiatan tersebut); 10)peringatan, yaitu memberikan penjelasan mengenai kemungkinan-kemungkinan yang terjadi ketika prosedur dilaksanakan atau tidak dilaksanakan. Peringatan memberikan indikasi berbagai permasalahan yang mungkin muncul dan berada diluar kendali pelaksana ketika prosedur dilaksanakan, serta berbagai dampak lain yang ditimbulkan. Dalam hal ini dijelaskan pula bagaimana cara mengatasinya bila diperlukan. Umumnya menggunakan kata peringatan, yaitu jika/apabila-maka ( if-then ) atau batas waktu ( dead line ) kegiatan harus dilaksanakan; 11)kualifikasi pelaksana, yaitu memberikan penjelasan mengenai kualifikasi pelaksana yang dibutuhkan dalam melaksanakan perannya pada prosedur yang distandarkan. SOP Administrasi dilakukan oleh lebih dari satu pelaksana, oleh sebab itu maka kualifikasi yang dimaksud adalah berupa kompetensi (keahlian dan keterampilan) bersifat umum untuk semua pelaksana dan bukan bersifat individu, yang diperlukan untuk dapat melaksanakan SOP ini secara optimal; 12)peralatan dan perlengkapan, yaitu memberikan penjelasan mengenai daftar peralatan utama (pokok) dan perlengkapan yang dibutuhkan yang terkait secara langsung dengan prosedur yang di-SOP-kan; 13)pencatatan dan pendataan, yaitu memuat berbagai hal yang perlu didata dan dicatat oleh pejabat tertentu. Dalam kaitan ini, perlu dibuat formulir-formulir tertentu yang akan diisi oleh setiap pelaksana yang terlibat dalam proses, misalnya: formulir yang menunjukkan perjalanan sebuah pengolahan dokumen pelayanan perizinan. Berdasarkan formulir ini, akan diketahui apakah prosedur sudah sesuai dengan mutu baku yang ditetapkan dalam SOP",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "prosedur sudah sesuai dengan mutu baku yang ditetapkan dalam SOP AP. Setiap pelaksana yang ikut berperan dalam proses, diwajibkan untuk mencatat dan mendata apa yang sudah dilakukannya, dan memberikan pengesahan bahwa langkah yang ditanganinya dapat dilanjutkan pada langkah selanjutnya. Pendataan dan pencatatan akan menjadi dokumen yang memberikan 2014, No.74323 informasi penting mengenai “apakah prosedur telah dijalankan dengan benar”. Gambar 3 Contoh Bagian Identitas SOP AP b.Bagian Diagram Alir (Flowchart) Bagian diagram alir merupakan uraian mengenai langkah- langkah (prosedur) kegiatan beserta mutu baku dan keterangan yang diperlukan. Bagian diagram alir ini berupa diagram alir yang menjelaskan langkah-langkah kegiatan secara berurutan dan sistematis dari prosedur yang distandarkan, yang berisi: nomor kegiatan; uraian kegiatan yang berisi langkah-langkah (prosedur); pelaksana yang merupakan pelaku (aktor) kegiatan; mutu baku yang berisi kelengkapan, waktu, output dan keterangan. Agar SOP AP ini terkait dengan kinerja, maka setiap aktivitas hendaknya mengidentifikasikan mutu baku tertentu, seperti: waktu yang diperlukan untuk menyelesaikan persyaratan/kelengkapan yang diperlukan (standar input ) dan output nya. Mutu baku ini akan menjadi alat kendali mutu sehingga produk akhirnya ( end product ) dari sebuah proses benar-benar memenuhi kualitas yang diharapkan, sebagaimana ditetapkan dalam standar pelayanan. Untuk memudahkan dalam pendokumentasian dan implementasinya, sebaiknya SOP AP memiliki kesamaan dalamKEMENTERIAN SOSIAL REPUBLIK INDONESIA SEKRETARIAT JENDERAL BIRO ORGANISASI DAN KEPEGAWAIANNOMOR SOP 03/SETJEN -ORPEG/OT.01.01/06/2012 TGL. PEMBUATAN 4 Juni 2012 TGL. REVISI TGL. EFEKTIF DISAHKAN OLEH KEPALA BIRO ORGANISASI DAN KEPEGAWAIAN ARMAY NIP. 19590406 198003 1 002 NAMA SOP PENANGANAN ARSIP AKTIF DASAR HUKUM KUALIFIKASI PELAKSANA 1. UU No. 43 Tahun 2009 tentang Kearsipan 2. Permensos No. 60 Tahun 2011 tentang Tata Naskah Dinas di lingkungan Kementerian Sosial RIPegawai yang telah mengikuti pendidikan dan pelatihan kearsipan KETERKAITAN PERALATAN/KELENGKAPAN 1. SOP Penanganan Surat Masuk 2. SOP Pengiriman Surat KeluarBerkas PERINGATAN PENCATATAN DAN PENDATAAN Penyimpanan arsip secara rapi akan memudahkan pencarian File arsip 2014, No.74324 unsur prosedur, meskipun muatan dari unsur tersebut akan berbeda sesuai dengan kebutuhan instansi masing-masing. Gambar 4 Contoh Bagian Flowchart SOP AP D.Penetapan Dokumen SOP AP Penetapan SOP AP sebagai sebuah peraturan yang mengikat bagi seluruh unsur yang ada di lingkungan Kementerian Sosial diharapkan dapat diaplikasikan oleh pegawai dalam pelaksanaan tugas dan fungsi setiap tingkat organisasi yang mandiri, baik di kantor pusat maupun UPT. Untuk itulah maka penetapan SOP AP dalam kebijakan Reformasi Birokrasi dilakukan secara berjenjang mulai dari pimpinan induk tertinggi dalam hal ini adalah Menteri Sosial untuk SOP AP yang umum (generik) menuju unit kerja mandiri yang paling rendah untuk SOP AP yang oprasional (spesifik). Prosedur Penetapan Dokumen SOP AP sebagai berikut: a.tim penyusun SOP UPT menyusun rancangan dokumen SOP AP dan menyampaikannya kepada tim penyusun SOP unit kerja pembinanya (direktorat/pusat) untuk diintegrasikan menjadi rancangan SOP AP unit kerja pembinanya secara berjenjang (Direktorat Jenderal Rehabilitasi Sosial/Badiklitkesos); b.tim penyusun SOP Unit Kerja Eselon I menyampaikan rancangan dokumen SOP AP yang merupakan integritas dari rancanganNo KegiatanPelaksana Baku Mutu Autput KetPengadministrasi UmumArsiparis PegawaiPersyaratan/ KelengkapanWaktu 1.Menyerahkan berkas arsip (surat, laporan, pertanggungjawaban keuangan, dll) yang sudah ditindaklanjuti kepada ArsiparisBerkas surat 2 menit Tanda terimaSOP Penanganan Surat Masuk 2.Menerima berkas arsip (surat, laporan, pertanggungjawaban keuangan)Berkas",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Penanganan Surat Masuk 2.Menerima berkas arsip (surat, laporan, pertanggungjawaban keuangan)Berkas surat 5 menit Berkas surat 3.Memisah-misahkan (mengelompokkan) berkas sesuai dengan jenis berkasBerkas surat 5 menitKumpulan berkas yang sama 4.Memasukkan berkas ke dalam box file yang samaKumpulan berkas yang sama5 menit File 5.Meminjam berkas yang dibutuhkan untuk diproses kembaliSurat peminjaman5 menitSurat Peminjaman 6.Membuka box file, mencari berkas dan menyerahkan kepada staf/pejabat yang membutuhkanSurat peminjaman10 menitBerkas yang akan diproses 7.Menerima kembali berkas setelah diproses oleh staf atau pejabat yang membutuhkanBerkas yang telah diproses3 menit File 2014, No.74325 dokumen SOP AP UPT secara berjenjang disampaikan kepada Tim Kerja Reformasi Birokrasi Kementerian Sosial untuk diintegrasikan menjadi rancangan dokumen SOP Kementerian Sosial; c.tim kerja Reformasi Birokrasi Kementerian Sosial kepada Menteri Sosial untuk ditetapkan; d.Menteri Sosial menetapkan Dokumen SOP AP Kementerian Sosial dengan Peraturan Menteri Sosial; dan e.pimpinan Unit Kerja Eselon II menetapkan SOP AP yang berlaku di lingkungannya masing-masing berdasarkan Dokumen SOP AP Kementerian Sosial yang sesuai dengan tugas dan fungsinya. BAB III LANGKAH-LANGKAH PENYUSUNAN SOP AP Keberhasilan penyusunan SOP AP memerlukan pimpinan yang memiliki komitmen yang kuat terhadap organisasi, berkemauan, tegas, dan menerima serta melakukan perubahan. Pimpinan merupakan aktor inti perubahan ( agent of change ) yang akan menjadi anutan bagi seluruh pegawai yang menjadi bawahannya. Penyusunan SOP AP meliputi siklus sebagai berikut : a.persiapan; b.penilaian kebutuhan SOP AP; c.pengembangan SOP AP; d.penerapan SOP AP; dan e.monitoring dan Evaluasi SOP AP. 2014, No.74326 Gambar 5 Siklus Penyusunan SOP AP Secara rinci tahapan penyusunan SOP AP melalui proses sebagai berikut: Gambar 6 Rincian Tahapan Penyusunan SOP AP Persiapan Penilaian Kebutuhan SOP AP Integrasi (Penerapan) SOP dalam Manajemen Pengembangan SOPMonitoring dan Evaluasi PersiapanPenilaian Kebutuhan PengembanganMonitoring dan EvaluasiIntegrasi dalam Manajemen Membentuk tim dan kelengkapannya Melakukan pelatihan – pelatihan bagi anggota tim Memberitahukan kepada seluruh unit tentang kegiatan penyusunan SOPMenyusun rencana tindak penilaian kebutuhan Melakuka n penilaian kebutuhan Membuat daftar mengenai SOP yang akan dikembangkan Membuat dokumen penilaian kebutuhan SOPPengumpulan informasi dan identifikasi Alternatif Analisis dan pemilihan alternatif penulisan SOP Pengujian reviu Pengesahan SOPPerencanaan penerapan Pemberitahuan Distribusi dan akuntabilitas Pelatihan pemahamanMonitoring Evaluasi 2014, No.74327 A.Persiapan Penyusunan SOP AP Agar penyusunan SOP AP dapat dilakukan dengan baik, maka perlu dilakukan persiapan-persiapan sebagai berikut: 1.Membentuk Tim dan Kelengkapannya a.Pembentukan Tim Tim terdiri atas : 1)Tim yang melingkupi SOP AP organisasi secara keseluruhan (Tim Penyusun SOP AP Kementerian Sosial); 2)Tim yang melingkupi unit-unit kerja pada berbagai level (eselon I, II, III dan IV). Gambar 7 Tim Penyusun SOP AP Tim hendaknya diberikan kewenangan yang cukup untuk melaksanakan tugasnya, agar dapat melakukan inovasi prosedur sesuai dengan prinsip-prinsip penyusunan SOP AP. 1)Tim Penyusun SOP AP Kementerian Sosial Tim penyusun SOP AP Kementerian Sosial bertanggung jawab terhadap keseluruhan proses penyusunan SOP AP. Tim ini dibentuk dan bertanggung jawab kepada Ketua Tim Reformasi Birokrasi Kementerian Sosial yang dalam hal ini adalah Menteri Sosial. Tim Penyusun SOP AP Kementerian Sosial bertugas untuk melakukan penyusunan pedoman, penyusunan program kerja dan sosialisasi kebijakan, melaksanakan kegiatan asistensi dan fasilitasi, serta melakukan koordinasi penyusunan SOP AP bagi seluruh unit kerja di lingkungan Kementerian Sosial.Tim Penyusun SOP Level organisasi Tim Penyusun",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "di lingkungan Kementerian Sosial.Tim Penyusun SOP Level organisasi Tim Penyusun SOPTim Penyusun SOPTim Penyusun SOPLevel Unit Kerja 2014, No.74328 2)Tim Penyusun SOP AP Unit Kerja Mandiri Tim penyusun SOP AP unit kerja mandiri baik yang ada di tingkat pusat maupun UPT bertanggung jawab terhadap proses penyusunan SOP AP di unit kerja masing-masing. Tim ini dibentuk dan bertanggung jawab kepada pimpinan unit mandiri yang bersangkutan. Tim Penyusun SOP AP Unit Kerja Mandiri bertugas untuk melakukan sosialisasi kebijakan, melaksanakan kegiatan asistensi dan fasilitasi, serta melakukan koordinasi penyusunan SOP AP satu/ unit organisasi. Dalam membentuk kedua tim di atas, dapat dilibatkan beberapa unsur: 1)Internal Anggota tim dapat diambil dari unit yang memiliki tugas yang berkaitan dengan peningkatan kapasitas internal manajemen. 2)Independen (Konsultan) Anggota tim dapat diambil dari unit eksternal organisasi (konsultan). 3)Gabungan Gabungan kedua model tim tersebut merupakan model tim yang ideal. Tugas tim antara lain: a)melakukan identifikasi kebutuhan; b)mengumpulkan data; c)melakukan analisis prosedur; d)melakukan pengembangan; e)melakukan uji coba; f)melakukan sosialisasi; g)mengawal penerapan; h)memonitor dan melakukan evaluasi; i)melakukan penyempurnaan-penyempurnaan; j)menyajikan hasil-hasil pengembangan mereka kepada pimpinan. 2.Kelengkapan Tim Hal yang perlu diperhatikan dalam pembentukan tim: a.tim harus dilengkapi dengan kewenangan dan tanggung jawab; 2014, No.74329 b.keanggotaan tim sebaiknya dibatasi, agar pengelolaan terhadap rentang kendali ( span of control ) dapat dilakukan dengan baik; c.tim dilengkapi dengan struktur yang jelas, tidak terlalu banyak hirarki, dan lebih bersifat fungsional sehingga dapat dibagi kedalam sub-sub tim tertentu yang menangani aspek prosedur tertentu; d.tim sebaiknya merumuskan dahulu apa misi, tujuan dan sasaran tim serta beberapa banyak waktu dan sumber-sumber lain yang diperlukan untuk pengembangan SOP; e.tugas tim meliputi aspek substansi SOP AP dan aspek administratif; f.tim pengembangan SOP AP sangat tergantung dari sumber- sumber apa yang dapat mereka peroleh dalam rangka pengembangan SOP AP tersebut; g.pedoman bagi tim dalam melaksanakan tugasnya, yang berisi deskripsi mengenai uraian tugas dan kewenangan dan mekanisme kerja tim; h.fasilitas yang dibutuhkan tim, yaitu agar tim dapat bekerja dengan baik seperti: pembiayaan, sarana dan prasarana dan kebutuhan lainnya; i.komitmen pimpinan untuk mendukung kerja tim; j.memberikan pelatihan bagi anggota tim; dan k.memastikan bahwa seluruh unit mengetahui upaya pimpinan untuk melakukan perubahan terhadap prosedur. B.Penilaian Kebutuhan SOP AP Penilaian kebutuhan SOP AP adalah proses awal penyusunan SOP AP yang dilakukan untuk mengidentifikasi tingkat kebutuhan SOP AP yang akan disusun. Bagi organisasi yang sudah memiliki SOP AP, maka tahapan ini merupakan tahapan untuk melihat kembali SOP AP yang sudah dimilikinya dan mengidentifikasi perubahan-perubahan yang diperlukan, bagi organisasi yang sama sekali belum memiliki SOP AP, maka proses ini murni merupakan proses mengidentifikasi kebutuhan SOP AP. 1.Tujuan Penilaian Kebutuhan SOP AP Penilaian kebutuhan SOP AP bertujuan untuk mengetahui ruang lingkup, jenis, dan jumlah SOP AP yang dibutuhkan. a.Ruang Lingkup Ruang lingkup berkaitan dengan bidang tugas dan prosedur- prosedur oprasional untuk distandarkan. 2014, No.74330 b.Jenis Jenis berkaitan dengan tipe dan format SOP AP yang sesuai untuk diterapkan. c.Jumlah Jumlah berkaitan dengan jumlah SOP AP yang dibuat sesuai dengan prioritas. Beberapa aspek yang perlu dipertimbangkan ketika melakukan penilaian kebutuhan yaitu: a.Lingkungan Operasional Yang dimaksud dengan lingkungan operasional adalah lingkungan yang harus",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Operasional Yang dimaksud dengan lingkungan operasional adalah lingkungan yang harus dipertimbangkan oleh organisasi dalam melaksanakan operasinya (tugas dan fungsinya) baik internal maupun eksternal. Berikut ini adalah berbagai hal yang dapat membantu mengidentifikasi aspek-aspek lingkungan oprasional yang mungkin dapat mempengaruhi SOP AP: 1)hubungan antara organisasi dengan berbagai organisasi terkait; 2)hubungan organisasi dengan berbagai organisasi sejenis di daerah lain; dan 3)sumber daya manusia yang ada dalam organisasi. b.Kebijakan Pemerintah Yang dimaksud dengan kebijakan pemerintah adalah peraturan perundang-undangan yang memberikan pengaruh dalam penyusunan SOP AP. Peraturan perundang-undangan dimaksud bisa berbentuk undang-undang, peraturan pemerintah, peraturan presiden, peraturan daerah atau bentuk peraturan lain yang terkait dengan organisasi pemerintah. Misalnya kebijakan pemerintah berkenaan dengan petunjuk teknis akan sangat memberikan warna pada perumusan SOP AP Kementerian Sosial. c.Kebutuhan Organisasi dan Pemangku Kepentingan Penilaian kebutuhan organisasi dan pemangku kepentingan (stakeholder ) berkaitan erat dengan prioritas terhadap prosedur-prosedur yang mendesak untuk segera distandarkan. Kebutuhan mendesak dapat terjadi karena perubahan struktur organisasi (susunan organisasi dan tata kerja) atau karena desakan dari stakeholders yang menginginkan perubahan terhadap kualitas pelayanan. Kebutuhan juga dapat terjadi karena perubahan-perubahan pada sarana dan prasarana yang 2014, No.74331 dimiliki, seperti penggunaan teknologi baru dalam proses pelaksanaan prosedur. Hal lain juga terkait dengan kebutuhan organisasi terhadap SOP AP adalah perkembangan teknologi. 2.Langkah-langkah Penilaian Kebutuhan a.Menyusun rencana tindak penilaian kebutuhan Pelaksanaan penilaian kebutuhan yang menyeluruh dapat menjadi sebuah proses yang cukup padat dan memakan waktu yang cukup lama. Oleh karena itu perlu disusun sebuah rencana dan target-target yang jelas, serta pembagian tugas siapa melakukan apa. Untuk membantu menyusun rencana tindak penilaian kebutuhan, dapat digunakan tabel 1. Tabel 1 Rencana Tindak Penilaian Kebutuhsn Tim Penyusunan SOP AP Uraian Kegiatan OutputPenanggung JawabJadwal b.Melakukan penilaian kebutuhan Jika organisasi telah memiliki SOP AP, dan ingin melakukan penyempurnaan terhadap SOP AP yang telah ada, maka proses penilaian kebutuhan dapat dimulai dengan mengevaluasi SOP AP yang sudah ada. Untuk memudahkan penilaian kebutuhan, SOP AP pada dasarnya dapat dibagi ke dalam beberapa klasifikasi ruang lingkup yaitu: 1)Instansional/organisasional Pada tingkat instansional SOP AP dapat dibagi ke dalam 2 (dua) kelompok jenis tugas yaitu kelompok lini dan pendukung. SOP AP juga dapat dikelompokan atas dasar level unit kerja pada instansi, mulai pada tingkat organisasi 2014, No.74332 secara keseluruhan, unit eselon I sampai unit eselon paling bawah IV atau V. Atas klasifikasi ini, dapat dibuat matriks kebutuhan secara instansional sebagai berikut : Tabel 2 Identifikasi SOP AP pada Setiap Level Satuan Kerja dan Jenis Tugas Level Satuan Kerja OrganisasiJenis Tugas Lini Pendukung Eselon I Eselon II Eselon III Eselon IV Eselon V Klasifikasi juga dapat lebih rinci dengan memisahkan tugas lini dan pendukung berdasarkan siklus proses manajemen yaitu perencananaan, pelaksanaan, pemantauan, dan evaluasi. Skema penurunan SOP AP sampai pada level organisasi yang terbawah dan keterkaitannya dengan unit pendukung dapat dideskripsikan dalam gambar 8. 2014, No.74333 Gambar 8 Penjabaran SOP AP pada Level Satuan Kerja dalam Organisasi 2)Level pemerintah Dalam klasifikasi ini SOP AP dapat dibedakan ke dalam tingkatan Kantor Pusat dan UPT. Pada kedua tingkatan tersebut, umumnya melingkupi SOP AP yang sejenis, antara lain: SOP penyusunan rencana kerja, perumusan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "AP yang sejenis, antara lain: SOP penyusunan rencana kerja, perumusan kebijakan, dan lainnya. SOP yang terkait dengan level pemerintahan nasional dan sub nasional, juga seringkali dihubungkan dengan penanganan hal-hal yang darurat, seperti misalnya penanganan bencana alam, perang, konflik antardaerah, dan lainnya. Untuk membantu melakukan penilaian kebutuhan dapat digunakan tabel sebagai berikut:SOP Eselon I Lini SOP Eselon II Lini SOP Eselon III Lini SOP Eselon IV Lini SOP Eselon V LiniSOP Pendukung pa da Unit Eselon I LiniSOP Eselon I Pendukung SOP Eselon II Pendukung SOP Eselon III PendukungSOP Pendukung pada Unit Eslon II Lini SOP Eselon IV PendukungSOP Pendukung pada Unit Eselon III Lini SOP Es elon V PendukungSOP Pendukung pada Eselo nIV Lini SOP Pendukung Pada Eselon V LiniSOP Instansi 2014, No.74334 Tabel 3 Penilaian Kebutuhan Satuan KerjaBidang ProsedurPenilaian keterkaitan dengan Prioritas KebutuhanTusiPeraturan perundang- undanganStakeholders (Masyarakat)Prosedur lainnya 1 2 3 4 5 6 7 8 Keterangan : Kolom 1 : Nama satuan kerja tempat SOP AP akan diterapkan. Kolom 2 : Klasifikasi/pengelompokan SOP AP pada bidang tugas/proses tertentu (misalnya perencanaan, pelaksanaan, monitoring dan evaluasi, atau kepegawaian, keuangan, pembuatan kebijakan, dan lainnya). Kolom 3 : Nama prosedur yang akan distandarkan yang menjadi bagian dari bidang klasifikasi/pengelompokan. Kolom 4 : Penilaian keterkaitan dengan tugas dan fungsi (penilaian: sangat terkait, terkait, kurang terkait, dan tidak terkait). Kolom 5 : Penilaian keterkaitan dengan peraturan perundang-undangan (Penilaian: sangat terkait, terkait, kurang terkait, tidak terkait). Kolom 6 : Penilaian keterkaitan stakeholders/ masyarakat (penilaian: sangat terkait, terkait, kurang terkait, tidak terkait). Kolom 7 Penilaian keterkaitan dengan prosedur lainnya (penilaian: sangat terkait, terkait, kurang terkait, tidak terkait). Kolom 8 Prioritas kebutuhan (Penilaian: sangat penting, penting, kurang penting, tidak penting). 2014, No.74335 c.Membuat sebuah daftar mengenai SOP AP yang akan dikembangkan Dari tahapan di atas, dapat disusun sebuah daftar mengenai SOP AP apa saja yang akan disempurnakan maupun dibuatkan yang baru. Setiap SOP AP yang masuk ke dalam daftar disertai dengan pertimbangan dampak yang akan terjadi baik secara internal maupun eksternal apabila SOP AP ini dikembangkan dan dilaksanakan. Informasi ini akan memudahkan bagi pengambil keputusan untuk menetapkan kebutuhan SOP AP yang akan diterapkan dalam organisasi. Untuk memudahkan pembuatan daftar, dapat digunakan tabel sebagai berikut: Tabel 4 Daftar kebutuhan Pengembangan SOP AP Satuan KerjaSOP AP yang akan dikembangkan Alasan PengembanganBidang Prosedur 1 2 3 4 Keterangan : Kolom 1 : Nama satuan kerja tempat SOP AP akan diterapkan. Kolom 2 : Klasifikasi / pengelompokan SOP AP pada bidang tugas/ proses tertentu (misalnya perencanaan, pelaksanaan, monitoring dan evaluasi, kepegawaian, keuangan, pembuatan kebijakan, dan lainnya. Kolom 3 : Nama prosedur yang akan distandarkan yang menjadi bagian dari klasifikasi/ pengelompokannya. Kolom 4 : Alasan SOP AP tersebut yang akan dikembangkan. 2014, No.74336 d.Membuat dokumen penilaian kebutuhan SOP AP Sebagai sebuah tahap akhir dari penilaian kebutuhan SOP AP tim harus membuat sebuah laporan atau dokumen penilaian kebutuhan SOP AP. Dokumen memuat hasil kesimpulan semua temuan dan rekomendasi yang didapatkan dari proses penilaian kebutuhan ini. C.Pengembangan SOP AP Tahap selanjutnya setelah kita melakukan penilaian kebutuhan ( need assessment ) adalah melakukan pengembangan SOP AP",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "kebutuhan ( need assessment ) adalah melakukan pengembangan SOP AP sebagai sebuah standar yang akan dijadikan acuan dalam proses pelaksanaan tugas keseharian organisasi. Pengembangan SOP AP tidak merupakan sebuah kegiatan yang dilakukan sekali langsung jadi, tetapi memerlukan reviu berulang kali sebelum akhirnya menjadi SOP AP yang valid dan reliable yang benar-benar menjadi acuan bagi setiap proses dalam organisasi. Pengembangan SOP AP pada dasarnya meliputi lima tahapan proses kegiatan secara berurutan yang dapat dirinci sebagai berikut: a.pengumpulan Informasi dan Identifikasi Alternatif; b.analisis dan Pemilihan Alternatif; c.penulisan SOP AP; d.pengujian dan Reviu SOP AP; dan e.pengesahan SOP AP; Gambar 9 Tahapan Pengembangan SOP AP Di antara tahapan penulisan, pengujian dan reviu SOP AP terdapat tahapan yang bersifat pengulangan untuk memperoleh SOP AP yang benar-benar sesuai dengan kebutuhan. Namun demikian, urutan proses kegiatan ini dapat bervariasi sesuai dengan metode dan kebutuhan organisasi dalam pengembangan SOP AP dimaksud.Pengumpulan informasi dan identifikasi alternatifAnalisis dan pemilihan alternatifPenulisan SOPPengujian dan Reviu SOPPengesahan SOP 2014, No.74337 1.Pengumpulan Informasi dan Identifikasi Alternatif SOP AP Berdasarkan penilaian kebutuhan (n eed assesment ) dapat ditentukan sebagai informasi yang dibutuhkan untuk pengembangan SOP AP. Identifikasi informasi yang akan dicari, dapat dipisahkan mana informasi yang dicari dari sumber primer dan mana yang dicari dari sumber sekunder. Ada berbagai kemungkinan teknik pengumpulan informasi yang dapat digunakan untuk mengembangkan SOP AP, seperti melalui curah pendapat ( brainstorming), diskusi terfokus (focus group discussion), wawancara, survey, perbandingan kualitas (benchmark) , telaahan dokumen dan lainnya. Teknik mana yang akan digunakan, sangat terkait erat dengan instrument pengumpulan informasinya. a.Teknik curah pendapat ( brainstorming) Teknik curah pendapat, biasanya dilakukan dalam keadaan tim tidak memiliki cukup informasi yang diperlukan dalam pengembangan SOP AP. Pada organisasi yang baru berdiri atau organisasi yang memiliki SOP AP, kemungkinan kondisi seperti ini dapat terjadi. Oleh karena itu, teknik ini akan dapat membantu pemahaman tim terdapat kebutuhan SOP AP yang diharapkan. b.Teknik diskusi terfokus ( focus group discussion ) Teknik diskusi terfokus dilakukan jika tim telah memiliki informasi prosedur-prosedur yang akan distandarkan tetapi ingin lebih mendalaminya dari orang-orang yang dianggap menguasai secara teknis berkaitan dengan informasi tersebut. diskusi terfokus akan sangat bermanfaat dalam menemukan prosedur-prosedur yang dianggap efisien, cepat, dan tepat. c.Teknik wawancara Teknik wawancara dilakukan jika tim ingin mendapatkan informasi secara mendalam dari seorang narasumber (key informan) , yaitu orang yang menguasai secara teknis berkaitan dengan prosedur-prosedur yang akan distandarkan. Keberhasilan teknik ini tergantung dari instrumen yang digunakan, pemilihan narasumber ( key informan) yang benar- benar tepat dan pewawancara. d.Teknik Survey Teknik survey dilakukan jika tim ingin memperoleh informasi dari sejumlah besar orang yang terkait dengan pelayanan melalui representasinya yang dipilih secara acak yang kemudian disebut responden. Teknik ini biasanya dilakukan untuk 2014, No.74338 memperoleh gambaran mengenai kualitas pelayanan apa yang diinginkan oleh masyarakat/pelanggan. Informasi mengenai gambaran kualitas pelayanan sangat penting dalam pengembangan SOP AP. e.Teknik perbandingan kualitas ( benchmark ) Teknik perbandingan kualitas dilakukan jika tim memandang bahwa terdapat banyak unit sejenis yang sudah memiliki SOP AP dapat dijadikan contoh untuk pengembangan SOP AP. Dari segi waktu, teknik ini akan mempercepat proses perumusan SOP",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Dari segi waktu, teknik ini akan mempercepat proses perumusan SOP AP. f.Telaahan dokumen ( review document ) Telaah dokumen dilakukan untuk memperoleh informasi sekunder dari dokumen-dokumen pemerintah berkaitan dengan peraturan perundang-undangan yang terkait dengan prosedur yang akan distandarkan. Dalam praktiknya berbagai teknik di atas dapat digunakan secara simultan untuk memperoleh hasil pengembangan SOP AP yang baik. Proses pengumpulan informasi menghasilkan identifikasi prosedur-prosedur yang akan distandarkan, baik dalam bentuk penyempurnaan prosedur-prosedur yang sudah ada sebelumnya, pembuatan prosedur - prosedur yang sudah ada namun belum distandarkan, atau prosedur-prosedur yang belum ada sama sekali/baru. Pada langkah selanjutnya tim harus menganalisis dan menentukan alternatif prosedur yang paling memenuhi kebutuhan organisasi. Untuk mempermudah melakukan pengumpulan informasi dan identifikasi alternatif dapat digunakan tabel sebagai berikut: Tabel 5 Identifikasi SOP AP Satuan Kerja Satuan Kerja : Bidang Prosedur Aktivitas Persyaratan/Klkp Waktu Output 1 2 3 4 5 6 1. 1.1. 1.2. 2014, No.74339 2. 2.1. 2.2. Satuan kerja diisi dengan nama satuan kerja dimana informasi diperoleh dan SOP AP akan dikembangkan. Kolom 1 : Klasifikasi/ pengelompokan SOP AP pada bidang tugas/ proses tertentu (misalnya perencanaan, pelaksanaan, monitoring dan evaluasi, kepegawaian, keuangan, pembuatan kebijakan dan lainnya). Kolom 2 : Nama prosedur yang di-SOP AP-kan (misalnya dalam bidang perencanaan, nama prosedur yang akan di-SOP-kan adalah SOP Penyusunan Renstra dan Penyusunan Rencana Kinerja Tahunan, dan lainnya). Kolom 3 : Proses sejak dari mulai sampai dihasilkannya sebuah output untuk setiap SOP AP (misalnya untuk SOP Penyusunan Renstra, kegiatan akan menjabarkan proses dimulai sampai dengan dihasilkan sebuah output yaitu dokumen Renstra). Kolom 4,5,6 Diisi dengan persyaratan/ kelengkapan apa yang diperlukan, waktu yang diperlukan serta output pada setiap kegiatan yang dilakukan. Tabel 5 : dapat dibuat untuk mengidentifikasikan beberapa alternatif yang diajukan oleh tim. Sebagai alternatif cara untuk mengidentifikasi kebutuhan SOP AP dapat dipergunakan cara identifikasi judul-judul SOP AP dengan melakukan analisis tugas dan fungsi yang dimiliki organisasi sesuai dengan peraturan pembentukan organisasi yang bersangkutan. Cara identifikasi ini dilakukan berdasarkan asumsi-asumsi sebagai berikut: 2014, No.74340 a.Bahwa setiap organisasi pemerintah dapat dipastikan selalu memiliki peraturan mengenai struktur organisasi dan tata kerja sebagai dasar pembagian struktur organisasi serta pembagian tugas dan fungsi organisasinya. b.Bahwa tugas dan fungsi organisasi pemerintah terbagi habis seiring dengan pembagian struktur organisasi dari tingkat tertinggi sampai dengan tingkat terendah. c.Bahwa setiap tugas dan fungsi struktur terendah dalam organisasi pemerintah dapat dipastikan mencerminkan fungsi dari tugas dan fungsi struktur tingkat atasnya sampai struktur yang paling tinggi. Atau dengan kata lain, bahwa tugas dan fungsi yang ada di dalam struktur terendah merupakan operasionalisasi tugas dan fungsi seluruh tingkatan yang ada dalam struktur organisasi yang bersangkutan. d.Bahwa tugas dan fungsi organisasi pemerintah tercermin dari output final atau end product (keluaran akhir) yang dihasilkan oleh seluruh tingkatan struktur organisasi yang bersangkutan baik yang berupa barang/benda (dokumen) yang berdimensi produk maupun berupa jasa/kegiatan yang berdimensi proses. e.Bahwa judul-judul SOP AP dirumuskan berdasarkan output final yang didahului aspek kegiatan (aspek prosedur) secara keseluruhan (makro) maupun secara parsial (mikro), yaitu: saat awal (pra), pada saat (in), dan setelahnya (pasca). f.Bahwa setiap organisasi pemerintah memiliki fungsi operating core (fungsi",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "(pasca). f.Bahwa setiap organisasi pemerintah memiliki fungsi operating core (fungsi utama), fungsi techno-structure (fungsi bantuan teknis) seperti pengawasan dan fungsi support staff (fungsi pendukung/ kesekretariatan) sehingga judul-judul SOP AP sangat ditentukan jenis-jenis fungsi yang diemban oleh struktur organisasi yang bersangkutan dan sekaligus sebagai leading sector (unit inti) fungsi tersebut. g.Bahwa fungsi-fungsi struktur organisasi pemerintah yang sama akan memiliki SOP AP yang relatif sama dengan perbedaan hanya pada kolom pelaksana dan mutu baku serta identitas tertentu saja. Adapun langkah-langkah identifikasi SOP AP berdasarkan analisis tugas dan fungsi yang dimiliki organisasi pemerintah adalah sebagai berikut: a.Menganalisis tugas dan fungsi organisasi pemerintah Analisis tugas dan fungsi dilakukan dengan mencari (mem- break-down ) tugas dan fungsi struktur organisasi terendah menjadi kegiatan yang operasional yang mencerminkan output 2014, No.74341 sementaranya baik yang berdimensi produk maupun yang berdimensi proses. b.Mengidentifikasi output final ( end-product ) Identifikasi output final (end-product) dari output sementara yang dihasilkan struktur terendah organisasi pemerintah dengan melakukan penelusuran struktur yang menghasilkan output final tersebut. c.Mengidentifikasi aspek kegiatan dari output final ( end product ) Identifikasi aspek kegiatan dari output final (end-product) dengan merumuskan aspek kegiatan keseluruhan (makro) dan aspek parsial (mikro) yang ada diawal (pra), pada saat (in), dan setelah (pasca) dari output final tersebut. d.Merumuskan judul SOP AP Rumusan judul SOP AP dilakukan dengan menggabungkan aspek kegiatan dengan output final (end-product). Penggabungan aspek kegiatan secara keseluruhan (makro) dengan output final menjadi judul SOP makro dan penggabungan aspek parsial (mikro) menjadi judul SOP mikro. e.Mengidentifikasi seluruh judul SOP AP Identifikasi seluruh SOP AP yang telah dihasilkan baik judul SOP makro dan mikro dengan mengelompokan sesuai dengan tingkat struktur organisasinya. Keseluruhan judul SOP AP inilah merupakan kebutuhan riil SOP AP yang harus disusun. Untuk mempermudah identifikasi SOP AP dapat mempergunakan Formulir Identifikasi seperti pada Tabel 6. Table 6 Formulir Identifikasi SOP AP Berdasarkan Tugas dan Fungsi No. Tugas FungsiUraian tugasKegiatan OutputAspek kegiatanJudul SOP (1) (2) (3) (4) (5) (6) (7) (8) 2014, No.74342 Keterangan: Kolom 1 : Nomor diisi dengan nomor urut tugas (sebaiknya dengan huruf kapital A). Kolom 2 : Tugas diisi dengan tugas berdasarkan peraturan yang ada (sebaiknya diisi sesuai peraturan yang ada dengan diberi nomor angka Arab, contoh: 1,2,3,…). Kolom 3 : Fungsi diisi dengan Fungsi berdasarkan Peraturan yang ada (sebaiknya diisi sesuai dengan peraturan yang ada dengan diberi nomor huruf abjad kecil, contoh: a,b,c,…). Kolom 4 : Uraian tugas diisi dengan uraian tugas yang merupakan bagian dari fungsi yang ada dengan diberi angka arab berkurung satu, contoh: 1),2), 3), … (Uraian tugas atau rincian tugas ini umumnya telah ada berdasarkan peraturan pimpinan instansi yang bersangkutan). Kolom 5 : Kegiatan diisi dengan nama kegiatan yang merupakan perwujudan riil dari uraian tugas yang ada dengan diberi huruf kecil berkurung satu (contoh: a), b), c), …). Kolom 6 : Output diisi dengan Output Final yang dihasilkan dari penelusuran end-product sesuai struktur organisasi dan diberi nomor angka arab dalam kurung (contoh: (1), (2), (3), …). Kolom 7 : Aspek Kegiatan diisi dengan aspek kegiatan lain yang terkait dengan Output yang bersangkutan baik aspek keseluruhan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "lain yang terkait dengan Output yang bersangkutan baik aspek keseluruhan (makro) maupun aspek parsial (mikro). Aspek ini biasanya berupa fungsi manajemen, contoh: penyusunan, pelaksanaan, evaluasi, pelaporan, publikasi, dan distribusi). Kolom 8 : Judul SOP diisi judul SOP yang terdiri dari unsur Output final dan aspek kegiatan, contoh: SOP Penyusunan Renstra (Penyusunan Aspek, Renstra Output Final). Untuk memudahkan dalam menghitung jumlahnya maka sebaiknya diberi angka berurutan dengan angka arab dari SOP nomor urut pertama (1) s.d. terakhir. 2.Analisis dan pemilihan Alternatif (dibuat dalam bentuk pointers) Prinsip-prinsip penyusunan SOP sebagaimana diuraikan dalam bab sebelumnya dapat digunakan sebagai acuan untuk menentukan mana alternatif prosedur yang akan dipilih untuk distandarkan antara lain: a.kemudahan dan kejelasan; b.efisiensi dan efektivitas; 2014, No.74343 c.keselarasan; d.keteraturan; e.dinamis; f.beroriantasi pada pengguna (mereka yang dilayani); g.keputusan Hukum; h.kepastian hukum; Dengan menggunakan aspek-aspek tersebut diatas, setiap alternatif prosedur dapat diuji satu per satu. Hasi pengujian akan memberikan informasi mengenai keuntungan dan kerugian dari setiap alternatif yang diajukan. 3.Penulisan SOP AP Kegiatan penulisan SOP AP adalah pembuatan unsur prosedur SOP AP yang terdiri dari bagian diagram alir ( flowchart) dan identitas dengan menggunakan lima symbol dan format diagram alir bercabang ( branching flowchart ) yang telah dibahas pada BAB sebelumnya. Dalam menentukan SOP AP yang akan dibuat, terlebih dahulu diidentifikasi melalui tugas dan fungsi sebagai mana yang telah dijelaskan pada bagian penilaian kebutuhan. Hal yang terpenting dalam proses ini adalah aktivitas yang terdapat dalam organisasi saling terkait dengan proses dan prosedur yang akan distandarkan. 4.Pengujian dan Reviu SOP AP Tahapan pengujian dan reviu dilakukan melalui dua cara yaitu: a.Simulasi Simulasi yaitu kegiatan menjalankan prosedur sesuai dengan SOP AP yang telah dibuat, tetapi tidak dengan pelaksanaan yang sebenarnya, melainkan oleh tim penyusun SOP AP untuk melihat apakah prosedur yang disusun telah memenuhi prinsip penyusunan SOP AP. b.Uji coba Uji coba yaitu kegiatan percobaan untuk menjalankan prosedur sesuai dengan SOP AP yang telah dibuat dengan melibatkan pelaksana yang sebenarnya, sehingga kendala-kendala yang kemungkinan ditemukan pada tahapan penerapan nantinya dapat dikenali terlebih dahulu. 5.Pengesahan SOP AP Proses pengesahan merupakan tindakan pengambilan keputusan oleh pimpinan puncak. Proses pengesahan akan meliputi penelitian 2014, No.74344 ulang oleh pimpinan puncak terhadap prosedur yang distandarkan. Namun demikian, pimpinan puncak yang pada umumnya memiliki tingkat kesibukan yang padat kadangkala tidak banyak memiliki waktu untuk meneliti secara seksama satu persatu prosedur yang telah dirumuskan oleh tim, jika tim menyusun ringkasan eksekutif (executive summary ), yang isinya secara garis besar telah diuraikan di atas, akan sangat membantu pimpinan puncak dalam memahami hasil rumusan sebelum melakukan pengesahan. D.Penerapan SOP AP Proses penerapan harus dapat memastikan bahwa tujuan-tujuan berikut ini dapat tercapai: a.Setiap pelaksana mengetahui SOP AP yang baru/diubah dan mengetahui alasan perubahannya. b.Salinan/ copy SOP AP disebarluaskan sesuai kebutuhan dan siap diakses oleh semua pengguna yang potensial. c.Setiap pelaksana mengetahui perannya dalam SOP AP dan dapat menggunakan semua pengetahuan dan kemampuan yang dimiliki untuk menerapkan SOP AP secara aman dan efektif (termasuk pemahaman akan akibat yang akan terjadi bila gagal dalam melaksanakan SOP AP). d.Terdapat sebuah mekanisme untuk memantau kinerja, mengidentifikasi masalah-masalah yang mungkin",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "d.Terdapat sebuah mekanisme untuk memantau kinerja, mengidentifikasi masalah-masalah yang mungkin muncul, dan menyediakan dukungan dalam proses penerapan SOP AP. Keberhasilah pelaksanaan penerapan bergantung pada keberhasilan proses simulasi dan pengujian pada tahapan tersebut juga akan menjamin keberhasilan pada praktik senyatanya. Atas dasar hal tersebut diatas, untuk menjamin keberhasilan penerapan SOP AP diperlukan strategis penerapan yang meliputi langkah-langkah sebagai berikut: 1.Perencanaan Penerapan SOP AP Pengembangan atau perubahan SOP AP harus disertai dengan rencana penerapan yang tepat. Rencana penerapan akan memberikan kesempatan untuk setiap anggota organisasi yang berkepentingan untuk mempelajari dan memahami semua tugas, arahan, dan jadwal serta kebutuhan sumber daya yang terkait. 2.Pemberitahuan ( notification ) Langkah selanjutnya dari proses penerapan setelah penyusunan rencana penerapan adalah proses pemberitahuan /penyebarluasan informasi perubahan. 2014, No.74345 3.Distibusi dan Aksesibilitas Salinan/c opy dari berbagai SOP AP yang dikembangkan harus tersedia untuk semua pelaksana yang terkait dalam SOP AP tersebut, jika pelaksana tidak memiliki akses terhadap SOP AP yang baru dikembangkan, maka SOP AP tidak dapat diterapkan dengan baik, sehingga mereka tidak dapat dianggap bertanggung jawab jika terdapat kesalahan prosedur. 4.Pelatihan Pemahaman SOP AP Pelaksanaan SOP AP yang efektif terkadang membutuhkan pelatihan, untuk pelaksanaannya tergantung dengan kebutuhan dan waktu yang ada, pelatihan bisa dalam bentuk formal atau informal, dilaksanakan dalam kelas ataupun pada pelaksana tugas sehari-hari. Tapi apapun bentuknya yang paling utama adalah program yang dirancang harus dapat memenuhi prinsip-prinsip pendidikan orang dewasa, dengan mempertimbangkan empat komponen utama yaitu motivasi, alih informasi, kesempatan untuk melatih keterampilan baru, dan peningkatan kemampuan. Pemberian pelatihan dimulai dengan penilaian kebutuhan pelatihan, penyusunan materi pelatihan, pemilihan peserta pelatihan, pemilihan instruktur serta penjadwalan dan pengadminitrasian pelatihan. 5.Supervisi Penerapan SOP AP juga memerlukan adanya supervisi sampai SOP AP benar-benar dikuasai oleh para pelaksana. Dalam kaitan dengan hal ini, maka perlu dibentuk tim yang selalu siap memberikan supervisi secara terus menerus. E.Pemantauan dan Evaluasi Penerapan SOP AP Pelaksanaan SOP AP harus secara terus menerus dipantau sehingga proses penerapannya dapat berjalan dengan baik. Masukan-masukan dalam setiap upaya monitoring akan menjadi bahan yang berharga dalam evaluasi sehingga penyempurnaan-penyempurnaan terhadap SOP AP dapat dilakukan secara cepat sesuai kebutuhan. 1.Pemantauan Proses ini harus diarahkan untuk membandingkan dan memastikan kinerja pelaksana sesuai dengan maksud dan tujuan yang tercantum dalam SOP AP yang baru, mengidentifikasi permasalahan yang mungkin timbul, dan menentukan cara untuk meningkatkan hasil penerapan atau menyediakan dukungan tambahan untuk semua pelaksana. Pemantauan SOP AP 2014, No.74346 dilaksanakan secara reguler setiap 6 (enam) bulan sekali, sedangkan pelaksanaan pemantauan secara umum melekat pada saat SOP AP dilaksanakan oleh pelaksananya. Dengan menggunakan instrumen tersebut selanjutnya dapat ditentukan metode pemantauan yang antara lain dapat berupa: a.Observasi supervisor Metode ini mengunakan supervisor di setiap unit kerja sebagai observer yang memantau jalannya penerapan SOP AP. b.Interview dengan pelaksana Pemantauan dilakukan melalui wawancara dengan para pelaksana. c.Interview dengan pelanggan/anggota masyarakat pengumpulan informasi dari pihak luar organisasi, terutama para pelanggan atau masyarakat. d.Pertemuan dan diskusi kelompok kerja e.Pengarahan dalam pelaksanaan Pemantauan juga dapat dlakukan melalui pengarahan-pengarahan dalam pelaksanaan, untuk menjamin agar proses berjalan sesuai dengan prosedur yang telah dibakukan. Untuk membantu dokumentasi dalam melakukan pemantauan, dapat digunakan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "telah dibakukan. Untuk membantu dokumentasi dalam melakukan pemantauan, dapat digunakan tabel sebagai berikut: Tabel 7 Pemantauan Pelaksanaan SOP AP No. ProsedurPenilaian Tahapan PenerapanCatatan Hasil PenilaianTindakan yang Harus diambilParaf Penilai 1 2 3 4 5 6 1.Berjalan dengan baik Tidak berjalan dengan baik 2Berjalan dengan baik Tidak berjalan dengan baik 3Berjalan dengan baik 2014, No.74347 Tidak berjalan dengan baik … … … Cara pengisian : Kolom 1 : Diisi dengan nomor urut. Kolom 2 : Diisi SOP AP yang dimonitor proses penerapannya. Kolom 3 : Jika ternyata hasil penilaian berjalan dengan baik, maka diberikan tanda “X” pada kolom yang tersedia dengan label “berjalan dengan baik”. Jika ternyata hasil penilaian menunjukan bahwa penerapan SOP AP tidak dapat berjalan dengan baik, maka diberi tanda “X” pada kotak dengan label “tidak berjalan dengan baik”. Kolom 4 : Diisi dengan catatan hasil penilaian, terutama untuk hasil penilaian “tidak berjalan dengan baik” catatan antara lain adalah: alasan mengapa prosedur tidak dapat berjalan dengan baik, hal-hal mana yang dianggap tidak berjalan dengan baik, apa kemungkinan penyebabnya“. Kolom 5 : Diisi dengan tindakan-tindakan yang harus diambil agar SOP AP dapat diterapkan dengan baik, misalnya: perlu adanya penyempurnaan, pelatihan bagi pelaksana, perbaikan sarana yang tidak memadai dan sebagainya. Kolom 6 : Diisi dengan paraf petugas yang melakukan penilaian. Selain membantu memastikan bahwa SOP AP telah dilaksanakan dengan benar, hasil pemantauan kinerja juga dapat dijadikan masukan dalam fase berikutnya dalam Evaluasi. 2.Evaluasi SOP AP secara substansi akan membantu organisasi untuk mewujudkan sebuah komitmen jangka panjang dalam rangka membangun sebuah organisasi menjadi lebih efektif dan kohesif. Tidak selamanya sebuah SOP AP berlaku secara permanen, karena perubahan lingkungan organisasi selalu membawa pengaruh pada SOP AP yang telah ada. Oleh karena itulah SOP AP perlu secara terus menerus dievaluasi agar prosedur-prosedur dalam organisasi selalu merujuk pada akuntabilitas dan kinerja yang baik. Evaluasi SOP AP secara reguler dilaksanakan dalam kurun waktu 1 (satu) 2014, No.74348 tahun dan secara insidentil dapat dilakukan sesuai kebutuhan organisasi yang bersangkutan. Tahapan evaluasi dalam siklus penyusunan SOP AP merupakan sebuah analisis yang sistematis terhadap serangkaian proses operasi dan aktivitas yang telah dibakukan dalam bentuk SOP AP dari sebuah organisasi dalam rangka menentukan efektivitas pelaksanaan tugas dan fungsi organisasi secara keseluruhan. Tujuannya adalah untuk melihat kembali tingkat keakuratan dan ketepatan SOP AP yang sudah disusun dengan proses penyelenggaraan tugas dan fungsi organisasi sehingga organisasi dapat berjalan secara efisien dan efektif. Evaluasi sebagai langkah tindak lanjut dari tahapan pemantauan, meliputi substansi SOP AP itu sendiri atau berkaitan dengan proses penerapannya. Untuk memudahkan evaluasi, dapat digunakan tabel sebagai berikut: Tabel 8 Evaluasi Penerapan SOP AP No.PenilaianSOP AP (nomor) 1 2 3 4 5 … (1) (2) (3) (4) (5) (6) (7) (8) 1.Mampu mendorong peningkatan kinerja 2.Mudah dipahami 3.Mudah dilaksanakan 4.Semua orang dapat menjalankan Perannya masing- masing 5.Mampu mengatasi permasalahan yang berkaitan dengan proses 6.Mampu menjawab kebutuhan peninkatan kinerja organisasi 7.Sinergis satu dengan lainnya …… 2014, No.74349 Cara pengisian : Kolom 1 : Diisi dengan nomor urut Kolom 2 : Kriteria penilaian evaluasi (bisa ditambahkan dan diubah sesuai kebutuhan evaluasi). Kolom 3",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "evaluasi (bisa ditambahkan dan diubah sesuai kebutuhan evaluasi). Kolom 3 : 3 s.d 8 dan seterusnya diisi jika masih ada SOP AP yang akan dievaluasi. Setiap SOP AP selalu diberi nomor kode, nomor ini akan lebih mudah untuk mempresentasikan SOP AP. Setiap SOP AP yang dievaluasi dicantumkan nomornya diatas nomor kolomnya masing-masing. Pada setiap sel sesuai dengan kriteria penilaiannya, SOP AP dinilai dengan memberikan tanda “X” jika hasil penerapannya ternyata tidak sesuai dengan pernyataan, dan tanda “ - “ jika sesuai dengan pernyataan. Keberhasilan evaluasi tidak hanya terletak pada bagaimana informasi dikumpulkan sesuai dengan pertanyaan-pertanyaan di atas, namun demikian juga pada siapa yang melakukan evaluasinya (evaluator). Untuk menghasilkan evaluasi yang baik, diperlukan tim evaluator yang baik pula. Oleh karena itu, evaluasi SOP AP setidaknya dilakukan oleh tim yang menyusun SOP AP tersebut. Tim ini, karena keterlibatannya sejak awal, dipandang dapat memperhatikan detail-detail yang termuat dalam SOP AP tersebut, sehingga mampu melihat mana detail yang perlu diubah, disempurnakan ataupun dibuatkan yang baru. Namun demikian keterlibatan orang lain diluar tim yang sudah ada yang dianggap memiliki kompetensi untuk melakukan evaluasi tersebut akan sangat membantu tim evaluasi. Pelibatan orang semacam ini akan memberikan pandangan lain yang mungkin dapat memberikan pembaruan-pembaruan yang diperlukan dalam evaluasi. BAB IV PENUTUP SOP AP sebagai alat penilaian kinerja berorientasi pada penilaian kinerja internal kelembagaan, terutama dalam hal kejelasan proses kerja di lingkungan organisasi termasuk kejelasan unit kerja yang bertanggung jawab, tercapainya kelancaran kegiatan operasional dan terwujudnya koordinasi, fasilitasi dan pengendalian yang meminimalisasi tumpang tindih proses kegiatan di lingkungan sub- sub bagian dalam organisasi yang bersangkutan. Standar operasional prosedur berbeda dengan pengendalian program yang lebih 2014, No.74350 diorientasikan pada penilaian pelaksanaan dan pencapaian outcome dari suatu program/kegiatan. Namun keduanya saling berkaitan karena SOP merupakan acuan bagi aparat dalam melaksanakan tugas dan kewajibannya termasuk dalam pelaksanaan kegiatan program. Meskipun SOP merupakan bagian kecil dari penyelenggaraan administrasi pemerintahan di lingkungan Kementerian Sosial, namun demikian SOP memiliki peran yang besar untuk menciptakan pemerintahan yang efisien, efektif, dan konsisten dalam pemberian pelayanan kepada masyarakat. Oleh karena itu, petunjuk pelaksanaan ini menjadi instrumen yang penting untuk mendorong setiap unit kerja di lingkungan Kementerian Sosial dalam memperbaiki proses internal sehingga dapat meningkatkan kualitas pelayanan kepada masyarakat. Pada akhirnya, peningkatan kualitas pelayanan akan meningkatkan akuntabilitas yang pada akhirnya juga akan meningkatkan kepercayaan masyarakat kepada pemerintah khususnya Kementerian Sosial. MENTERI SOSIAL REPUBLIK INDONESIA, SALIM SEGAF AL JUFRI",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}