{
  "source": "downloaded_pdfs/bn746-2020.pdf",
  "processed_date": "2025-04-22T13:07:41.870808",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.746, 2020 KEMENLU. Pelaksanaan Pemantauan, Evaluasi, Pelaporan Kinerja . Pemberian Hibah Pemerintah Asing/Lembaga Asing . Tata Cara . PERATURAN MENTERI LUAR NEGERI REPUBLIK INDONESIA NOMOR 17 TAHUN 2020 TENTANG TATA CARA PELAKSANAAN PEMANTAUAN, EVALUASI, DAN PELAPORAN KINERJA PELAKSANAAN PEMBERIAN HIBAH KEPADA PEMERINTAH ASING/LEMBAGA ASING DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LUAR NEGERI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksan akan ketentuan Pasal 30 ayat (2) Peraturan Pemerintah Nomor 48 Tahun 2018 tentang Tata Cara Pemberian Hibah kepada Pemerintah Asing/Lembaga Asing, perlu menetapkan Peraturan Menteri Luar Negeri tentang Tata Cara Pelaksanaan Pemantauan, Evaluasi, dan Pelapo ran Kinerja Pelaksanaan Pemberian Hibah kepada Pemerintah Asing/Lembaga Asing; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 37 Tahun 1999 tentang Hubungan Luar Negeri (Lembaran Negara Re publik Indonesia Tahun 1999 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 3882); 3. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia www.peraturan.go.id 2020 , No.746 -2- Tahun 2003 Nomor 47; Tambahan Lembaran Negara Republik Indonesi a Nomor 4286); 4. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 5. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negar a (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6. Peraturan Pemerintah Nomor 48 Tahun 2018 tentang Tata Cara Pemberian Hibah kepada Pemerintah Asing/Lembaga Asing (Lembaran Negara Republ ik Indonesia Tahun 2018 Nomor 183, Tambahan Lembaran Negara Republik Indonesia Nomor 6255) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 57 Tahun 2019 tentang Perubahan atas Peraturan Pemerintah Nomor 48 Tahun 2018 tentang Tata Cara Pemberian Hibah kepada Pemerintah Asing/Lembaga Asing (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 155, Tambahan Lembaran Negara Republik Indonesia Nomor 6379); 7. Peraturan Presiden Nomor 56 Tahun 2015 tentang Kementerian Luar Negeri (Lembaran Negara Republ ik Indonesia Tahun 2015 Nomor 100); 8. Peraturan Menteri Luar Negeri Nomor 2 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Luar Negeri (Berita Negara Republik Indonesia Tahun 2016 Nomor 590); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LUAR NEGE RI TENTANG TATA CARA PELAKSANAAN PEMANTAUAN, EVALUASI, DAN PELAPORAN KINERJA PELAKSANAAN PEMBERIAN HIBAH KEPADA PEMERINTAH ASING/LEMBAGA ASING. www.peraturan.go.id 2020 , No.746 -3- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penerima Hibah adalah pemerintah asing dan/atau lembaga asing. 2. Pemberian Hibah kepada pemerintah asing/lembaga asing yang selanjutnya disebut Pemberian Hibah adalah setiap pengeluaran Pemerintah kepada Pemerintah Asing/Lembaga Asing yang tidak diterima kembali dan secara spesifik telah ditetapkan per untukannya yang dialokasikan dalam belanja hibah. 3. Usulan Pemberian Hibah adalah usulan kegiatan Pemberian Hibah dari kementerian/lembaga Pemerintah terkait. 4. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri. Pasal 2 Peraturan Menteri ini bertujuan untuk: a. memastikan kinerja pelaksanaan Pemberian Hibah sesuai dengan ketentuan peraturan perundangan - undangan; dan b. menjamin pelaksanaan Pemberian Hibah sesuai dengan peruntukannya. Pasal 3 Menteri melakukan pemant auan dan evaluasi terhadap pelaksanaan pemberian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "3 Menteri melakukan pemant auan dan evaluasi terhadap pelaksanaan pemberian hibah berupa uang tunai atau pemberian hibah berupa uang untuk membiayai kegiatan. Pasal 4 (1) Pemantauan dan evaluasi sebagaimana dimaksud dalam Pasal 3 dilakukan secara berkala setiap semester atau sewakt u-waktu apabila diperlukan. (2) Pelaksanaan pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan laporan menteri/pimpinan lembaga penanggung jawab kegiatan setiap semester. www.peraturan.go.id 2020 , No.746 -4- (3) Laporan menteri/pimpinan lembaga penanggung jawab kegiatan sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. pelaksanaan pengadaan barang/jasa; b. kemajuan fisik kegiatan; c. permasalahan dalam pelaksanaan kegiatan; dan d. rencana tindak lanjut penyelesaian permasalahan. Pasal 5 (1) Menteri men delegasikan kepada direktur jenderal yang membidangi pengelolaan informasi, diplomasi publik, keamanan diplomatik, dan kerja sama teknik untuk melaksanakan pemantauan dan evaluasi sebagaimana dimaksud dalam Pasal 4. (2) Bidang sebagaimana dimaksud pada aya t (1) sesuai dengan ketentuan peraturan perundang -undangan. (3) Direktur jenderal sebagaimana dimaksud pada ayat (1) melakukan penilaian terhadap laporan yang berasal dari penanggung jawab kegiatan Pemberian Hibah. Pasal 6 Penilaian sebagaimana dimaksud dalam Pasal 5 ayat (3) dilakukan untuk mengukur kesesuaian antara rencana awal dan realisasi mengenai: a. data Penerima Hibah dalam Usulan Pemberian Hibah; b. kerangka waktu penarikan hibah dalam Usulan Pemberian Hibah; c. peruntukan Pemberian Hibah; d. kebijakan dan/atau rencana aksi terkait kemungkinan dampak sosial dan lingkungan dari kegiatan Pemberian Hibah; e. analisis risiko dampak yang terjadi; dan f. analisis manfaat Pemberian Hibah bagi Penerima Hibah dan Pemerintah. www.peraturan.go.id 2020 , No.746 -5- Pasal 7 Hasil penilaian seb agaimana dimaksud dalam Pasal 6 dapat dinyatakan: a. sesuai; atau b. tidak sesuai. Pasal 8 (1) Dalam hal hasil penilaian dinyatakan sesuai sebagaimana dimaksud dalam Pasal 7 huruf a, Menteri menyampaikan hasil penilaian kepada penanggung jawab kegiatan. (2) Dalam hal hasil penilaian dinyatakan tidak sesuai sebagaimana dimaksud dalam Pasal 7 huruf b, Menteri menyampaikan hasil penilaian tersebut kepada menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara untuk mengambil tindakan penye lesaian permasalahan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 9 (1) Direktur jenderal yang membidangi pengelolaan informasi, diplomasi publik, keamanan diplomatik, dan kerja sama teknik menyusun laporan hasil pemantauan dan evaluasi Pem berian Hibah setiap tahun. (2) Laporan hasil pemantauan dan evaluasi Pemberian Hibah sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri. Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020 , No.746 -6- Agar setiap orang mengetahuiny a, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Juli 2020 MENTERI LUAR NEGERI REPUBLIK INDONESIA, ttd RETNO L. P. MARSUDI Diundangkan di Jakarta pada tanggal 10 Juli 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}