{
  "source": "downloaded_pdfs/bn749-2017.pdf",
  "processed_date": "2025-04-22T19:35:14.825106",
  "document_info": {
    "title": null
  },
  "total_pages": 62,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.749, 2017 KEMEN -LHK. Pengarusutamaan Gender . Pedoman. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.31/MENLHK/SETJEN/SET.1/5/2017 TENTANG PEDOMAN PELAKSANAAN PE NGARUSUTAMAAN GENDER BIDANG LINGKUNGAN HIDUP DAN KEHUTANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendorong, mengefektifkan, serta mengoptimalkan upaya pengarusutamaan gen der dalam setiap perencanaan, penyusunan, pelaksanaan, pemantauan, dan evaluasi kebijakan , program dan kegiatan bidang lingkungan hidup dan kehutanan, perlu dilakukan percepatan dalam pelaksanaannya; b. bahwa pelaksanaan pengarusutamaan gender , merupakan b agian yang tidak terpisahkan dari kegiatan semua unit kerja d i lingkup Kementerian Lingkungan Hidup dan Kehutanan ; c. bahwa sejalan dengan perkembangan pelaksanaan pengarusutamaan gender dalam pembangunan lingkungan hidup dan kehutanan, serta mendorong implementasinya di lapangan , maka Keputusan Menteri Kehutanan Nomor 528/MENHUT -II/PEG/2004 tentang Panduan Pelaksanaan Pengarusutamaan Gender Dalam Pembangunan Kehutanan dan Peraturan Menteri Kehutanan Nomor P.65/MENHUT -II/2011 tentang www.peraturan.go.id 2017, No.749 -2- Pedoman Perencanaan da n Penganggaran Responsif Gender, perlu disempurnakan ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf c, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Pedoman Pelaksanaan Pengarusutamaan Gender Bidang Lingkungan Hidup dan Kehutanan ; Mengingat : 1. Undang -Undang Nomor 7 Tahun 1984 tentang Ratifikasi terhadap Konvensi PBB tentang Pengesahan Konvensi Mengenai Penghapusan Segala Bentuk Diskriminasi terhadap Wanita ( Convention on the Eliminat ion of all Forms Discrimination Against Women/CEDAW ) (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 29, Tambahan Lembaran Negara Republik Indonesia Nomor 3277) ; 2. Undang -Undang Nomor 39 tahun 1999 tentang Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 165, Tambahan Lembaran Negara Republik Indonesia Nomor 3886); 3. Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421) ; 4. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang -Undang Nomor 1 9 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambaha n Lembaran Negara Republik Indonesia Nomor 4412); www.peraturan.go.id 2017, No.749 -3- 5. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 6. Peraturan Presiden Nomor 2 Tahun 2015 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2015 -2019 (Lembaran Negara Republik Indonesia Tahun 20 15 Nomor 3); 7. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehut anan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 9. Peraturan Menteri Kehutanan Nomor P.65/MENHUT - II/2011 tentang Pedoman Perencanaan dan Pengangg aran Responsif Gender Bidang Kehutanan (Berita Negara Republik Indonesia Tahun 201 1 Nomor 641); 10. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); MEMUTUSKAN: Menetapkan : PERATURAN MENTER I LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PEDOMAN PELAKSANAAN PENGARUSUTAMAAN GENDER BIDANG LINGKUNGAN HIDUP DAN KEHUTANAN. Pasal 1 Pedoman Pelaksanaan Pengarusutamaan Gender (PUG) Bidang Lingkungan Hidup dan Kehutanan tercantum dalam Lampiran yang merupak an bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.749 -4- Pasal 2 Pedoman Pelaksanaan PUG wajib dipedomani dalam pelaksanaan kegiatan PUG di bidang lingkungan hidup dan kehutanan. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Mei 2017 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 24 Mei 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.749 -5- LAMPIRAN PERATURAN MENTERI LINGKUNGAN HI DUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.31/MENLHK/SETJEN/SET.1/5/2017 TENTANG PEDOMAN PELAKSANAAN PENGARUSUTAMAAN GENDER BIDANG LINGKUNGAN HIDUP DAN KEHUTANAN I. PENDAHULUAN 1.1. Latar Belakang Sejak diterbitkannya Instruksi Presiden Nomor 9 Tahun 2000 tentang Pengarusutamaan Gender (PUG) dalam Pembangunan Nasional, banyak upaya yang telah dilakukan oleh Kementerian Kehutanan dan Kementerian Lingkungan Hidup dalam rangka mendorong terwujudnya kesetaraan dan keadilan gender. Upaya tersebut mencakup kegiat an dalam berbagai bentuk seperti sosialisasi PUG, advokasi kepada para pengambil kebijakan, pengembangan kelembagaan PUG, sampai pada bimbingan teknis untuk mengintegrasikan gender ke dalam siklus proses pembangunan. Pemahaman mengenai PUG menjadi hal pent ing di setiap sektor pembangunan termasuk bidang Lingkungan Hidup dan Kehutanan. Pengarusutamaan Gender muncul sebagai strategi untuk menjawab kesenjangan akses, partisipasi, kontrol dan manfaat pembangunan antara perempuan dan laki -laki. Kesenjangan gen der antara perempuan dan laki - laki merupakan akibat dari pembangunan yang netral gender dan bias gender. Hal ini terjadi lebih disebabkan pada suatu anggapan ketika berbicara tentang masyarakat, berarti sudah mencakup perempuan dan laki-laki. Disisi lain , persoalan yang dihadapi dan pengalaman perempuan dan laki -laki dalam pembangunan berbeda dan masing -masing memiliki kebutuhan spesifik sesuai dengan kepastiannya. www.peraturan.go.id 2017, No.749 -6- Pada perkembangannya, pelaksanaan PUG sudah tidak terbatas pada upaya untuk menghapuskan ke senjangan antara laki -laki dan perempuan, namun juga meningkatkan inklusi sosial kelompok marginal lainnya dan juga mengatasi kesenjangan akses, partisipasi, kontrol dan manfaat pembangunan bagi anak, lansia, penyandang disabilitas, masyarakat adat dan kel ompok lainnya. Pada tanggal 21 Desember 2016 telah dilakukan penandatanganan Nota Kesepahaman (MoU) antara Kementerian Lingkungan Hidup dan Kehutanan dan Kementerian Pemberdayaan Perempuan dan Perlindungan Anak tentang Percepatan Pelaksanaan Pengarusutamaa n Gender, Pemberdayaan Perempuan dan Perlindungan Anak bidang Lingkungan Hidup dan Kehutanan serta Pengendalian Perubahan Iklim, MoU ini merupakan perpanjangan dari MoU sebelumnya antara Kementerian Kehutanan dan Kementerian Pemberdayaan Perempuan dan Perl indungan Anak dan Kementerian Lingkungan Hidup dan Kementerian Pemberdayaan Perempuan dan Perlindungan Anak. Berdasarkan pertimbangan di atas, untuk mendukung percepatan pelaksanaan pengarusutamaan gender di bidang Lingkungan Hidup dan Kehutanan maka perlu disusun Pedoman Pelaksanaan Pengarusutamaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lingkungan Hidup dan Kehutanan maka perlu disusun Pedoman Pelaksanaan Pengarusutamaan Gender bidang Lingkungan Hidup dan Kehutanan. 1.2. Maksud dan Tujuan Maksud diterbitkannya Pedoman ini sebagai acuan bagi aparatur Kementerian Lingkungan Hidup dan Kehutanan untuk percepatan pelaksanaan pengarusut amaan gender dalam program dan kegiatan agar lebih efisien, efektif dan menjamin adanya kesetaraan dan keadilan gender . Tujuan penyusunan pedoman ini adalah untuk mempermudah dan menyeragamkan perencanaan, penyusunan, pelaksanaan dan pemantauan, dan evalu asi pengarusutamaan gender di lingkup Kementerian Lingkungan Hidup dan Kehutanan. www.peraturan.go.id 2017, No.749 -7- 1.3. Ruang Lingkup Ruang lingkup pedoman ini mencakup Perencanaan, Penyusunan, Pelaksanaan, Pemantauan dan Evaluasi kegiatan pengarusutamaan gender lingkup Kementerian Lingku ngan Hidup dan Kehutanan. 1.4. Pengertian Akses adalah peluang bagi perempuan dan laki -laki untuk mendapatkan kemudahan di segala bidang pembangunan. Anggaran Responsif Gender (ARG) adalah anggaran yang respon terhadap kebutuhan perempuan dan laki -laki yang tujuannya untuk mewujudkan kesetaraan dan keadilan gender. Analisis Gender adalah proses identifikasi isu -isu gender yang disebabkan karena adanya pembedaan peran dan kesenjangan hubungan sosial antara perempuan dan laki -laki serta implikasinya pada pemb edaan dalam memperoleh akses, manfaat dari hasil pembangunan, berpartisipasi dalam pembangunan serta penguasaan terhadap sumberdaya. Data terpilah menurut jenis kelamin merupakan data/informasi/bahan keterangan dari aspek -aspek yang diamati dikelompokkan berdasarkan jenis kelamin. Contoh: Pedagang batik di pasar A berjumlah 300 orang yang terbagi kedalam 51% perempuan dan 41% laki -laki. Gender adalah perbedaan -perbedaan sifat, peranan, fungsi, dan status antara perempuan dan laki -laki yang bukan berdas arkan pada perbedaan biologis, tetapi berdasarkan relasi sosial budaya yang dipengaruhi oleh struktur masyarakat yang lebih luas. Jadi, gender merupakan konstruksi sosial budaya dan dapat berubah sesuai perkembangan zaman. Gender Budget adalah sebuah pend ekatan yang digunakan untuk melihat dan menyusun anggaran sebagai sebuah kesatuan yang tidak memisahkan item -item yang berhubungan dengan perempuan. Selain dapat digunakan untuk melihat sekilas jarak antara kebijakan dan sumberdaya gender budget yang merup akan sebuah pendekatan umum www.peraturan.go.id 2017, No.749 -8- untuk memastikan bahwa uang masyarakat digunakan berdasarkan kesetaraan gender. Isunya bukan apakah kita mengeluarkan uang yang sama pada masalah yang berkaitan dengan perempuan dan laki -laki tapi apakah pengeluaran itu mencukup i kebutuhan perempuan dan laki -laki. Gender Budget Statement (GBS) adalah dokumen pertanggungjawaban spesifik gender yang disusun pemerintah yang menunjukkan ketersediaan instansi untuk melakukan kegiatan berdasarkan kesetaraan gender dan mengalokasikan anggaran untuk kegiatan -kegiatan tersebut. Isu Gender adalah suatu kondisi yang menunjukkan kesenjangan perempuan dan laki -laki atau ketimpangan gender. Kondisi ketimpangan gender ini diperoleh dengan membandingkan kondisi yang dicita -citakan (kondisi no rmatif) dengan kondisi gender sebagaimana adanya (kondisi subyektif). Kesetaraan Gender adalah kesamaan status, kondisi dan posisi laki -laki dan perempuan untuk memperoleh kesempatan dan hak -haknya sebagai manusia, agar mampu berperan dan berpartisipasi d alam kegiatan politik, ekonomi, sosial budaya, pendidikan, pertahanan, keamanan nasional dan kesamaan dalam menikmati hasil yang dampaknya seimbang. Keadilan Gender adalah perlakuan adil bagi perempuan dan laki -laki dalam keseluruhan proses kebijakan pem bangunan nasional, yaitu dengan mempertimbangkan pengalaman, kebutuhan, kesulitan, hambatan sebagai perempuan dan sebagai laki -laki untuk mendapat akses dan manfaat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "perempuan dan sebagai laki -laki untuk mendapat akses dan manfaat dari usaha -usaha pembangunan, untuk ikut berpartisipasi dalam mengambil keputusan (seperti yang berkaitan dengan kebutuhan, aspirasi) serta dalam memperoleh penguasaan (kontrol) terhadap sumberdaya (seperti dalam mendapatkan/penguasaan keterampilan, informasi, pengetahuan, kredit, dll.). Kontrol adalah kemampuan perempuan dan laki -laki untuk m engambil keputusan dalam pembangunan dan dalam penguasaan sumber daya pembangunan. www.peraturan.go.id 2017, No.749 -9- Kesenjangan gender adalah suatu kondisi ketika perempuan atau laki -laki tidak dapat menerima akses, partisipasi, kontrol dan manfaat (APKM) pembangunan secara adil. Lingku ngan hidup adalah kesatuan ruang dengan semua benda, daya, keadaan, dan makhluk hidup, termasuk manusia dan perilakunya, yang mempengaruhi alam itu sendiri, kelangsungan perikehidupan, dan kesejahteraan manusia serta makhluk hidup lain. Manfaat adalah has il yang dirasakan dan dinikmati perempuan dan laki - laki dari pembangunan. Netral Gender adalah kebijakan/program/kegiatan atau kondisi yang tidak memihak kepada salah satu jenis kelamin. Kebijakan/ Program Gender adalah kebijakan/ program yang responsif terhadap aspek -aspek yang memperhatikan kondisi kesenjangan dan upaya mengangkat isu ketertinggalan dari salah satu jenis kelamin. Kehutanan adalah sistem pengurusan yang bersangkut paut dengan hutan, kawasan hutan, dan hasil hutan yang diselenggarakan s ecara terpadu. Partisipasi adalah keikutsertaan bagi perempuan dan laki -laki dalam setiap tahapan pembangunan. Perencanaan adalah proses penentuan tindakan -tindakan masa depan yang tepat, melalui urutan pilihan dengan memperhitungkan sumberdaya yang ters edia untuk mencapai tujuan yang ditetapkan. Perencanaan Kehutanan adalah proses penetapan tujuan, penentuan kegiatan dan perangkat yang diperlukan dalam pengurusan hutan lestari untuk memberikan pedoman dan arah guna menjamin tercapainya tujuan penyeleng garaan kehutanan untuk sebesar -besarnya kemakmuran rakyat yang berkeadilan dan berkelanjutan. www.peraturan.go.id 2017, No.749 -10- Perencanaan Responsif Gender adalah perencanaan yang disusun dengan mempertimbangkan empat aspek yaitu PAMK yang dilakukan secara setara antara perempuan dan l aki-laki. Artinya adalah bahwa perencanaan tersebut perlu mempertimbangkan aspirasi, kebutuhan dan permasalahan perempuan dan laki -laki, baik dalam proses penyusunannya maupun dalam pelaksanaan kegiatan . Pengarusutamaan Gender (PUG) merupakan suatu strat egi yang dibangun untuk mengintegrasikan gender menjadi satu dimensi integral dari perencanaan, penyusunan, pelaksanaan, pemantauan dan evaluasi atas kebijakan dan program pembangunan nasional. Perencanaan dan Penganggaran Responsif Gender (PPRG) adalah instrumen untuk mengatasi adanya perbedaan atau kesenjangan akses, partisipasi, kontrol dan manfaat pembangunan bagi perempuan dan laki - laki dengan tujuan untuk mewujudkan anggaran yang lebih berkeadilan. Prasyarat Pelaksanaan Pengarusutamaan Gender adalah syarat yang harus dipenuhi sebelum melakukan PUG agar berjalan dengan baik. Statistik Gender adalah kumpulan data dan informasi terpilah menurut jenis kelamin yang memperlihatkan realitas kehidupan dan hubungan relasi dan isu gender antar perempuan dan laki-laki. II. ISU GENDER BIDANG LINGKUNGAN HIDUP DAN KEHUTANAN 2.1. Konsep Gender Gender adalah perbedaan peran, fungsi, tanggung jawab, perilaku, dan tempat beraktivitas dari perempuan atau laki -laki yang dibentuk atau dikonstruksi secara sosial, budaya dan adat istiadat masyarakat. Peran, fungsi, tanggung jawab, dan perilaku dalam relasi gender merupakan bentukan masyarakat, yang sesungguhnya dapat dipertukarkan antara perempuan dan laki -laki. Peran gender dapat berbeda antar daerah dan dapat berubah sesuai dengan perkembangan zaman, sedangkan perbedaan seks atau jenis kelamin adalah perbedaan biologis, merupakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sedangkan perbedaan seks atau jenis kelamin adalah perbedaan biologis, merupakan kodrat yang menetap tidak dapat berubah sepanjang zaman. www.peraturan.go.id 2017, No.749 -11- Perbedaan gender ini tidak akan menjadi permasalahan sepanjang tidak menimbulkan kesenjang an, ketidakadilan atau diskriminasi pada perempuan atau laki -laki. Akan tetapi kenyataannya pembedaan tersebut seringkali menimbulkan permasalahan. Dengan perbedaan gender dapat terjadi marginalisasi atau peminggiran/pemiskinan terhadap perempuan atau laki -laki, subordinasi (terjadi bila salah satu jenis kelamin dianggap lebih penting), stereotype ( pelabelan atau penandaan pada perempuan atau laki -laki terhadap peran atau sifat tertentu misalnya perempuan lemah dan emosional sedangkan laki -laki kuat dan ras ional). Keadaan lain adalah terjadinya kekerasan dan beban kerja ganda yang sering dialami perempuan. Dalam hal ini perempuan diperankan dalam ranah domestik sehingga bila perempuan bekerja di sektor publik harus menanggung beban ganda. Peminggiran terhad ap perempuan atau laki -laki dalam pembangunan terjadi pula dalam pembangunan bidang lingkungan hidup dan kehutanan yang mengakibatkan adanya kesenjangan akses perempuan atau laki -laki dalam mendapatkan peluang atau kesempatan yang adil dalam proses pembang unan lingkungan hidup dan kehutanan . Bilamana perempuan atau laki -laki tidak dapat secara adil melakukan akses, partisipasi, kontrol maupun memanfaatkan (APKM) hasil atas aktivitas pembangunan lingkungan hidup dan kehutanan , maka dapat mengakibatkan peremp uan atau laki -laki tertinggal, padahal perempuan dan laki -laki selain mempunyai potensi juga mempunyai hak dan kewajiban yang sama dalam pembangunan. 2.2. Isu gender di Bidang Kehutanan Indonesia mempunyai luas hutan 120,78 (seratus dua puluh dan tujuh puluh delapan per seratus) juta ha yang merupakan 65 4% (enam ratus lima puluh empat per seratus) dari luas daratan yang ada. Berdasarkan fungsinya maka luas hutan produksi 69 (enam puluh sembilan) juta hektar, hutan lindung 29,6 (dua puluh sembilan dan enam per sepuluh) juta hektar dan hutan konservasi 21,9 (dua puluh satu dan sembilan per sepuluh) juta hektar. www.peraturan.go.id 2017, No.749 -12- Pengelolaan hutan tersebut selain dikelola oleh Pemerintah juga dilakukan melalui konsesi kepada para pengelola Izin Usaha Pengelolaan Hasil Hutan Kayu (IUPHHK), Izin Usaha Pengelolaan Hasil Hutan Bukan Kayu (IUPHHBK), Izin Usaha Jasa Lingkungan, Izin Usaha Pengelolaan Hutan Tanaman Industri (IUPHTI), juga dikelola oleh kelompok masyarakat melalui Hutan Kemasyarakatan, Hutan Desa, dan Hutan Tanaman Rakya t. Dengan kekayaan alam yang ada dan adanya pemberian hak kelola hutan kepada masyarakat terutama yang tinggal di sekitar kawasan hutan, semestinya masyarakat yang hidup di sekitar hutan tidak akan mengalami kemiskinan. Namun pada kenyataannya kemiskinan masyarakat sekitar hutan masih cukup tinggi. Hal ini merupakan isu yang perlu diselesaikan. Masyarakat yang hidup di sekitar hutan pada umumnya memerlukan pendampingan untuk dapat memanfaatkan kesempatan yang diberikan Pemerintah dalam mendapat hak kelo la hutan baik melalui skema Hutan Kemasyarakatan, Hutan Desa maupun Hutan Tanaman Rakyat. Kelompok masyarakat yang memanfaatkan kesempatan hak kelola hutan ini kebanyakan juga didominasi oleh kaum laki -laki. Hal ini terjadi karena budaya masyarakat yang ma sih menganggap laki -laki sebagai kepala keluarga sehingga kaum perempuan belum mendapatkan akses, partisipasi, manfaat dan kontrol yang sama dengan laki -laki. Para orang tua tunggal (perempuan) juga kurang mendapatkan kesempatan yang sama. Penduduk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tua tunggal (perempuan) juga kurang mendapatkan kesempatan yang sama. Penduduk pedes aan dengan tingkat ketergantungan terhadap hutan masih tinggi, kerusakan hutan memiliki dampak hebat terutama bagi kaum perempuan mengingat perempuan memiliki derajat ketergantungan yang tinggi terhadap lingkungan alam guna pengelolaan tugas -tugas rumah ta ngga sehari -hari. Sebagai contoh hilangnya sumber -sumber air karena kerusakan hutan akan mengakibatkan kesulitan bagi kaum perempuan yang harus mencari air ke tempat yang jauh atau membeli dengan harga yang mahal hanya untuk keperluan memasak bagi keluarg anya. www.peraturan.go.id 2017, No.749 -13- Beberapa isu gender yang muncul di lapangan terkait dengan kegiatan bidang kehutanan diantaranya: 2.2.1. Kegiatan pembuatan kebun bibit rakyat (KBR). Kegiatan ini dimaksudkan untuk membantu masyarakat menyediakan bibit secara mandiri untuk ditanam dikebunnya sendiri maupun dilingkungan sekitarnya dengan bantuan dana sebesar Rp 50.000.000,00 (lima puluh juta rupiah) / kelompok tani dan bimbingan teknis dari Pemerintah (Kementerian Lingkungan Hidup dan Kehutanan). Meski kegiatan ini memberi kesempata n untuk kaum laki -laki dan perempuan namun pada kenyataannya kelompok tani yang memanfaatkannya paling banyak adalah kelompok laki -laki. Namun demikian keterlibatan perempuan di lapangan tetap ada meski bukan sebagai pengambil keputusan. Kurangnya tingkat partisipasi perempuan dalam kegiatan KBR antara lain karena jumlah kelompok tani wanita masih sangat kurang dibanding kelompok tani laki -laki. 2.2.2. Kesempatan untuk memperoleh hak pengelolaan hutan kemasyarakatan, hutan desa maupun pengelolaan hutan prod uksi sebenarnya tidak dibatasi untuk kelompok laki -laki saja namun karena budaya masyarakat yang masih mengedepankan kaum laki-laki maka hampir semua kelompok masyarakat yang memperoleh hak kelola tersebut dipimpin oleh laki -laki. Meski demikian keterlibat an kaum perempuan dari segmen kegiatan pengelolaannya juga ada . Belum terjadinya keseimbangan partisipasi laki -laki dan perempuan dalam pengelolaan hutan karena budaya masyarakat, atau kegiatan di bidang kehutanan lebih pantas untuk kaum laki -laki. 2.3. Isu ge nder di Bidang Lingkungan Hidup dan Perubahan Iklim Isu ketimpangan gender bidang lingkungan hidup berawal dari konsep division of labour , baik laki -laki maupun perempuan merupakan pengguna/konsumen, pengeksploitasi, maupun manager dari lingkungan. Akan t etapi, dalam menjalani ketiga peran tersebut terdapat pembedaan gender. Terdapat gender division of labour di dalam ketiga peran sebagai pengguna/konsumen, pengeksploitasi, maupun manager dari lingkungan antara perempuan dan laki -laki. www.peraturan.go.id 2017, No.749 -14- Di kawasan pedesaan atau kawasan dengan tingkat ketergantungan hidup penduduknya terhadap alam masih tinggi, degradasi hutan, daerah aliran sungai, pesisir, dan lahan pertanian memiliki dampak hebat bagi perempuan mengingat perempuan memiliki derajat ketergantungan yang tingg i terhadap lingkungan alam guna pengelolaan tugas -tugas rumah tangga sehari -hari. Sebagai contoh, perempuanlah yang lebih terikat dengan kegiatan kerumahtanggaan seperti pengumpulan pangan ternak, tumbuh -tumbuhan herbal, kayu untuk bahan bakar. Selain itu, perempuan juga terlibat secara umum dalam pengelolaan, pemeliharaan dan konservasi dari berbagai sumber daya alam untuk konsumsi masyarakat. Dengan tingkat interaksi terhadap lingkungan yang tinggi, perempuan biasanya memiliki pengetahuan detil terhadap l ingkungan sekitar mereka. Sementara penduduk di kawasan urban, perempuan juga menghadap i permasalahan lingkungan dan masalah penyusutan sumber -sumber yang signifikan, terutama bagi keluarga yang tinggal di pemukiman kumuh di mana kondisi tanah tidak coc ok",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "di pemukiman kumuh di mana kondisi tanah tidak coc ok untuk hunian atau rawan banjir, ataupun kawasan dengan paparan polusi industr i yang tinggi. Isu kekurangan air layak minum, pelayanan sistem pembuangan air dan sampah yang sangat berpengaruh terhadap kesehatan seluruh anggota keluarga, mengakibatkan sem akin sulit untuk pemenuhan kegiatan rumah tangga sehari -hari. Sebagai akibat dari pembedaan gender dalam pembagian tenaga kerja dalam kaitannya dengan penggunaan, eksploitasi, dan pengelolaan lingkungan, maka akses dan penggunaan sumber daya alam bagi perempuan juga berbeda dengan laki -laki. Dalam konteks pembangunan, dampak dari degradasi lingkungan dan proyek kegiatan pembangunan sumber daya alam adalah berbeda antara laki -laki dan perempuan . Dengan demikian, pencapaian kesetaraan dan keadilan gender di bidang lingkungan hidup merupakan salah satu tantangan utama. Dengan mengingat jumlah perempuan lebih dari separ uh populasi dunia, isu keterkaitan gender dan lingkungan menjadi semakin krusial ketika gender menjadi salah satu target utama dalam Agenda 203 0 Sustainable Development Goals (SDGs). Goal 5 SDGs yaitu mencapai gender equality www.peraturan.go.id 2017, No.749 -15- dan memberdayakan seluruh perempuan dan anak gadis, dengan target mencapai 50:50 pada tahun 2030. Beberapa contoh isu gender di bidang lingkungan hidup antara lain : 2.3.1. Kegiatan Pengendalian Pencemaran dan Kerusakan Pesisir dan Laut, isu gender yang ditemukan adalah k ontribusi perempuan dalam pemulihan ekosistem pesisir dan laut keterwakilan perempuan belum berimbang , dan k omitmen pemangku kebijakan dalam kegiatan pemuli han ekosistem pesisir dan laut masih rendah. Beberapa faktor yang berpengaruh terhadap isu ini diantaranya (1) Budaya masyarakat dalam pemahaman isu gender masih terbatas , (2) k urangnya kesamaan pemahaman kesetaraan gender dalam pelaksanaan kegiatan , dan ( 3) rendahnya tingkat pendidikan dan ekonomi . 2.3.2 Dalam program pengelolaan sampah dan limbah, terdapat beberapa isu diantaranya: (1) Kegiatan Bank Sampah sebagian besar dilaksanakan oleh kaum ibu -ibu dan dalam hal ini hanya sedikit keterlibatan kaum la ki-laki. Diperkirakan persentase pelaksana kegiatan Bank Sampah ini adalah 85% (delapan puluh lima per seratus) perempuan dan 15% (lima belas per seratus) laki -laki; (2) Belum berimbangnya penggunaan tenaga harian laki -laki dan perempuan dalam pelaksanaan kegiatan Bank Sampah; dan (3) Kurangnya pemahaman manfaat pengolahan sampah melalui bank sampah bagi kaum laki -laki. Beberapa faktor yang mendorong isu tersebut diantaranya: (1) Kurangnya pemahaman dari masyarakat tentang kesetaraan gender; (2) Kuran g pedulinya kaum laki -laki terhadap pengelolaan sampah melalui kegiatan bank sampah; (3) Belum bisanya bank sampah menjadi mata pencarian utama karena laki -laki sebagai tulang punggung belum bisa menggantungkan hidupnya di bank sampah; (4) Didominasi ole h kaum wanita karena bank sampah dibangun untuk kelompok masyarakat dalam hal ini ibu -ibu PKK untuk mengisi waktu luang dan membantu perekonomian keluarga; www.peraturan.go.id 2017, No.749 -16- (5) Ibu-ibu rumah tangga sebagai aktor utama dalam penghasil sampah terbanyak yaitu sampah rumah ta ngga menyebabkan yang berperan aktif dalam kegiatan bank sampah adalah para wanita. III. PENG ARUSUTAMAAN GENDER 3.1. Pengarusutamaan Gender sebagai suat u Strategi Instruksi Presiden Nomo r 9 Tahun 2000 menjelaskan bahwa ”Pengarusutamaan gender adalah strateg i yang dibangun untuk mengintegrasikan gender menjadi satu dimensi integral",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "i yang dibangun untuk mengintegrasikan gender menjadi satu dimensi integral dari perencanaan, penyusunan, pelaksanaan, pemantauan, dan evaluasi atas kebijakan dan program pembangunan nasional”. Dengan demikian Pengarusutamaan Gender merupakan strategi atau pendekatan dalam pembangunan yang mengintegrasikan permasalahan, pengalaman dan kebutuhan baik perempuan maupun laki -laki dalam perencanaan, pelaksanaan, pemantauan dan evaluasi terhadap seluruh kebijakan dan program pada aspek politik, ekonomi , sosial, b udaya dan pertahanan keamanan . Strategi Pengarusutamaan Gender memberikan jaminan agar pembangunan memberikan APKM bagi perempuan dan laki -laki dari berbagai kegiatan yang telah direncanakan termasuk perundang –undangan, kebijakan atau program di seluruh bi dang dan tingkatan. Tujuan Pengarusutamaan Gender adalah terselenggaranya perencanaan, penyusunan, pelaksana an, pemantauan, dan evaluasi atas kebijakan dan program pembangunan nasional yang berperspektif gender dalam rangka mewujudkan kesetaraan dan kead ilan gender dalam kehidupan berkeluarga, bermasyarakat, berbangsa, dan bernegara (Instruksi Presiden Nomo r 9 Tahun 2000). Perempuan dan laki -laki harus menerima akses, partisipasi, kontrol dan manfaat yang sama atas pembangunan, baik yang direncanakan oleh pemerintah ataupun lembaga lainnya. Sasaran substansi dari tujuan PUG adalah: 3.1.1. Membentuk mekanisme untuk formulasi kebijakan dan program yang responsif gender; 3.1.2. Memberikan perhatian khusus pada kelompok -kelompok yang mengalami marjinalisasi s ebagai dampak dari bias gender; www.peraturan.go.id 2017, No.749 -17- 3.1.3. Meningkatkan pemahaman dan kesadaran semua pihak baik pemerintah maupun non pemerintah sehingga mau melakukan tindakan yang sensiti f gender dibidang masing -masing kewenangannya . Dari uraian di atas dapat disimpulkan bahwa Pengarusutamaan gender sebagai salah satu strategi yang sistematis untuk mencapai kesetaraan dan keadilan gender, untuk membantu mengurai persoalan, persepsi, kebutuhan, serta prioritas yang berbeda yang dihadapi perempuan dan laki-laki, dan perbeda an-perbedaan tersebut tercermin dan terpadu dalam tahapan siklus perencanaan , dan empat fungsi utama manajemen program setiap instansi, lembaga maupun organisasi, yaitu: a. Perencanaan: menyusun pernyataan atau tujuan yang jelas dalam upaya menutup kesenjanga n antara perempuan dan laki -laki. b. Pelaksanaan: memastikan bahwa strategi yang disusun mencakup upaya menutup kesenjangan gender antara perempuan dan laki -laki. c. Pemantauan: mengukur kemajuan dalam pelaksanaan program dalam hal meningkatkan akses, partisipas i, kontrol, dan manfaat (APKM) yang berbeda bagi perempuan dan laki -laki, dan mengidentifikasi upaya lanjutan untuk memastikan tujuan penghapusan kesenjangan gender. d. Penilaian (evaluasi): memastikan bahwa status perempuan maupun laki-laki menjadi lebih set ara dan kesenjangan gender berkurang sebagai hasil prakarsa tersebut. 3.2. Prasyarat Pelaksanaan Pengarusutamaan Gender Instruksi Presiden Nomo r 9 Tahun 2000 menugaskan kepada para Menteri, Kepala Lembaga Non Kement erian, Gubernur dan Bupati/WaliKota unt uk melaksanakan pengarusutamaan gender guna terselenggaranya perencanaan, pelaksanaan, pemantauan, dan evaluasi atas kebijakan dan program pembangunan nasional yang berperspektif gender sesuai dengan bidang tugas dan fungsi, serta kewenangan masing - masing . Pelaksanaan pengarusutamaan gender diperlukan prasyarat tertentu yaitu adanya ko ndisi awal dan keluaran -keluaran yang memungkinkan untuk mencapai tujuan yang diinginkan. Prasyarat awal dimaksud yaitu www.peraturan.go.id 2017, No.749 -18- Komitmen, Kebijakan dan Program, Kelembagaan PUG, Su mberdaya yang ada, Data terpilah berdasarkan sex, alat/ tool, dan peran serta masyarakat madani/ civil society. Prasyarat tertentu tersebut dapat diuraikan sebagai berikut: a. Komitmen. Komitmen adalah janji pada lingkup",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "diuraikan sebagai berikut: a. Komitmen. Komitmen adalah janji pada lingkup institusi sendiri atau pada pihak lain yang tercermin dalam tindakan untuk melaksanakan dengan penuh tanggung jawab . Dalam kontek s Pengarusutamaan Gender maka komitmen itu harus datang dari para para pengambil keputusan (” decision maker”) atau leader dalam hal ini adalah para pimpinan lemba ga-lembaga eksekutif, legislatif, yudikatif baik di tingkat Pusat maupun daerah untuk melaksanakan strategi Pengarusutamaan Gender dalam pembangunan sesuai dengan level dan tingkatan kewenangannya dalam pemerintahan, dunia usaha dan kemasyarakatan. Memban gun komitmen diwujudkan melalui berbagai peraturan perundang -undangan yang dapat mendukung tercapainya kesetaraan gender, baik itu yang sudah ditetapkan sehingga perlu direvisi atau ditinjau ulang, atau peraturan perundang -undangan baru yang akan disusun. Pelaksanaan komitmen PUG di lingkup Kementerian Lingkungan Hidup dan Kehutanan dapat dilihat dalam berbagai peraturan dan kebijakan yang dikeluarkan oleh Menteri ataupun oleh para Eselon I di mana kebijakan atau keputusannya selalu mempertimbangkan isu -isu gender didalamnya. Sebagai contoh, adanya pertimbangan isu -isu gender di dalam dokumen Rencana Strategis (Renstra) Kementerian Lingkungan Hidup dan Kehutanan atau dalam Renstra Eselon I masing -masing. Begitu juga penyediaan alokasi anggaran untuk menduku ng pelaksanaan PUG dalam bentuk sosialisasi, workshop dan kegiatan - kegiatan lainnya untuk mendukung pengembangan kapasitas SDM dalam melaksanakan PUG dengan baik. Yang tidak kalah pentingnya adalah penunjukan unit organisasi dan personil yang diberi tangg ung jawab dalam menangani koordinasi pelaksanaan PUG. Contoh: www.peraturan.go.id 2017, No.749 -19- ditunjuknya Biro Perencanaan sebagai koordinator Kelompok Kerja PUG di lingkungan Kementerian Lingkungan Hidup dan Kehutanan. Di sisi lain adanya Nota Kesepahaman (MoU) antara Kementerian Lingku ngan Hidup dan Kehutanan dan Kementerian PPA Tahun 2011 Nomor NK 13/MENHUT -II/2011 dan Nomor 30/MPPA/D.I/08/2011 t entang Peningkatan Efektifitas P engarusutamaan Gender di bidang Kehutanan, dan Kesepakatan Bersama antara Kementerian Lingkungan Hidup dan Kementerian Pemberdayaan Perempuan dan Perlindungan Anak pada Tahun 2011 Nomor 09/MPP -PA/02/2011 dan Nomor 03/MEN - LH/02/2011 tentang Pengarusutamaan Gender dan Perlindungan Anak dalam Pengelolaan Sumber Daya Alam dan Lingkungan Hidup. Kedua kesepakatan terseb ut telah dilakukan perpanjangan kembali melalui penandatanganan Nota Kesepahaman (MoU) antara Menteri Lingkungan Hidup dan Kehutanan dan Menteri Pemberdayaan Perempuan dan Perlindungan Anak pada Tahun 2016 Nomor 22A/ -KPP- PA/ROREN/XII/2016 tentang Percepata n Pelaksanaan Pengarusutamaan Gender, Pemberdayaan Perempuan dan Perlindungan Anak dalam Pembangunan Bidang Lingkungan Hidup dan Kehutanan serta Pengendalian Perubahan Iklim. b. Kebijakan dan Program Kebijakan dikeluarkan oleh para penentu kebijakan di lingk up Kementerian Lingkungan Hidup dan Kehutanan dalam upaya mewujudkan kesetaraan gender di berbagai bidang lingkungan hidup dan kehutanan . Program adalah rencana sist ematis untuk mencapai suatu tujuan. Kebijakan dan program pemerintah biasanya dituangkan dalam bentuk dokumen perencanaan seperti RPJMN, RENSTRA dan RENJA Kementerian/Lembaga Non Pemerintahan (K/L) di Pusat dan RPJMD dan RENJA, RENSTRA DAN RENJA SKPD di daerah. Sedangkan untuk lingkup Kementerian Lingkungan Hidup dan Kehutanan dituangkan dalam R ENSTRA dan RENJA Kementeria n. Oleh karena itu RENSTRA dan RENJA harus menjadi fokus utama dalam mengimplementasikan PUG khususnya dalam penerapan Per encanaan dan Penganggaran yang responsif gender. Dalam kaitan program sebagai prasyarat awal PUG ini dimana program -program yang",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "program sebagai prasyarat awal PUG ini dimana program -program yang tertuang di dalam dokumen perencanaan dan penganggaran harus mampu menyelesaikan permasalahan -permasalahan kesenjangan gender dalam www.peraturan.go.id 2017, No.749 -20- masyarakat, sehingga alokasi anggaran dalam program tersebut mampu mendukung tercapainya kesetaraan ge nder dalam pembangunan bangsa ini. Uji coba dalam penerapan program dan kegiatan responsi f gender adalah dengan diterapkan Perencanaan dan Penganggaran Responsif gender melalui Peraturan Menteri Keuangan Nomor 94 Tahun 2013 dan P eraturan Menteri Keuangan N omor 136 Tahun 2014 khususnya dalam penerapan penyusunan RKA responsif gender melalui analisis gender dan lampiran Gender Budget Statement (GBS) , yang sekarang diatur melalui Peraturan Menteri Keuangan Nomor 196/PMK.02/2016 tentang Petunjuk Penyusunan dan Penelaahan Rencana Kerja dan Anggaran K/L (RKA -KL) dan penyusunan, penelaahan, dan pelaksanaan DIPA di tingkat pusat. c. Kelembagaan PUG Kelembagaan PUG adalah adanya kelompok kerja (POKJA) dan focal point di masing -masing Kementerian dan Lembaga Non Kemente rian (K/L) dan pemerintah daerah. POKJA adalah lembaga ad-hoc yang dibentuk pada tingkat K/L dengan anggota perwakilan dari masing - masing E selon I di bawah koordinasi Sekretariat Jenderal. POKJA sebagai wadah diskusi dan pengambil kesepakatan dan usulan rekomendasi dalam pengambilan keputusan oleh Menteri atau para penentu kebijakan di tingkat Kementerian , sedangkan focal point adalah seseorang yang ditunjuk untuk menjadi penggerak PUG dalam unit organisa sinya sekal igus juga sebagai penghubung dengan POKJA. POKJA ditetapkan melalui Keputusan Menteri, sedangkan focal point ditetapkan oleh masing -masing u nit Eselon I. Selain focal point di Kementerian Lingkungan Hidup dan Kehutanan, juga telah dilatih fasilitator -fasilitator PUG di masing -masing Eselon I yang mempunyai peran salah satunya sebagai motor penggerak implementasi PUG di unit kerjanya. Dalam lingkup Kementerian Lingkungan Hidup dan Kehutanan saat ini telah dibentuk POKJA PUG Kementerian Lingkungan Hidup dan Kehutanan dengan Keputusan Menteri Lingkun gan Hidup dan Kehutanan Nomor 496/MENLHK -SETJEN/ROCAN/2016 , Sedangkan focal point ditunjuk oleh masing -masing Eselon I sekaligus juga sebagai anggota POKJA PUG. Selain adanya POKJA di tingkat kementerian www.peraturan.go.id 2017, No.749 -21- dibentuk pula sub-pokja PUG dengan S urat Keputusan E selon I masing -masing. Mekanisme kerja POKJA PUG diatur sesuai SK pembentukan POKJA dan Panduan PUG yang ada. Pokja ini harus mempunyai rencana aksi untuk pelaksanaan PUG di lingkup Kementerian Lingkungan Hidup dan Kehutanan, serta mempunyai agenda pertem uan ba ik itu bulanan, tiga bulanan, enam bulanan maupun tahunan, untuk membahas strategi pelaks anaan dan capaian serta sekaligus evalua si terhadap berbagai hambatan dan kekurangan dalam pelaks anaan PUG di lingkup Kementerian Lingkungan Hidup dan Kehutanan. d. Sumber Daya Sumber daya meliputi sumber daya manusia, material, dan pendanaan. Sumber daya manusia adalah tenaga/karyawan atau pegawai yang memil iki kapasitas dan kemampuan terhadap pelaksanaan pengarusutumaan gender di unitnya. Seberapa banyak jumlah te naga dan seberapa kualitas kemampuan para tenaga yang telah dimiliki pada unit organisasinya baik melalui usaha kemitraan atau usaha sendiri. Penyediaan material dan penda naan yang cukup juga merupakan sumber daya yang perlu dilengkapi dan disediakan unt uk mendukung pelaksanaan PUG khususnya bagi anggota POKJA dan para focal point dalam melaksanakan tugasnya",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "bagi anggota POKJA dan para focal point dalam melaksanakan tugasnya . Kementerian Lingkungan Hidup dan Kehutanan harus menjamin tersedianya faktor s umber daya manusia, dukungan pendanaan dan prasaran a yang memadai untuk mendukung pelaksanaan pengarusutamaan gende r di lingku p Kementerian Lingkungan Hidup dan Kehutanan. Ketersediaan dana untuk kegiatan sosialisasi, workshop dan p elatihan -pelatihan adalah merupakan prasyarat keempat untuk meningkatkan kualitas SDM dalam m endukung pelaksanaan PUG. e. Data Terpilah dan Sistem Informasi Penyediaan data terpilah khususnya menurut jenis kelamin ( sex- disagregated data ) menjadi sangat penting dan dibutuhkan dalam www.peraturan.go.id 2017, No.749 -22- menganalisis kebijakan dan program yang responsif gende r. Sistem Informasi diperlukan untuk memudahkan mencari referensi dan kelengkapan data. Kementerian Lingkungan Hidup dan Kehutanan harus membangun data terpilah khususnya berdasarkan jenis kelamin (dis-aggregated data) di masing -masing unit kerja serta dukungan sist em informasi yang memadai mencakup data sumber daya manusia aparatur dan non-aparatur pada kegiatan bidang Lingkungan Hidup dan Kehutanan . Kementerian Lingkungan Hidup dan Kehutanan telah me mpunyai Pedoman Penyusunan Data Terpilah bidang Kehutanan sebagai ac uan bagi para pengolah data untuk menghasilkan data terpilah be rdasarkan jenis kelamin. f. Alat/ Tools Peralatan yang diperlukan dalam pelaksanaan PUG diantaranya ketersediaan pedoman, panduan -panduan, modul pelatihan PUG, pedoman analisis gender , materi kom unikasi, informasi dan edukasi (KIE) dan lain -lainnya yang perlu disiapkan untuk meningkatkan kualitas SDM dalam pelaks anaan PUG. Kementerian Lingkungan Hidup dan Kehutanan telah mempunyai Panduan PUG bidang Lingkungan Hidup dan bidang Kehutanan , Panduan PPRG bidang Kehutanan , Pedoman Penyusunan data terpilah bidang Kehutanan dan Panduan Monitoring dan Evaluasi Pelaks anaan PUG bidang Kehutanan . g. Peran Serta Masyarakat Madani/ Civil Society Masyarakat Madani merupakan unsur penting dalam forum dialog dan jejaring antara seluruh pemangku kepentingan ( stakeholders) untuk sama -sama memperjuangkan adanya kesetaraan gender dalam setiap kebijakan dan program pembangunan serta membangun perangkat - perangkat pendukungnya seperti POKJA, focal point , tersedianya dana , data terpilah dan dukungan penguatan kualitas SDM terhadap pelaksanaan PUG. www.peraturan.go.id 2017, No.749 -23- Dukungan Masyarakat Madani dan jejaring yang kuat dalam mendukung pengarusutamaan gender menjadi sangat penting. Dukungan Masyarakat Madani dapat terwujud melalui dukungan pendan aan, keanggotaan POKJA atau dalam berbagai pertemuan - pertemuan yang selalu melibat kan lembaga -lembaga masyarakat dalam proses pembahasan dan pengambilan keputusan berkaitan dengan pelaksanaan PUG pada Kementerian Lingkungan Hidup dan Kehutanan. IV. INTEGRASI GENDER DALAM PERENCANAAN DAN PENGANGGARAN 4.1. Arah Pembangunan Bidang Lingkungan Hidup dan Kehutanan Visi Rencana Pembangunan Jangka Panjang Nasional (RPJPN) Tahun 2005 –2025 adalah Indonesia yang Mandiri, Maju, Adil dan Makmur . Visi RPJPN Tahun 2005 –2025 te rsebut mengarah pada pencapaian tujuan nasional, seperti tertuang dalam Pembukaan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. Visi tersebut harus dapat diukur untuk dapat mengetahui tingkat kemandirian, kemajuan, keadilan dan kemakmuran yang ingin dicapai. Kemandirian adalah hakikat dari kemerdekaan, yaitu hak setiap bangsa untuk menentukan nasibnya sendiri dan menentukan apa yang terbaik bagi diri bangsanya. Kemajuan suatu bangsa juga diukur berdasarkan tingkat perkembangan ekonomi maupun tin gkat kemakmuran yang tercermin pada tingkat pendapatan dan pembagiannya.",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "tin gkat kemakmuran yang tercermin pada tingkat pendapatan dan pembagiannya. Keadilan dan kemakmuran harus tercermin pada semua aspek kehidupan. Semua rakyat mempunyai kesempatan yang sama dalam meningkatkan taraf kehidupan, memperoleh lapangan pekerjaan, mend apatkan pelayanan sosial, pendidikan dan kesehatan, mengemukakan pendapat, melaksanakan hak politik, mengamankan dan mempertahankan negara, serta mendapatkan perlindungan dan kesamaan di depan hukum. Arah pembangunan dalam kerangka perubahan iklim. Indon esia sebagai negara kepulauan terbesar di dunia merupakan salah satu negara yang paling rentan terhadap negatif perubahan iklim. Akibat perubahan iklim global, diprediksikan bahwa sebagian besar wilayah Indonesia akan mengalami kenaikan temperatur termasuk temperatur permukaan laut www.peraturan.go.id 2017, No.749 -24- yang meningkatkan dan mengubah pola serta intensitas curah hujan sehingga dapat meningkatkan risiko banjir dan kekeringan pada musim kemarau. Dampak yang diperkirakan akan ditimbulkan diantaranya kekeringan berkepanjangan, banjir , bertambahnya frekuensi peristiwa iklim ekstrim yang mempengaruhi kesehatan dan mata pencaharian masyarakat serta biodiversitas dan kestabilan ekonomi yang ada pada akhirnya dapat meningkatkan ancaman terhadap keberhasilan pencapaian pembangunan sosial ek onomi Indonesia. Menghadapi fenomena perubahan iklim global tersebut telah dilakukan berbagai pertemuan internasional maupun regional untuk melakukan upaya mitigasi dan adaptasi. Dalam upaya mitigasi, Pemerintah telah menetapkan Peraturan Pemerintah Nomor 61 Tahun 2011 tentang Rencana Aksi Nasional – Penurunan Emisi Gas Rumah Kaca (RAN -GRK), dimana ditetapkan target pengurangan emisi GRK sebesar 26% (dua puluh enam per seratus) (dari upaya sendiri) dan sebesar 41% (empat puluh satu per seratus) jika mendap atkan bantuan internasional dari kondisi tanpa adanya RAN ( business as usual /BAU) pada tahun 2020. Namun demikian berdasarkan Undang -Undang Nomor 16 tahun 2016 tentang Pengesahan Paris Agreement to the United Nations Framework Convention on Climate Change (Persetujuan Paris atas Konvensi Kerangka Kerja Perserikatan Bangsa -Bangsa mengenai Perubahan Iklim) bahwa kontribusi yang telah ditetapkan nasional (NDC) sebesar 29% (dua puluh sembilan per seratus) dengan upaya sendiri dan 41% (empat puluh satu per serat us) jika ada kerjasama internasional dari kondisi BAU pada tahun 2030. Kontribusi ini dicapai melalui peningkatan kinerja aksi perubahan iklim pada 5 sektor yaitu (1) sektor kehutanan, (2) energi termasuk transportasi, (3) pengelolaan limbah, (4) industri dan penggunaan pupuk, dan (5) pertanian. Ratifikasi tersebut merupakan bagian dari kerjasama semua pihak dan lembaga terkait di Indonesia termasuk lembaga legislatif DPR, kementerian / lembaga serta berbagai pihak yang berperan dalam pembangunan dan upa ya penurunan emisi di setiap sektor dan menjalankan program adaptasi dalam konteks pembangunan rendah emisi dan berketangguhan iklim. www.peraturan.go.id 2017, No.749 -25- Dalam upaya adaptasi, baik untuk jangka pendek, menengah, maupun untuk jangka panjang dirasakan perlu untuk melindungi ma syarakat termiskin dan menghindari kerugian ekonomi yang lebih besar di kemudian hari akibat perubahan iklim. Di Indonesia dampak ekonomi perubahan iklim diperkirakan sangat besar walaupun masih sulit diperhitungkan secara pasti. Pembangunan nasional denga n agenda adaptasi terhadap dampak perubahan iklim memiliki tujuan akhir agar tercipta sistem pembangunan yang adaptif atau tahan terhadap perubahan iklim yang terjadi saat ini. Beberapa program telah disusun untuk dilaksanakan diantaranya Program Kampung I klim (Proklim), kegiatan adaptasi untuk meningkatkan ketahanan masyarakat terhadap dampak perubahan iklim di 15 (lima",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "meningkatkan ketahanan masyarakat terhadap dampak perubahan iklim di 15 (lima belas) daerah rentan. Arah kebijakannya berupa mengembangkan pembangunan rendah karbon dan adaptasi perubahan iklim. Strategi yang ditempu h diantaranya (1) Mengembangkan dan mendukung pelaksanaan kebijakan pertumbuhan ekonomi yang rendah karbon (2) Melaksanakan kegiatan yang secara langsung dan tidak langsung mengurangi/menurunkan emisi Gas Rumah Kaca (GRK) (3) Melaksanakan inventarisasi GRK yang berkesinambungan (4) Melakukan pemantauan dan evaluasi pelaksanaan Rencana Aksi Nasional (RAN) GRK dan Rencana Aksi Daerah (RAD) GRK (5) Mendorong pemerintah daerah menyusun strategi/rencana aksi adaptasi berdasarkan dokumen Rencana Aksi Nasional Ada ptasi Perubahan Iklim (RAN -API) dan kajian kerentanan daerah (6) Melaksanakan upaya adaptasi berdasarkan dokumen RAN -API, terutama di 15 (lima belas) daerah rentan (7) Meningkatkan pengetahuan dan kapasitas masyarakat terkait dengan perubahan iklim. Untu k mengantisipasi dampak negatif perubahan iklim, Pemerintah Indonesia telah melakukan berbagai upaya adaptasi perubahan iklim, termasuk penyusunan dokumen kebijakan nasional untuk mengatasi dampak perubahan iklim, seperti Indonesia Adaptation Strategy (Bappenas, 2011), Rencana Aksi Nasional Adaptasi Perubahan Iklim Indonesia (DNPI, 2011), Indonesia Climate Change Sectoral Road Map (Bappenas, 2010), Rencana Aksi Nasional Menghadapi Perubahan Iklim (Kementerian Lingkungan Hidup, 2007) dan rencana adaptasi sek toral oleh Kementerian/Lembaga. Dokumen Strategi Pengarusutamaan www.peraturan.go.id 2017, No.749 -26- Adaptasi dalam Perencanaan Pembangunan Nasional (Bappenas, 2012) juga telah disusun. Namun demikian, masih banyak kegiatan adaptasi sektor -sektor yang dapat, perlu, dan harus disinergikan pe laksanaannya dengan sektor lain, serta diintegrasikan ke dalam perencanaan dan penganggaran pembangunan (RPJMN dan RKP) agar sasaran adaptasi dapat dicapai dan ketahanan terhadap dampak perubahan iklim dapat ditingkatkan. Untuk itu, dalam mewujudkan harmon isasi dan operasionalisasi berbagai dokumen kebijakan tersebut, maka diperlukan satu RAN -API, yang bersifat lintas bidang untuk jangka pendek, menengah, dan juga memberikan arahan adaptasi untuk jangka panjang. Presiden Republik Indonesia telah mengarahka n visi dan misi pembangunan Tahun 2015 -2019 yang dijadikan peta jalan seluruh kementerian dalam merancang arah pembangunan, sasaran dan strategi yang akan dilaksanakannya. Arahan pembangunan Indonesia ini tertuang dalam Rencana Pembangunan Jangka Menengah Nasional (RPJMN) Tahun 2015 -2019 yang telah ditetapkan dengan Peraturan Presiden Nomor 2 Tahun 2015. Visi pembangunan nasional Tahun 2015 -2019 adalah “Terwujudnya Indonesia yang Berdaulat, Mandiri dan Berkepribadian Berlandaskan Gotong Royong”. Misi yang diemban untuk memenuhi visi yang telah dirumuskan adalah : (1) Mewujudkan keamanan nasional yang mampu menjaga kedaulatan wilayah, menopang kemandirian ekonomi dengan mengamankan sumber daya maritim, dan mencerminkan kepribadian Indonesia sebagai negara k epulauan; (2) Mewujudkan masyarakat maju, berkeseimbangan dan demokratis berlandaskan negara hukum; (3) Mewujudkan politik luar negeri bebas -aktif dan memperkuat jati diri sebagai Negara Maritim; (4) Mewujudkan kualitas hidup manusia Indonesia yang tinggi, maju dan sejahtera; (5) Mewujudkan bangsa yang berdaya -saing; (6) Mewujudkan Indonesia menjadi negara maritim yang mandiri, maju, kuat, dan berbasiskan kepentingan nasional; dan (7) Mewujudkan masyarakat yang berkepribadian dalam kebudayaan . www.peraturan.go.id 2017, No.749 -27- Pelaksanaan pembangunan dilakukan dengan 9 (sembilan) agenda pembangunan Tahun 2015 -2019, yang di dalamnya memuat sub agenda dan sasaran yang hendak dicapai dan menjadi amanat bagi Kementerian Lingkungan Hidup dan Kehutanan. Pelaksanaan pembangunan dibagi ke dalam: p rioritas nasional, yang",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Kehutanan. Pelaksanaan pembangunan dibagi ke dalam: p rioritas nasional, yang memuat sasaran pembangunan yang memiliki kaitan langsung dengan janji Presiden dan Wakil Presiden; prioritas bidang, yang memuat sasaran yang memiliki kaitan terhadap bidang sumber daya alam dan lingkungan untuk Kementerian Lingkung an Hidup dan Kehutanan; dan lintas bidang yang sasarannya merupakan hasil kerja bersama lintas kementerian. Pembangunan bidang lingkungan hidup dan kehutanan termasuk dalam Rencana Pembangunan Jangka Menengah Nasional (RPJMN) yaitu bidang Lingkungan Hid up, Pengelolaan Bencana dan Kehutanan. Oleh karena itu pembangunan bidang Lingkungan Hidup dan K ehutanan harus dapat mewujudkan tujuan u ntuk men yejahterakan masyarakat baik laki -laki maupun perempuan bahkan penyandang disabilitas, lansia , anak dan masyarak at adat. Dengan demikian pertimbangan gender dalam pengelolaan Lingkungan Hidup dan K ehutanan harus menjadi pertimbangan utama. 4.2. Visi, Misi, Tujuan dan Sasaran Strategi bidang Lingkungan Hidup dan Kehutanan Dalam Peraturan Presiden Nomor 2 Tahun 2015 tent ang Rencana Pembangunan Jangka Menengah Nasional (RPJMN) Tahun 201 5-2019, telah menetapkan arah dan strategi pembangunan yang terkait dengan tugas dan fungsi Kementerian Lingkungan Hidup dan Kehutanan difokuskan pada prioritas pembangunan Lingkungan Hidup dan Pengelolaan Bencana. Selain itu, tugas Kementerian Lingkungan Hidup dan Kehutanan menjadi pendukung dalam pelaksanaan priorita s pembangunan Reformasi Birokrasi dan Tata Kelola, khususnya dalam substans i inti Sumber Daya Manusia yang berkaitan dengan pe nataan dan pembinaan Pegawai Negeri Sipil (PNS) dan harmonisasi regulasi. Tugas Kementerian Lingkungan Hidup dan Kehutanan juga terkait pelaksanaan prioritas Pembangunan Ketahanan Pangan dan Infrastruktur, khususnya berhubungan dengan substansi inti www.peraturan.go.id 2017, No.749 -28- pemanf aatan lahan untuk kepentingan umum dan pengelolaan tata ruang secara terpadu. Dari perspektif pelaksanaan prioritas pembangunan bidang Sumber Daya Alam dan Lingkungan Hidup, pembangunan bidang lingkungan hidup dan kehutanan ditujukan guna memberikan dampak pada pemanfaatan sumber daya hutan untuk pembangunan ekonomi, serta peningkatan kualitas dan kelestarian lingkungan hidup, yang secara bersamaan akan memberikan kontribusi pada upaya peningkatan kesejahteraan rakyat dan peningkatan kualitas lingkungan hid up. Prioritas Pembangunan Sumber Daya Alam dan Lingkungan Hidup yang terkait dengan tugas dan fungsi Kementerian diarahkan pada 2 (dua) prioritas bidang, yaitu: 4.2.1. Ketahanan Pangan dan Revitalisasi Pertanian, Perikanan dan Kehutanan, dengan 2 (dua) f okus prioritas, terdiri dari: a. Peningkatan produksi dan produktivitas untuk memenuhi ketersediaan pangan dan bahan baku industri dari dalam negeri. b. Peningkatan nilai tambah, daya saing, dan pemasaran produk pertanian, perikanan dan kehutanan. c. Peningkatan Kapasitas Masyarakat Pertanian, Perikanan dan Kehutanan. 4.2.2. Peningkatan Konservasi dan Rehabilitasi Sumber Daya Hutan, dengan 4 (empat) fokus prioritas, meliputi: a. Pemantapan kawasan hutan. b. Konservasi keanekaragaman hayati dan perlindungan hutan. c. Peningkatan fungsi dan Daya Dukung Daerah Aliran Sungai (DAS). d. Pengembangan penelitian dan iptek sektor kehutanan. Berangkat dari pandangan, harapan dan permasalahan yang ada, Kementerian Lingkungan Hidup dan Kehutanan merumuskan tujuan pembangunan Tahun 2015 -2019, yaitu memastikan kondisi lingkungan berada pada toleransi yang dibutuhkan untuk kehidupan manusia dan sumber daya berada rentang populasi yang aman, serta secara paralel meningkatkan kemampuan sumberdaya alam untuk memberikan sumbangan bagi perekono mian nasional. www.peraturan.go.id 2017, No.749 -29- Berdasarkan tujuan pembangunan ini, peran utama Kementerian tahun 2015",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "-29- Berdasarkan tujuan pembangunan ini, peran utama Kementerian tahun 2015 -2019 yang akan diusung, adalah : (1) Menjaga kualitas Lingkungan Hidup yang memberikan daya dukung, pengendalian pencemaran, pengelolaan DAS, keanekaragaman hayati sert a pengendalian perubahan iklim; (2) Menjaga luasan dan fungsi hutan untuk menopang kehidupan, menyediakan hutan untuk kegiatan sosial, ekonomi rakyat, dan menjaga jumlah dan jenis flora dan fauna serta endangered species ; (3) memelihara kualitas lingkungan hidup, menjaga hutan, dan merawat keseimbangan ekosistem dan keberadaan sumber daya. Selanjutnya, untuk memastikan peran pembangunan Kementerian Lingkungan Hidup dan Kehutanan, dirumuskan sasaran strategis pembangunan Lingkungan Hidup dan Kehutanan. Sasa ran strategis ini akan menjadi panduan dan mendorong arsitektur kinerja tahun 2015 - 2019. Sasaran strategis pembangunan Lingkungan Hidup dan Kehutanan Tahun 2015 -2019 adalah: (1) Menjaga kualitas lingkungan hidup untuk meningkatkan daya dukung lingkungan, ketahanan air dan kesehatan masyarakat, dengan indikator kinerja Indeks Kualitas Lingkungan Hidup berada pada kisaran 66,5 (enam puluh enam dan lima) - 68,6 (enam puluh delapan dan enam), angka pada tahun 2014 sebesar 63,42 (enam puluh tiga dan empat pulu h dua). Anasir utama pembangun dari besarnya indeks ini yang akan ditangani, yaitu air, udara dan tutupan hutan; (2) Memanfaatkan potensi Sumber daya hutan dan lingkungan hutan secara lestari untuk meningkatkan ekonomi dan kesejahteraan masyarakat yang ber keadilan, dengan indikator kinerja peningkatan kontribusi SDH dan LH terhadap devisa dan Penerimaan Negara Bukan Pajak. Komponen pengungkit yang akan ditangani yaitu produksi hasil hutan, baik kayu maupun non kayu (termasuk tumbuhan dan satwa liar) dan eks por; dan (3) Melestarikan keseimbangan ekosistem dan keanekaragaman hayati serta keberadaan SDA sebagai sistem penyangga kehidupan untuk mendukung pembangunan berkelanjutan, dengan indikator kinerja derajat keberfungsian ekosistem meningkat setiap tahun. Kinerja ini merupakan agregasi berbagai penanda (penurunan jumlah hotspot kebakaran hutan dan lahan, peningkatan populasi spesies www.peraturan.go.id 2017, No.749 -30- terancam punah, peningkatan kawasan ekosistem esensial yang dikelola oleh para pihak, penurunan konsumsi bahan perusak ozon, da n lain -lain). RENSTRA Responsif Gender Untuk mengukur RENSTRA itu telah responsi f gender dapat dilihat dari 4 (empat ) aspek yaitu Dasar Hukum, Data Terpilah, Program dan Kegiatan, dan Indikator Gender. Aspek pertama , adalah dasar h ukum, apakah dalam das ar hukum PUG sudah menjadi acuan hukum seperti Undang -Undang Nomor 7 Tahun 1984 tentang Ratifikasi Terhadap Konvensi PBB tentang Pengesahan Konvensi Mengenai Penghapusan Segala Bentuk Diskriminasi Terhadap Wanita ( Convention on the Elimination of all Forms Discrimination Against Women/CEDAW ), dan Instruksi P residen Nomor 9 Tahun 2000 tentang Pengarusutamaan Gender. Aspek kedua , adalah Data terpilah berdasarkan sek s (sex-disagregated ) dan isu -isu gender berdasarkan analisa data terpilah telah disajikan didalam Renstra tersebut . Aspek ke tiga, adalah program dan kegiatan tentang PUG sudah dimuat atau belum . Aspek ke empat adanya indikator gender, artinya capaian yang ingin dihasilkan sudah memperlihat segmentasi masyarakat termasuk laki -laki dan perempuan . Jika ke empat aspek tersebut di atas sudah dapat diakomodasikan dalam RENSTRA maka bisa disimpulk an sementara bahwa RENSTRA tersebut sudah responsi f gender. Tentuny a untuk lebih jelas keabsahan renstra responsif gender",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "gender. Tentuny a untuk lebih jelas keabsahan renstra responsif gender harus dengan analisis gender . Hal di atas ha nya untuk mengindikasi kan sementara aspek -aspek RENSTRA responsi f gender. www.peraturan.go.id 2017, No.749 -31- 4.3. Aplikasi PUG melalui Perencanaan dan Penganggaran Responsif Gender (PPRG) Surat Edaran Bersama (SEB) Menteri Bappenas/PPN No mor 270/M.PPN/11/2012, Menteri Keuangan No mor SE-33/MK.02/2012, Menteri Dalam Negeri No mor 050/4379A/2012 dan Menteri PP&PA No mor SE.46/MPP -PA/11/2012 tentang Strategi Percepatan pelaksanaan Pengarusutamaan Gender (PUG) melalui Perencanaan dan Penganggaran Responsif Gender (PPRG). Melalui SEB ini fokus perhatian pelaksanaan PUG diarahkan terhadap Sistem Perencanaan dan Penganggaran yang disusun agar responsif gender. Dalam konteks pelaks anaan PUG pada Kementerian Lingkungan Hidup dan Kehutanan maka fokus p erencanaan adalah berkaitan dengan RENSTRA dan REN JA, sedangkan fokus penganggaran berkaitan dengan RKA yang disusun pada setiap tahunnya. Perencanaan responsif gender adalah perencanaan yang mengakomodasikan kebutuhan dan permasalahan perempuan dan laki - laki untuk menjamin agar perempuan dan laki -laki m endapatkan akses, partisipasi, kontrol dan manfaat yang sama dalam pembangunan. Penganggaran yang responsif gender adalah pengalokasian anggaran berbasis kinerja pada kegiatan atau proyek tertentu yang indikator input, output dan outcome nya menjamin ter penuhinya kebutuhan dan aspirasi perempuan dan laki -laki untuk mewujudkan keadilan gender. Dengan demikian bahwa Perencanaan dan penganggaran responsif gender, bukanlah sebuah proses yang terpisah dari sistem yang sudah ada, dan bukan pula penyusunan renca na dan anggaran khusus untuk perempuan yang terpisah dari laki -laki. PPRG merupakan instrumen untuk mengatasi adanya kesenjangan akses, partisipasi, kontrol dan manfaat dalam pelaksanaan pembangunan antara perempuan dan laki -laki yang diakibatkan masih ad anya konstruksi sosial dan budaya dalam masyarakat. Tujuannya adalah untuk mewujudkan tersusunnya dan tersedianya perencanaan dan anggaran yang berkeadilan. Dengan PPRG diharapkan program, kegiatan akan lebih efektif dan berkeadilan. www.peraturan.go.id 2017, No.749 -32- PPRG merupakan dua proses yang saling terkait dan terintegrasi. Berikut konsep tentang PPRG, yaitu: 1. perencanaan responsif gender merupakan suatu proses pengambilan keputusan untuk menyusun program ataupun kegiatan yang akan dilaksanakan di masa mendatang untuk menjawab isu -isu atau permasalahan gender di masing -masing sektor; 2. perencanaan responsif gender adalah perencanaan yang dilakukan dengan memasukkan perbedaan -perbedaan pengalaman, aspirasi, kebutuhan dan permasalahan perempuan dan laki -laki dalam proses penyusunannya. Konsep penganggaran responsif gender yaitu: 1. Dalam proses perencanaan anggaran yang responsif gender pada setiap lingkup pemerintah, perlu keterlibatan (partisipasi) perempuan dan laki-laki secara aktif; dan secara bersama -sama menetapkan prioritas progra m dan kegiatan pembangunan; 2. Anggaran Responsif Gender (ARG) penggunaannya diarahkan untuk membiayai program/kegiatan pembangunan yang dapat memberikan akses, partisipasi, kontrol dan manfaat (APKM) secara adil bagi perempuan dan laki -laki dalam berbagai bidang pembangunan; dan 3. ARG dialokasikan untuk membiayai kebutuhan praktis gender dan/atau kebutuhan strategis gender yang dapat diakses oleh perempuan dan laki -laki. ARG dibagi atas 3 (tiga) kategori, yaitu: 1. Anggaran khusus target gender , adalah alokasi anggaran untuk memenuhi kebutuhan dasar khusus perempuan atau kebutuhan dasar khusus laki -laki berdasarkan hasil analisis gender; 2. Anggaran kesetaraan gender , adalah alokasi anggaran untuk mengatasi masalah kesenjangan gender . Berdasarkan analisis",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "alokasi anggaran untuk mengatasi masalah kesenjangan gender . Berdasarkan analisis gender d apat diketahui adanya kesenjangan dalam relasi antara perempuan dan laki - laki dalam akses, partisipasi, manfaat dan kontrol terhadap sumber daya; 3. Anggaran pelembagaan kesetaraan gender , adalah alokasi anggaran untuk penguatan pelembagaan pengarusutamaan ge nder, baik dalam hal pendataan maupun peningkatan kapasitas sumber daya manusia. www.peraturan.go.id 2017, No.749 -33- Proses pelaksanaan PPRG dilakukan dengan memperhatikan berbagai aspek seperti dalam diagram berikut: Penyusunan PPRG Kementerian Lingkungan Hidup dan Kehut anan dilakukan oleh penanggung jawab kebijakan, program ataupun kegiatan. PPRG dilakukan dengan didahului analisis situasi/ analisis gender dengan menggunakan metode Gender Analisis Pathway (GAP). PPRG dilakukan setiap tahun pada waktu penyusunan rencana k erja dan rencana kegiatan dan anggaran, dengan langkah -langkah sebagai berikut: 1. melakukan analisis gender dengan menggunakan metode GAP yang terdiri dari 9 langkah; 2. menyusun Gender Budget Statement (GBS;) 3. menyusun kerangka acuan atau Term Of Reff erence (TOR). GBS adalah dokumen anggaran yang menginformasikan bahwa output kegiatan dan/atau biaya yang dialokasikan untuk menghasilkan output kegiatan telah responsif gender dan akan mengatasi masalah kesenjangan gender. PARTISIPASI PEREMPUAN DAN LAKI -LAKI SESUAI HARAPAN, , KEMAMPUAN, KEBUTUHAN, PENGALAMAN DAN ASPIRASINYA FORMULASI TUJUAN DENGAN MEMPERHATI KAN DIMENSI GENDER BERBAGAI INDIKATOR SENSITIF GENDER PROGRAM/ KEGIATAN www.peraturan.go.id 2017, No.749 -34- 4.4. Tahapan Penyusunan Perencana an dan Penganggaran Responsif Gender (PPRG) Penyusunan PPRG mencakup 4 (empat) tahap, yaitu (1) Penyediaan data terpilah dan analisis gender, (2) Penyusunan RENSTRA KLHK, (3) Penyusunan RENJA KLHK dan (4) Penyusunan Rencana Kerja Anggaran Responsif Gende r 4.4.1. Tahap: Penyediaan data terpilah dan analisis gender Data terpilah Data terpilah khususnya berdasarkan jenis kelamin ( sex- disaggregated data ) merupakan kebutuhan yang wajib dalam menyusun PPRG. Data terpilah disajikan untuk dapat membedakan ciri -ciri atau atribut -atribut umum dari masing - masing kelompok penduduk atau ob yek yang diteliti . Data terpilah dapat disusun berdasarkan geografi atau spasial, usia, time series , dan jenis kelamin. Untuk kepentingan analisis gender yang paling penting adalah berdasarkan jenis kelamin selain berdasarkan jenis-jenis lainnya. Melalui penyajian data terpilah akan menjelaskan sesuat u secara jelas dari ciri-ciri khas/spesifik kelompok penduduk atau objek yg diamati . Misalkan dengan data agregat bahwa anggota kelom pok tani di satu desa berjumlah 25 orang, dengan data terpilah kita akan tahu berapa anggota laki - laki dan berapa anggota perempuan, tingkat pendidikan dan jenis pekerjaan perempuan dan laki -laki, serta peran masing -masing anggota kelompok khususnya laki -laki dan perempuan sebagai anggota kelompok tani. Data terpilah disusun untuk dapat membuka wawasan tentang ada/t idaknya perbedaan/kesenjangan antar kelompok penduduk atau objek yg diteliti . Data dapat dipilah menurut berbagai karakteris tik atau ciri terga ntung pada jenis analisis yang akan dilakukan yaitu t erpilah menurut jenis kelamin atau seks untuk kebutuhan analisis gender , terpilah m enurut golongan sosial ekonomi untuk analisis kemiskina n, terpilah m enurut umur untuk www.peraturan.go.id 2017, No.749 -35- analisis kohort , terpilah m enurut wilayah untuk analisis spasial dan t erpilah m enurut waktu untuk analisis deret waktu . Manfaat khusus dari data",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "waktu untuk analisis deret waktu . Manfaat khusus dari data terpilah berdasarkan jenis kelamin adalah sebagai prasyarat dapat tersusunnya analisis gender dalam rangka: • Menyusun PPRG melalui GBS • Menyusun reformulasi kebijakan agar responsif gender . Penyusunan data terpilah secara detail dapat dilihat dalam Pedoman Penyusunan Data Terpilah baik yang dikeluarkan oleh Kementerian Pemberdayaan Perempuan dan Perlindungan Anak maupun Kementerian Kehutanan. Analisis Gender Penyusunan PPRG merupakan suatu pendekatan analisis kebijakan, program dan kegiatan untuk mengetahui perbedaan kondisi, permasalahan, aspirasi dan kebutuhan perempuan dan laki-laki. Penyusunan PPRG diawali dengan pengintegrasian isu gender dal am penyusunan perencanaan dan penganggaran serta merupakan satu kesatuan yang tidak terpisahkan. Analisis situasi/analisis gender harus dilakukan pada setiap tahapan penyusunan kebijakan strategis dan kebijakan operasional terhadap dokumen, yaitu: 1. Dokumen kebijakan strategis meliputi Rencana Pembangunan Jangka Panjang Nasional (RPJPN), Rencana Pembangunan Jangka Menengah Nasional (RPJMN), Rencana Strategis (RENSTRA) K/L, Rencana Kerja Pemerintah (RKP), Rencana Kerja (RENJA). 2. Kebijakan operasional tertuang dalam dokumen Anggaran Pembangunan dan Belanja Negara (APBN), Rencana Kegiatan dan Anggaran (RKA -K/L) dan DIPA k ementerian . Dokumen kebijakan strategis menjadi dasar penyusunan program dan kegiatan yang responsif gender. www.peraturan.go.id 2017, No.749 -36- Operasionalisasi pengintegrasian isu gender Kementerian Lingkungan Hidup dan Kehutanan dalam perencanaan dan penganggaran dilakukan melalui penyusunan dokumen Renstra, Renja dan RKA . Penyusunan Dokumen Renstra, Renja dan RKA tersebut diatas menggunakan analisis gender . Analisis gender/a nalisis situasi yang dimaksud, mengandung muatan sebagai berikut: a. Gambaran kesenjangan akses, partisipasi, kontrol dan manfaat antara perempuan dan laki -laki dalam semua kegiatan pembangunan; b. Gambaran adanya faktor penghambat di internal lembaga (organisas i pemerintah) dan/atau eksternal lembaga masyarakat; c. Indikator outcome yang dapat dihubungkan dengan tujuan kegiatan; d. Indikator input atau output yang dapat dihubungkan dengan bagian pelaksanaan kegiatan. Salah satu alat analisis gender yang telah diterap kan di Indonesia berdasarkan amanat Instruksi Presiden Nomor 9 Tahun 2000 tentang Pelaksanaan Pengarusutamaan Gender dalam Pembangunan Nasional adalah Gender Analysis Pathway (GAP) atau Alur Kerja Analisis Gender. Format GAP tersebut sebagaimana terlampir di bawah ini. www.peraturan.go.id 2017, No.749 -37- www.peraturan.go.id 2017, No.749 -38- Contoh Pengisian GAP Program dan Kegiatan Kementerian Lingkungan Hidup dan Kehutanan Langkah 1 Tuliskan Program Kementerian Lingkungan Hidup dan Kehutanan , pilih satu kegiatan dan tentutk an out put yang mempunyai daya ungkit besar dalam pencapaian MDGs dan berdampak luas pada masyarakat, kemudian tulis tujuan dan sasaran. Contoh: Program: Peningkatan Fungsi dan Daya Dukung DAS berbasis pemberdayaan masyarakat Kegiatan: Perencanaan dan pe nyelenggaraan RHL pengembangan kelembagaan dan evalasi DAS Out put : Areal tanaman hasil rehabilitasilahan di DAS prioritas - Kebun Bibit Rakyat (KBR) Tujuan : (harap diisi) Langkah 2 Menyajikan data terpilah menurut jenis kelamin sebagai pembuka wawasan untuk melihat apakah ada kesenjangan gender (data bisa kualitatif atau kuantitatif). Data terpilah penting untuk mengidentifikasi masalah, dan dapat dirinci menurut jenis kelamin, wilayah, status sosial ekonomi, waktu, yang dalam analisisnya menggunakan an alisa gender. Data terpilah bisa berupa data primer dan data sekunder yang bisa di dapat melalui survei lapangan; FGD; Need Assessment ; pengukuran sampel; identifikasi; media review; pengumpulan data terpilah menurut",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "; pengukuran sampel; identifikasi; media review; pengumpulan data terpilah menurut jenis kelamin lainnya yang langsung dilakukan pada kelompok sasaran. Contoh: 1. Dari pelaksanaan kegiatan pembuatan Kebun Bibit Rakyat (KBR) pada tahun 2010 sebanyak 8.000 (delapan ribu) unit, www.peraturan.go.id 2017, No.749 -39- 90% (sembilan puluh per seratus) masyarakat yang terlibat dalam kegiatan pembuatan Kebun Bibit Rakyat ( KBR) adalah laki -laki. Hal ini muncul karena anggota Kelompok Tani di sekitar kawasan hutan yang akan dibuat Kebun Bibit Rakyat (KBR) didominasi oleh laki -laki. 2. Padahal faktanya, ada pembagian peran yang terjadi antara perempuan dan laki -laki dalam proses pembuatan Kebun Bibit Rakyat (KBR), yaitu laki -laki berperan dalam penyiapan lahan, penyiraman, pengangkutan. Peran perempuan berperan dalm proses pembuatan bibit (pengisian polibag, pengecambahan, penyemaian, pendangiran, pembersihan gulma dan pengepakan ). Langkah 3 Identifikasi faktor -faktor penyebab kesenjangan berdasarkan akses, partisipasi, kontrol dan manfaat. Faktor penyebab kesenjangan yang di tampilkan dalam langkah 3 (tiga) berhubungan dengan masalah yang lebih umum dalam penanggulangan bencana tetapi yang berkait dengan program dan kegiatan yang direncanakan. Contoh: - Akses: Kelompok perempuan terhadap kelompok tani pembuat Kebun Bibit Rakyat (KBR) masih kurang, meskipun mereka peran dalam proses pembibitan. - Kontrol: Keikutsertaan dalam pen gambilan keputusan masih kurang khususnya dalam penyusunan dan perencanaan KBR . - Partisipasi: Pada program ini lebih banyak diikuti laki-laki (90%), sedangkan perempuan hanya 10 %. - Manfaat: Secara umum kemanfaatan program tertentu lebih dinikmati oleh gen der tertentu . Langkah 4 Temu kenali sebab kesenjangan di internal lembaga/komunitas (budaya organisasi) yang menyebabkan www.peraturan.go.id 2017, No.749 -40- terjadinya isu gender. Kesenjangan yang dilihat adalah bagaimana sistem internal lembaga memberi pengaruh terhadap terjadinya isu gend er. Contoh: 1. Pemahaman mengenai PUG belum optimal di tingkat pengambil kebijakan. 2. Pemahaman mengenai isu gender belum optimal di pendamping/ penyuluh kelompok tani Kebun Bibit Rakyat (KBR). Langkah 5 Temu kenali sebab kesenjangan di eksternal lembaga/k omunitas pada proses pelaksanaan program dan kegiatan/subkegiatan. Kesenjangan yang dilihat adalah bagaimana kesenjangan di luar sistem seperti budaya kerja, cara pandang dan peraturan berpengaruh terhadap terjadinya isu gender. Contoh: 1. Stereotipe bahwa anggota kelompok tani adalah laki -laki, dan peran perempuan hanya sebagai pendukung. 2. Anggapan bahwa pekerjaan pembibitan adalah pekerjaan laki-laki. Langkah 6 Reformulasikan tujuan kebijakan, program dan kegiatan pembangunan menjadi responsif gender den gan memperhatikan tujuan awal dan permasalahan gender yang telah diidentifikasi pada langkah 2, 3, 4, dan 5. Contoh: Terehabilitasinya areal lahan kritis di DAS Prioritas yang memberikan manfaat bagi perempuan dan laki -laki yang tinggal di sekitar kawasa n tersebut. Langkah 7 Susun rencana aksi dan sasarannya dengan merujuk isu gender yang telah diidentifikasi dan merupakan rencana kegiatan/ subkegiatan untuk mengatasi kesenjangan gender. Contoh: a. Melakukan Sosialisasi pembuatan Kebun Bibit Rakyat (KBR ). www.peraturan.go.id 2017, No.749 -41- b. Pengajuan proposal. c. Verifikasi kelompok. d. Penetapan kelompok Kebun Bibit Rakyat (KBR). e. Pelaksanaan Kebun Bibit Rakyat (KBR). f. Pendampingan oleh penyuluh. Langkah 8 Tetapkan base -line data sesuai kondisi saat ini yang ditetapkan pada la ngkah 2. Contoh: Dari pelaksanaan kegiatan pembuatan KBR pada tahun 2010 sebanyak 8.000 (delapan ribu)",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "kegiatan pembuatan KBR pada tahun 2010 sebanyak 8.000 (delapan ribu) unit, 90% (sembilan puluh per seratus) masyarakat yang terlibat dalam kegiatan pembuatan KBR adalah laki -laki. Hal ini muncul karena anggota Kelompok Tani di sekitar kawasan hutan yang akan dibuat (KBR) didominasi oleh laki -laki. Langkah 9 Tetapkan indikator gender sebagai acuan out put yang harus dicapai. Contoh: 1. 20% (dua puluh per seratus) partisipasi perempuan dalam pembuatan KBR meningkat dalam w aktu 2 (dua) tahun. 2. 20% (dua puluh per seratus) penyuluh/ petugas lapangan Rehabilitasi Hutan dan Lahan (RHL) baik perempuan maupun laki -laki paham mengenai isu gender bidang kehutanan 4.4.2. Tahap: Penyusunan RENSTRA RENSTRA kementerian adalah merup akan dokumen 5 (lima) tahunan kementerian yang bersangkutan, yang merupakan penjabaran dari RPJMN pada sektor tertentu. Oleh karena itu penyusunan RENSTRA harus mengacu kepada RPJMN yang telah ditetapkan oleh Pemerintah (Undang -Undang Nomor 25 Tahun 2004). Renstra yang akan disusun dilakukan analisis gender dengan menggunakan GAP, dengan melihat arahan RPJMNnya. Di bawah www.peraturan.go.id 2017, No.749 -42- ini bagaimana mengintegrasikan hasil GAP dalam Renstra, dan substansi hasil GAP pada kolom 4 (persoalan gender) kedalam struktur RENST RA pada kolom 3. Integrasi GAP dalam dokumen Renstra K/L Kompone n GAP Struktur Renstra K/L Integrasi hasil GAP dalam dokumenRenstra K/L 1 2 3 4 Dasar hukum Kebijakan peraturan dan perundang - undangan Pendahuluan Beberapa peraturan yang berkaitan dengan PUG dan PPRG, contoh: Instruksi Presiden Nomor 9 Tahun 2000. Konteks Data pembuka wawasan Pendahuluan Memasukkan data pembuka wawasan berupa data pilah dan data gender terkait dalam “Pendahuluan”. Isu strategis Faktor kesenjanga n Isu-isu strategis berda sarkan tugas pokok dan fungsi Integrasikan isu gender terkait dengan sektor atau urusan yang menjadi tugas dan fungsi K/L dalam rumusan “Isu -isu strategis”. Misalnya: Kebutuhan dan keterlibatan laki -laki dan perempuan dalam kegiatan perhutanan sosial den gan mengintegrasikan pula isu Sebab kesenjanga n: internal dan eksternal Tujuan, sasaran, strategidan kebijakan www.peraturan.go.id 2017, No.749 -43- Faktor kesenjanga n Reformulasi Tujuan kebijakan kesenjangan internal dalam rumusan “Isu strategis”. Misalnya: Rendahnya kemampuan teknis staf Dinas Kehutanan untuk melakukan analisis gender dalam penyediaan sarana dan prasarana kegiatan perhutanan sosial bagi kelompok tani peremuan maupun laki -laki. Rumuskan kinerja dampak (kinerja jangka panjang) terkait dengan isu strategis dan masukkan ini dalam rumusan “Tujuan, sasaran dan strategii serta kebijakan K/L”. Catatan: rumusan dampak dan hasil harus disinkronkan dengan rum usan RPJMN Strategi, kebijakan dan program Rencana aksi (program & kegiatan yg responsif gender untuk Rencana program, kegiatan, indikator kinerja, kelompok sasaran dan Integrasikan rencana aksi dalam “Rencana program dan kegiatan, indikator kinerja dan k elompok sasaran” Alokasikan anggaran untuk program dan kegiatan untuk www.peraturan.go.id 2017, No.749 -44- menjawab isu stra tegis beserta indikator outcome untuk program dan indikator output untuk kegiatan) pendanaan indikatif mengatasi isu kesenjangan gender di sektor Indikator Data dasar Indikator kinerja K/L yang mengacu pada tujuan dan sasaran RPJMN Integrasikan indikator dalam GAP ke dalam indikator gender sektoral sebagai acuan dasar kinerja K/L (lihat buku II RPJMN 2015 -2019) 4.4.3. Tahap: Penyusunan Rencana Kerja K/L Penyusunan Rencana Kerja (RENJA) K/L merupakan sesuatu",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Rencana Kerja K/L Penyusunan Rencana Kerja (RENJA) K/L merupakan sesuatu yang rutin dilakukan setiap tahun dan merupakan salah satu dokumen perencana an sebagai produk dan proses perencanaan di Kementerian/ Lembaga. Formulir Renja K/L berperspektif gender yang harus diisi, yaitu : 1) Umum, 2) Tujuan dan Sasaran, serta 3) Uraian Kegiatan dan Sumber Pendanaan, khususnya pada butir A tentang uraian . www.peraturan.go.id 2017, No.749 -45- Contoh Rencana Kerja Kementerian Lingkungan Hidup dan Kehutanan Tahun .......... 1) Umum a. Nama Kementerian/Lembaga : jelas b. Nama Unit Organisasi : jelas c. Kode Program APBN : jelas d. Nama Program APBN : jelas (langkah 2) e. Pendanaan : jelas (langkah 2) Pembi ayaan Tahun 2015 Tahun 2016 Tahun 2017 Tahun 2018 Tahun 2019 a. Rupiah b.PHLN Jumlah 2) Tujuan dan Sasaran Program a. Tujuan Program b. Sasaran Program 3) Kegiatan Program No Kode Nama Keluaran Jenis Kegiatan (P, D, TP) Lokasi (1) (2) (3) (4) (5) (6) Diisi dengan aturan Diisi dengan GAP langkah 1 Diisi dengan rumusan Diisi dengan mengacu pada aturan yang Tuliskan lokasi kegiatan Diisi denga n tujuan yang telah direformulasikan dalam GAP langkah 6, biasanya bersifat kualitatif Diisi dengan sasaran program pada langkah 3 dengan memperhatikan apa yang dimuat dalam RKP www.peraturan.go.id 2017, No.749 -46- yang berlaku (Given) keluaran (GAP langkah 9) berlaku (Given) yang dipilih Hal-hal yang perlu dipertimbangk an dalam menyusun RENJA yang responsif gender : Pertama: Tuliskan nama program yang telah dianalisis pada tahap sebelumnya, yang sesuai dengan Tupoksi dari Unit Organisasi yang bersangkutan. Masukkan pada isian 1) Umum butir d. Perlu diperhatikan bahwa pro gram ini mengacu pada program hasil reformulasi setelah dilakukan analisis gender (langkah 6 GAP). Hal-hal yang perlu diperhatikan: Apakah nama program sesuai dengan yang dipilih pada tahap sebelumnya sebagai upaya untuk mencapai tujuan dan aturan yang berlaku? ; Berapa lama waktu yang dibutuhkan untuk melaksanakan program? ; Kapan program dimulai dan kapan program berakhir?; Kedua: Tuliskan jumlah dana yang dibutuhkan untuk pelaksanaan program. Masukkan pada isian 1) Umum butir e. Dalam pengajuan jumlah da na ini disesuaikan dengan besar kecilnya program, tujuan, dan sasaran yang ingin dicapai dan lamanya program dilaksanakan. Beberapa hal yang perlu diperhatikan: a. Seberapa luas sasaran program . b. Berapa lama program akan dilaksanakan . c. Apa tujuan dan sasaran ya ng ingin dicapai untuk masing -masing tahun . Ketiga: Tuliskan tujuan dan sasaran program. Tujuan dan sasaran program yang responsif gender yang telah dirumuskan dapat dicuplik atau disalin pada kolom yang tersedia pada formulir. Hal -hal yang perlu diperhat ikan adalah: a. Apakah rumusan tujuan dan sasaran program sebelumnya sudah responsif terhadap permasalahan gender yang ada, jika sudah responsif gender maka tinggal disalin ulang, tetapi jika belum www.peraturan.go.id 2017, No.749 -47- responsif dan perlu direvisi maka perlu dilakukan pada langk ah 7 GAP . b. Apakah tujuan dan sasaran yang dituliskan sudah konsisten dengan program yang diusulkan? Keempat: Tuliskan kegiatan sebagai turunan dari program yang telah dianalisis pada tahap sebelumnya. Langkah ini berhubungan dengan rencana aksi dan peneta pan kegiatan. Masukkan kolom (3) “Kegiatan”. Jika pada kedua",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "peneta pan kegiatan. Masukkan kolom (3) “Kegiatan”. Jika pada kedua tahap tersebut telah dirasa menghasilkan kegiatan yang tepat, maka cukup menyalin ulang saja kegiatan yang dipilih pada kolom yang tersedia pada formulir Renja K/L. Kelima : Tuliskan keluaran dar i kegiatan. Langkah ini dapat disederhanakan dengan menyalin keluaran dari kegiatan yang telah dirumuskan. Perlu dipastikan beberapa hal, yaitu: a. Apakah keluaran yang diharapkan telah sesuai dengan kegiatan yang diusulkan ? b. Apakah keluaran yang dirumuskan s udah mengacu pada data terpilah dan memberikan dampak kepada perempuan dan laki -laki atau mengatasi isu gender ? Keenam: Tetapkan lokasi pelaksanaan kegiatan. Dalam menetapkan lokasi pelaksanaan kegiatan disesuaikan dengan jenis kegiatan, tujuan, sasaran kegiatan, dan data terpilah yang ada. Beberapa hal yang perlu diperhatikan dalam menentukan lokasi kegiatan, yaitu: a. Apa sesungguhnya yang menjadi tujuan dan sasaran kegiatan ? b. Apa keluaran dan indikator keluaran yang ingin dicapai ? c. Seberapa dibutuhkan keg iatan yang diusulkan tersebut oleh stakeholder di daerah yang bersangkutan ? d. Bagaimana dengan potensi kesuksesan dan potensi kegagalannya jika kegiatan tersebut dilaksanakan di lokasi tersebut ? Langkah yang harus dilakukan adalah memastikan kembali kebij akan (isu strategis gender, arah kebijakan dan strategi, sasaran, kegiatan, indikator, dan target responsif gender) dalam Rancangan R ENJA masih www.peraturan.go.id 2017, No.749 -48- tercakup dalam Rancangan Akhir R ENJA , dengan menggunakan ceklist seperti tabel berikut: Tabel 3.5. Format Penela ahan Aspek Gender dalam Renja K/L Output Analisis Gender Kebijakan Responsif Gender dalam Rancangan RKP Ceklist Kebijakan Responsif Gender dalam Rancangan Akhir RKP (Ada/Tidak Ada/Mengalami Perubahan)* Kondisi capaian pembangunan (baik outcome maupun output) baik penduduk perempuan maupun laki -laki Diintegrasikan dalam narasi RKP bagian Kondisi Umum: Capaian dan Permasalahan Permasalahan/ isu gender Isu strategis gender Sasaran pembangunan bidang terkait gender Diintegrasikan dalam narasi RKP bagi an Sasaran Bidang Arah kebijakan dan strategi pembangunan bidang terkait gender Diintegrasikan dalam narasi RKP bagian Arah Kebijakan dan Strategi Rumusan kegiatan Diintegrasikan sebagai kegiatan, indikator capaian, baseline , dan target di dalam matrik K/L RKP terkait dengan Bab III Indikator, baseline , dan target www.peraturan.go.id 2017, No.749 -49- Prioritas Pembangunan; Bab IV Pembangunan Bidang (Pengarusutamaan dan Bidang Pembangunan) 4.4.4. Tahap: Penyusunan Rencana Kerja Anggaran (RKA) Responsif Gender K/L Untuk menyusun RKA di Kementerian Lingkungan Hidup dan Kehutanan perlu diperhatikan langkah -langkah sebagai berikut: Uraian langkah -langkah tersebut di atas adalah sebagai berikut: Pertama: Memilih kegiatan/ output yang strategis dan memiliki dimensi luas baik da lam hal dampak dan pelibatan masyarakat serta mendukung pencapaian SDG’s. Kedua: Analisis gender: untuk mengidentifikasi kesenjangan dan permasalahan gender serta faktor penyebabnya, sehingga dapat dirumuskan alternatif solusinya secara tepat. Gunakan metode Alur Kerja Analisis Gender ( Gender Analysis Pathway / GAP). 1.Pemilihan Program/Kegiatan /Out put 1. Pilih Program yang Strategis 2. Pilih Pr ogram yang Mendukung Pencapaian MDG’s 3. Pilih Program yang Melibatkan Masyarakat 2. Analisis Gender 4. Term Of Reference (TOR) Disarankan Menggunakan Gender Analysis Pathway (GAP) 3.. Gender Budget Statemen (GBS) www.peraturan.go.id 2017, No.749 -50- Langkah -langkah analisis gender dengan metode GAP dijelaskan dalam angka 4.4.1 bagian analisis gender. Ketiga : Penyusunan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "dijelaskan dalam angka 4.4.1 bagian analisis gender. Ketiga : Penyusunan Gender Budget Statement (GBS): Hasil analisis gender kemudian dituan gkan dalam GBS. GBS adalah dokumen yang menginformasikan suatu output kegiatan telah responsif terhadap isu gender yang ada, dan/atau suatu biaya telah dialokasikan pada output kegiatan untuk menangani permasalahan kesenjangan gender. Penyusunan dokumen GB S telah melalui analisis gender dengan menggunakan alat antara lain GAP. Penyusunan Gender Budget Statement (GBS) adalah sebagai berikut: GENDER BUDGET STATEMENT (GBS) Nama KL : (Nama Kementerian Negara/Lembaga) Unit Organisasi : (Nama Unit Eselon I s ebagai KP A) Satker : (Nama Unit Eselon II di Kantor Pusat yang bukan sebagai Satker) NO ASPEK URAIAN 1 Program: Kegiatan: Nama program yang ada pada KL Nama kegiatan sebagai penjabaran program (Langkah 1 GAP) 2 Output Kegiatan Uraian hasil kegiatan y ang berupa target kegiatan yang akan dicapai (Langkah 8 GAP) 3 Analisa situasi (diharapkan tersedia angka kelompok sasaran baik laki -laki maupun perempuan, jika tidak hanya berupa Uraian ringkas yang menggambarkan persoalan yang akan ditangani/dilaksanakan oleh kegiatan, dengan menekankan uraian pada aspek gender dari persoalan tersebut. (langkah 2,3,4,5 GAP) www.peraturan.go.id 2017, No.749 -51- gambaran bahwa kegiatan yang dilaksanakan mempunyai pengaruh kepada kelomp ok sasaran) 4 Rencana Aksi Komponen input 1 1. kegiatan pertama yang berisikan Kegiatan yang diharapkan dapat menangani persoalan gender yang telah teridentifikasi dalam analisis situasi. (Langkah 6,7 GAP) 2.Tujuan: (jelaskan tuj uan dari kegiatan yang dapat mengurangi adanya kesetaraan gender) Komponen input 2 Komponen Input dst 1.Kegiatan kedua yang b erisikan kegiatan lain dalam satu program 2. Tujuan: (jelaskan tuj uan dari kegiatan yang dapat mengurangi adanya kesetaraan gender) 1. dst 2. dst 5 Alokasi Anggaran Output Kegiatan: Tulis jumlah anggaran yang ada 6 Dampak / Hasil Output Kegiatan Indikator yang relevan dengan aspek gender yang telah diidentifikasi (langkah 9 (sembilan) GAP) www.peraturan.go.id 2017, No.749 -52- CONTOH PENYUSUNAN GBS GENDER BUDGET STATEMENT (GBS) Nama KL : Kementerian Lingkungan Hidup dan Kehutanan Unit Organisasi : Ditjen Bina Pengelolaan D aerah Aliran Sungai (DAS) dan Perhutanan Sosial Satker : No ASPEK URAIAN 1 Program: Peningkatan Fungsi dan Daya Dukung DAS Berbasis Pemberdayaan Masyarakat 2 Kegiatan: Perencanaan, Penyelenggaraan R ehabilitasi Hutan dan Lahan (RHL) , Pengembangan Kelembagaan dan Evaluasi DAS 3 Output Kegiatan: Areal Tanaman hasil Rehabilitasi Hutan dan Lahan - Kebun Bibit Rakyat (KBR) Tujuan Terehabilitasinya areal lahan kritis di DAS Prioritas - Pembuatan Kebun Bibit Rakyat dengan melibatkan perempuan dan laki -laki secara proporsional sebanyak 10.000 (sepuluh ribu) Unit 4 Analisa situasi (diharapkan tersedia angka kelompok sasaran baik laki-laki maupun perempuan, jika tidak hanya berupa gambaran bahwa 1. Anggota kelompok Tani di sekitar kawasan hutan didominasi oleh laki -laki, dari pelaksanaan kegiatan pembuatan kebun bibit rakyat (KBR) pada tahun 2010 sebanyak 8.000 (delapan ribu) unit, masyarakat yang terlibat dalam ke giatan pembuatan KBR adalah 90% (sembilan puluh per seratus) laki -laki. 2. Kesenjangan tersebut disebabkan beberapa hal antara lain: (narasi) a. Anggota kelompok Tani di sekitar kawasan hutan didominasi oleh laki -laki. b. Dari pelaksanaan kegiatan pe mbuatan kebun bibit rakyat (KBR) pada tahun 2010",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "kegiatan pe mbuatan kebun bibit rakyat (KBR) pada tahun 2010 sebanyak 8.000 (delapan ribu) unit, 90% (sembilan puluh per seratus) masyarakat www.peraturan.go.id 2017, No.749 -53- kegiatan yang dilaksanakan mempunyai pengaruh kepada kelompok sasaran) yang terlibat dalam kegiatan pembuatan KBR adalah laki -laki. c. Dalam proses pembuatan KBR, laki -laki berperan dalam penyiapa n lahan, penyiraman, pengangkutan. Peran perempuan berperan dalm proses pembuatan bibit (pengisian polibag,pengecambahan, penyemaian, pendangiran, pembersihan gulma dan pengepakan). d. Akses perempuan untuk menjadi anggota kelompok tani KBR masih kurang. e. Stereotipe tentang peran kepala keluarga selalu laki -laki. 5 Rencana Aksi Komponen input 1 Melakukan Sosialisasi pembuatan Kebun Bibit Rakyat (KBR) meliputi Pengajuan proposal, Verifikasi kelompok dan Penetapan kelompok Kebun Bibit Rakyat (KBR). Tujuan: Memastikan kepesertaan perempuan dan laki -laki dapat berperanserta aktif secara seimbang dalam kegiatan ini. Komponen input 2 Pembuatan Kebun Bibit Rayat (KBR) (500 (lima ratus) milyar) Tujuan: Memastikan bahwa program KBR ini memberikan dampa k dan mamfaat bagi seluruh masyarakat termasuk perempuan. 6 Alokasi Anggaran 1,9 T www.peraturan.go.id 2017, No.749 -54- Output Kegiatan: 7 Dampak/ Hasil Output Kegiatan 1. 20% (dua puluh per seratus) partisipasi perempuan dalam pembuatan KBR meningkat dalam waktu 2 (dua)tahun. 2. 20% (dua pulu h per seratus) penyuluh/ petugas lapangan Rehabilitasi Hutan dan Lahan (RHL) baik perempuan maupun laki-laki paham mengenai isu gender bidang kehutanan . 3. Peningkatan pendapatan keluarga / masyarakat. Keempat: Penyusunan Term Of Reference (TOR/KAK) TOR adalah dokumen yang di dalamnya menjelaskan keterkaitan (relevansi) komponen input terhadap output yang dihasilkan. Komponen input yang langsung mendukung upaya mewujudkan kesetaraan gender perlu penjelasan dalam TOR sebagaimana rencana aksi dalam dokumen GBS. Secara operasional, perencana memasukkan perspektif gender pada beberapa bagian TOR sebagai berikut: a. Dasar Hukum/ Kebijakan: pada bagian ini diuraikan secara jelas informasi mengenai output yang dihasilkan oleh suatu kegiatan dan dasar kebijakan ber upa penugasan prioritas pembangunan nasional. Selanjutnya diuraikan pula mengenai analisa situasi berkenaan dengan isu gender yang ada dalam rangka menghasilkan output kegiatan dimaksud. b. Pelaksanaan kegiatan (termasuk time table ): pada bagian ini diuraik an komponen input yang mendukung langsung perbaikan ke arah kesetaraan gender. Komponen input yang mendukung pencapaian output kegiatan yang berperspektif www.peraturan.go.id 2017, No.749 -55- gender harus dapat menjelaskan upaya perbaikan permasalahan yang dihadapi oleh kelompok sasaran, baik laki-laki maupun perempuan. c. Menyusun TOR tetap memakai alat analisis (5W+1H) ditambah dengan analisis tentang ada tidaknya isu gender dalam kegiatan tersebut. d. Agar TOR yang disusun berperspektif gender, perencana hendaknya memasukkan isu gender pada: 1) Latar belakang menjelaskan tentang permasalahan yang dihadapi oleh kelompok sasaran, baik perempuan maupun laki-laki. 2) Tujuan kegiatan secara jelas memberikan informasi tentang manfaat yang akan diterima kelompok sasaran, baik perempuan dan laki -laki. 3) Pelaksana an kegiatan menjelaskan upaya pelibatan atau konsultasi dengan kelompok sasaran perempuan dan laki - laki. 4) Kelompok sasaran, output kegiatan, lokasi kegiatan serta indikator output harus sesuai dengan tujuan kegiatannya. Pembuatan TOR bisa dilakukan dengan susunan sebagai berikut : Term Of Reference (TOR) Nama KL : .............................................................. Unit Organisasi : ................................................. Program : .................................(Langkah 1 GAP) Kegiat an : .................................(Langkah 1",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Program : .................................(Langkah 1 GAP) Kegiat an : .................................(Langkah 1 GAP) 1. Latar belakang 1) Dasar Hukum . Berisi landasan hukum yang mendasari pelaksanaan program atau kegiatan yang berupa Undang -Undang, Peraturan Pemerintah, Instruksi Presiden, Keputusan Menteri, dan Instruk si Menteri. www.peraturan.go.id 2017, No.749 -56- 2) Gambaran umum . Berisi analisis situasi yang terkait dengan program atau kegiatan. Merupakan penjelasan secara singkat ( why) aktivitas dilaksanakan dan alasan penting aktivitas tersebut dilaksanakan serta keterkaitan aktivitas dengan output. (Penjabaran langkah 2, 3, 4, dan 5 GAP ) 2. Penerima Manfaat Menjelaskan penerima manfaat baik internal maupun ekternal K/L dan target group dari program/ kegiatan (Penjabaran langkah 8, dan 9 GAP) 3. Strategi Pencapaian Berisi metode pelaksanaan dan tahapan pela ksanaan (Penjabaran langkah 6, dan 7 GAP) 4. Metode Palaksanaan Berisi bentuk kegiatan berkaitan dengan sistem pelaksanaan program atau kegiatan. 5. Waktu Pencapaian Berisi berapa lama program atau kegiatan ditargetkan selesai dikerjakan. 6. Biaya Berisi total b iaya aktivitas sebesar nilai nominal tertentu yang dirinci dalam RAB sebagai lampiran TOR. www.peraturan.go.id 2017, No.749 -57- CONTOH PENYUSUNAN TOR/KAK Kementerian Negara/lembaga : (029) KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN Unit Eselon I : (04) DIREKTORAT JENDERAL BINA PENGE LOLAAN DAS DAN PERHUTANAN SOSIAL. Program : (029.04.07) Program peningkatan fungsi dan daya dukung DAS berbasis pemberdayaan masyarakat. Hasil : Berkurangnya lahan kritis dan peningkatan pendapatan masyarakat. Unit Eselon II/Satker : Kegiatan : Perencanaan, pengembangan kelembagaan dan evaluasi DAS Indikator Kinerja Kegiatan : Terjaminnya tanaman rehabilitasi lahan kritis pada DAS Prioritas seluas 1.954.000 (satu juta sembilan ratus lima puluh empat ribu) Ha Satuan Ukuran dan Jenis Kelua ran : Unit per 50.000 (lima puluh ribu) btg, areal tanaman hasil rehabilitasi lahan pada DAS Prioritas – Kebun Bibit Rakyat Volume : 10.000 (sepuluh ribu) unit A. Latar Belakang 1. Dasar Hukum a. Instruksi Presiden Nomor 9 Tahun 2010 tentang Program dan Kegiatan Pembangunan Berperspektif Gender; b. Peraturan Menteri Kehutanan Nomor P.25/MENHUT - II/2010, tentang Pedoman Penyelenggaraan Rehabilitasi Hutan dan Lahan Tahun 2010; c. Peraturan Menteri Kehutanan Nomor P.26/MENHUT - II/2010 tentang Perubahan atas Pe raturan Menteri Kehutanan Nomor P.70/MENHUT -II/2008 tentang Pedoman Teknis Rehabilitasi Hutan dan Lahan; www.peraturan.go.id 2017, No.749 -58- d. Peraturan Menteri Kehutanan Nomor P.12/MENHUT - II/2011 tentang Pedoman Penyelenggaraan Rehabilitasi Hutan dan Lahan; e. Peraturan Menteri Keuangan Nomor 93 tahun 2011 tentang Petunjuk Penyusunan dan Penelaahan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga Tahun Anggaran 2012. 2. Gambaran umum Anggota kelompok Tani di sekitar kawasan hutan didominasi oleh laki -laki, dari pelaksanaan kegiatan pembu atan Kebun Bibit Rakyat (KBR) pada tahun 2010 sebanyak 8.000 (delapan ribu) unit, masyarakat yang terlibat dalam kegiatan pembuatan KBR adalah sekitar 90% (sembilan puluh per seratus) laki -laki. Kesenjangan tersebut disebabkan beberapa hal antara lain : a. Anggota kelompok Tani di sekitar kawasan hutan didominasi oleh laki -laki. b. Dari pelaksanaan kegiatan pembuatan Kebun Bibit Rakyat (KBR) pada tahun 2010 sebanyak 8.000 (delapan ribu) unit, sekitar 90% (sembilan puluh per seratus) masyarakat yang terlibat dalam kegiatan pembuatan KBR adalah laki -laki. c. Dalam proses pembuatan Kebun Bibit Rakyat (KBR), laki -",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "c. Dalam proses pembuatan Kebun Bibit Rakyat (KBR), laki - laki berperan dalam penyiapan lahan, penyiraman, pengangkutan. Peran perempuan berperan dalm proses pembuatan bibit (pengisian polibag, pengecambahan, penyemaian, pendangiran, pembersihan gulma dan pengepakan). d. Akses perempuan untuk menjadi anggota kelompok tani KBR masih kurang. e. Pemahaman pengambil keputusan tentang PUG masih kurang. f. Stereotipe tentang peran kepala keluarga selalu laki -laki. www.peraturan.go.id 2017, No.749 -59- B. Pener ima Manfaat Penerima manfaat dari kegiatan rehabilitasi lahan pada DAS Prioritas Pembuatan Kebun Bibit Rakyat (KBR) adalah kelompok tani dengan keterlibatan 400 (empat ratus)perempuan dan 1.600 (seribu enam ratus) orang laki –laki anggota kelompok tani/100 (seratus) unit KBR. C. Strategi Pencapaian Keluaran 1. Metode Pelaksanaan a. Pelatihan tentang teknik persemaian diberikan terhadap kelompok tani khususnya terhadap anggota perempuan yang belum mengetahui teknik pembuatan bibit. b. Pemberian reward terhadap perempuan yang berhasil dalam memproduksi bibit yang sesuai dengan kualitas dan kuantitas. c. Pelaksanaaan pembuatan KBR dilaksanakan dengan swakelola. 2. Tahapan dan Waktu Pelaksanaan Tahapan Rehabilitasi Lahan di DAS Prioritas – Pembuatan KBR se banyak 100 Unit adalah sebagai berikut: membuat rencana kerja; Penyiapan bedeng tabur; penaburan benih dan pemeliharaan. Kurun Waktu Pencapaian Keluaran Tahapan kegiatan Bulan ke 1 2 3 4 5 6 7 8 9 10 11 12 Membuat rencana kerja Penyiapan bedeng tabur Penaburan Benih Penyiapan bedeng semai Penyemaian Pemeliharaan bibit Bibit siap tanam Membuat rencana kerja www.peraturan.go.id 2017, No.749 -60- D. Biaya yang Dibutuhkan Biaya yang dibutuhkan untuk membuat 100 (seratus) unit KBR (100 unit x Rp 50 juta = Rp 5 Miliar) Demikian Kerangka Acuan Kerja ini dibuat untuk digunakan sebagaimana mestinya. Penanggungjawab NIP….....…….....…... www.peraturan.go.id 2017, No.749 -61- V. MONITORING DAN EVALUASI Monitoring merupakan kegiatan pemantauan atau suatu proses komunikasi internal yang dilakukan secara ko ntinyu, untuk mengumpulkan, mengolah dan menganalisa data dan informasi mengenai progress, dampak, manfaat, dan permasalahan dari kegiatan atau kebijakan pembangunan yang telah direncanakan. Di dalam monitoring tersebut terkandung makna “internal evaluasi” atau evaluasi yang dilakukan oleh pelaksana kegiatan. Monitoring dan evaluasi pelaksanaan Pengarusutamaan gender dilakukan mulai dari tahap awal yaitu membangun komitmen awal pelaks anaan PUG, penyusunan PPRG, serta program/kegiatan yang tertera pada Renc ana Kerja (Renja) dan Rencana Kerja Anggaran (RKA) yang responsf gender. Fokus kegiatan monitoring dan evaluasi pelaksanaan PUG bidang lingkungan hidup dan kehutanan dilakukan pada 4 (empat ) dokumen yaitu : 1. dokumen tentang pelak sanaan tujuh prasyarat awal PUG, 2. dokumen penyusunan Renstra, Renja dan RKA, 3. dokumen Gender Budget Statemen (GBS), dan 4. dokumen Term of Reference (TOR) / Kerangka Acuan Kerja (KAK). Kegiatan monitoring dan evaluasi dilaksanakan oleh masing -masing sub Pokja PUG eselon I denga n koordinator Biro Perencanaan sebagai Koordinator POKJA PUG Kementerian Lingkungan Hidup dan Kehutanan. Hal ini dilakukan untuk memastikan bahwa koordinasi pemantauan dilakukan terstruktur. Secara detail sistim Monitoring dan Evaluasi pelaks anaan PUG meng acu kepada Panduan Mon itoring dan Evaluasi yang telah disusun oleh Pokja PUG Kementerian Lingkungan Hidup dan Kehutanan. www.peraturan.go.id 2017, No.749 -62- VI. PENUTUP Komitmen untuk melaksanakan PUG pada Kementerian Lingkungan Hidup dan Kehutanan telah diwujudkan dengan dikeluarkannya beber",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "Kementerian Lingkungan Hidup dan Kehutanan telah diwujudkan dengan dikeluarkannya beber apa peraturan dan Keputusan Menteri Lingkungan Hidup dan Kehutanan yang berkaitan dengan operasionalisasi PUG di lingkungan Kementerian Lingkungan Hidup dan Kehutanan. Pelaksanaan PUG melalui PPRG di Kementerian Lingkungan Hidup dan Kehutanan telah menjadi suatu gerakan bersama dalam pembangunan nasional dewasa ini. Langkah awal yang telah dibangun dimulai dari pemenuhan prasyarat awal implementasi pengarusutamaan gender seperti adanya kelembagaan PUG, kebijakan dan program, ketersediaan data terpilah d an sumber daya manusia untuk melakukan analisis gender dalam tahap -tahap yang ada di siklus pembangunan (mulai perencanaan, penyusunan, pelaksanaan sampai pada pemantauan dan evaluasi), serta meningkatkan komitmen melalui kebijakan dan lain sebagainya. Untuk lebih memantapkan langkah strategis tersebut diatas agar mempunyai kekuatan hukum dalam pelaksanaan PUG di lingkungan Kementerian Lingkungan Hidup dan Kehutanan maka dikeluarkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Pedoman Pelaksana an Pengarusutamaan Gender Bidang Lingkungan Hidup dan Kehutanan. Salinan sesuai dengan aslinya KEPALA BIRO HUKUM, KRISNA RYA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA www.peraturan.go.id",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}