{
  "source": "downloaded_pdfs/bn74-2021.pdf",
  "processed_date": "2025-04-20T22:12:21.900214",
  "document_info": {
    "title": null
  },
  "total_pages": 40,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 74, 2021 KEMENHUB. Pemberian Persetujuan. Penggunaan Kapal Asing. Kegiatan Lain. Wilayah Perairan Indonesia. Tata Cara. Persyaratan. Pe ncabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 2 TAHUN 2021 TENTANG TATA CARA DAN PERSYARATAN PEMBERIAN PERSETUJUAN PENGGUNAAN KAPAL ASING UNTUK KEGIATAN LAIN DI WILAYAH PERAIRAN INDONESIA YANG TIDAK TERMASUK KEGIATAN MENGANGKUT PENU MPANG DAN BARANG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA Menimbang : bahwa untuk melaksanakan ketentuan Pasal 206a ayat (4) Peraturan Pemerintah Nomor 22 Tahun 2011 tentang Perubahan atas Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan, perlu menetapkan Peraturan Menteri Perhubungan tentang Tata Cara dan Persyaratan Pemberian Persetujuan Penggunaan Kapal Asing untuk Kegiatan Lain di Wilayah Perairan Indone sia yang Tidak Termasuk Kegiatan Mengangkut Penumpang dan Barang ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia 1945; 2. Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849) ; www.peraturan.go.id 2021, No. 74 -2- 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Lembaga (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 4. Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); 5. Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 5108) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 22 Tahun 2011 tentang Perubahan atas Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 43, T ambahan Lembaran Negara Republik Indonesia Nomor 5208) ; 6. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75) ; 7. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organisas i dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1756 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG TATA CARA DAN PERSYARATAN PEMBERIAN PERSETUJUAN PENGGUNAAN KAPAL ASING UNTUK KEGIATAN LAIN DI WILAYAH PERAIRAN INDONESIA YANG TIDAK TERMASUK KEGIATAN MENGANGKUT PENUMPANG DAN BARANG . www.peraturan.go.id 2021, No. 74 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Persetujuan Penggunaan Kapal Asing yang selanjutnya disingkat PPKA adalah perizinan berusaha yang diberikan kepada Perusahaan Angkutan Laut Nasional yang mengoperasikan Kapal Asing di wilayah perairan Indonesia untuk melakukan kegiatan lain yang tidak termasuk kegiatan mengangkut penumpang dan/atau barang. 2. Kapal adalah ke ndaraan air deng an bentuk dan jenis tertentu, yang digerakkan dengan tenaga angin, tenaga mekanik, energ i lainnya, ditarik atau ditunda, termasuk kendaraan yang berdaya dukung dinamis, kendaraan di bawah permukaan air, serta alat apung dan bangunan terapun g yang tidak ber pindah -pindah. 3. Pemilik Pekerjaan adalah pemerintah atau badan usaha yang membutuhkan Kapal dengan jenis dan spesifikasi tertentu untuk kegiatan lain di wilayah perairan Indonesia yang tidak termasuk mengangkut",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kegiatan lain di wilayah perairan Indonesia yang tidak termasuk mengangkut penumpang dan/atau barang . 4. Kapal Asing adalah kapal berbendera selain bendera Indonesia dan tidak dicatat dalam daftar Kapal Indonesia. 5. Kapal Berbendera Indonesia adalah Kapal yang telah didaftarkan dalam daftar Kapal Indonesia. 6. Angkutan Laut Dalam Negeri adalah kegiatan angkutan laut yang dilakukan d i wilayah perairan Indonesia yang diselenggarakan oleh Perusahaan Angkutan Laut Nasional. 7. Tim Evaluasi yang selanjutnya disebut Tim adalah tim yang melakukan evaluasi terhadap permohonan PPKA. 8. Perusahaan Angkutan Laut Nasional adalah perusahaan angkutan la ut berbadan hukum Indonesia yang melakukan kegiatan angkutan laut di dalam wilayah perairan Indonesia dan/atau dari dan ke pelabuhan di www.peraturan.go.id 2021, No. 74 -4- luar negeri. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi. 10. Direktur Jenderal adalah Direktur Jenderal Perhubungan Laut. Pasal 2 (1) Kapal Asing dapat melakukan kegiatan lain di wilayah perairan Indonesia yang tidak termasuk kegiatan mengangkut penumpang dan/atau barang dalam hal Kapal Berbendera Indonesia belum tersedia. (2) Kapal Asing sebagaimana dimaksud pada ayat (1) wajib memiliki PPKA yang ditetapkan oleh Menteri. (3) Menteri dalam menerbitkan PPKA sebagaimana dimaksud pada ayat (2) melimpahkan kewenangannya kepada Direktur Jenderal. (4) Direktur Jenderal dalam menerbitkan PPKA sebagimana dimaksud pada ayat (3) bertindak untuk dan atas nama Menteri Perhubungan. (5) PPKA sebagaimana dimaksud pada ayat (2) wajib dimiliki sebelum Kapal Asing masuk di wilayah perairan Indonesia. (6) Kegiatan lain di wila yah perairan Indonesia yang tidak termasuk kegiata n mengangkut penumpang dan/atau barang sebagaimana dimaksud pada ayat (1) meliputi kegiatan: a. survei minyak dan gas bumi; b. pengeboran; c. konstruksi lepas pantai; d. penunjang operasi lepas pantai; e. pengerukan; f. salvage dan pekerjaan bawah air . (7) Selain kegiatan lain sebagaimana dimaksud pada ayat (6), Kapal Asing dapat melakukan kegiatan kelistrikan dan konstruksi pembangunan dermaga. (8) Jenis kegiatan dan jenis Kapal yang dapat diberikan PPKA sebagaimana tercantum dal am Lampiran I yang www.peraturan.go.id 2021, No. 74 -5- merupakan bagian tidak terpisahka n dari Peraturan Menteri ini. Pasal 3 (1) Dalam hal Kapal Asing melakukan kegiatan lain sebagaimana dimaksud dalam Pasal 2 ayat (1), pengoperasian Kapal Asing wajib dilakukan oleh Perusahaan Angkutan Laut Nasional. (2) Perusahaan Angkutan Laut Nasional sebagaiman a dimaksud pada ayat (1) bertanggungjawab sepenuhnya terhadap penggunaan Kapal Asing yang melakukan kegiatan lain di wilayah perairan Indonesia yang tidak termasuk kegiata n mengangkut penumpang dan/atau barang sampai dengan keluar dari wilayah perairan Indonesia. BAB II PERSYARATAN DAN TATA CARA PPKA Pasal 4 (1) Untuk memperoleh PPKA, Perusahaan Angkutan Laut Nasional mengajukan permohonan kepada Menteri melalui Direktur Jenderal dengan melampirkan persyaratan: a. rencana kerja yang meliputi jadwal kegiatan, lin gkup pekerjaan yang dilengkapi dengan justifikasi kebutuhan Kapal , dan wilayah kerja yang ditandai dengan koordinat geografis; b. kontrak kerja antara Pemilik Pe kerjaan dan Perusahaan Angkutan Laut Nasional dan/atau surat penunjukan dari Pemilik Pekerjaan kep ada Perusahaan Angkutan Laut Nasional ; c. perjanjian sewa ( charter party ) antara Perusahaan Angkutan Laut Nasional dan pemilik Kapal Asing; d. salinan surat Izin Usaha Perusahaan Angkutan Laut atau surat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "d. salinan surat Izin Usaha Perusahaan Angkutan Laut atau surat sertifikat standar angkutan laut yang telah mendapatkan pengesahan; www.peraturan.go.id 2021, No. 74 -6- e. salinan surat tanda pendaftaran dan kebangsaan Kapal Asing f. salinan surat ukur Kapal Asing ; g. salinan sertifikat klasifikasi yang masih berlaku ; h. salinan sertifikat keselamatan dan keamanan Kapal Asing yang masih berlaku; i. salinan sertifikat manajeme n keselamatan Kapal Asing yang masih berlaku; j. daftar/sijil awak Kapal Asing yang ditandatangani oleh nakhoda Kapal; k. bukti pengumuman pengadaan Kapal Berbendera Indonesia; dan l. surat keterangan dari pemilik kapal asing yang menerangkan bahwa bersedia menerim a dan menempatkan taruna dan/atau taruni praktek praktik laut dari sekolah pelayaran nasional. (2) Dalam hal jenis Kapal tidak memiliki sertifikat sebagaiman a dimaksud pada ayat (1) huruf h , pemohon harus melampirkan Mobile Offshore Drilling Unit Safety Certif icate atau surat keterangan dari badan klasifikasi. (3) Penerimaan dan penempatan taruna dan/atau taruni praktik laut sebagaimana dimaksud pada aya t (1) huruf l mengacu pada standar operasional prosedur yang disusun oleh Direktur Jenderal . Pasal 5 (1) Permohonan PPKA sebagaimana dimaksud dalam Pasal 4 ayat (1) harus diajukan melalui layanan aplikasi dalam jaringan kepada Menteri melalui Direktur Jenderal dalam waktu paling lama 7 (tujuh) hari kerja dengan menggunakan format contoh 1 Lampiran II yang merupakan bagi an tidak terpisahkan dari Peraturan Menteri ini . (2) Dalam hal layanan aplikasi dalam jaringan belum tersedia, permohonan PPKA diajukan secara tertulis kepada Menteri melalui Direktur Jenderal mengacu pada norma, standar, prosedur, dan kriteria sesuai dengan www.peraturan.go.id 2021, No. 74 -7- ketentuan peraturan perundang -undangan. (3) Berdasarkan permohonan PPKA sebagaimana dimaksud pada ayat (1), Direkt ur Jenderal melakukan penelitian persyaratan permohonan persetujuan penggunaan Kapal Asing paling lama 4 (empat) hari kerja sejak permohonan diteri ma secara lengkap dan benar. (4) Dalam hal persyaratan telah terpenuhi, permohonan dievaluasi oleh Ti m. (5) Tim sebagaimana dimaksud pada ayat ( 4) terdiri atas unit: a. unit Bidang Hukum Sekretariat Jenderal dan Direktorat Jenderal Perhubungan Laut; b. bidang lalu linta s dan angkutan laut; c. bidang kepelabuhanan; d. bidang perkapalan dan kepelautan; e. bidang kesatuan penj agaan laut dan pantai; dan f. bidang kenavigasian. (6) Dalam melakukan evaluasi, Tim dengan mempertimbangkan masukan dari dewan pengurus pusat Indonesian national s hipowners’ association dan dapat melibatkan asosiasi atau instansi terkait sesuai kebutuh an. (7) Evaluasi sebagaimana dimaksud pada ayat ( 6) dituangkan dalam berita acara dengan menggunakan format Contoh 2 yang tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 (1) Berita acara sebagaimana dimaksud dal am Pasal 5 ayat (7) diunggah dalam layanan aplikasi dalam jaringan sebagai dokumen persyaratan dalam pemberian PPKA oleh Direktur Jenderal . (2) Dalam hal berita acara menyatakan menyepakati permohonan untuk dapat diproses lebih lanjut, unit bidang hukum Sekretariat Jenderal membuat pertimbangan hukum dan rancangan Keputusan Menteri www.peraturan.go.id 2021, No. 74 -8- mengenai PPKA yang akan diterbitkan paling lama 3 (tiga) hari kerja dengan menggunakan f ormat contoh 3 dan contoh 4 Lampiran II y ang merupakan bagian tidak terpisahkan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "contoh 4 Lampiran II y ang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Berdasarkan hasil pertimbangan hukum sebagaimana dimaksud pada ayat (2), Direktur Jenderal atas nama Menteri menetapkan PPKA. Pasal 7 Prosedur per mohonan PPKA dituangkan dalam bagan alur sebagaimana tercantum dalam Lampiran II I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 (1) PPKA diberikan untuk jangka waktu paling lama 6 (enam) bulan . (2) Apabila jangka waktu sebagaimana di maksud pada ayat (1) telah berakhir tetapi masih terdapat pekerjaan yang belum selesai, PPKA dapat diperpanjang dengan melampirkan justifikasi, berita acara pengawasan tim terpadu, dan persyaratan sebagaimana dimaksud dalam pasal 4 ayat (1). (3) Perpanjangan P PKA sebagaimana dimaksud pa da ayat (2) harus disampaikan melalui aplikasi dalam jaringan sebelum jangka waktu PPKA berakhir. Pasal 9 (1) Kapal Asing yang memiliki PPKA wajib meninggalkan perairan Indonesia dalam hal telah selesai melakukan kegiatannya . (2) Kapal Asing yang memiliki PPKA dengan kontrak kerja lebih dari 2 (dia) tahun harus didaftarkan menjadi Kapal Berbendera Indonesia . (3) Kewajiban Kapal Asing yang meninggalkan perairan Indonesia sebagaimana dimaksud pada ayat (1) dan ayat (2) dikecualikan terhadap je nis dan spe sifikasi untuk kegiatan pengeboran. www.peraturan.go.id 2021, No. 74 -9- Pasal 10 Dalam hal Kapal Asing memiliki PPKA yang masih berlaku dan akan masuk kembali ke dalam perairan Indonesia untuk melakukan kegiatan yang sama sesuai PPKA sebelumnya, Perusahaan Angkutan Laut Nasional sebagai operator Kapal Asing harus mengajukan permohonan PPKA yang baru. BAB III PENGADAAN KAPAL BERBENDERA INDONESIA Pasal 11 (1) Pemilik Pekerjaan harus melakukan upaya pengadaan Kapal Berbendera Indonesia sesuai dengan jenis dan spesifikasi teknis kapal yang dibutuhkan dengan memprioritaskan Perusahaan Angkutan Laut Nasional atau pemilik Kapal Berbendera Indonesia. (2) Upaya pengadaan sebagaimana dimaksud pada ayat (1) harus diumumkan melalui media elektronik dan/atau media cetak skala nasional paling lambat 3 (tiga) bulan sebelum mengajukan permohonan PPKA. (3) Upaya pengadaan melalui media cetak sebagaimana dimaksud pada ayat (2) diumumkan paling sedikit melalui 1 (satu) media cetak nasional dengan ukuran paling kecil A4 . (4) Selain upaya pengada an melalui media el ektronik dan/atau media cetak sebagaimana dimaksud pada ayat (2), Pemilik Pekerjaan harus mengungah kebutuhan kapal berbendera Indonesia melaui aplikasi dalam jaringan yang dikelola oleh Direktorat Lalu Lintas dan Angkutan Laut. (5) Upaya pe ngadaan Kapal berbe ndera Indonesia sebagaimana dimaksud pada ayat (3) dilakukan untuk permohonan PPKA baru. (6) Perusahaan Angkutan Laut Nasional atau Pemilik kapal berbendera Indonesia yang tidak mengikuti pengadaan atau lelang Kapal Berbendera Indonesia sebagaimana dimaksud p ada ayat (1), tidak berhak mengajukan www.peraturan.go.id 2021, No. 74 -10- ketersediaan kapal sesuai dengan jenis dan spesifikasi teknis yang dibutuhkan oleh pemilik pekerjaan pada saat rapat Tim. Pasal 12 (1) Dalam keadaan tertentu, lamanya waktu upaya pengadaan sebagaimana dimaksud dalam Pasal 11 ayat (2) dapat dikecualikan . (2) Keadaan tertentu sebag aimana dimaksud pada ayat (1) berupa kebijakan Pemerintah yang sifatnya mendesak untuk segera dilaksan akan dan dibuktikan dengan surat pernyataan dari Menteri terkait. Pasal 1 3 (1) Dalam hal terdapat keb utuh an penggunaan kapal asing dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Dalam hal terdapat keb utuh an penggunaan kapal asing dalam kondisi darurat, permohonan PPKA tidak dilampirkan bukti p engadaan kapal berbendera Indonesia . (2) Kondisi darurat sebagaimana dimaksud pada ayat (1) meliputi: a. kegiatan untuk mengatasi dampak yang disebabkan terjadinya kecel akaan atau kejadian yang mengganggu keselamatan pelayaran; b. kegiatan pencarian dan pertolongan atau investigasi ; dan c. kegiatan untuk mengatasi akibat terjadinya bencana alam. BAB IV PELAPORAN KEGIATAN PE NGGUNAAN KAPAL ASING Pasal 14 (1) Perusahaan Angkutan Lau t Nasional yang telah mendapatkan PPKA harus menyampaikan laporan kegiatan secara berkala setiap bulan, paling lambat 10 (sepuluh) hari pada bulan berikutnya, sesuai format contoh 1 sebagaima na tercantum dalam Lampiran IV www.peraturan.go.id 2021, No. 74 -11- yang merupakan bagian tidak terpis ahkan dari Peraturan Menteri ini. (2) Laporan kegiatan sebagaimana dimaksud pada ayat (1) disampaikan kepada Direktur Jenderal melalui Direktur Lalu Lintas dan Angkutan Laut serta ditembuskan kepada Kepala Biro Hukum dan penyelenggara pelabuhan setempat. (3) Dalam hal Kapal Asing melakukan kegiatan lain di wilayah perairan Indonesia yang tidak termasuk kegiatan mengangkut penumpang dan/atau barang kurang dari 1 (satu) bulan , laporan kegiatan sebagaima na dimaksud pada ayat (1) disampaikan sebelum Kapal Asing keluar wilayah perairan Indonesia. BAB V PENGAWASAN DAN EVALUASI PPKA Pasal 15 (1) Pengawasan dilakukan terhadap Kapal Asing yang telah memiliki PPKA dan sedang melakukan kegiatan di wilayah perairan Indonesia . (2) Pengawasan sebagaimana dimaksud pada ayat ( 1) dilakuk an oleh tim terpadu Kementerian Perhubungan yang terdiri atas unsur h ukum, teknis, dan penyelenggara pelabuhan setempat dan/atau terdekat. (3) Hasil pengawasan sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara pengawasan kegiatan dan dilaporkan kepada Direktur Jenderal melalui Direktur Lalu Lintas dan Angkutan Laut dengan tembusan Kepala Biro Hukum dan penyelenggara pelabuhan setempat. (4) Berita acara pengawasan dibuat dengan menggunakan format contoh 2 sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . www.peraturan.go.id 2021, No. 74 -12- Pasal 16 (1) Dalam hal terdapat ketidaksesuaian pada wilayah kerja , jenis dan spesifikasi teknis Kapal Asing dengan PPKA yang telah ditetapkan, Direktur Lalu Lintas dan Angkutan Laut mengusulkan kepada Kepala Biro Hukum untuk pencabutan PPKA. (2) Berdasarkan usulan sebagaimana dimaksud pada ayat (1), Kepala Biro Hukum menyiapkan surat keputusan pencabutan PPKA untuk ditetapkan oleh Direktur Jenderal atas nama Menteri. (3) Selain dilakukan pencabutan PPK A sebagaimana dimaksud pada ayat (2), Perusahaan Angkutan Laut Nasional sebagai operator Kapal Asing dikenai sanksi administratif. (4) Surat keputusan pencabutan PPKA se bagaimana dimaksud pada ayat (2) dibuat dengan menggunakan format contoh 3 sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 17 (1) Direktur Jenderal melakukan evaluasi untuk mengetahui ketersediaan Kapal Berbendera Indonesia. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan secar a berkala setiap 6 (enam) bulan dengan mengikutsertakan instansi terkait dan asosiasi penyedia jasa serta asosiasi pengguna jasa. BAB VI TATA CARA PENGE NAAN SANKSI ADMINISTRATIF Pasal 1 8 (1) Setiap Perusahaan Angkutan Laut Nasional pemegang PPKA yang melangg ar ketentuan sebagaimana dimaksud dalam Pasal 2 ayat (",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "melangg ar ketentuan sebagaimana dimaksud dalam Pasal 2 ayat ( 2) dan ayat ( 5), Pasal 3 ayat (1), Pasal 9 ayat (1), dan Pasal 1 6 ayat ( 3) dikenai sanksi www.peraturan.go.id 2021, No. 74 -13- administratif berupa peringatan tertulis, pembekuan izin usaha, atau pencabutan izin usaha. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) berupa peringatan tertulis dikenai sebanyak 1 (satu) kali untuk jangka waktu paling lama 5 (lima) hari kerja dengan menggunakan format contoh 4 pada Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Ment eri ini. (3) Dalam hal pemegang PPKA tidak melakukan kewajibannya sampai berakhirnya jangka waktu peringatan tertulis sebagaimana dimaksud pada ayat (2), pemegang PPKA dikenai sanksi administratif berupa pembekuan izin usaha angkutan laut. (4) Pembekuan izin usaha sebagaimana dimaksud pada ayat (3) dikenakan dalam jangka waktu paling lama 5 (lima) hari kerja dengan menggunakan format contoh 5 pada Lampira n IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Dalam hal pemegang PPKA tidak melakukan kewajibannya sampai berakhirnya jangka waktu pembekuan izin usaha sebagaimana dimaksud pada ayat (4), pemegang PPKA dikenai sanksi administrati f berupa pencabutan izin usaha. (6) Pencabutan izin usaha sebagaimana dimaksud pada ayat (5) dilakukan oleh Direktu r Jenderal dengan menggunakan format contoh 6 pada Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . BAB VIII KETENTUAN PERALIHAN Pasal 1 9 PPKA yang telah diajukan sebelum ditetapkannya Peraturan Menteri ini tetap diproses s ampai dengan ditetapkan oleh Direktur Jenderal atas nama Menteri. www.peraturan.go.id 2021, No. 74 -14- Pasal 20 Upaya pengadaan Kapal Berbendera Indonesia yang telah dilakukan sebelum Peraturan Menteri ini diundangkan masih tetap berlaku dan dinyatakan sebagai salah satu persyaratan pemenuha n permohonan pemberian PPKA. Pasal 2 1 Kapal Asing yang sedang melakukan kegiatan angkutan laut dalam negeri berdasark an kontrak kerja yang dibuat sebelum ditetapkannya Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran dapat diberikan PPKA sampai dengan berakhirnya jangka waktu kontrak . Pasal 22 Unit teknis harus menyediakan Layanan aplikasi dalam jaringan paling lama 4 (empat) bulan sejak Peraturan Menteri ini diundangkan . BAB IX KETENTUAN PENUTUP Pasal 23 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Perhubungan Nomor PM 92 Tahun 2018 tentang Tata Cara dan Persyaratan Pemberian Persetujuan Penggunaan Kapal Asing untuk Kegiatan Lain yang Tidak Termasuk Kegiatan Mengangkut Penumpang dan/atau Barang dalam Kegiatan Angkutan Laut Dalam N egeri (Berita Negara Republik Indonesia Tahun 2018 Nomor 1355) sebagaimana telah diubah d engan Peraturan Menteri Perhubungan Nomor PM 46 Tahun 2019 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 92 Tahun 2018 tentang Tata Cara dan Persyarata n Pemberian Persetujuan Penggunaan Kapal Asing untuk Kegiatan Lain yang Tidak Termasuk Ke giatan Mengangkut Penumpang dan/atau Barang dalam Kegiatan Angkutan Laut Dalam Negeri (Berita Negara Republik www.peraturan.go.id 2021, No. 74 -15- Indonesia Tahun 2019 Nomor 802), dicabut dan dinyatakan tidak berlaku . Pasal 24 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 29 Januari 2021 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 1 Februari 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANG AN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONES IA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2021, No. 74 -16- www.peraturan.go.id 2021, No. 74 -17- www.peraturan.go.id 2021, No. 74 -18- www.peraturan.go.id 2021, No. 74 -19- www.peraturan.go.id 2021, No. 74 -20- www.peraturan.go.id 2021, No. 74 -21- www.peraturan.go.id 2021, No. 74 -22- www.peraturan.go.id 2021, No. 74 -23- www.peraturan.go.id 2021, No. 74 -24- www.peraturan.go.id 2021, No. 74 -25- www.peraturan.go.id 2021, No. 74 -26- www.peraturan.go.id 2021, No. 74 -27- www.peraturan.go.id 2021, No. 74 -28- www.peraturan.go.id 2021, No. 74 -29- www.peraturan.go.id 2021, No. 74 -30- www.peraturan.go.id 2021, No. 74 -31- www.peraturan.go.id 2021, No. 74 -32- www.peraturan.go.id 2021, No. 74 -33- www.peraturan.go.id 2021, No. 74 -34- www.peraturan.go.id 2021, No. 74 -35- www.peraturan.go.id 2021, No. 74 -36- www.peraturan.go.id 2021, No. 74 -37- www.peraturan.go.id 2021, No. 74 -38- www.peraturan.go.id 2021, No. 74 -39- www.peraturan.go.id 2021, No. 74 -40- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}