{
  "source": "downloaded_pdfs/bn750-2012.pdf",
  "processed_date": "2025-04-24T17:14:41.525965",
  "document_info": {
    "title": "BN 750-2012.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.750, 2012 KEMENTERIAN PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI. Kinerja. Penilaian. Unit Pelayanan Publik. Pedoman. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 38 TAHUN 2012 TENTANG PEDOMAN PENILAIAN KINERJA UNIT PELAYANAN PUBLIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pembinaan aparatur negara yang diarahkan untuk peningkatan kinerja pelayanan publik, diperlukan adanya upaya mendorong kinerja dalam rangka percepatan reformasi birokrasi unit pelayanan publik sebagai sarana evaluasi kemajuan peningkatan kinerja pelayanan publik; b. bahwa upaya sebagaimana dimaksud huruf a dilakukan melalui penilaian kinerja terhadap unit penyelenggaraan pelayanan publik sejalan dengan pelaksanaan Undang-Undang RI Nomor 25 Tahun 2009 tentang Pelayanan Publik; c. bahwa untuk maksud tersebut pada huruf a dan huruf b perlu menyempurnakan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 7 Tahun 2010 tentang Pedoman Penilaian Kinerja Unit Pelayanan Publik. www.djpp.depkumham.go.id 2012, No.750 2 Mengingat : 1. Undang-Undang Republik Indonesia Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia) Tahun 2009 Nomor 112 dan Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor: 125 dan Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah terakhir dengan Undang- Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Republik Indonesia Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59 dan Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 142); 4. Keputusan Menteri Negara Pendayagunaan Aparatur Negara Nomor 25/KEP/M.PAN/2/2004 tentang Pedoman Penyusunan Indeks Kepuasan Masyarakat Unit Pelayanan Instansi Pemerintah; 5. Keputusan Menteri Negara Pendayagunaan Aparatur Negara Nomor 26/KEP/M.PAN/2/2004 tentang Petunjuk Teknis Transparansi dan Akuntabilitas Dalam Penyelenggaraan Pelayanan Publik; 6. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER 05/M.PAN/04/2009 tentang Pedoman Umum Penanganan Pengaduan Masyarakat Bagi Instansi Pemerintah; 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 36 Tahun 2012 tentang Petunjuk Teknis Penyusunan, Penetapan, dan Penerapan Standar Pelayanan. www.djpp.depkumham.go.id 2012, No.750 3 MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG PEDOMAN PENILAIAN KINERJA UNIT PELAYANAN PUBLIK. Pasal 1 Pedoman Penilaian Kinerja Unit Pelayanan Publik sebagaimana tersebut dalam Lampiran Peraturan Menteri ini merupakan bagian yang tidak terpisahkan. Pasal 2 Pedoman Penilaian Kinerja Unit Pelayanan Publik sebagaimana tersebut dalam Lampiran Peraturan ini digunakan sebagai acuan dalam melaksanakan penilaian kinerja unit pelayanan publik di lingkungan kementerian/lembaga dan pemerintah daerah. Pasal 3 Dengan diberlakukannya Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini, maka Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 7 Tahun 2010 tentang Pedoman Penilaian Kinerja Unit Pelayanan Publik dinyatakan tidak berlaku lagi. Pasal 4 Peraturan Menteri ini berlaku sejak tanggal diundangkan. Agar setiap orang mengetahuinya,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri ini berlaku sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Juli 2012 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, AZWAR ABUBAKAR Diundangkan di Jakarta pada tanggal 25 Juli 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}