{
  "source": "downloaded_pdfs/bn75-2012.pdf",
  "processed_date": "2025-04-24T17:12:29.522263",
  "document_info": {
    "title": "BN 75-2012.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.75, 2012 KEMENTERIAN KOMUNIKASI DAN INFORMATIKA. Akuntansi. Barang Milik Negara. Pedoman. PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 02/PER/M.KOMINFO/1/2012 TENTANG PEDOMAN AKUNTANSI BARANG MILIK NEGARA DI LINGKUNGAN KEMENTERIAN KOMUNIKASI DAN INFORMATIKA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan good governance dalam penyelenggaraan Negara, maka pengelolaan Barang Milik Negara perlu diselenggarakan secara profesional dan akuntabel sehingga harus dikelola secara tertib, efektif, transparan dan bertanggung jawab; b. bahwa untuk mewujudkan pertanggungjawaban atas barang yang dikelolanya dan implementasi terhadap peraturan perundangan-undangan, perlu adanya pedoman yang diikuti dan diacu oleh Satuan Kerja dalam pelaksanaan Akuntansi Barang Milik Negara; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Komunikasi dan Informatika tentang Pedoman Akuntansi barang Milik Negara Kementerian Komunikasi dan Informatika; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); www.djpp.depkumham.go.id 2012, No.75 2 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 05, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan dan Tanggungjawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4609) sebagaiman telah diubah dengan Peraturan Pemerintah Nomor 38 Tahun 2008 tentang Perubahan Atas Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 78 Tambahan Lembaran Negara Republik Indonesia Nomor 4855); 5. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); 6. Peraturan Pemerintah Nomor 71 Tahun 2011 tentang Standar Akuntansi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5165); 7. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 53 Tahun 2010 tentang Perubahan atas Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan Belanja Negara; 8. Peraturan Menteri Keuangan Nomor 120/PMK.06/2007 tentang Penatausahaan Barang Milik Negara; 9. Peraturan Menteri Keuangan Nomor 171/PMK.05/2007 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat; www.djpp.depkumham.go.id 2012, No.75 3 10. Peraturan Menteri Keuangan Nomor 102/PMK.05/ 2009 tentang Tata Cara Rekonsiliasi Barang Milik Negara Dalam Rangka Penyusunan Laporan Keuangan Pemerintah Pusat. 11. Peraturan Menteri Komunikasi dan Informatika Nomor 17/PER/M.KOMINFO/10/2010 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika; 12. Peraturan Menteri Keuangan Nomor 91/PMK.06/ 2010 tentang Bagan Akun Standar; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG PEDOMAN AKUNTANSI BARANG MILIK NEGARA DI LINGKUNGAN KEMENTERIAN KOMUNIKASI DAN INFORMATIKA. Pasal 1 Seluruh Satuan Kerja dan Unit Pelaksana Teknis di lingkungan Kementerian Komunikasi dan Informatika wajib",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Unit Pelaksana Teknis di lingkungan Kementerian Komunikasi dan Informatika wajib menyelenggarakan Akuntansi Barang Milik Negara. Pasal 2 Penyelenggaraan Akuntansi Barang Milik Negara sebagaimana dimaksud dalam Pasal 1 dilakukan sesuai dengan Pedoman Akuntansi Barang Milik Negara di lingkungan Kementerian Komunikasi dan Informatika. Pasal 3 Ketentuan mengenai Pedoman Akuntansi Barang Milik Negara di lingkungan Kementerian Komunikasi dan Informatika sebagaimana dimaksud dalam Pasal 2 tercantum dalam lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Jika Pejabat yang berwenang menyelenggarakan Akuntansi Barang Milik Negara dimutasikan atau diganti wajib menyerahkan seluruh Barang Milik Negara yang dikuasai beserta dokumen dan atau surat-surat kepemilikannya kepada pejabat yang baru dengan suatu Berita Acara Serah Terima. Pasal 5 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Komunikasi dan Informatika Nomor : 38/KEP/M.KOMINFO/2/2006 tentang Pedoman Akuntansi Barang Milik Negara di lingkungan Departemen Komunikasi dan Informatika dicabut dan dinyatakan tidak berlaku. www.djpp.depkumham.go.id 2012, No.75 4 Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Januari 2012 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, TIFATUL SEMBIRING Diundangkan di Jakarta pada tanggal 17 Januari 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}