{
  "source": "downloaded_pdfs/bn754-2017.pdf",
  "processed_date": "2025-04-22T19:35:15.456920",
  "document_info": {
    "title": null
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.754, 2017 KEMEN -ESDM. Kegiatan Fisik Pemanfaatan EBTKE . Pencabutan . PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 39 TAHUN 2017 TENTANG PELAKSANAAN KEGIATAN FISIK PEMANFAATAN ENERGI BARU DAN ENERGI TERBARUKAN SERTA KONS ERVASI ENERGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa partisipasi pemerintah dalam penyediaan dan pemanfaatan sumber energi baru dan energi terbarukan untuk pembangkitan tenaga listrik maupun untuk non tenaga listrik dalam rangka meningkatkan kemampuan penyediaan energi nasional dan pelaksanaan konservasi energi perlu didorong dengan meninjau kembali pengaturan mengenai pelaksanaan kegiatan fisik pemanfaatan energi baru dan energ i terbarukan sebagaimana dimaksud dalam Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 10 Tahun 2012 tentang Pelaksanaan Kegiatan Fisik Pemanfaatan Energi Baru dan Energi Terbarukan; b. bahwa untuk meningkatkan nilai keekonomian dari hasil kegiatan fi sik pemanfaatan energi baru dan energi terbarukan bagi penerima manfaat hasil kegiatan fisik berupa pembangkitan tenaga listrik yang berkesinambungan, perlu mengatur mengenai pembelian tenaga listrik yang dihasilkan dari kegiatan fisik www.peraturan.go.id 2017, No.754 -2- pemanfaatan energi b aru dan energi terbarukan ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Pelaksanaan Kegiatan Fisik Pemanfaatan Energi Baru dan Energi Terbarukan serta Konservasi Energi; Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbe ndaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang -Undang Nomor 30 Tahun 2007 tentang Energi (Lembaran Negara Republik lndonesia Tahun 2007 Nomor 96, Tambahan Lembaran Ne gara Republik lndonesia Nomor 4746); 4. Undang -Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 5. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679 ); 6. Peraturan Pemerintah Nomor 70 Tahun 2009 tentang Konservasi Energi (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 17, Tambahan Lembaran Negara Republik Indonesia Nomor 5083); www.peraturan.go.id 2017, No.754 -3- 7. Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 28, Tambahan Lem baran Negara Republik Indonesia Nomor 5281) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 23 Tahun 2014 tentang Perubahan atas Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 5530); 8. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 9 2, Tambahan Lembaran Negar a Republik Indonesia Nomor 5533); 9. Peraturan Pemerintah Nomor 79 Tahun 2014 tentang Kebijakan Energi Nasional (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 300, Tambahan Lembaran Negara Republik Indonesia Nomor 5609); 10. Peraturan Presiden Nomor 54 Tahu n 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 4 Tahun 2015 tentang Perubahan Keempat atas Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah (Lem baran Negara Republik Indonesia Tahun 2015 Nomor 5); 11. Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 132) sebagaimana telah diubah dengan Peraturan Presiden Nomo r 105 Tahun 2016 tentang Perubahan atas Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral ( Lembaran Negara Republik Indonesia Tahun 2016 Nomor 289); 12. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 35 Tahun 201 3 tentang Tata Cara Perizinan www.peraturan.go.id 2017, No.754 -4- Usaha Ketenagalistrikan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1524) sebagaimana telah diubah dengan Peraturan Energi dan Sumber Daya Mineral Nomor 12 Tahun 2016 tentang Perubahan atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 35 Tahun 2013 tentang Tata Cara Perizinan Usaha Ketenagalistrikan (Berita Negara Republik Indonesia Tahun 2016 Nomor 706); 13. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 30 Tahun 2015 tentang Tata Cara Hibah Barang Milik N egara di Lingkungan Kementerian Energi dan Sumber Daya Mineral yang dari Awal Pengadaannya Direncanakan untuk Dihibahkan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1405); 14. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 1 3 Tahun 201 6 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 201 6 Nomor 782); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PELAKSANAAN KEGIATAN FISIK PEMANFAATAN ENERGI B ARU DAN ENERGI TERBARUKAN SERTA KONSERVASI ENERGI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kegiatan Fisik Pemanfaatan Energi Baru dan Energi Terbarukan serta Konservasi Energi yang selanjutnya disebut Kegiatan Fisik Pemanfaatan EBTKE adalah kegiatan dalam rangka memanfaatkan energi, baik langsung maupun tidak langsung dari sumber energi baru dan energi terbarukan untuk pembangkitan tenaga listrik maupun non tenaga listrik serta peningkatan www.peraturan.go.id 2017, No.754 -5- efisiensi pemanfaatan energ i. 2. Instalasi Penyediaan Tenaga Listrik adalah instalasi tenaga listrik yang digunakan untuk pengadaan tenaga listrik meliputi pembangkitan dan distribusi tenaga listrik. 3. Proposal adalah usulan Kegiatan Fisik Pemanfaatan EBTKE yang paling sedikit berisi men genai gambaran umum lokasi/wilayah dan tujuan yang akan dicapai yang memberikan informasi mengenai potensi energi yang tersedia dan jumlah kebutuhan pemanfaat energi serta potensi penghematan energi. 4. Dokumen Perencanaan adalah dokumen yang berisi hasil kajian terhadap kelayakan pemanfaatan sumber energi baru, energi terbarukan dan/atau penerapan konservasi energi dan dampaknya terhadap peningkatan sosial ekonomi masyarakat setempat termasuk diantaranya kesiapan pengelolaan instalasi. 5. Rancangan Teknis adala",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "setempat termasuk diantaranya kesiapan pengelolaan instalasi. 5. Rancangan Teknis adala h rancangan teknis yang memberikan acuan dalam pelaksanaan pembangunan instalasi energi baru , energi terbarukan dan/atau konservasi energi yang paling sedikit memuat kapasitas, spesifikasi teknis, tata letak, dan gambar rancang bangun, serta rencana anggar an biaya. 6. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. 8. Direktorat Jenderal ada lah Direktorat Jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pembinaan, pengendalian, dan pengawasan kegiatan panas bumi , bioenergi, aneka energi baru dan energi terbarukan, dan konservasi energi. 9. Direktur Jen deral adalah direktur jenderal yang melaksanakan tugas dan bertanggung jawab perumusan dan pelaksanaan kebijakan di bidang pembinaan, www.peraturan.go.id 2017, No.754 -6- pengendalian, dan pengawasan kegiatan panas bumi , bioenergi, aneka energi baru dan energi terbarukan, dan konservasi energ i. 10. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 11. PT Perusahaan Listrik Negara (Persero) yang selanjutnya disebut PT PLN (Persero) adalah badan usaha milik negara yang didirikan berdasarkan Peraturan Pemerintah Nomor 23 Tahun 1994 tentang Pengalihan Bentuk Perusahaan Umum (Perum) Listrik Negara Menjadi Perusahaan Perseroan (Persero). Pasal 2 Kegiatan Fisik Pemanfaatan EBTKE dilaksan akan dalam rangka mendukung pembangunan nasional secara berkelanjutan melalui peningkatan ketahanan energ i nasional . BAB II RUANG LINGKUP DAN TUJUAN Pasal 3 Ruang lingkup K egiatan Fisik Pemanfaatan EBTKE sebagaimana dimaksud dalam Pasal 2 berupa pembangu nan, pengadaan dan /atau pemasangan atas: a. Instalasi Penyediaan Tenaga Listrik dari energi baru dan/atau energi terbarukan; b. instalasi penyediaan b ahan bakar non tenaga listrik bioenergi; c. peralatan efisiensi energi; d. revitalisasi/rehabilitasi instalasi peman faatan energi baru, energi terbarukan dan konservasi energi; dan/atau e. Kegiatan Fisik Pemanfaatan EBTKE lainnya. www.peraturan.go.id 2017, No.754 -7- Pasal 4 (1) Instalasi Penyediaan Tenaga Listrik dari energi baru dan/atau energi terbarukan sebagaimana dimaksud dalam Pasal 3 huruf a terdiri atas : a. Pembangkit Listrik Tenaga Surya (PLTS); b. Pembangkit Listrik Tenaga Minihidro/Mikrohidro (PLTM/PLTMH); c. Pembangkit Listrik Tenaga Bayu (PLTB); d. Pembangkit Listrik Tenaga Gasifikasi Batubara (PLTGB); e. Pembangkit Listrik Tenaga Biomassa (PLTBm); f. Pembangkit List rik Tenaga Biogas (PLTBg); g. Pembangkit Listrik Tenaga Sampah Kota (PLTSa); h. Pembangkit Listrik Tenaga Bahan Bakar Nabati; dan/atau i. pembangkit listrik energi baru dan/atau energi terbarukan lainnya. (2) Instalasi penyediaan b ahan bakar non tenaga listrik bioenerg i sebagaimana dimaksud dalam Pasal 3 huruf b terdiri atas : a. instalasi penyediaan b ahan bakar berbasis biomassa ; b. instalasi penyediaan b ahan bakar berbasis bahan bakar nabati ; c. instalasi penyediaan b ahan bakar berbasis biogas; dan/atau d. instalasi penyediaan b ahan bakar berbasis bioenergi lainnya. (3) Peralatan efisiensi energi sebagaimana dimaksud dalam Pasal 3 huruf c terdiri atas : a. Penerangan Jalan Umum Tenaga Surya (PJUTS); b. penerangan jalan umum menggunakan lampu hemat energi; c. lampu hemat energi; d. sistem monitori ng konsumsi energi; e. efisiensi energi kantor pemerintah; f. kompor",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ng konsumsi energi; e. efisiensi energi kantor pemerintah; f. kompor biomassa/tungku sehat hemat energi ; www.peraturan.go.id 2017, No.754 -8- dan/atau g. peralatan efisiensi energi lainnya. (4) Revitalisasi/rehabilitasi instalasi pemanfaatan energi baru, energi terbarukan dan konservasi energi sebagaima na dimaksud dalam Pasal 3 huruf d terdiri atas: a. Instalasi Penyediaan Tenaga Listrik dari energi baru dan/atau energi terbarukan ; b. peralatan pemanfaat energi baru dan energi terbarukan ; dan/atau c. revitalisasi/retrofit konservasi energi. Pasal 5 Kegiatan Fisik Pemanfaatan EBTKE sebagaimana dimaksud dalam Pasal 3 dan Pasal 4 bertujuan untuk: a. melaksanakan program pengembangan pemanfaatan energi baru, energi terbarukan dan konservasi energi; b. mendorong penyediaan energi yang berasal dari sumber energi baru atau energi terbarukan; c. mendorong pertumbuhan dan pemerataan pembangunan infrastruktur keenergian di wilayah terpencil, tertinggal, perbatasan, kepulauan kecil dan terluar, pasca bencana, dan/atau pasca konflik; d. percontohan pemanfaatan dan/atau pengusahaan en ergi baru, energi terbarukan dan konservasi energi ; e. optimalisasi pemanfaatan energi baru atau energi terbarukan yang berkelanjutan ; dan/atau f. optimalisasi konservasi energi yang berkelanjutan . www.peraturan.go.id 2017, No.754 -9- BAB III KEGIATAN FISIK PEMANFAATAN EBTKE Bagian Kesatu Umum Pasal 6 (1) Kegiatan Fisik Pemanfaatan EBTKE dilak sanakan oleh Direktur Jenderal . (2) Dalam pelaksanaan Kegiatan Fisik Pemanfaatan EBTKE sebagaimana dimaksud pada ayat (1), Direkt ur Jenderal wajib: a. membuat pertanggungjawaban atas pelaksanaan Kegiatan Fisik Pem anfaatan EBTKE ; b. melakukan monitoring, evaluasi serta pembinaan dan pengawasan atas pelaksanaan Kegiatan Fisik Pemanfaatan EBTKE; c. melaporkan capaian sasaran dan tujuan Kegiatan Fisik Pemanfaatan EBTKE kepada Menteri; dan d. memproses pengusulan hasil Kegiatan Fisik Pemanfaatan EBTKE sebagai hibah atau alih status penggunaan barang milik negara sesuai dengan ketentuan peraturan perundang -undangan di bidang pengelolaan barang milik negara. Pasal 7 Kegiatan Fisik Pemanfaatan EBTKE sebagaimana dimaksud dalam Pas al 3 dan Pasal 4 dilaksanakan melalui tahapan sebagai berikut: a. pengusulan; b. evaluasi; c. penetapan; d. pengadaan; dan e. serah terima. www.peraturan.go.id 2017, No.754 -10- Bagian Kedua Tahap Pengusulan Pasal 8 Pengusulan Kegiatan Fisik Pemanfaatan EBTKE dilaksanakan berdasarkan: a. permohonan dari P emerintah Daerah provinsi kepada Menteri melalui Direktur Jenderal; atau b. program nasional , program Kementerian atau kesepakatan kerja sama antara Kementerian dengan kementerian/lembaga lainnya . Pasal 9 (1) Pengusulan Kegiatan Fisik Pemanfaatan EBTKE yang dilaksanakan berdasarkan permohonan dari Pemerintah Daerah provinsi sebagaimana dimaksud dalam Pasal 8 huruf a, diajukan secara tertulis oleh gubernur kepada Menteri melalui Direktur Jenderal. (2) Permohonan oleh gubernur sebagaimana dimaksud pada ayat ( 1) dapat berasal dari program nasional, progam daerah, usulan Pemerintah Daerah provinsi , usulan Pemerintah Daerah kabupaten/kota, dan /atau usulan masyarakat/kelompok masyarakat . Pasal 10 (1) Pengusulan sebagaimana dimaksud dalam Pasal 9 berupa Proposal yang harus dil engkapi dengan dokumen pendukung paling sedikit ber upa: a. Dokumen Perencanaan; b. surat pernyataan berupa: 1. kesanggupan menerima dan mengelola hasil Kegiatan Fisik Pemanfaatan EBTKE; 2. kesediaan pengusul Kegiatan Fisik Pemanfaatan EBTKE untuk melakukan pembinaan d an pendampingan terhadap pengelola atau penerima manfaat hasil Kegiatan Fisik Pemanfaatan EBTKE melalui pendanaan www.peraturan.go.id 2017, No.754 -11- anggaran pendapatan dan belanja daerah; dan 3. keabsahan dan kebenaran seluruh dokumen",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan belanja daerah; dan 3. keabsahan dan kebenaran seluruh dokumen pendukung yang diajukan ; dan c. penetapan calon pengelola atau penerima manfaat hasil Kegiatan Fisik Pemanfaatan EBTKE dari pengusul Kegiatan Fisik Pemanfaatan EBTKE . (2) Dokumen Perencanaan sebagaimana dimaksud pada ayat (1) huruf a dapat dibiayai dari anggaran pendapatan dan belanja negara atau anggaran pendapatan dan belanja daerah. (3) Bagi Kegiatan Fisik Pemanfaatan EBTKE sebagaimana dimaksud dalam Pasal 3 huruf a, selain dilengkapi dokumen pendukung sebagaimana dimaksud pada ayat (1) juga harus dilengkapi dokumen sebagai berikut: a. Rancangan Teknis untuk Instalasi Penyediaan Tenaga Listrik dari energi baru dan/atau energi terbarukan ; b. jadwal pelaksanaan pembangunan sampai dengan pengoperasian; c. surat pernyataan ketersediaan lahan untuk pembangunan, pengadaan dan/atau pemasangan Instalasi Penyediaan Tenaga Listrik dari ene rgi baru dan/atau energi terbarukan ; dan d. surat pernyataan telah berkoordinasi dengan PT PLN (Persero) terkait dengan rencana pengembangan jaringan distribusi tenaga listrik. (4) Bagi Kegiatan Fisik Pemanfaatan EBTKE sebagaimana dimaksud dalam Pasal 3 huruf b, selain dilengkapi dokumen pendukung sebagaimana dimaksud pada ayat (1) juga harus dilengkapi dokumen sebagai berikut : a. Rancangan Teknis untuk instalasi penyediaan bahan bakar non tenaga listrik bioenergi; dan b. surat pernyataan ketersediaan l ahan untuk pemba ngunan, pengadaan dan/atau pemasangan instalasi penyediaan bahan bakar non tenaga listrik bioenergi . www.peraturan.go.id 2017, No.754 -12- Pasal 11 (1) Pengusulan Kegiatan Fisik Pemanfaatan EBTKE yang dilaksanakan berdasarkan program nasional , program Kementerian atau kesepakatan kerja sama antar a Kementerian dengan kementerian/lembaga lainnya sebagaimana dimaksud dalam Pasal 8 huruf b, dapat berasal dari satuan kerja di lingkungan Kementerian atau kementerian/lembaga negara yang dikoordinasikan oleh Direktur Jenderal. (2) Satuan kerja di lingkungan Kementerian atau kementerian/lembaga negara sebagaimana dimaksud pada ayat (1) mengajukan permohonan usulan Kegiatan Fisik Pemanfaatan EBTKE kepada Menteri melalui Direktur Jenderal. Bagian Ke tiga Tahap Evaluasi Pasal 12 (1) Terhadap pengusulan sebagaimana d imaksud dalam Pasal 9 dan Pasal 11 , Menteri melalui Direktur Jenderal melakukan evaluasi. (2) Evaluasi sebagaimana dimaksud pada ayat (1) terdiri dari atas: a. evaluasi administrasi; dan b. evaluasi teknis. (3) Evaluasi administrasi sebagaimana dimaksud pada ayat (2) huruf a meliputi pemeriksaan terhadap seluruh dokumen yang diterima dengan meneliti dan memeriksa kelengkapannya, termasuk legalitas penandatanganan. (4) Evaluasi teknis sebagaimana dimaksud pada ayat ( 2) huruf b meliputi validasi kesesuaian antara dokumen pengusulan dengan kondisi aktual di lapangan. www.peraturan.go.id 2017, No.754 -13- Bagian Keempat Tahap Penetapan Pasal 13 Berdasarkan hasil evaluasi sebagaimana dimaksud dalam Pasal 12, Direkt ur Jenderal atas nama Menteri menetapkan Kegiatan Fisik Pemanfaatan EBTKE sesuai dengan ketersedia an anggaran Direktorat Jenderal pada tahun anggaran sebelum pengadaan dilaksanakan . Bagian Ke lima Tahap Pengadaan Pasal 14 Pengadaan Kegiatan Fisik Pemanfaatan EBTKE dilakukan oleh Direktorat Jenderal sesuai dengan ketentuan peraturan perundang -undangan di bidang pengadaan barang/jasa pemerintah . Bagian Keenam Tahap Serah Terima Pasal 15 (1) Direktur Jenderal mengajukan usulan kepada Menteri mengenai persetujuan hibah atau alih status penggunaan barang milik negara atas hasil Kegiatan Fisik Pemanfaatan EBTK E. (2) Proses persetujuan h ibah atau alih status penggunaan barang milik negara atas hasil Kegiatan Fisik Pemanfaatan EBTKE",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penggunaan barang milik negara atas hasil Kegiatan Fisik Pemanfaatan EBTKE sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan di bidang pengelolaan barang milik negara. (3) Berdasarkan proses persetujuan sebagaimana dimaksud pada ayat (2), Direktur Jenderal menyerahkan hasil Kegiatan Fisik Pemanfaatan EBTKE kepada pengusul Kegiatan Fisik Pemanfaatan EBTKE yang dituangkan www.peraturan.go.id 2017, No.754 -14- dalam Berita Acara Serah Terima Kegiatan Fisik. (4) Hasil Kegiatan Fisik Pemanfaatan EBTKE yang diserahterimakan kepada pengusul Kegiatan Fisik Pemanfaatan EBTKE sebagaimana dimaksud pada ayat (3) harus dalam kondisi berfungsi dengan baik dan sesuai dengan ketentuan peraturan perundang -undangan. BAB IV PENGELOLA AN Pasal 16 (1) Jika pengusul Kegiatan Fisik Pemanfaatan EBTKE merupakan Pemerintah Daerah provinsi sebagaimana dimaksud dalam Pasal 8 huruf a dan Pasal 9, pengelola atau penerima manfaat hasil Kegiatan Fisik Pemanfaatan EBTKE dapat berupa: a. badan usa ha milik daerah ; b. koperasi ; dan/atau c. masyarakat/kelompok masyarakat /swadaya masyarakat , yang ditunjuk oleh Pemerintah Daerah provinsi. (2) Jika pengusul Kegiatan Fisik Pemanfaatan EBTKE merupakan satuan kerja di lingkungan Kementerian sebagaimana dimaksud dalam Pasal 11, pengelola atau penerima manfaat hasil Kegiatan Fisik Pemanfaatan EBTKE dapat berupa: a. satuan kerja di lingkungan Kementerian pengusul; atau b. koperasi yang ditunjuk oleh satuan kerja di lingkungan Kementerian pengusul. (3) Jika pengusul Kegiatan Fisik Pemanfaatan EBTKE merupakan kementerian/lembaga negara sebagaimana dimaksud dalam Pasal 11, pengelola atau penerima manfaat hasil Kegiatan Fisik Pemanfaatan EBTKE dapat berupa: a. kementerian/lembaga negara pengusul; atau www.peraturan.go.id 2017, No.754 -15- b. badan usaha milik negara yang ditunj uk oleh kementerian/lembaga negara pengusul. (4) Pengelola atau penerima manfaat hasil Kegiatan Fisik Pemanfaatan EBTKE sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3) menjamin pengalokasian dana pengoperasian dan pemeliharaan setelah diserahterimaka n. Pasal 17 (1) Pengelola hasil Kegiatan Fisik Pemanfaatan EBTKE sebagaimana dimaksud dalam Pasal 3 huruf a dapat melakukan transaksi jual beli tenaga listrik dengan pemegang izin usaha penyediaan tenaga listrik. (2) Pengelola hasil Kegiatan Fisik Pemanfaatan EBT KE yang melakukan transaksi jual beli tenaga listrik sebagaimana dimaksud pada ayat (1) harus berbadan hukum. Pasal 18 Pengusul Kegiatan Fisik Pemanfaatan EBTKE sebagaimana dimaksud dalam Pasal 9 dan Pasal 11 yang telah menerima hasil Kegiatan Fisik Peman faatan EBTKE sebagaimana dimaksud dalam Pasal 15 ayat (4) wajib melakukan pembinaan dan pengawasan terhadap pengelolaan hasil Kegiatan Fisik Pemanfaatan EBTKE yang dilakukan oleh pengelola atau penerima hasil Kegiatan Fisik Pemanfaatan EBTKE sebagaimana di maksud dalam Pasal 16. Pasal 19 Hasil Kegiatan Fisik Pemanfaatan EBTKE yang telah diserahterimakan sebagaimana dimaksud dalam Pasal 15 ayat (4) tidak dapat diperjualbelikan atau dipindahtangankan kepada pihak lain. www.peraturan.go.id 2017, No.754 -16- BAB V TENAGA LISTRIK DARI HASIL KEG IATAN FISIK PEMANFAATAN EBTKE Pasal 20 Tenaga listrik dari hasil Kegiatan Fisik Pemanfaatan EBTKE sebagaimana dimaksud dalam Pasal 3 huruf a dapat diperjualbelikan. Pasal 21 (1) Dengan Peraturan Menteri ini, Menteri menugaska n PT PLN (Persero) untuk membel i tenaga listrik dari hasil Kegiatan Fisik Pemanfaatan EBTKE sebagaimana dimaksud dalam Pasal 3 huruf a. (2) Penugasan dari Menteri sebagaimana dimaksud pada ayat (1) berlaku sebagai persetujuan harga pembelian tenaga listrik oleh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) berlaku sebagai persetujuan harga pembelian tenaga listrik oleh PT PLN (Persero). Pasal 22 (1) Harga pembelian tenaga listrik dari hasil Kegiatan Fisik Pemanfaatan EBTKE sebagaimana dimaksud dalam Pasal 21 ditetapkan dengan besaran sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (2) Untuk harga pe mbelian tenaga listrik dari hasil Kegiatan Fisik Pemanfaatan EBTKE yang belum ditetapkan dalam Lampiran sebagaimana dimaksud pada ayat (1) akan ditetapkan kemudian. (3) Dalam hal terdapat perubahan harga tenaga listrik dari hasil Kegiatan Fisik Pemanfaatan EB TKE yang ditetapkan dalam Lampiran sebagaimana dimaksud pada ayat (1) dan yang ditetapkan kemudian sebagaimana dimaksud pada ayat (2), Menteri menetapkan perubahan harga tenaga listrik dari hasil Kegiatan Fisik Pemanfaatan EBTKE. www.peraturan.go.id 2017, No.754 -17- Pasal 23 (1) Pelaksanaan jua l beli tenaga listrik dari hasil Kegiatan Fisik Pemanfaatan EBTKE sebagaimana dimaksud dalam Pasal 20, Pasal 21, dan Pasal 22 dituangkan dalam Perjanjian Jual Beli Tenaga Listrik. (2) Perjanjian Jual Beli Tenaga Listrik sebagaimana dimaksud pada ayat (1) berla ku selama 20 (dua puluh) tahun. Pasal 24 Model Perjanjian Jual Beli Tenaga Listrik sebagaimana dimaksud dalam Pasal 23 disiapkan oleh PT PLN (Persero). Pasal 25 Hasil penjualan tenaga listrik dari Kegiatan Fisik Pemanfaatan EBTKE sebagaimana dimaksud dal am Pasal 20 digunakan oleh pengelola hasil Kegiatan Fisik Pemanfaatan EBTKE untuk keperluan pemeliharaan dan operasional hasil Kegiatan Fisik Pemanfaatan EBTKE . BAB VI PELAKSANAAN PEMBELIAN TENAGA LISTRIK DARI HASIL KEGIATAN FISIK PEMANFAATAN EBTKE Pasal 26 Pengelola hasil Kegiatan Fisik Pemanfaatan EBTKE yang memperjualbelikan tenaga listrik Hasil Kegiatan Fisik mengajukan permohonan untuk mendapatkan IUPTL sementara sesuai dengan ketentuan peraturan perundang - undangan. Pasal 2 7 (1) IUPTL sementara sebagai mana dimaksud dalam Pasal 2 6 menjadi dasar penandatanganan Perjanjian Jual Beli Tenaga Listrik antara PT PLN (Persero) dengan pengelola hasil Kegiatan Fisik Pemanfaatan EBTKE . www.peraturan.go.id 2017, No.754 -18- (2) Dalam jangka waktu paling lambat 3 (tiga) hari kerja setelah menerima IUPTL sem entara, pengelola hasil Kegiatan Fisik Pemanfaatan EBTKE sebagaimana dimaksud dalam Pasal 26 harus menyampaikan salinan IUPTL sementara kepada Direktur Jenderal dan Direksi PT PLN (Persero) dengan tembusan kepada Direktur Jenderal Ketenagalistrikan. Pasal 28 (1) PT PLN (Persero) dan Pengelola hasil Kegiatan Fisik Pemanfaatan EBTKE wajib menandatangani Perjanjian Jual Beli Tenaga Listrik dalam jangka waktu paling lambat 15 (lima belas) hari kerja setelah pemberian IUPTL sementara. (2) Pengelola hasil Kegiatan Fisi k Pemanfaatan EBTKE wajib menyampaikan salinan Perjanjian Jual Beli Tenaga Listrik sebagaimana dimaksud pada ayat (1) Kepada Menteri melalui Direktur Jenderal. (3) Dalam hal Perjanjian Jual Beli Tenaga Listrik belum ditandatangani oleh PT PLN (Persero) dan pen gelola hasil Kegiatan Fisik Pemanfaatan EBTKE dalam jangka waktu 15 (lima belas) hari kerja sebagaimana dimaksud pada ayat (1) maka: a. PT PLN (Persero) dan pengelola hasil Kegiatan Fisik Pemanfaatan EBTKE masing -masing menyampaikan laporan perihal alasan bel um ditandatanganinya Perjanjian Jual Beli Tenaga Listrik kepada Menteri melalui Direktur Jenderal dalam jangka waktu paling lambat 7 (tujuh) hari kerja sejak batas waktu sebagaimana dimaksud pada ayat (1) tidak terpenuhi; dan b. berdasarkan laporan sebagaiman a",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ayat (1) tidak terpenuhi; dan b. berdasarkan laporan sebagaiman a dimaksud dalam huruf a, Menteri melalui Direktur Jenderal memfasilitasi penandatanganan PJBL. www.peraturan.go.id 2017, No.754 -19- BAB VII PELAPORAN Pasal 2 9 (1) Pengelola hasil Kegiatan Fisik Pemanfaatan EBTKE sebagaimana dimaksud dalam Pasal 16 menyampaikan laporan secara berkala setiap 6 (enam) bulan setelah uji laik operasi dilakukan kepada pengusul K egiatan Fisik Pemanfaatan EBTKE. (2) Pengusul K egiatan Fisik Pemanfaatan EBTKE menyampaikan laporan secara berkala setiap 6 (enam) bulan atas pengelolaan hasil Kegiatan Fisik Pemanfaatan EBTKE kepada Menteri melalui Direktur Jenderal . BAB VIII KETENTUAN PERALIHAN Pasal 30 Pada saat Peraturan Menteri ini mulai berlaku , terhadap : a. hasil Kegiatan Fisik Pemanfaatan EBTKE yang telah selesai dilaksanakan namun belum diserahterimakan kepada Pemerintah Daerah dan masa garansi telah habis serta mengalami kerusakan sebelum Peraturan Menteri ini diundangkan, revitalisasi/rehabilitasinya menjadi tanggung jawab Kementerian; b. hasil Kegiatan Fisik Pemanfaatan EBTKE berupa pembangkit tenaga listrik yang telah di bangun sebelum Peraturan Menteri ini diundangkan dan tenaga listriknya akan dijual kepada PT PLN (Persero), Pemerintah Daerah provinsi menetapkan pengelola hasil Kegiatan Fisik Pemanfaatan EBTKE ; c. penetapan pengelola sebagaimana dimaksud dalam huruf b menja di dasar kewenangan bagi pengelola hasil Kegiatan Fisik Pemanfaatan EBTKE untuk melaksanakan penandatanganan Perjanjian Jual Beli Tenaga Listrik dengan PT PLN (Persero) setelah pengelola hasil Kegiatan Fisik Pemanfaatan EBTKE memperoleh IUPTL sementara www.peraturan.go.id 2017, No.754 -20- sesuai dengan ketentuan peraturan perundang - undangan. d. pengelola hasil Kegiatan Fisik Pemanfaatan EBTKE berupa pembangkit tenaga listrik yang telah menandatangani PJBL sebagaimana dimaksud dalam huruf c, mengajukan permohonan IUPTL sesuai dengan ketentuan pera turan perundang -undangan. BAB IX KETENTUAN PENUTUP Pasal 31 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 10 Tahun 2012 tentang Pelaksanaan Kegiatan Fisik Pemanfaatan Energi Baru dan Energi Terbaruk an (Berita Negara Republik Indonesia Tahun 2012 Nomor 506), dicabut dan dinyatakan tidak berlaku. Pasal 32 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.754 -21- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini d engan penetapannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Mei 2017 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 26 Mei 2017 DIREKTUR JE NDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.754 -22- LAMPIRAN PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 39 TAHUN 2017 TENTANG PELAKSANAAN KEGIATAN FISI K PEMANFAATAN ENERGI BARU DAN ENERGI TERBARUKAN SERTA KONSERVASI ENERGI HARGA PEMBELIAN LISTRIK OLEH PT PLN (PERSERO) DARI PEMBANGKIT LISTRIK HASIL PELAKSANAAN KEGIATAN FISIK PEMANFAATAN ENERGI BARU DAN ENERGI TERBARUKAN NO JENIS PEMBANGKIT LISTRIK HARGA JUAL (Rp/kWh) 1. Pembangkit Listrik Tenaga Surya (PLTS) 750 2. Pembangkit Listrik Tenaga Minihidro/ Mikrohidro (PLTM/PLTMH) 500 3. Pembangkit Listrik Tenaga Bayu (PLTB) 750 4. Pembangkit Listrik Tenaga Biomassa (PLTBm)*) 950 5. Pembangkit Listrik Tenaga Biogas (PLTBg) 600 6. Pembangkit Listrik Tenaga Sampah Kota (PLTSa)*) 1000 Keterangan: *) PLTBm dan PLTSa yang berlokasi di daerah selain Pulau Jawa",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "PLTBm dan PLTSa yang berlokasi di daerah selain Pulau Jawa dan Pulau Bali MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA ttd IGNASIUS JONAN www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}