{
  "source": "downloaded_pdfs/bn750-2013.pdf",
  "processed_date": "2025-04-24T13:41:15.142231",
  "document_info": {
    "title": "BN 750-2013.doc"
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.750, 2013 KEMENTERIAN KESEHATAN. Produk Bayi. Susu Formula. Pelaksanaan. Pencabutan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 39 TAHUN 2013 TENTANG SUSU FORMULA BAYI DAN PRODUK BAYI LAINNYA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 28 Peraturan Pemerintah Nomor 33 Tahun 2012 tentang Pemberian Air Susu Ibu Eksklusif, perlu menetapkan Peraturan Menteri Kesehatan tentang Susu Formula Bayi dan Produk Bayi Lainnya; Mengingat : 1. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah terakhir kali dengan Undang-Undang Nomor 12 Tahun 2008 Tentang Perubahan Kedua atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Indonesia Nomor 4844); 2. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); www.djpp.kemenkumham.go.id 2013, No.750 2 3. Peraturan Pemerintah Nomor 32 Tahun 1996 tentang Tenaga Kesehatan (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3637); 4. Peraturan Pemerintah Nomor 69 Tahun 1999 tentang Label dan Iklan Pangan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 131, Tambahan Lembaran Negara Republik Indonesia Nomor 3867); 5. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Propinsi, dan Pemerintahan Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 6. Peraturan Pemerintah Nomor 33 Tahun 2012 tentang Pemberian Air Susu Ibu Eksklusif (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5291); 7. Peraturan Presiden Nomor 72 Tahun 2012 tentang Sistem Kesehatan Nasional (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 193); 8. Peraturan Menteri Kesehatan Nomor 1144/MENKES/PER/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2010 Nomor 585); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG SUSU FORMULA BAYI DAN PRODUK BAYI LAINNYA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Air Susu Ibu yang selanjutnya disebut ASI adalah cairan hasil sekresi kelenjar payudara ibu 2. Bayi adalah anak dari baru lahir sampai berusia 12 (dua belas) bulan. 3. Konselor Menyusui adalah tenaga terlatih, baik tenaga kesehatan atau bukan tenaga kesehatan yang telah memiliki sertifikat pelatihan konseling menyusui. www.djpp.kemenkumham.go.id 2013, No.750 3 4. Susu Formula Bayi adalah susu yang secara khusus diformulasikan sebagai pengganti ASI untuk bayi sampai berusia 6 (enam) bulan. 5. Produk Bayi Lainnya adalah produk bayi, yang terkait langsung dengan kegiatan menyusui meliputi segala bentuk susu dan pangan bayi lainnya, botol susu, dot dan empeng. 6. Media Cetak Khusus tentang Kesehatan adalah media cetak dalam bentuk majalah, buletin, jurnal atau yang sejenis di bidang kesehatan yang bersifat ilmiah serta hanya ditujukan untuk tenaga kesehatan, praktisi di bidang kesehatan dan institusi/fasilitas pelayanan kesehatan. 7. Keluarga adalah suami, anak, atau keluarga sedarah dalam garis lurus ke atas dan ke bawah sampai dengan derajat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "garis lurus ke atas dan ke bawah sampai dengan derajat ketiga. 8. Indikasi Medis adalah kondisi medis Bayi dan/atau kondisi medis ibu yang tidak memungkinkan dilakukannya pemberian ASI Eksklusif baik sementara maupun permanen. 9. Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 10. Pemerintah Daerah adalah Gubernur, Bupati, atau Walikota, dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah. 11. Menteri adalah Menteri yang menyelenggarakan urusan pemerintah bidang kesehatan. Pasal 2 Pengaturan Susu Formula Bayi dan Produk Bayi Lainnya bertujuan agar : a. setiap orang memiliki akses terhadap informasi pemenuhan gizi bagi bayi yang tidak mendapat ASI Eksklusif; b. setiap orang memiliki akses yang benar dan sesuai standar yang direkomendasikan dalam penggunaan Susu Formula Bayi dan Produk Bayi Lainnya; c. setiap orang memiliki akses komunikasi, informasi dan edukasi mengenai penggunaan Susu Formula Bayi dan Produk Bayi Lainnya secara aktual dan objektif yang dilakukan oleh tenaga kesehatan; dan d. adanya kerja sama antara ibu, pihak keluarga, tenaga kesehatan dan fasilitas pelayanan kesehatan dalam mengampanyekan pentingnya pemberian ASI Eksklusif. www.djpp.kemenkumham.go.id 2013, No.750 4 BAB II TUGAS DAN TANGGUNG JAWAB Pasal 3 Pemerintah bertugas dan bertanggung jawab : a. meningkatkan pengetahuan dan kesadaran masyarakat akan pentingnya pemenuhan gizi pada bayi dengan memberikan ASI Eksklusif; b. membina dan mengawasi periklanan dan promosi Susu Formula Bayi dan Produk Bayi Lainnya; c. melakukan pengawasan terhadap penggunaan Susu Formula Bayi dan Produk Bayi Lainnya di masyarakat dan dalam situasi darurat dan/atau bencana; d. Meningkatkan pengetahuan kepada masyarakat tentang penggunaan Susu Formula Bayi dan Produk Bayi Lainnya secara aman; dan e. Menerima laporan pengaduan dari masyarakat. Pasal 4 Pemerintah daerah provinsi bertugas dan bertanggung jawab : a. meningkatkan pengetahuan dan kesadaran masyarakat akan pentingnya pemenuhan gizi pada Bayi dengan memberikan ASI Eksklusif; b. melaksanakan koordinasi, advokasi, monitoring dan evaluasi dalam penggunaan Susu Formula Bayi dan Produk Bayi Lainnya; c. membina dan mengawasi promosi Susu Formula Bayi dan Produk Bayi Lainnya di tingkat provinsi berkoordinasi dengan instansi terkait; dan d. melakukan pengawasan terhadap penggunaan Susu Formula Bayi dan Produk Bayi Lainnya di masyarakat dan dalam situasi darurat dan/atau bencana di tingkat provinsi. Pasal 5 Pemerintah daerah kabupaten/kota bertugas dan bertanggung jawab : a. meningkatkan pengetahuan dan kesadaran masyarakat akan pentingnya pemenuhan gizi pada bayi dengan memberikan ASI Eksklusif. b. melaksanakan koordinasi, monitoring dan evaluasi dalam penggunaan Susu Formula Bayi dan Produk Bayi Lainnya; c. meningkatkan pengetahuan kepada masyarakat yang menggunakan Susu Formula Bayi dan Produk Bayi Lainnya secara aman; dan www.djpp.kemenkumham.go.id 2013, No.750 5 d. melakukan pengawasan terhadap penggunaan Susu Formula Bayi dan Produk Bayi Lainnya di masyarakat dan dalam situasi darurat dan/atau bencana di tingkat kabupaten/kota berkoordinasi dengan instansi terkait. BAB III PENGGUNAAN SUSU FORMULA BAYI Bagian Kesatu Keadaan Tertentu Paragraf 1 Umum Pasal 6 (1) Setiap ibu yang melahirkan harus memberikan ASI Eksklusif kepada Bayi yang dilahirkannya, kecuali dalam keadaan : a. adanya indikasi medis; b. ibu tidak ada; atau c. ibu terpisah dari bayi. (2) Dalam keadaan sebagaimana dimaksud pada ayat (1), ibu,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bayi. (2) Dalam keadaan sebagaimana dimaksud pada ayat (1), ibu, Keluarga, tenaga medis dan tenaga kesehatan lainnya dapat memberikan Susu Formula Bayi. Paragraf 2 Indikasi Medis Pasal 7 (1) Pemberian Susu Formula Bayi berdasarkan Indikasi Medis dilakukan dalam hal : a. Bayi yang hanya dapat menerima susu dengan formula khusus; b. Bayi yang membutuhkan makanan lain selain ASI dengan jangka waktu terbatas; c. kondisi medis ibu yang tidak dapat memberikan ASI Eksklusif karena harus mendapatkan pengobatan sesuai dengan standar pelayanan medis; d. kondisi medis ibu dengan HbsAg (+), dalam hal Bayi belum diberikan vaksinasi hepatitis yang pasif dan aktif dalam 12 (dua belas) jam; dan e. keadaan lain sesuai dengan perkembangan ilmu pengetahuan dan teknologi. www.djpp.kemenkumham.go.id 2013, No.750 6 (2) Penentuan adanya Indikasi Medis sebagaimana dimaksud pada ayat (1) harus dilakukan oleh dokter. (3) Dalam hal di daerah tertentu tidak terdapat dokter, penentuan adanya Indikasi Medis dapat dilakukan oleh bidan atau perawat sesuai dengan ketentuan peraturan perundang-undangan. (4) Pemberian Susu Formula dan Produk Bayi Lainnya atas Indikasi Medis yang dilakukan oleh bidan dan perawat sebagaimana dimaksud pada ayat (3) diutamakan untuk penyelamatan nyawa. Pasal 8 (1) Indikasi Medis pada Bayi yang hanya dapat menerima susu dengan formula khusus sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a, merupakan kelainan metabolisme bawaan (inborn errors metabolism) . (2) Kelainan metabolisme bawaan sebagaimana dimaksud pada ayat (1) meliputi : a. Bayi dengan galaktosemia klasik memerlukan formula khusus bebas galaktosa; b. Bayi dengan penyakit kemih beraroma sirup maple (maple syrup urine disease), memerlukan formula khusus bebas leusin, isoleusin, dan valin; c. Bayi dengan fenilketonuria, memerlukan formula khusus bebas fenilalanin ; dan/atau d. kelainan metabolisme lain sesuai dengan perkembangan ilmu pengetahuan dan teknologi. (3) Bayi dengan fenilketonuria sebagaimana dimaksud pada ayat (2) huruf c masih dapat diberikan ASI dengan perhitungan dan pengawasan dokter spesialis anak yang kompeten. Pasal 9 Indikasi Medis pada Bayi dengan kebutuhan makanan selain ASI dalam jangka waktu tertentu sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b, dengan kriteria antara lain : a. Bayi lahir dengan berat badan kurang dari 1500 (seribu lima ratus) gram atau Bayi lahir dengan berat badan sangat rendah; b. Bayi lahir kurang dari 32 (tiga puluh dua) minggu dari usia kehamilan yang sangat prematur; dan/atau www.djpp.kemenkumham.go.id 2013, No.750 7 c. Bayi baru lahir yang berisiko hipoglikemia berdasarkan gangguan adaptasi metabolisme atau peningkatan kebutuhan glukosa seperti pada Bayi prematur, kecil untuk umur kehamilan atau yang mengalami stress iskemik/intrapartum hipoksia yang signifikan, Bayi yang sakit dan Bayi yang memiliki ibu pengidap diabetes, jika gula darahnya gagal merespon pemberian ASI baik secara langsung maupun tidak langsung. Pasal 10 Kondisi medis ibu yang tidak dapat memberikan ASI Eksklusif karena harus mendapatkan pengobatan sesuai dengan standar pelayanan medis sebagaimana dimaksud pada pasal 7 ayat (1) huruf c terbagi atas : a. ibu yang dapat dibenarkan menghentikan menyusui secara permanen; dan b. ibu yang dapat dibenarkan menghentikan menyusui sementara waktu. Pasal 11 (1) Kondisi medis ibu yang dapat dibenarkan menghentikan menyusui secara permanen sebagaimana dimaksud dalam Pasal 10 huruf a jika ibu",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "permanen sebagaimana dimaksud dalam Pasal 10 huruf a jika ibu terinfeksi Human Immunodeficiency Virus (HIV). (2) Ibu dengan infeksi Human Immunodeficiency Virus (HIV) sebagaimana dimaksud pada ayat (1) diberikan informasi tentang kemungkinan menggunakan donor ASI atau Susu Formula Bayi. (3) Penggunaan Susu Formula Bayi sebagaimana dimaksud pada ayat (2) harus memenuhi syarat AFASS, meliputi dapat diterima (acceptable) , layak (feasible) , terjangkau ( affordable), berkelanjutan (sustainable) dan aman (safe) . (4) Dikecualikan terhadap ketentuan sebagaimana dimaksud pada ayat (1), jika Bayi diketahui positif terinfeksi Human Immunodeficiency Virus (HIV) atau ibu dan Bayi telah mendapatkan pengobatan sesuai standar dan secara teknologi ASI dinyatakan aman untuk kepentingan Bayi sesuai dengan ketentuan peraturan perundang-undangan. Pasal 12 Kondisi medis ibu yang dapat dibenarkan menyusui sementara waktu sebagaimana dimaksud dalam Pasal 10 huruf b meliputi : a. ibu yang menderita penyakit parah yang menghalangi seorang ibu merawat bayinya, seperti sepsis /demam tinggi hingga tidak sadarkan diri; b. ibu yang menderita infeksi Virus Herpes Simplex tipe 1 (HSV-1) dan HSV-2 di payudara; www.djpp.kemenkumham.go.id 2013, No.750 8 c. ibu dalam pengobatan : 1) menggunakan obat psikoterapi jenis penenang, obat anti epilepsi dan opioid; 2) radioaktif iodine 131; 3) penggunaan yodium atau yodofor topical; dan/atau 4) sitotoksik kemoterapi. paragraf 3 Ibu Tidak Ada atau Terpisah dari Bayinya Pasal 13 Pemberian Susu Formula dan Produk Bayi Lainnya pada keadaan ibu tidak ada atau ibu terpisah dari Bayi, meliputi : a. ibu meninggal dunia, sakit berat, sedang menderita gangguan jiwa berat; b. ibu tidak diketahui keberadaannya; atau c. ibu terpisah dari Bayi karena adanya bencana atau kondisi lainnya dimana ibu terpisah dengan bayinya sehingga ibu tidak dapat memenuhi kewajibannya atau anak tidak memperoleh haknya. Bagian Kedua Tata Cara Penggunaan Susu Formula Bayi dan Produk Bayi Lainnya Paragraf 1 Umum Pasal 14 (1) Pemberian Susu Formula Bayi atas Indikasi Medis sebagaimana dimaksud dalam Pasal 7 harus mendapat persetujuan dari ibu Bayi dan/atau Keluarganya. (2) Persetujuan sebagaimana dimaksud pada ayat (1) diberikan setelah ibu Bayi dan/atau Keluarganya mendapat peragaan dan penjelasan atas penggunaan dan penyajian Susu Formula Bayi dan Produk Bayi Lainnya. Pasal 15 (1) Tenaga kesehatan harus memberikan peragaan dan penjelasan kepada ibu dan/atau Keluarga mengenai penyimpanan, penggunaan dan penyajian Susu Formula Bayi termasuk teknik sterilisasi produk bayi dan teknik relaktasi/menyusui kembali. www.djpp.kemenkumham.go.id 2013, No.750 9 (2) Tenaga kesehatan harus memastikan ibu dan/atau keluarga bayi yang diberi Susu Formula Bayi telah paham atas peragaan dan penjelasan yang diberikan. (3) Tenaga kesehatan harus mencatat indikasi penggunaan Susu Formula Bayi pada rekam medis Bayi bersangkutan. Paragraf 2 Pemberian Susu Formula Bayi dan Produk Bayi Lainnya Pasal 16 (1) Pemberian Susu Formula Bayi dan Produk Bayi Lainnya harus disesuaikan dengan umur, kondisi Bayi dan sesuai dengan takaran saji yang dianjurkan dan/atau standar yang ditetapkan. (2) Penggunaan Susu Formula Bayi dan Produk Bayi Lainnya harus dilakukan dengan memenuhi persyaratan higiene dan sanitasi. (3) Persyaratan higiene dan sanitasi sebagaimana dimaksud pada ayat (1) dan (2) meliputi : a. cuci tangan dengan sabun dan dibilas pada air mengalir sebelum menyajikan Susu Formula Bayi; b. cairkan susu dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mengalir sebelum menyajikan Susu Formula Bayi; b. cairkan susu dengan air yang telah dididihkan dan tunggu 10 menit; c. lihat petunjuk takaran yang terdapat pada kemasan Susu Formula Bayi atau dengan mengikuti saran dokter; dan d. jika dalam waktu 2 jam susu tidak habis harus dibuang; (4) Penggunaan Produk Bayi Lainnya dilakukan secara higiene dan sesuai standar yang ditetapkan, meliputi: a. perhatikan tanggal kadaluarsa; b. perhatikan keutuhan kemasan; c. cuci setiap bagian alat yang digunakan untuk penyiapan/penyajian Susu Formula Bayi; dan d. rebus alat yang digunakan untuk penyiapan/penyajian Susu Formula Bayi dengan air mendidih. Paragraf 3 Pemberian Susu Formula dan Produk Bayi Lainnya pada Situasi Darurat dan/atau Bencana Pasal 17 (1) Setiap pemberian Susu Formula Bayi dan Produk Bayi Lainnya pada situasi darurat dan/atau bencana harus melalui dinas kesehatan www.djpp.kemenkumham.go.id 2013, No.750 10 kabupaten/kota setempat dan dilaksanakan sesuai dengan pedoman pemberian makanan Bayi dan anak pada situasi darurat yang ditetapkan oleh Menteri. (2) Dinas kesehatan kabupaten/kota setempat sebagaimana dimaksud pada ayat (1) berkoordinasi secara berjenjang dengan Kementerian Kesehatan. Pasal 18 Dalam situasi darurat dan/atau bencana, setiap produsen Susu Formula Bayi dan Produk Bayi Lainnya dilarang: a. memberikan Susu Formula Bayi dan Produk Bayi Lainnya secara langsung kepada Bayi, ibu dan/atau keluarganya pada situasi darurat dan/atau bencana; atau b. membujuk, meminta, dan memaksa ibu menyusui dan/atau pihak keluargannya untuk menggunakan Susu Formula Bayi dan Produk Bayi Lainnya. Pasal 19 (1) Pemberian Susu Formula Bayi pada situasi darurat dan/atau bencana hanya ditujukan untuk memenuhi gizi Bayi dan kepentingan sosial. (2) Pemberian Susu Formula Bayi pada situasi darurat dan/atau bencana sebagaimana dimaksud pada ayat (1) diberikan sesuai dengan ketentuan dalam Pasal 16. (3) Pemberian Susu Formula Bayi pada situasi darurat dan/atau bencana dapat dilakukan oleh tenaga kesehatan dan/atau Konselor Menyusui. BAB V PROMOSI DAN IKLAN SUSU FORMULA BAYI Bagian Kesatu Iklan Susu Formula Bayi Pasal 20 (1) Susu Formula Bayi hanya dapat diiklankan oleh produsen dan/atau distributor pada Media Cetak Khusus tentang Kesehatan. (2) Materi iklan sebagaimana dimaksud pada ayat (1) harus memuat keterangan bahwa Susu Formula Bayi hanya dapat diberikan atas keadaan tertentu sebagaimana dimaksud dalam Pasal 6 serta keterangan bahwa ASI adalah makanan terbaik untuk Bayi. (3) Materi iklan sebagaimana dimaksud pada ayat (2) wajib memperoleh izin Menteri. www.djpp.kemenkumham.go.id 2013, No.750 11 (4) Tata cara memperoleh izin sebagaimana dimaksud pada ayat (3) dengan mengajukan surat permohonan izin kepada Menteri melalui Direktorat Jenderal yang membidangi urusan gizi sekurang- kurangnya 30 hari sebelum tanggal diedarkan, dengan melampirkan: a. contoh Media Cetak Khusus tentang Kesehatan; b. materi iklan; dan c. mencantumkan tanggal, bulan dan tahun terbitnya iklan. Bagian Kedua Promosi Susu Formula Bayi Pasal 21 Produsen atau distributor Susu Formula Bayi dan/atau Produk Bayi Lainnya, dilarang melakukan promosi Susu Formula Bayi dan Produk Bayi Lainnya dengan cara sebagai berikut: a. pemberian contoh produk secara cuma-cuma; b. pemberian suplai gratis, potongan harga, atau bentuk apapun atas pembelian Susu Formula Bayi sebagai daya tarik dari penjual; c. pemberian hadiah bagi yang mampu menjual dan/atau membeli Susu Formula Bayi; d. menjual atau menawarkan dengan cara melebih-lebihkan produk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Formula Bayi; d. menjual atau menawarkan dengan cara melebih-lebihkan produk melalui telepon, email dan sarana elektronik lainnya; e. penawaran atau penjualan langsung Susu Formula Bayi dengan menggunakan jasa sales marketing baik yang datang ke rumah atau tempat sarana umum; f. penggunaan tenaga kesehatan untuk memberikan informasi tentang Susu Formula Bayi kepada masyarakat; g. menggunakan gambar Bayi sehat yang seolah-olah menjadi sehat karena penggunaan produknya; dan h. mengidealkan produknya seolah-olah yang terbaik. Pasal 22 Tenaga kesehatan, dan fasilitas pelayanan kesehatan dilarang melakukan promosi Susu Formula Bayi dan Produk Bayi Lainnya dengan cara apapun. www.djpp.kemenkumham.go.id 2013, No.750 12 BAB VI LABEL UNTUK SUSU FORMULA BAYI Pasal 23 (1) Produsen dan/atau distributor Susu Formula Bayi dan/atau Produk Bayi Lainnya wajib mencantumkan label pada setiap kemasan Susu Formula Bayi dan/atau Produk Bayi Lainnya. (2) Label sebagaimana dimaksud pada ayat (1) harus ditulis secara jelas dengan menggunakan Bahasa Indonesia yang baik dan benar. (3) Label sebagaimana dimaksud pada ayat (1) sekurang-kurangnya memuat: a. nama produk; b. daftar bahan yang digunakan; c. berat bersih atau isi bersih; d. informasi nilai gizi; e. tanggal kedaluwarsa dan petunjuk penyimpanan; f. keterangan tentang peruntukan; g. cara penggunaan; h. nama dan alamat pihak yang memproduksi atau memasukkan ke dalam wilayah Indonesia; dan i. keterangan lain yang perlu diketahui. (4) Pelabelan pada susu formula sebagaimana dimaksud pada ayat (3) huruf a mencantumkan nama produk “Formula Bayi”. (5) Pelabelan pada susu formula sebagaimana dimaksud pada ayat (3) huruf b meliputi : a. semua bahan yang digunakan harus dicantumkan secara berurutan ke samping atau ke bawah mulai dari yang terbanyak jumlahnya; b. uraian tentang vitamin dan mineral dibuat tersendiri dan tidak harus secara berurutan menurut jumlahnya; c. untuk bahan-bahan yang berasal dari hewan atau tanaman serta bahan tambahan pangan harus ditulis secara spesifik sesuai dengan ketentuan peraturan perundang-undangan; d. sumber protein yang digunakan pada produk harus dinyatakan dengan jelas pada label; www.djpp.kemenkumham.go.id 2013, No.750 13 e. bila susu sapi merupakan satu-satunya sumber protein, produk dapat mencantumkan ”Formula Bayi Berbahan Dasar Susu Sapi”; dan f. produk yang tidak mengandung susu atau hasil olahnya harus mencantumkan tulisan “Tidak Mengandung Susu atau Hasil Olahnya” atau kalimat sejenis. (6) Pelabelan pada susu formula sebagaimana dimaksud pada ayat (3) huruf d harus dinyatakan dalam per 100 g atau per 100 ml dan per 100 kkal. (7) Pelabelan pada susu formula sebagaimana dimaksud pada ayat (3) huruf e meliputi : a. tanggal kedaluwarsa dinyatakan dengan tanggal, bulan dan tahun serta didahului dengan kalimat “ Baik Digunakan Sebelum… ” harus dicantumkan pada label. Produk yang mempunyai masa simpan lebih dari tiga bulan, cukup ditulis bulan dan tahun saja. Pencantuman bulan boleh dinyatakan dengan huruf Latin sekurang-kurangnya 3 digit, dan tahun dinyatakan dengan angka sekurang-kurangnya 2 digit. Jika bulan dan tahun dinyatakan dengan angka maka tahun harus dinyatakan dengan lengkap (4 digit); b. jika masa simpan produk sangat dipengaruhi oleh kondisi penyimpanan khusus, maka kondisi penyimpanan khusus tersebut harus dituliskan pada label dalam bentuk petunjuk penyimpanan dan dicantumkan berdekatan dengan tanggal kedaluwarsa; c. label Susu Formula Bayi harus memuat penjelasan tentang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kedaluwarsa; c. label Susu Formula Bayi harus memuat penjelasan tentang tanda- tanda yang menunjukkan Susu Formula Bayi sudah tidak baik lagi, tidak boleh diberikan pada Bayi; dan d. label produk harus memuat petunjuk yang jelas tentang penyimpanan produk setelah wadah dibuka. (8) Pelabelan pada susu formula sebagaimana dimaksud pada ayat (3) huruf f memuat keterangan usia dan peruntukan Susu Formula Bayi. (9) Pelabelan pada susu formula sebagaimana dimaksud pada ayat (3) huruf g meliputi : a. petunjuk penggunaan meliputi cara penyiapan, penanganan dan penggunaan harus dicantumkan dalam label dan/atau leaflet; b. formula Bayi dalam bentuk cair harus mencantumkan tulisan “Dapat Diminum Langsung”; c. formula Bayi dalam bentuk konsentrat harus mencantumkan petunjuk pengenceran dengan air minum; www.djpp.kemenkumham.go.id 2013, No.750 14 d. formula Bayi dalam bentuk bubuk harus mencantumkan petunjuk rekonstitusi dengan air minum; e. memuat cara penyiapan dan penggunaan produk, termasuk cara penyimpanan dan pembuangan produk setelah disiapkan, misal sisa susu yang tidak diminum harus dibuang; f. memuat ilustrasi tentang cara penyiapan; g. petunjuk penggunaan harus dilengkapi dengan peringatan tentang bahaya terhadap kesehatan apabila cara penyiapan, penyimpanan dan penggunaan tidak tepat; h. panduan untuk membersihkan dan sterilisasi peralatan, serta menyiapkan dan menyajikan Susu Formula Bayi harus dicantumkan pada label dan/atau leaflet seperti dibawah ini: 1. cara membersihkan dan sterilisasi peralatan, meliputi : a) mencuci tangan dengan sabun sebelum membersihkan dan mensterilkan peralatan minum bayi; b) mencuci semua peralatan (botol, dot, sikat botol dan sikat dot) dengan sabun; dan c) membilas botol dan dot dengan air yang mengalir; 2. sterilisasi dengan cara direbus, meliputi : a) botol harus terendam seluruhnya sehingga tidak ada udara di dalam botol; b) panci ditutup dan biarkan sampai mendidih selama 5 – 10 menit; c) panci biarkan tertutup, biarkan botol dan dot didalamnya sampai segera akan digunakan; d) mencuci tangan dengan sabun sebelum mengambil botol dan dot; e) bila botol tidak langsung digunakan setelah direbus botol harus disimpan ditempat yang bersih dan tertutup; dan f) dot dan penutupnya terpasang dengan baik. 3. Cara menyiapkan dan menyajikan Susu Formula Bayi, meliputi : a) membersihkan tempat penyiapan Susu Formula Bayi; b) mencuci tangan dengan sabun dan air mengalir, kemudian keringkan; c) rebus air minum sampai mendidih dalam panci tertutup; www.djpp.kemenkumham.go.id 2013, No.750 15 d) biarkan air tersebut didalam panci tertutup selama 10-15 menit agar suhunya turun menjadi tidak kurang dari 70°C; e) tuangkan air tersebut (suhunya tidak kurang dari 70°C) sebanyak yang dapat dihabiskan oleh bayi (jangan berlebihan) ke dalam botol susu yang telah disterilkan; f) tambahkan bubuk Susu Formula Bayi sesuai takaran yang dianjurkan pada label; g) tutup kembali botol susu dan kocok sampai Susu Formula Bayi larut dengan baik; h) dinginkan segera dengan merendam bagian bawah botol susu di dalam air bersih dingin, sampai suhunya sesuai untuk diminum (dicoba dengan meneteskan Susu Formula Bayi pada pergelangan tangan, akan terasa agak hangat, tidak panas); dan i) sisa Susu Formula Bayi yang telah dilarutkan dibuang setelah 2 (dua) jam. (10) Pelabelan pada susu formula sebagaimana dimaksud pada ayat (3) huruf i meliputi : a. Isi label tidak boleh bertentangan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "huruf i meliputi : a. Isi label tidak boleh bertentangan dengan program pemberian ASI, label produk Susu Formula Bayi harus memuat: 1. kata “Perhatian Penting” atau kata lain yang sejenis; 2. tulisan “Produk Formula Bayi Bukan Merupakan Produk Steril oleh karena itu Perhatikan Petunjuk Penyiapan” tulisan dicantumkan pada bagian utama label dengan ukuran huruf minimal 2 mm; 3. kalimat “ASI adalah Makanan Terbaik untuk Bayi Anda” atau kalimat sejenis yang menyatakan keunggulan menyusui/ASI; dan 4. pernyataan bahwa produk hanya digunakan atas anjuran dokter berdasarkan indikasi medis dan disertai penjelasan cara penggunaan yang benar. b. label tidak boleh memuat gambar Bayi dan wanita atau sesuatu yang mengunggulkan penggunaan Susu Formula Bayi baik dalam bentuk gambar ataupun kalimat. Label tidak boleh menyatakan Susu Formula Bayi memiliki kualitas yang sama dengan ASI; c. istilah menyetarakan dengan manusia, ibu atau istilah serupa/semakna, tidak boleh digunakan; www.djpp.kemenkumham.go.id 2013, No.750 16 d. pada label harus dicantumkan informasi bahwa bayi usia 6 (enam) bulan ke atas harus diberi MP-ASI selain formula lanjutan, sesuai kebutuhan bayi untuk pertumbuhan dan perkembangannya; e. pemberian Makanan Pendamping ASI (MP-ASI) sebelum usia 6 (enam) bulan harus atas petunjuk dokter; dan f. label produk harus jelas sehingga konsumen dapat membedakan antara Susu Formula Bayi, susu formula lanjutan dan formula bayi untuk keperluan medis khusus. Pasal 24 Pelabelan pada Susu Formula Bayi sebagaimana dimaksud dalam Pasal 23 harus mengikuti ketentuan peraturan perundang-undangan. BAB VII SPONSORSHIP KEGIATAN Pasal 25 (1) Setiap tenaga kesehatan, penyelenggara fasilitas pelayanan kesehatan, penyelenggara satuan pendidikan kesehatan, organisasi profesi di bidang kesehatan, Konselor Menyusui dan termasuk keluarganya dilarang menerima hadiah dan/atau bantuan dari produsen dan/atau distributor susu formula bayi dan/atau produk bayi lainnya yang dapat menghambat program pemberian ASI Eksklusif. (2) Pemberian bantuan dari produsen dan/atau distributor susu formula bayi dan/atau produk bayi lainnya sebagaimana dimaksud pada ayat (1) dapat diterima hanya untuk tujuan membiayai kegiatan pelatihan, penelitian dan pengembangan, pertemuan ilmiah, dan/atau pertemuan lain yang sejenis. (3) Pemberian bantuan sebagaimana dimaksud pada ayat (2), dapat dilakukan hanya melalui fasilitas pelayanan kesehatan, penyelenggara satuan pendidikan kesehatan, dan/atau organisasi profesi di bidang kesehatan dan wajib membuat pernyataan tertulis kepada Menteri melalui Direktur Jenderal yang membidangi urusan gizi atau menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan, sesuai ketentuan peraturan perundang-undangan. (4) Dalam hal pemberian bantuan diberikan untuk tenaga kesehatan tertentu, harus dilakukan melalui fasilitas pelayanan kesehatan dan tenaga kesehatan yang bersangkutan wajib membuat pernyataan tertulis kepada atasannya bahwa bantuan tersebut tidak mengikat dan tidak menghambat keberhasilan program pemberian ASI. (5) Pemberian bantuan untuk membiayai kegiatan sebagaimana dimaksud pada ayat (2) tidak menampilkan logo produk, nama produk dan/atau merk dagang. www.djpp.kemenkumham.go.id 2013, No.750 17 (6) Setiap penerima bantuan, baik penyelenggara fasilitas pelayanan kesehatan, penyelenggara satuan pendidikan kesehatan, pengurus organisasi profesi di bidang kesehatan wajib memberikan laporan kepada Menteri atau menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan, sesuai ketentuan peraturan perundang-undangan. (7) Produsen dan/atau distributor Susu Formula Bayi dan/atau Produk Bayi Lainnya pemberi bantuan wajib memberikan laporan kepada Menteri, sesuai ketentuan peraturan perundang-undangan. BAB VIII PEMBERDAYAAN MASYARAKAT Pasal 26 (1) Dalam rangka penggunaan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "BAB VIII PEMBERDAYAAN MASYARAKAT Pasal 26 (1) Dalam rangka penggunaan Susu Formula Bayi dan Produk Bayi Lainnya diperlukan peran serta masyarakat baik secara perorangan maupun terorganisasi. (2) Peran serta masyarakat sebagaimana dimaksud pada ayat (1) dapat berupa : a. pemberian dukungan bagi ibu yang memberikan ASI Eksklusif dan dilanjutkan pemberian ASI sampai usia 2 tahun; b. ikut serta mengawasi penggunaan Susu Formula Bayi dan Produk Bayi Lainnya sesuai ketentuan peraturan perundang-undangan; c. memberikan informasi yang aktual dan objektif tentang Susu Formula Bayi; d. memberikan semangat kepada ibu yang belum optimal dalam memberikan ASI Eksklusif; dan e. tidak menghakimi dan/atau menyudutkan ibu yang tidak dapat memberi ASI Eksklusif. (3) Peran serta masyarakat sebagaimana dimaksud pada ayat (2) dapat dilakukan melalui kegiatan konseling menyusui, memobilisasi masyarakat melalui kelompok pendukung ASI, motivator ASI, dan kader terlatih. BAB IX PENCATATAN DAN PELAPORAN Pasal 27 (1) Setiap tenaga kesehatan dan fasilitas pelayanan kesehatan harus melaksanakan pencatatan dan pelaporan penggunaan Susu Formula Bayi dan Produk Bayi Lainnya sebagaimana dimaksud dalam Pasal 7. www.djpp.kemenkumham.go.id 2013, No.750 18 (2) Pemerintah daerah provinsi dan pemerintah daerah kabupaten/kota wajib mendorong tenaga kesehatan dan fasilitas pelayanan kesehatan dalam melakukan pencatatan dan pelaporan sebagaimana dimaksud pada ayat (1). (3) Pelaporan sebagaimana dimaksud pada ayat (1) dilakukan secara berjenjang. BAB X PEMBINAAN DAN PENGAWASAN Pasal 28 (1) Menteri, menteri terkait, kepala lembaga pemerintah non kementerian, gubernur, dan bupati/walikota melakukan pembinaan dan pengawasan terhadap pelaksanaan penggunaan Susu Formula Bayi dan Produk Bayi Lainnya sesuai dengan tugas, fungsi, dan kewenangan masing-masing. (2) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) ditujukan : a. agar penggunaan Susu Formula Bayi dan Produk Bayi Lainnya tidak menghambat program pemberian ASI Eksklusif. b. untuk meningkatkan pengetahuan dan kesadaran masyarakat, fasilitas pelayanan kesehatan, dan tenaga kesehatan bahwa Susu Formula Bayi hanya diberikan dalam keadaan tertentu; dan c. agar fasilitas pelayanan kesehatan dan tenaga kesehatan dalam pemberian Susu Formula Bayi sesuai ketentuan peraturan perundang-undangan. (3) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui: a. advokasi dan sosialisasi peningkatan pemberian ASI Eksklusif; b. pelatihan dan peningkatan kualitas tenaga kesehatan dan tenaga terlatih/Konselor Menyusui; dan/atau c. monitoring dan evaluasi. (4) Menteri, menteri terkait, kepala lembaga pemerintah non kementerian, gubernur, dan bupati/walikota dalam melaksanakan pembinaan dan pengawasan sebagaimana dimaksud pada ayat (3) dapat mengikutsertakan masyarakat. www.djpp.kemenkumham.go.id 2013, No.750 19 Pasal 29 (1) Pengawasan terhadap produsen atau distributor Susu Formula Bayi dan/atau Produk Bayi Lainnya yang melakukan kegiatan pengiklanan yang dimuat dalam media massa, baik cetak maupun elektronik, dan media luar ruang dilaksanakan oleh badan yang melaksanakan tugas pemerintahan di bidang pengawasan obat dan makanan. (2) Ketentuan lebih lanjut mengenai pengawasan terhadap produsen atau distributor Susu Formula Bayi dan/atau Produk Bayi Lainnya sebagaimana dimaksud pada ayat (1) diatur dengan peraturan kepala badan yang melaksanakan tugas pemerintahan di bidang pengawasan obat dan makanan. Pasal 30 (1) Setiap produsen dan/atau distributor Susu Formula Bayi dan fasilitas pelayanan kesehatan yang tidak melaksanakan ketentuan yang diatur dalam Peraturan Menteri ini dikenakan sanksi administratif oleh pejabat yang berwenang berupa: a. teguran lisan; dan/atau b. teguran tertulis; (2) Setiap",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "berupa: a. teguran lisan; dan/atau b. teguran tertulis; (2) Setiap tenaga kesehatan yang tidak melaksanakan ketentuan yang diatur dalam Peraturan Menteri ini dikenakan sanksi administratif oleh pejabat berwenang berupa: a. teguran lisan; b. teguran tertulis; dan/atau c. pencabutan izin. (3) Ketentuan mengenai tata cara pengenaan sanksi administratif sebagaimana dimaksud pada ayat (1) diatur dengan peraturan tersendiri. BAB XI KETENTUAN PENUTUP Pasal 31 Dengan ditetapkannya Peraturan Menteri ini, maka Keputusan Menteri Nomor 237/Menkes/SK/IV/1997 tentang Pemasaran Pengganti Air Susu Ibu dinyatakan dicabut dan tidak berlaku lagi. www.djpp.kemenkumham.go.id 2013, No.750 20 Pasal 32 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Mei 2013 MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI Diundangkan di Jakarta pada tanggal 30 Mei 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}