{
  "source": "downloaded_pdfs/bn752-2012lamp.pdf",
  "processed_date": "2025-04-24T17:12:18.830188",
  "document_info": {
    "title": "BN 752-2012.doc"
  },
  "total_pages": 76,
  "chunks": [
    {
      "text": "2012, No.752 5 www.djpp.depkumham.go.id 2012, No.752 6 www.djpp.depkumham.go.id 2012, No.752 7 www.djpp.depkumham.go.id 2012, No.752 8 www.djpp.depkumham.go.id 2012, No.752 9 www.djpp.depkumham.go.id 2012, No.752 10 www.djpp.depkumham.go.id 2012, No.752 11 www.djpp.depkumham.go.id 2012, No.752 12 www.djpp.depkumham.go.id 2012, No.752 13 www.djpp.depkumham.go.id 2012, No.752 14 www.djpp.depkumham.go.id 2012, No.752 15 www.djpp.depkumham.go.id 2012, No.752 16 www.djpp.depkumham.go.id 2012, No.752 17 www.djpp.depkumham.go.id 2012, No.752 18 www.djpp.depkumham.go.id 2012, No.752 19 www.djpp.depkumham.go.id 2012, No.752 20 www.djpp.depkumham.go.id 2012, No.752 21 www.djpp.depkumham.go.id 2012, No.752 22 www.djpp.depkumham.go.id 2012, No.752 23 www.djpp.depkumham.go.id 2012, No.752 24 www.djpp.depkumham.go.id 2012, No.752 25 www.djpp.depkumham.go.id 2012, No.752 26 www.djpp.depkumham.go.id 2012, No.752 27 www.djpp.depkumham.go.id 2012, No.752 28 www.djpp.depkumham.go.id 2012, No.752 29 www.djpp.depkumham.go.id 2012, No.752 30 www.djpp.depkumham.go.id 2012, No.752 31 www.djpp.depkumham.go.id 2012, No.752 32 www.djpp.depkumham.go.id 2012, No.752 33 www.djpp.depkumham.go.id 2012, No.752 34 www.djpp.depkumham.go.id 2012, No.752 35 www.djpp.depkumham.go.id 2012, No.752 36 www.djpp.depkumham.go.id 2012, No.752 37 www.djpp.depkumham.go.id 2012, No.752 38 www.djpp.depkumham.go.id 2012, No.752 39 MENDAGRI MENKEU KABAPPENAS LAMPIRAN III PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA NOMOR 08 TAHUN 2012 TENTANG PERUBAHAN ATAS PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP NOMOR 11 TAHUN 2012 TENTANG PETUNJUK TEKNIS PENYELENGGARAAN DEKONSENTRASI BIDANG LINGKUNGAN HIDUP TAHUN 2012 PENGORGANISASIAN DAN ADMINISTRASI KEGIATAN A. STRUKTUR PENGORGANISASI PELAKSANAAN KEGIATAN MENTERI/PA GUBERNUR KEPALA SKPD LINGKUNGAN HIDUP/KPA PEJABAT PEMBUAT KOMITMEN BENDAHARA PENGELUARAN PETUGAS AKUNTANSI PENGUJI DAN PENANDA- TANGAN SPM KOORDINATOR PELAKSANA PENGENDALIAN PENCEMARAN LINGKUNGAN KEPALA PUSAT PENGELOLAAN EKOREGION KLH ESELON I KLH TERKAIT ESELON II KLH TERKAIT KOORDINATOR PELAKSANA PENGENDALIAN KERUSAKAN LINGKUNGAN KOORDINATOR PELAKSANA PENINGKATAN KAPASITAS PSDA DAN LH Keterangan : Garis pertanggungjawaban langsung dan merupakan alur pelaporan manajerial dan akuntabilitas sebagaimana diatur dalam Peraturan Pemerintah Nomor 7 Tahun 2008 dan peraturan Menteri Keuangan Nomor 156/PMK.07/2008 Garis koordinasi konsultatif dan merupakan alur pelaporan teknis kegiatan sebagaimana diatur dalam Lampiran IV peraturan ini Ditetapkan oleh Gubernur dan dilaporkan kepada Menteri, dengan tembusan kepada Menteri Keuangan c.q. Dirjen Perbendaharaan Ditetapkan oleh Kuasa Pengguna Anggaran/Kepala SKPD Lingkungan Hidup www.djpp.depkumham.go.id 2012, No.752 40 Struktur organisasi di atas dibentuk berdasarkan kepentingan pencapaian sasaran masing-masing keluaran dan kejelasan alur pertanggungjawaban pengambilan keputusan dan pelaporan dari segi teknis, manajerial, keuangan dan pengadaan barang dan jasa. 1. Penjelasan tentang Pelaksana a. Kuasa Pengguna Anggaran Pejabat yang ditetapkan oleh Gubernur sebagai Kuasa Pengguna Anggaran (KPA) SKPD Dekonsentrasi Bidang Lingkungan Hidup harus memiliki kemampuan menjabarkan, mensinkronkan, mengharmonisasikan, dan mengorganisasikan seluruh penyelenggaraan dekonsentrasi bidang lingkungan hidup dengan pencapaian tujuan dan sasaran strategis nasional di bidang lingkungan hidup sebagaimana diamanatkan dalam Rencana Kerja Pemerintah. Atas dasar hal tersebut, maka KPA yang ditunjuk sebaiknya adalah pejabat aktif setingkat eselon II pada instansi provinsi yang berwenang di bidang lingkungan hidup. b. Pejabat Pembuat Komitmen, Bendahara Pengeluaran, Penguji dan penandatangan Surat Perintah Membayar (SPM), dan Petugas Akuntansi Persyaratan penunjukkan Pejabat Pembuat Komitmen, Bendahara Pengeluaran, Penguji dan penandatangan SPM, serta Petugas Akuntansi Dekonsentrasi Bidang Lingkungan Hidup harus sesuai dengan peraturan perundangan yang berlaku dan penetapannya dilakukan oleh Gubernur. Seluruh pengelola keuangan yang tersebut diatas diharapkan tidak merangkap/melaksanakan tugas yang sama dalam pengelolaan keuangan Satuan Kerja selain Dekonsentrasi Bidang Lingkungan Hidup. Disarankan agar Pejabat Pembuat Komitmen merupakan pejabat eselon III yang memiliki tugas dan kewenangan di bidang perencanaan dan/atau kesekretariatan. c. Koordinator",
      "metadata": {
        "page_start": 1,
        "page_end": 13
      }
    },
    {
      "text": "tugas dan kewenangan di bidang perencanaan dan/atau kesekretariatan. c. Koordinator Pelaksana Koordinator Pelaksana sebanyak 3 (tiga) orang untuk masing-masing keluaran ditetapkan oleh KPA. Pelaksana tersebut harus memiliki kemampuan menjabarkan, mensinkronkan, mengharmonisasikan, dan mengorganisasikan penyelenggaraan kegiatan untuk pencapaian tujuan dan sasaran masing-masing keluaran dekonsentrasi bidang lingkungan hidup. Atas dasar hal tersebut, maka Koordinator yang ditunjuk sebaiknya adalah pejabat aktif setingkat eselon III yang memiliki lingkup tugas pokok dan fungsi : 1) berkaitan langsung dengan pengendalian pencemaran, pengawasan lingkungan atau pengendalian dampak lingkungan untuk Keluaran Pengendalian Pencemaran Lingkungan Hidup; www.djpp.depkumham.go.id 2012, No.752 41 2) berkaitan langsung dengan pengendalian kerusakan lingkungan, pengendalian dampak lingkungan atau konservasi/pengelolaan sumber daya alam untuk Keluaran Pengendalian Kerusakan Lingkungan Hidup; 3) berkaitan langsung dengan peningkatan kapasitas untuk Keluaran Peningkatan Kapasitas Pengelolaan Sumberdaya Alam dan Lingkungan Hidup Seluruh koordinator pelaksana membentuk tim pelaksana yang anggotanya berasal dari instansi lingkungan hidup dan instansi lain yang dipandang perlu dengan kapasitas dan kepentingan sesuai kebutuhan. Jumlah anggota tim pelaksana ditentukan berdasarkan prinsip efisiensi, efektivitas, dan cakupan lingkup kegiatan yang harus dilaksanakan. Tim pelaksana kegiatan ditetapkan oleh KPA. d. Pejabat Eselon I KLH terkait Pejabat eselon I KLH terkait dalam hal ini adalah pembina utama dan penentu target kinerja SKPD di bidang teknis bagi masing-masing sub keluaran. Pejabat eselon I KLH yang dimaksud adalah : 1) Deputi Bidang Tata Lingkungan (Deputi I KLH) yang merumuskan dan mengkoordinasikan pelaksanaan kebijakan terkait sub keluaran Pembinaan dan Pengawasan Pelaksanaan Kajian Dampak Lingkungan di Kabupaten/Kota (pemantauan terhadap RKL-RPL, pengawasan Komisi Penilai Amdal, dan evaluasi mutu dokumen) 2) Deputi Bidang Pengendalian Pencemaran Lingkungan (Deputi II KLH) yang merumuskan dan mengkoordinasikan pelaksanaan kebijakan terkait sub keluaran: a) Pengawasan Pelaksanaan Pengelolaan Limbah B3, Pengelolaan Kualitas Air dan Udara Skala Nasional melalui Program PROPER b) Pemantauan Kualitas Udara di Wilayah Perkotaan yang Bersifat Strategis Nasional c) Pemantauan dan Evaluasi Kualitas Air Sungai yang melewati Perkotaan yang menjadi Prioritas Nasional 3) Deputi Bidang Pengelolaan Sumberdaya Alam dan Perubahan Iklim (Deputi III KLH) yang merumuskan dan mengkoordinasikan pelaksanaan kebijakan terkait sub keluaran: a) Inventarisasi Data dan Informasi Keanekaragaman Hayati b) Disain Pengembangan Taman Kehati c) Perubahan Tutupan Vegetasi dalam Rangka Program Menuju Indonesia Hijau (MIH) d) Kegiatan Penyelamatan Danau e) Pelaksanaan Pencegahan Kerusakan Lingkungan Laut f) Pengembangan Inventarisasi Gas Rumah Kaca g) Pengendalian Kebakaran Hutan dan Lahan www.djpp.depkumham.go.id 2012, No.752 42 h) Inventarisasi Upaya Lokal dalam Menghadapi Perubahan Iklim untuk Mendukung Pelaksanaan PROKLIM i) Identifikasi Aksi Mitigasi Inisiatif Lokal untuk Mendukung Penyusunan Rencana Aksi Daerah (RAD) 4) Deputi Bidang Pengelolaan B3, Limbah B3, dan Sampah (Deputi IV) yang merumuskan dan mengkoordinasikan pelaksanaan kebijakan terkait sub keluaran: a) Pengawasan Pelaksanaan Pengelolaan Limbah B3, Pengelolaan Kualitas Air dan Udara Skala Nasional melalui Program PROPER b) Pembinaan dan Pengawasan Pengelolaan Sampah melalui 3R (Reduce, Reuse and Recycle ) 5) Deputi Bidang Penegakan Hukum Lingkungan (Deputi V KLH) yang merumuskan dan mengkoordinasikan pelaksanaan kebijakan terkait sub keluaran: a) Inventarisasi dan Klarifikasi Pengaduan Kasus-kasus Lingkungan Hidup, khususnya Pelanggaran Delik Formil Tertentu b) Inventarisasi dan Klarifikasi Sengketa Lingkungan Hidup yang Berpotensi dan/atau telah Menimbulkan Kerugian bagi Masyarakat sebagai Hak",
      "metadata": {
        "page_start": 12,
        "page_end": 25
      }
    },
    {
      "text": "yang Berpotensi dan/atau telah Menimbulkan Kerugian bagi Masyarakat sebagai Hak Milik Privat dan/atau Lingkungan Hidup sebagai Hak Milik Publik/Negara c) Inventarisasi dan Klarifikasi Dugaan Tindak Pidana (delik formil maupun delik materiil) Akibat Pencemaran dan/atau Kerusakan Lingkungan Hidup 6) Deputi Bidang Pemberdayaan Masyarakat dan Komunikasi Lingkungan (Deputi VI KLH) yang merumuskan dan mengkoordinasikan pelaksanaan kebijakan terkait sub keluaran Pembinaan dan Pengawasan Pelaksanaan Adiwiyata. 7) Deputi Bidang Pemberdayaan Masyarakat dan Komunikasi Lingkungan (Deputi VI KLH) yang merumuskan dan mengkoordinasikan pelaksanaan kebijakan terkait sub keluaran: a) Pemantauan Sungai Skala Nasional dan/atau Lintas Batas Negara b) Peningkatan Kapasitas SDM Kabupaten/Kota dalam Rangka Optimalisasi Laboratorium Lingkungan Hidup Daerah 8) Sekretaris Menteri Negara Lingkungan Hidup yang merumuskan dan mengkoordinasikan pelaksanaan kebijakan terkait sub keluaran Pemantauan dan Pengawasan Pelaksanaan Kegiatan yang Dibiayai Dana Alokasi Khusus (DAK) Bidang Lingkungan Hidup. e. Pejabat Eselon II KLH terkait Pejabat eselon II KLH terkait dalam hal ini adalah pendamping, pelaksana asistensi, serta sumber referensi SKPD di bidang teknis bagi masing- masing sub keluaran. Pejabat eselon II KLH yang dimaksud adalah: www.djpp.depkumham.go.id 2012, No.752 43 1) Kepala Pusat Sarana Pengendalian Dampak Lingkungan (Kapusarpedal) yang melaksanakan tugas terkait sub keluaran: a) Pemantauan Sungai Skala Nasional dan/atau Lintas Batas Negara b) Peningkatan Kapasitas SDM Kabupaten/Kota dalam Rangka Optimalisasi Laboratorium Lingkungan Hidup Daerah 2) Kepala Biro Perencanaan dan Kerjasama Luar Negeri pada Sekretariat KLH (Karo PKLN) yang melaksanakan tugas terkait sub keluaran Pemantauan dan Pengawasan Pelaksanaan Kegiatan yang Dibiayai DAK Bidang LH 3) Asisten Deputi Pengkajian Dampak Lingkungan pada Deputi I KLH (Asdep 4/I KLH) yang melaksanakan tugas terkait sub keluaran Pembinaan dan Pengawasan Pelaksanaan Kajian Dampak Lingkungan di Kabupaten/Kota (pemantauan terhadap RKL-RPL, pengawasan komisi penilai Amdal, dan evaluasi mutu dokumen) 4) Asisten Deputi Pengendalian Pencemaran Manufaktur, Prasarana, dan Jasa pada Deputi II KLH (Asdep 1/II KLH) yang melaksanakan tugas terkait sub keluaran: a) Pengawasan Pelaksanaan Pengelolaan Limbah B3, Pengelolaan Kualitas Air dan Udara Skala Nasional melalui Program PROPER b) Pemantauan dan Evaluasi Kualitas Air Sungai yang melewati Perkotaan yang menjadi Prioritas Nasional 5) Asisten Deputi Pengendalian Pencemaran Pertambangan, Energi, dan Migas pada Deputi II KLH (Asdep 2/II KLH) yang melaksanakan tugas terkait sub keluaran Pengawasan Pelaksanaan Pengelolaan Limbah B3, Pengelolaan Kualitas Air dan Udara Skala Nasional melalui Program PROPER 6) Asisten Deputi Pengendalian Pencemaran Agroindustri dan Usaha Skala Kecil pada Deputi II KLH (Asdep 3/II KLH) yang melaksanakan tugas terkait sub keluaran Pengawasan Pelaksanaan Pengelolaan Limbah B3, Pengelolaan Kualitas Air dan Udara Skala Nasional melalui Program PROPER 7) Asisten Deputi Pengendalian Pencemaran Udara Sumber Bergerak pada Deputi II KLH (Asdep 4/II KLH) yang melaksanakan tugas terkait sub keluaran Pemantauan Kualitas Udara di Wilayah Perkotaan yang Bersifat Strategis Nasional 8) Asisten Deputi Keanekaragaman Hayati dan Pengendalian Kerusakan Lahan pada Deputi III KLH (Asdep 1/III KLH) yang melaksanakan tugas terkait sub keluaran: 1) Inventarisasi Data dan Informasi Keanekaragaman Hayati 2) Disain Pengembangan Taman KEHATI www.djpp.depkumham.go.id 2012, No.752 44 3) Pengendalian Kebakaran Hutan dan Lahan 4) Perubahan Tutupan Vegetasi dalam Rangka Program Menuju Indonesia Hijau (MIH) 9) Asisten Deputi Pengendalian Kerusakan Ekosistem Perairan Darat pada Deputi III",
      "metadata": {
        "page_start": 24,
        "page_end": 35
      }
    },
    {
      "text": "Asisten Deputi Pengendalian Kerusakan Ekosistem Perairan Darat pada Deputi III KLH (Asdep 2/III KLH) yang melaksanakan tugas terkait sub keluaran Kegiatan Penyelamatan Danau 10) Asisten Deputi Pengendalian Kerusakan Lingkungan Pesisir dan Laut pada Deputi III KLH (Asdep 3/III KLH) yang melaksanakan tugas terkait sub keluaran Pelaksanaan Pencegahan Kerusakan Lingkungan Laut 11) Asisten Deputi Mitigasi dan Perlindungan Fungsi Atmosfer pada Deputi III KLH (Asdep 4/III KLH) yang melaksanakan tugas terkait sub keluaran Pengembangan Inventarisasi Gas Rumah Kaca 12) Asisten Deputi Adaptasi Perubahan Iklim pada Deputi III KLH (Asdep 5/III KLH) yang melaksanakan tugas terkait sub keluaran : 1) Inventarisasi Upaya Lokal dalam Menghadapi Perubahan Iklim untuk Mendukung Pelaksanaan PROKLIM 2) Identifikasi Aksi Mitigasi Inisiatif Lokal untuk mendukung Penyusunan Rencana Aksi Daerah (RAD) 13) Asisten Deputi Pengelolaan Limbah B3 dan Pemulihan Kontaminasi Limbah B3 pada Deputi IV KLH (Asdep 3/IV KLH) yang melaksanakan tugas terkait sub keluaran Pengawasan Pelaksanaan Pengelolaan Limbah B3, Pengelolaan Kualitas Air dan Udara Skala Nasional melalui Program PROPER 14) Asisten Deputi Pengelolaan Sampah pada Deputi IV KLH (Asdep 4/IV KLH) yang melaksanakan tugas terkait sub keluaran Pembinaan dan Pengawasan Pengelolaan Sampah melalui 3R ( Reduce, Reuse and Recycle ) 15) Asisten Deputi Pengaduan dan Penaatan Hukum Administrasi Lingkungan pada Deputi V KLH (Asdep 1/V KLH) yang melaksanakan tugas terkait sub keluaran Inventarisasi dan Klarifikasi Pengaduan Kasus-kasus Lingkungan Hidup (khususnya pelanggaran delik formil tertentu) 16) Asisten Deputi Penyelesaian Sengketa Lingkungan pada Deputi V KLH (Asdep 2/V KLH) yang melaksanakan tugas terkait sub keluaran Inventarisasi dan Klarifikasi Sengketa Lingkungan Hidup yang Berpotensi dan/atau telah Menimbulkan Kerugian bagi Masyarakat sebagai Hak Milik Privat dan/atau Lingkungan Hidup sebagai Hak Milik Publik/Negara www.djpp.depkumham.go.id 2012, No.752 45 17) Asisten Deputi Penegakan Hukum Pidana Lingkungan pada Deputi V KLH (Asdep 3/V KLH) yang melaksanakan tugas terkait sub keluaran Inventarisasi dan Klarifikasi Dugaan Tindak Pidana (delik formil maupun delik materiil) Akibat Pencemaran dan/atau Kerusakan Lingkungan Hidup 18) Asisten Deputi Penguatan Inisiatif Masyarakat pada Deputi VI KLH (Asdep 2/VI KLH) yang melaksanakan tugas terkait sub keluaran Pembinaan dan Pengawasan Pelaksanaan Adiwiyata f. Kepala Pusat Pengelolaan Ekoregion wilayah kerja terkait Kepala Pusat Pengelolaan Ekoregion KLH (PPE KLH) adalah pejabat setingkat Eselon II KLH yang bertugas melaksanakan koordinasi perencanaan dekonsentrasi, mengkoordinir penyampaian laporan SKPD, dan penyelenggaraan kerjasama antar SKPD dalam wilayah kerjanya masing-masing. Kepala PPE KLH tersebut adalah : 1) Kepala PPE Sumatera yang mengkoordinir Provinsi Nanggroe Aceh Darussalam, Sumatera Utara, Jambi, Riau, Kepulauan Riau, Bengkulu, Kepulauan Bangka-Belitung, Sumatera Barat, Sumatera Selatan, dan Lampung 2) Kepala PPE Jawa yang mengkoordinir Provinsi Jawa Barat, Banten, Jawa Tengah, D.I. Yogyakarta, dan Jawa Timur 3) Kepala PPE Kalimantan yang mengkoordinir Provinsi Kalimantan Selatan, Kalimantan Timur, Kalimantan Barat, dan Kalimantan Tengah 4) Kepala PPE Bali dan Nusa Tenggara (Balinusra) yang mengkoordinir Provinsi Bali, Nusa Tenggara Barat, dan Nusa Tenggara Timur 5) Kepala PPE Sulawesi, Maluku, dan Papua (Sumapapua) yang mengkoordinir Provinsi Gorontalo, Sulawesi Utara, Sulawesi Tengah, Sulawesi Barat, Sulawesi Selatan, Sulawesi Tenggara, Maluku Utara, Maluku, Papua, dan Papua Barat 2. Struktur dan Alur Pertanggungjawaban Manajerial dan Akuntabilitas a. Perencanaan Penganggaran dekonsentrasi wajib dituangkan",
      "metadata": {
        "page_start": 35,
        "page_end": 35
      }
    },
    {
      "text": "Pertanggungjawaban Manajerial dan Akuntabilitas a. Perencanaan Penganggaran dekonsentrasi wajib dituangkan dalam RKA-KL Kementerian Lingkungan Hidup untuk ditetapkan sebagai Satuan Anggaran Per Satuan Kerja (SAPSK) oleh Menteri Keuangan. RKA-KL yang telah ditetapkan tersebut wajib diserahkan Menteri selaku Pengguna Anggaran kepada Gubernur. www.djpp.depkumham.go.id 2012, No.752 46 Gubernur menetapkan pejabat pengelola keuangan yang mencakup Kuasa Pengguna Anggaran (KPA), Pejabat Pembuat Komitmen (PPK), Bendahara Pengeluaran, Penguji dan penandatangan Surat Perintah Membayar (SPM) dan Petugas Akuntansi untuk dilaporkan kepada Menteri dengan tembusan kepada Menteri Keuangan c.q. Direktur Jenderal Perbendaharaan. KPA menetapkan Tim Pelaksana bagi masing-masing keluaran yang terdiri dari Koordinator dan anggotanya dengan kriteria sebagaimana disebutkan di atas. Koordinator Pelaksana wajib menyusun : 1) Perencanaan kas keluaran masing-masing berdasarkan RKA-KL untuk disampaikan kepada PPK; 2) Perencanaan kinerja berdasarkan target yang ditetapkan; 3) Pengelolaan sistem pelaporan agar sesuai dengan ketentuan yang ditetapkan. KPA mempersiapkan dan melaksanakan rencana dan organisasi pengadaan barang/jasa sesuai ketentuan Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah. b. Penyaluran Dana dan pengelolaan Barang Milik Negara hasil pelaksanaan Dekonsentrasi Penyaluran dana Dekonsentrasi dilaksanakan oleh Bendahara Umum Negara melalui Rekening Kas Umum Negara berdasarkan aturan perundang-undangan yang berlaku. Semua barang yang dibeli atau diperoleh dari pelaksanaan dana dekonsentrasi merupakan barang milik negara. Barang-barang tersebut harus digunakan sebagai penunjang pelaksanaan kegiatan dekonsentrasi dan ditatausahakan sebagaimana ketentuan yang diatur dalam peraturan perundang-undangan. Dalam hal barang dihibahkan kepada daerah, penatausahaan, penggunaan dan pemanfaatan barang tersebut dilaksanakan oleh pemerintah provinsi sebagai barang milik daerah. c. Pertanggungjawaban dan pelaporan manajerial dan akuntabilitas Laporan manajerial dan laporan akuntabilitas disusun sebagai satu kesatuan dan disampaikan per-triwulan serta akhir tahun. Laporan ini diserahkan kepada Gubernur untuk disampaikan kepada Menteri, Menteri Keuangan, Menteri Dalam Negeri, dan menteri yang membidangi perencanaan nasional. Laporan manajerial mencakup : 1) Perkembangan realisasi penyerapan dana 2) Pencapaian target keluaran www.djpp.depkumham.go.id 2012, No.752 47 3) Kendala yang dihadapi 4) Saran tindak Laporan keuangan mencakup : 1) Neraca Keuangan 2) Laporan Realisasi Anggaran (LRA) 3) Catatan atas Laporan Keuangan (CaLK) Format laporan-laporan diatas adalah sebagaimana yang diatur dalam peraturan perundangan yang berlaku. 3. Struktur dan Alur Pertanggungjawaban Teknis Kegiatan a. Acuan dan Perencanaan Kinerja Kegiatan teknis dekonsentrasi yang dilaksanakan SKPD harus menggunakan dasar-dasar berikut : 1) Indikator dan Target Kinerja 2) Perencanaan untuk Pencapaian Target Kinerja Indikator kinerja yang harus diperhatikan adalah Indikator Kinerja Kegiatan , yaitu indikator pencapaian penyelenggaraan dekonsentrasi SKPD-SKPD provinsi yang ditetapkan oleh Menteri; dan Indikator Kinerja Keluaran (Output) , yaitu indikator pencapaian masing-masing Keluaran dari lingkup dekonsentrasi kepada SKPD-SKPD provinsi yang ditetapkan oleh Menteri. Indikator Kinerja Kegiatan adalah : 1) Jumlah provinsi yang melaksanakan pengendalian pencemaran lingkungan 2) Jumlah provinsi yang melaksanakan pengendalian kerusakan lingkungan 3) Jumlah provinsi yang melaksanakan peningkatan kapasitas pengelolaan SDA dan LH Ketiga indikator di atas memiliki target masing-masing 32 (tiga puluh dua) dengan satuan Provinsi . Oleh sebab itu, salah satu atau lebih provinsi tidak mampu melaksanakan mandat dekonsentrasinya akan menyebabkan keseluruhan target tidak tercapai. Indikator Kinerja Keluaran (Output) adalah : 1) Jumlah laporan pelaksanaan pengendalian pencemaran lingkungan tingkat provinsi 2) Jumlah laporan pelaksanaan pengendalian kerusakan lingkungan tingkat provinsi",
      "metadata": {
        "page_start": 35,
        "page_end": 35
      }
    },
    {
      "text": "provinsi 2) Jumlah laporan pelaksanaan pengendalian kerusakan lingkungan tingkat provinsi 3) Jumlah laporan pelaksanaan peningkatan kapasitas pengelolaan SDA dan LH tingkat provinsi www.djpp.depkumham.go.id 2012, No.752 48 Ketiga indikator di atas memiliki target masing-masing berupa penjumlahan total dari jumlah laporan teknis per keluaran yang diamanahkan ke tiap-tiap provinsi. Oleh sebab itu, target kinerja keluaran ini harus dirinci kembali dalam struktur berikut : 1) Target Kinerja Keluaran keseluruhan adalah penjumlahan dari target kinerja keluaran masing-masing Provinsi dengan satuan ukur Laporan 2) Target Kinerja Keluaran Provinsi adalah penjumlahan dari target kinerja sub keluaran Provinsi dengan satuan ukur Laporan Indikator dan Target Kinerja sebagaimana disebutkan di atas ditetapkan dalam Lampiran II yang tak terpisahkan dengan Peraturan ini. Setiap KPA mewajibkan masing-masing Koordinator Pelaksana untuk menyusun Rencana Kinerja Pencapaian Target yang telah ditetapkan dan menggunakannya sebagai acuan dalam bekerja. Kesesuaian pelaksanaan dengan Rencana Kinerja maupun Rencana Kas sangat mempengaruhi penilaian kinerja SKPD dan akan digunakan sebagai salah satu variabel dalam pengawasan dan evaluasi. b. Mekanisme Koordinasi, Asistensi, dan Konsultasi Keseluruhan pengorganisasian koordinasi, asistensi dan konsultasi pelaksanaan dekonsentrasi memperhatikan hal-hal sebagai berikut: 1) Masing-masing eselon I KLH wajib melaksanakan rapat koordinasi teknis/substansi nasional dalam rangka perencanaan dan/atau evaluasi maksimal 2 (dua) kali setahun yang dihadiri seluruh SKPD dalam rangka perencanaan dan evaluasi hasil kegiatan. Jumlah total rapat koordinasi nasional tersebut tidak boleh lebih dari 6 (enam) kali setahun untuk menjamin efisiensi pemanfaatan anggaran perjalanan dinas peserta. Hal ini mengimplikasikan penyelenggaraan yang bersifat terpadu antar eselon I KLH untuk meminimalkan jumlah pertemuan. 2) Seluruh eselon II yang terkait dengan sub keluaran yang didekonsentrasikan wajib melaksanakan bimbingan dan asistensi teknis terhadap SKPD yang dibiayai dari anggaran unitnya masing-masing. Bimbingan teknis yang diberikan harus memuat sekurang-kurangnya upaya : a) Pemberian manual pelaksanaan dan manual pelaporan teknis b) Asistensi dan pengarahan apabila dibutuhkan SKPD c) Review/penilaian dan pemberian masukan atas hasil pelaksanaan 3) Seluruh kepala PPE yang wilayah kerjanya terkait wajib melaksanakan koordinasi pelaporan teknis dari SKPD untuk disampaikan kepada eselon II dan eselon I KLH terkait dan memfasilitasi kebutuhan kerjasama antar daerah dalam bentuk-bentuk diantaranya : www.djpp.depkumham.go.id 2012, No.752 49 a) Sinkronisasi jadwal, lokasi, dan metoda pelaksanaan b) Harmonisasi dan/atau integrasi pelaporan untuk mendapatkan informasi yang utuh c) Kerjasama formal yang dikuatkan dengan MoU antar Provinsi dalam bentuk penggabungan kontrak dengan pihak ketiga bersama, joint service , atau transfer tanggung jawab yang diatur dalam peraturan perundangan dan harus dikonsultasikan kepada Kementerian Dalam Negeri. 4) Seluruh SKPD dapat melaksanakan kerjasama antar daerah dengan mengikuti ketentuan peraturan perundangan dan menyelenggarakan penyampaian laporan teknis melalui PPE. c. Pertanggungjawaban dan Pelaporan Teknis Jenis-jenis laporan teknis sebagaimana disebutkan dalam Lampiran IV dan bukan Laporan Manajerial maupun Laporan Akuntabilitas yang menjadi bagian tak terpisahkan dari Peraturan ini disampaikan dalam aturan sebagai berikut : 1) Koordinator Pelaksana menyampaikan laporannya kepada KPA dan Eselon II KLH terkait dengan tembusan kepada PPE. 2) Kumpulan laporan dari masing-masing Koordinator Pelaksana diintegrasikan dalam laporan terpadu oleh KPA untuk disampaikan kepada Gubernur dan Eselon I KLH terkait. 3) Gubernur menyampaikan laporan teknis Provinsinya sesuai yang telah dikompilasikan kepada Menteri. 4) Eselon",
      "metadata": {
        "page_start": 35,
        "page_end": 36
      }
    },
    {
      "text": "teknis Provinsinya sesuai yang telah dikompilasikan kepada Menteri. 4) Eselon I KLH menyampaikan kompilasi laporan teknis dari berbagai Provinsi sesuai bidang tugasnya kepada Menteri. B. TATA LAKSANA ADMINISTRASI KEGIATAN Administrasi dekonsentrasi mencakup pelaksanaan : 1. Administrasi pengadaan barang dan jasa. 2. Pengelolaan keuangan dana Dekonsentrasi, mencakup diantaranya: a. Mempelajari teknis pelaksanaan Daftar Isian Pelaksanaan Anggaran (DIPA) dan tata cara pertanggungjawaban pelaksanaan Anggaran Pendapatan dan Belanja Negara (APBN); b. Membuat Petunjuk Operasional Kegiatan (POK); c. Membuka rekening ke Bank Pemerintah; d. Mengurus Nomor Pokok Wajib Pajak ke kantor Pelayanan Pajak; e. Menyiapkan Buku Kas Umum/Buku Kas Harian, untuk membukukan transaksi baik penerimaan dan pengeluaran bendahara pengguna anggaran; www.djpp.depkumham.go.id 2012, No.752 50 f. Menyiapkan buku pembantu pengawasan pelaksanaan Mata Anggaran Kegiatan (MAK); g. Menyiapkan Buku Uang Muka, Buku Pembantu Bank, dan Buku Pembantu Pajak; h. Menyiapkan surat keputusan yang terkait dengan pelaksanaan anggaran seperti Tim Teknis atau Kelompok Kerja; i. Membentuk Unit Akuntansi Kuasa Pengguna Anggaran (UAKPA) Satuan Kerja, yang tugasnya dirangkap oleh para pengelola anggaran; j. Menyiapkan rencana kegiatan dan anggaran per triwulan. 3. Penatausahaan barang milik negara yang diperoleh dari dana Dekonsentrasi dan pemeliharaan/operasionalnya sebelum dihibahkan. 4. Pelaporan manajerial dan akuntabilitas 5. Penyediaan peralatan penunjang administrasi dekonsentrasi Pelaksanaan seluruh kegiatan diatas mengacu pada peraturan perundangan yang berlaku, dan penyelenggaraannya dibiayai dari Dana Dekonsentrasi. Biaya yang ditimbulkan dalam administrasi kegiatan dibebankan pada Keluaran Peningkatan Kapasitas PSDA dan LH dalam sub Keluaran Pemantauan Pelaksanaan Kegiatan yang dibiayai DAK Bidang LH. C. PENJELASAN BELANJA DEKONSENTRASI BIDANG LH 1. Batasan Barang yang Tidak Dapat Diadakan dengan Anggaran Dekonsentrasi Bidang Lingkungan Hidup Dalam batang tubuh peraturan ini ditetapkan bahwa dana dekonsentrasi tidak dapat digunakan untuk: a) pembangunan gedung kantor dan fasilitasnya, b) pengadaan kendaraan dinas, c) perjalanan ke luar negeri, dan d) biaya rutinitas kantor yang dibiayai APBD. Berdasarkan peraturan yang berlaku, dana dekonsentrasi tidak diperkenankan digunakan untuk kegiatan yang menghasilkan aset tetap, sehingga dana dekonsentrasi juga tidak dapat digunakan untuk : a. membangun infrastruktur/prasarana lingkungan hidup (contoh: instalasi pengolahan air limbah terpadu, laboratorium lingkungan hidup) b. membangun fasilitas publik untuk lingkungan hidup (contoh: perpustakaan lingkungan hidup) c. membeli peralatan selain pendukung operasional kegiatan dan contoh demo/model. 2. Batasan Barang yang Dapat Diadakan dengan Anggaran Dekonsentrasi Bidang Lingkungan Hidup www.djpp.depkumham.go.id 2012, No.752 51 Barang-barang yang dapat diadakan dengan anggaran dekonsentrasi meliputi : a. Perangkat pengolah data dan laporan (komputer berikut perlengkapannya dan perangkat lunak pengolah data) maksimal 2 buah per keluaran. b. Perangkat kerja lainnya, termasuk perangkat pengolah data khusus yang disyaratkan salah satu sub keluaran dalam petunjuk teknis. c. Contoh/model/prototipe/demo peralatan/kegiatan pengenda-lian pencemaran dan/atau kerusakan lingkungan dalam rangka pembinaan dan bagian dari metoda dan tahapan pelaksanaan sebagaimana diatur dalam Lampiran IV atau ketentuan pelaksanaan yang ditetapkan oleh Eselon I KLH terkait. Barang-barang di atas harus ditatausahakan sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 248/PMK.07/2010 pasal 37A. Barang-barang tersebut wajib diserahterimakan kepada SKPD selambat- lambatnya 6 (enam) bulan setelah realisasi pengadaan barang dengan mengikuti seluruh ketentuan yang berlaku. 3. Belanja Jasa Profesi, Jasa Lainnya, dan Kontraktual Dalam rangka efisiensi dan efektivitas pelaksanaan, dianjurkan untuk secara",
      "metadata": {
        "page_start": 36,
        "page_end": 36
      }
    },
    {
      "text": "Kontraktual Dalam rangka efisiensi dan efektivitas pelaksanaan, dianjurkan untuk secara optimal memanfaatkan akun belanja jasa profesi, jasa lainnya, dan jasa kontraktual bagi : a. Tahapan dan/atau komponen kegiatan yang membutuhkan keahlian khusus dan dapat dilaksanakan oleh penyedia jasa profesional (contoh: jasa analisis sampel, survai lapangan, disain teknis, pembuatan produk/barang tertentu, dan lain-lain); b. Tahapan dan/atau komponen kegiatan yang membutuhkan banyak sumber daya manusia dan waktu dan dapat dilaksanakan oleh penyedia jasa profesional (contoh: penyelenggaraan acara pertemuan, dan lain- lain); c. Tahapan dan/atau komponen kegiatan yang membutuhkan masukan pakar/narasumber ahli (contoh : pembuatan bahan materi pembinaan teknis, pelaksanaan sosialisasi, dan lain-lain). 4. Standar biaya dan Surat Tanda Pertanggungjawaban Mutlak Standar biaya yang digunakan adalah Standar Biaya Umum (SBU) yang ditetapkan dalam Peraturan Menteri Keuangan Nomor 84/PMK.02/2011. Apabila terdapat satuan biaya yang tidak diatur dalam ketentuan tersebut, dapat dipergunakan standar Harga Perkiraan Sendiri (HPS) yang ditetapkan oleh Kementerian Lingkungan Hidup. www.djpp.depkumham.go.id 2012, No.752 52 Satuan biaya yang tidak dapat mengacu SBU maupun HPS KLH dapat diajukan dengan perkiraan sendiri selama disertai alasan yang patut dan dilengkapi dengan Surat Pertanggungjawaban Mutlak yang ditandatangani KPA berikut data-data pendukung lainnya (contoh : bukti standar harga yang berlaku di pasar). 5. Struktur umum pembiayaan masing-masing keluaran a. Administrasi Kegiatan Anggaran administrasi kegiatan diletakkan dalam Keluaran Peningkatan Kapasitas Pengelolaan SDA dan LH di bawah Sub Keluaran Pemantauan Pelaksanaan Kegiatan yang Dibiayai dengan DAK Bidang LH dengan rincian belanja sebagai berikut: 1) Biaya pengelolaan keuangan, mencakup: a) Honorarium pejabat pengelola keuangan (KPA, PPK, Bendahara, Pejabat SPM, dan Petugas-petugas Akuntansi) b) Biaya proses pembukuan dan pelaporan keuangan, termasuk bahan dan ATK. 2) Biaya administrasi pengadaan barang dan jasa, mencakup: a) Honorarium pejabat pengadaan barang dan jasa b) Honorarium pejabat pemeriksa/penerima barang dan jasa c) Honorarium panitia pengadaan barang dan jasa d) Honorarium narasumber bila diperlukan e) Biaya pengumuman penawaran pengadaan barang dan jasa f) Biaya proses penilaian pengadaan barang dan jasa, termasuk bahan dan ATK 3) Biaya penatausahaan barang milik negara, mencakup : a) Honorarium pelaksana pengelola barang milik negara b) Biaya proses pengelolaan barang milik negara, termasuk bahan dan ATK 4) Biaya pelaporan a) Biaya perjalanan untuk kehadiran dalam Rapat Koordinasi Lingkungan Hidup Regional untuk perencanaan sebanyak 2 (dua) orang b) Biaya perjalanan untuk kehadiran dalam Rapat Koordinasi Nasional untuk perencanaan sebanyak 2 (dua) orang c) Biaya proses pengelolaan barang milik negara, termasuk bahan dan ATK 5) Peralatan penunjang berupa alat pengolah data siap pakai untuk pelaporan kegiatan maksimal 2 (dua) unit. www.djpp.depkumham.go.id 2012, No.752 53 b. Struktur Pembiayaan Keluaran Struktur pembiayaan masing-masing keluaran diluar biaya administrasi kegiatan sebagaimana diatur dalam huruf a, harus mempertimbangkan hal-hal sebagai berikut : 1) Honorarium bulanan (orang-bulan/OB) pelaksana adalah berbasis Keluaran. Pelaksana tidak bisa menerima honorarium bulanan dari tiap-tiap sub keluaran. 2) Honorarium pelaksana sub keluaran adalah berbasis jumlah kegiatan yang dilaksanakan (orang-kali/OK). Pelaksana sub keluaran sebaiknya tidak merangkap di sub keluaran lainnya. 3) Tidak diperkenankan mengalokasikan belanja dalam akun belanja modal. 4) Barang-barang penunjang yang dibutuhkan sub keluaran dialokasikan dalam Belanja Barang Penunjang Kegiatan Dekonsentrasi dalam akun 521311. 5) Menganggarkan biaya",
      "metadata": {
        "page_start": 36,
        "page_end": 36
      }
    },
    {
      "text": "Barang Penunjang Kegiatan Dekonsentrasi dalam akun 521311. 5) Menganggarkan biaya untuk setiap sub output dan tahapan/komponen sesuai Kerangka Acuan Kegiatan (KAK) yang disusun berdasarkan standar yang ditetapkan. D. FORMAT LAPORAN MANAJERIAL DAN AKUNTABILITAS 1. Laporan Manajerial disusun sesuai format dan dilaporkan berdasarkan tata laksana sebagaimana diatur dalam Pasal 24 dan 25 Peraturan Menteri Keuangan Nomor 156/PMK.07/2008 tentang Pedoman Pengelolaan Dana Dekonsentrasi dan Dana Tugas Pembantuan, dengan memperhatikan ketentuan Peraturan Pemerintah Nomor 39 Tahun 2006 tentang Tata Cara Pengendalian dan Evaluasi Pelaksanaan Rencana Pembangunan; 2. Laporan Akuntabilitas disusun sesuai format dan dilaporkan berdasarkan tata laksana sebagaimana diatur dalam Pasal 26 sampai dengan Pasal 42 Peraturan Menteri Keuangan Nomor 156/PMK.07/2008 tentang Pedoman Pengelolaan Dana Dekonsentrasi dan Dana Tugas Pembantuan. MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA, BALTHASAR KAMBUAYA www.djpp.depkumham.go.id 2012, No.752 54 www.djpp.depkumham.go.id 2012, No.752 55 www.djpp.depkumham.go.id 2012, No.752 56 www.djpp.depkumham.go.id 2012, No.752 57 www.djpp.depkumham.go.id 2012, No.752 58 www.djpp.depkumham.go.id 2012, No.752 59 www.djpp.depkumham.go.id 2012, No.752 60 www.djpp.depkumham.go.id 2012, No.752 61 www.djpp.depkumham.go.id 2012, No.752 62 www.djpp.depkumham.go.id 2012, No.752 63 www.djpp.depkumham.go.id 2012, No.752 64 www.djpp.depkumham.go.id 2012, No.752 65 www.djpp.depkumham.go.id 2012, No.752 66 www.djpp.depkumham.go.id 2012, No.752 67 www.djpp.depkumham.go.id 2012, No.752 68 www.djpp.depkumham.go.id 2012, No.752 69 www.djpp.depkumham.go.id 2012, No.752 70 www.djpp.depkumham.go.id 2012, No.752 71 www.djpp.depkumham.go.id 2012, No.752 72 www.djpp.depkumham.go.id 2012, No.752 73 www.djpp.depkumham.go.id 2012, No.752 74 www.djpp.depkumham.go.id 2012, No.752 75 www.djpp.depkumham.go.id 2012, No.752 76 www.djpp.depkumham.go.id 2012, No.752 77 www.djpp.depkumham.go.id 2012, No.752 78 www.djpp.depkumham.go.id 2012, No.752 79 www.djpp.depkumham.go.id 2012, No.752 80 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 36,
        "page_end": 36
      }
    }
  ]
}