{
  "source": "downloaded_pdfs/bn761-2017.pdf",
  "processed_date": "2025-04-22T19:35:13.708203",
  "document_info": {
    "title": null
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.761, 2017 KEMENDIKBUD. Pengembang Teknologi Pembelajaran . Kode Etik . PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 21 TAHUN 2017 TENTANG KODE ETIK PENGEMBANG TEKNOLOGI PEMBELAJARAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 5 ayat (2) huruf k Peraturan Menteri Pendayagunaan Aparatur Negara Nomor PER/2/M. PAN/3/2009 ten tang Jabatan Fungsional Pengembang Teknologi Pembelajaran dan angka kreditnya, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Kode Etik Pengembang Teknologi Pembelajaran; Mengingat : 1. Undang -Undang Nomor 5 Tahun 2014 tentang Apar atur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3547) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2010 tentang Perubahan atas Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran www.peraturan.go.id 2017, No.761 -2- Negara Republik Indonesia Tahun 2010 Nomor 31, Tambahan Lembaran Negara Republik Indonesia Nomor 512); 3. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Peraturan Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 N omor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 4. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor PER/2/M.PAN/3/2009 tentang Jabatan Fungsional Pengembang Teknologi Pembelajaran; MEMUTUSKAN : Menetapkan : PERA TURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG KODE ETIK PENGEMBANG TEKNOLOGI PEMBELAJARAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kode Etik Pengembang Teknologi Pembelajaran yang selanjutnya disebut Kode Etik ad alah norma dasar dan asas sebagai landasan tingkah laku bagi Pengembang Teknologi Pembelajaran dalam melaksanakan tugasnya. 2. Pengembang Teknologi Pembelajaran yang selanjutnya disingkat PTP adalah jabatan yang mempunyai ruang lingkup tugas, tanggung jawab dan wewenang untuk melakukan kegiatan pengembangan teknologi pembelajaran yang diduduki oleh Pegawai Negeri Sipil dengan hak dan kewajiban yang diberikan secara penuh oleh pejabat yang berwenang. 3. Pelanggaran adalah sikap, prilaku, perbuatan, tulisan, dan ucapan PTP yang bertentangan dengan Kode Etik. 4. Mejelis Kehormatan Kode Etik yang selanjutnya disebut Majelis adalah tim yang bersifat ad hoc yang dibentuk di www.peraturan.go.id 2017, No.761 -3- lingkungan Kementerian Pendidikan dan Kebudayaan dan bertugas melaksanakan penegakan Kode Etik. 5. Terlapor adalah PTP yang diduga melakukan Pelanggaran Kode Etik. 6. Pelapor adalah seseorang yang menyampaikan dugaan terjadinya Pelanggaran Kode Etik oleh PTP kepada pejabat yang ditunjuk disertai dengan bukti -bukti. 7. Saksi adalah seseorang yang memberikan kete rangan atas apa yang didengar, dilihat, dan dialami sendiri guna kepentingan pemeriksaan tentang dugaan Pelanggaran Kode Etik yang dilakukan oleh PTP. 8. Laporan adalah pemberitahuan secara tertulis yang disampaikan kepada Pejabat yang ditunjuk tentang dugaan terjadinya Pelanggaran Kode Etik. 9. Pejabat yang Berwenang adalah pejabat pembina kepegawaian atau pejabat lain yang ditunjuk. BAB II TUJUAN Pasal 2 Kode Etik bertujuan: a. meningkatkan integritas, kompetensi, dan profesionalisme; dan b. meningkatkan kerja sam a, kepaduan komunikasi sejawat, reputasi, dan karakter PTP. BAB III",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "a, kepaduan komunikasi sejawat, reputasi, dan karakter PTP. BAB III RUANG LINGKUP KODE ETIK Pasal 3 Kode Etik meliputi: a. etika terhadap diri sendiri; b. etika terhadap pembelajar; c. etika terhadap masyarakat; d. etika terhadap sejawat; dan e. etika terhadap organis asi profesi. www.peraturan.go.id 2017, No.761 -4- Pasal 4 Etika terhadap diri sendiri sebagaimana dimaksud dalam Pasal 3 huruf a, diwujudkan dalam sikap: a. jujur; b. kreatif dan inovatif; c. profesional; d. kolaboratif; e. mandiri; f. belajar sepanjang hayat; dan g. terbuka terhadap perubahan. Pasal 5 Etika ter hadap pembelajar sebagaimana dimaksud dalam Pasal 3 huruf b, diwujudkan dalam sikap: a. menyediakan layanan pembelajaran tanpa diskriminasi; b. menyediakan konten pembelajaran yang bebas unsur SARA, radikalisme, dan pornografi; c. menyediakan konten pembelajaran y ang mampu memfasilitasi proses belajar siswa; dan d. menyediakan konten pembelajaran yang sesuai dengan nilai - nilai budaya bangsa. Pasal 6 Etika terhadap masyarakat sebagaimana dimaksud dalam Pasal 3 huruf c, diwujudkan dalam sikap: a. netral dan tidak diskrim inatif dalam memberikan layanan pembelajaran terhadap masyarakat; dan b. terbuka dalam melayani kebutuhan pembelajaran masyarakat. Pasal 7 Etika terhadap sejawat sebagaimana dimaksud dalam Pasal 3 huruf d diwujudkan dalam sikap jujur dan profesional dalam memberikan penilaian kepada teman sejawat. www.peraturan.go.id 2017, No.761 -5- Pasal 8 Etika terhadap organisasi profesi sebagaimana dimaksud dalam Pasal 3 huruf e, diwujudkan dalam sikap: a. mengutamakan kepentingan lembaga/organisasi daripada kepentingan pribadi; b. menghindari peyalahgunaan ja batan PTP dalam lembaga/organisasi untuk kepentingan pribadi dan golongan; c. menjaga kerahasiaan yang menyangkut kebijakan lembaga/organisasi; dan d. menghindari konflik kepentingan dalam melaksanakan tugasnya. BAB IV MAJELIS Pasal 9 (1) Majelis dibentuk oleh Pe jabat yang Berwenang untuk memeriksa dugaan adanya Pelanggaran Kode Etik. (2) Keanggotaan Majelis sebagaimana dimaksud pada ayat (1) berjumlah ganjil, paling sedikit 5 (lima) orang dan paling banyak 7 (tujuh) orang, yang terdiri atas: a. 1 (satu) satu orang Ketu a merangkap anggota; b. 1 (satu) orang Sekretaris merangkap anggota; dan c. 3 (tiga) atau 5 (lima) orang sebagai anggota. (3) Ketua sebagaimana dimaksud pada ayat (2) huruf a bertanggung jawab memimpin pelaksanaan persidangan pemeriksaaan terhadap dugaan adanya Pelanggaran Kode Etik. (4) Sekretaris sebagaimana dimaksud pada ayat (2) huruf b bertanggung jawab dalam melakukan surat -menyurat dan pencatatan terkait pelaksanaan pemeriksaan terhadap dugaan adanya Pelanggaran Kode Etik. (5) Anggota sebagaimana dimaksud pada ayat (2) huruf c bertanggung jawab dalam membantu Ketua dalam pelaksanaan pemeriksaan terhadap dugaan adanya Pelanggaran Kode Etik. www.peraturan.go.id 2017, No.761 -6- (6) Pangkat dan jabatan anggota Majelis tidak boleh lebih rendah dari pangkat dan jabatan PTP yang diperiksa. (7) Majelis yan g ditunjuk tidak boleh memiliki konflik kepentingan dengan PTP Terlapor atau perkara yang menjadi objek pemeriksaan. (8) Masa tugas Majelis berakhir pada saat penjatuhan putusan pemeriksaan dugaan Pelanggaran Kode Etik. (9) Putusan Majelis atas pemeriksaan dugaan Pelanggaran Kode Etik bersifat final. Pasal 10 Majelis bertugas: a. melakukan persidangan untuk pemeriksaan dugaan Pelanggaran Kode Etik dan penjatuhan sanksi; b. memeriksa Saksi, ahli, PTP Terlapor, dan bukti -bukti lainnya yang dituangkan dalam Berita Acara Pe meriksaan; c. mendengarkan pembelaan diri dari PTP Terlapor;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Acara Pe meriksaan; c. mendengarkan pembelaan diri dari PTP Terlapor; d. menyampaikan keputusan sidang Majelis kepada Pejabat yang Berwenang; dan e. menyusun Laporan hasil pemeriksaan tentang dugaan adanya Pelanggaran Kode Etik yang dituangkan dalam Laporan hasil pemeriks aan. Pasal 11 Majelis dalam melaksanakan tugasnya sebagaimana dimaksud dalam Pasal 10 berwenang: a. meminta keterangan dari pihak lain atau pejabat lain yang dipandang perlu; b. memutuskan PTP Terlapor terbukti atau tidak terbukti melakukan Pelanggara n; dan c. memberikan sanksi moral jika PTP Terlapor terbukti melakukan Pelanggaran Kode Etik. Pasal 12 Format Berita Acara Pemeriksaan sebagaimana dimaksud dalam Pasal 10 huruf b dan Laporan Hasil Pemeriksaan sebagaimana dimaksud dalam Pasal 10 huruf e terca ntum dalam Lampiran www.peraturan.go.id 2017, No.761 -7- yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V TATA CARA PENEGAKAN PELAPORAN KODE ETIK Pasal 13 (1) Penanganan Pelanggaran Kode Etik dimulai dengan adanya Laporan yang diajukan secara tertulis yang ditandatangan i disertai dengan identitas yang jelas oleh Pelapor. (2) Penerimaan Laporan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh pejabat yang ditunjuk. (3) Laporan yang dapat ditindaklanjuti harus didukung dengan bukti yang diperlukan. (4) Hasil pemeriksaan atas Lapo ran sebagaimana dimaksud pada ayat (3) dilaporkan kepada Pejabat yang Berwenang. (5) Pejabat yang Berwenang membentuk Majelis untuk menindaklanjuti Laporan dimaksud. (6) Dalam melaksanakan tugasnya, Majelis bekerja dengan prinsip praduga tak bersalah. (7) Sidang Majel is dilaksanakan secara cepat dan paling lama 21 (dua puluh satu) hari kerja sejak hari sidang pemeriksaan pertama. Pasal 14 (1) PTP Terlapor wajib memenuhi panggilan Majelis. (2) PTP Terlapor berhak mendapatkan kesempatan untuk memberikan pembelaan diri atas Pe langgaran Kode Etik yang diduga dilakukannya. (3) Apabila PTP Terlapor tidak memenuhi panggilan Majelis tanpa alasan yang sah maka dilakukan pemanggilan kedua sampai ketiga, panggilan dituangkan dalam surat panggilan dengan format tercantum dalam Lamp iran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.761 -8- (4) Apabila sampai pemanggilan ketiga PTP Terlapor tidak memenuhi panggilan maka pemeriksaan tetap dilakukan oleh Majelis tanpa kehadiran PTP Terlapor. BAB VI SANKSI Pasal 15 (1) Setiap PTP yang terbukti melakukan Pelanggaran Kode Etik dikenakan sanksi. (2) Sanksi sebagaimana dimaksud pada ayat (1), terdiri atas: a. ringan; b. sedang; dan c. berat. (3) Sanksi ringan sebagaimana dimaksud pada ayat (2) huruf a, berbentuk: a. permohonan maaf dituangkan dalam surat pernyataan permohonan maaf; b. pernyataan penyesalan dituangkan dalam surat pernyataan penyesalan. (4) Sanksi sedang sebagaimana dimaksud pada ayat (2) huruf b berbentuk pengumuman secara terbuka melalui upacara bendera, atau papan pengumuman oleh Pejab at yang Berwenang. (5) Sanksi berat sebagaimana dimaksud pada ayat (2) huruf c berbentuk: a. pengumuman melalui media masa; b. diusulkan kepada Pejabat yang Berwenang untuk diproses pemeriksaaan Pelanggaran disiplin pegawai negeri sipil sesuai dengan ketentuan pe raturan perundang -undangan. Pasal 16 (1) Sanksi dijatuhkan oleh Pejabat yang Berwenang. (2) Pejabat yang Berwenang dapat mendelegasikan penjatuhan sanksi sebagaimana dimaksud pada ayat (1) kepada pejabat www.peraturan.go.id 2017, No.761 -9- lain di lingkungannya paling rendah pejabat struktural eselon III atau atasan langsungnya. (3) Penjatuhan sanksi sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "atau atasan langsungnya. (3) Penjatuhan sanksi sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan paling lama 30 (tiga puluh) hari kalender sejak tanggal penerimaan putusan Majelis oleh Pejabat yang Berwenang. BAB VII KETENTUAN LAIN Pasal 17 Ketentuan lebih lanjut mengenai tata cara pelaporan dugaan Pelanggaran Kode Etik tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB XI KETENTUAN PENUTUP Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.761 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Mei 2017 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 30 Mei 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.761 -11- LAMPIRAN PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMOR 21TAHUN 2017 TENTANG KODE ETIK PENGEMBANG TEKNOLOGI PEMBELAJARAN A. FORMAT BERITA ACARA PEMERIKSAAN RAHASIA BERITA ACARA PEMERIKSAAN Pada hari ini ……........…. tanggal ….................... ......................a), kami: 1. a. Nama : .................................................... b) b. NIP : ...................................................... c. Pangkat/Golongan Ruang : ...................................................... d. Jabatan : ...................................................... e. Unit Kerja : ...................................................... 2. a. Nama : ...................................................... b. NIP : ................................. ..................... c. Pangkat/Golongan Ruang : ...................................................... d. Jabatan : ...................................................... e. Unit Kerja : ...................................................... 3. a. Nama : ...................................................... b. NIP : ...................................................... c. Pangkat/Golongan Ruang : ...................................................... d. Jabatan : .......................... ............................ e. Unit Kerja : ...................................................... 4. a. Nama : ...................................................... b. NIP : ...................................................... c. Pangkat/Golon gan Ruang : ...................................................... d. Jabatan : ...................................................... e. Unit Kerja : ...................................................... 5. a. Nama : ............................... ....................... b. NIP : ...................................................... c. Pangkat/Golongan Ruang : ...................................................... www.peraturan.go.id 2017, No.761 -12- d. Jabatan : ...................................................... e. Unit K erja : ...................................................... dst. .............. c) berdasarkan Keputusan ...................................... d) Nomor...........…… ....... tanggal ..................e) tentang Pengangkatan Majelis , untuk melakukan pemeriksaan terhadap: Nama : ................................................................f) NIP : ................................................................ Pangkat/Golongan Ruang : ............................................................... . Jabatan : ................................................................ Unit Kerja : ................................................................ 1. Pertanyaan: Apakah Saudara telah menerima surat panggilan? 1. Jawaban: ...………. 2. Pertanyaan: Apakah Saudara mengerti maksud pemanggilan tersebut? 2. Jawaban: ...………. 3. Pertanyaan: Apakah Saudara dalam keadaan sehat dan bersedia diperiksa? 3. Jawaban: ...………. 4. Pertanyaan: www.peraturan.go.id 2017, No.761 -13- Apakah Saudara bersedia memberikan keterangan dengan sejujur - jujurnya? 4. Jawaban: ...………. 5. Pertanyaan: Sejak kapan Saudara bertugas sebagai Pegawai Negeri Sipil di lingkungan Kementerian Pendidikan dan Kebudayaan ? 5. Jawaban: ...………. 6. Pertanyaan: dst.......................... dikembangkan sendiri oleh Majelis sesuai den gan dugaan Pelanggaran Kode Etik yang dilakukan oleh yang bersangkutan. 6. Jawaban: ...………. 7. Pertanyaan: Apakah selama pemeriksaan Saudara merasa ditekan? 7. Jawaban: ……..….. 8. Pertanyaan: Apakah yang Saudara sampaikan tadi benar sesuai dengan sebenarnya terjadi? www.peraturan.go.id 2017, No.761 -14- 8. Jawaban: ...……….. 9. Pertanyaan: Apabila diperlukan, kami akan meminta keterangan lagi. Kalau misalnya diminta keterangan lagi kira -kira Saudara bersedia? 9. Jawaban: ………..... 10. Pertanyaan: Kira-kira ada hal -hal yang ingi n Saudara tambahkan untuk mempermudah kami dalam pertimbangan? 10. Jawaban: …………. www.peraturan.go.id 2017,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "untuk mempermudah kami dalam pertimbangan? 10. Jawaban: …………. www.peraturan.go.id 2017, No.761 -15- Demikianlah Berita Acara Pemeriksaan ini dibuat dengan sesungguhnya untuk dapat digunakan sebagaimana mestinya. ....................,....................g) Yang diperiksa : Majelis : ....................................... h) ........................................i) NIP NIP .............................. .................................. ........................................ NIP.................................. ........................................ NIP.................................. ........................................ dst.............i) PETUNJUK PENGISIAN a) Hari dan tanggal dilakukannya pemeriksaan (ditulis dengan huruf) b) Identitas Anggota -anggota Majelis c) dan i) Disesuaikan dengan jumlah anggota Majelis d) Keputusan Pejabat yang Berwenang e) Nomor dan tanggal SK Pengangkatan Majelis f) Identitas yang diperiksa g) Tempat dan tanggal pemeriksaan h) Nama dan NIP yang diperiksa i) Nama dan NIP anggota Majelis www.peraturan.go.id 2017, No.761 -16- B. FORMAT LAPORAN HASIL PEMERIKSAAN LAPORAN HASIL PEMERIKSAAN TENTANG DUGAAN PELANGGARAN KODE ETIK A.N. ………….......…………. a) A. Identitas yang diperiksa b) Nama : NIP : Pangkat : Golongan Rua ng : Jabatan : Unit Kerja : 3. Dasar Pemeriksaan 1. Keputusan ….........…................c) Nomor ….........…................ tanggal .....…...................…d) tentang Pengangkatan Majelis. 2. Majelis e) a. ............................................. ........ Ketua Majelis b. ..................................................... Sekretaris Majelis c. ..................................................... Anggota Majelis dst ....................................................f) 2 Permasalahan Dugaan /indikasi adanya Pelanggaran Kode Etik yang dilakukan Saudara ………….. g) berupa …………………. h) 3 Waktu dan Tempat Pemeriksaan i) 1. Waktu : ........................................................ 2. Tempat : .............................................. .......... E. Pertimbangan Hukum 1. Hasil pemeriksaan ..................................................................................j) 2. Dokumen ..................................................................................k) 3. Dasar Hukum Pelanggaran ..................................................................................l) 4. Analisis ..................................................................................m) www.peraturan.go.id 2017, No.761 -17- F. Hal-hal yang Meringankan dan yang Memberatkan 1. Hal-Hal yang Meringankan .................................................................................. n) 2. Hal -Hal yang Memberatkan .................................................................................. o) G. Kesimpulan ................................................................................... p) H. Rekomendasi Setelah mempertimbangkan hal -hal yang meringankan dan memberatkan, kami merekomendasikan Sdr. ................................................ ..q) dijatuhi sanksi berupa : 1. ...................................................., dan/atau r) 2. ................................................... dst. I. Penutup Demikian Laporan Hasil Pemeriksaan ini kami sampaikan sebagai bahan masukan bagi pejabat yang berwenang dalam mengambil keputusan. ..........., ....................................... s) Ketua Majelis, ...................................................... NIP …………...........................….t) PETUNJUK P ENGISIAN a) Nama yang diperiksa dan unit kerja b) Identitas yang diperiksa c) Keputusan Pejabat yang Berwenang d) Nomor dan tanggal SK Pengangkatan Majelis e) Nama -nama dalam keanggotaan Majelis f) Disesuaikan dengan jumlah anggota Majelis g) dan q) Nama yang diperiksa h) Dugaan Pelanggaran Kode Etik yang dilakukan i) Waktu dan tempat pemeriksaan j) Hasil Pemeriksaan k) Dokumen pendukung l) Dasar hukum Pelanggaran m) Hasil analisis www.peraturan.go.id 2017, No.761 -18- n) Hal-hal yang menjadi pertimbangan d apat meringankan sanksi yang akan diberikan o) Hal-hal yang menjadi pertimbangan dapat memberatkan sanksi yang akan diberikan p) Kesimpulan hasil pemeriksaan r) Pilihan sanksi yang direkomendasikan s) Tempat dan tanggal pembuatan Laporan t) Nama d an NIP Ketua Majelis www.peraturan.go.id 2017, No.761 -19- C. FORMAT SURAT PANGGILAN RAHASIA SURAT PANGGILAN NOMOR: …………………………………… a) 1. Bersama ini diminta dengan hormat kehadiran Saudara: b) Nama :............................................................ .... NIP : ............................................................... Pangkat/Golongan Ruang : ............................................................... Jabatan : ............................................................... Unit Ker ja : ............................................................... untuk menghadap kepada: c) Nama : ............................................................... NIP : ............................................................... Pangkat/ Golongan Ruang : ............................................................... Jabatan : ............................................................... Kedudukan dalam Majelis : Ketua Majelis pada d) Hari : .................................... ............. :................................................................ Tanggal : ................................................. : ............................................................... Pukul : ......................................",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "............. :................................................................ Tanggal : ................................................. : ............................................................... Pukul : ...................................... ........... : ............................................................... Tempat : ................................................. : ............................................................... Guna didengar keterangannya/kesaksiannya e) sehub ungan dengan dugaan Pelanggaran Kode Etik terhadap Pasal .................. f) huruf ............ g) Peraturan Menteri Pendidikan dan Kebudayaan Nomor .............. Tahun ....... 2. Demikian untuk dilaksanakan. .....................,........... .................. h) Ketua Majelis ..................................................... NIP ….................…………..........i) www.peraturan.go.id 2017, No.761 -20- PETUNJUK PENGISIAN a) Nomor Surat Panggilan b) Identitas yang diperiksa c) Identitas Ketua Majelis d) Keterangan waktu dan tempat pemeriksaan e) Coret yang tidak perlu f) Pasal yang diduga dilanggar oleh PNS yang diduga melakukan Pelanggaran Kode Etik g) Huruf pada pasal yang diduga dilanggar oleh yang diperiksa h) Tempat dan tanggal pembuatan surat panggilan i) Nama dan NIP Ketua Majelis www.peraturan.go.id 2017, No.761 -21- D. Tata Cara Pelaporan Dugaan Pelanggaran Kode Etik No Kegiatan Masyarakat Pejabat Yang Berwenang Majelis Kode Etik 1 Melaporkan adanya dugaan pelanggaran kode etik PTP yang dilakukan oleh Pejabat PTP disertai dengan bukti - bukti. 2 Memeriksa identitas pelapor, PTP Terlapor serta bukti -bukti yang ada. 3 Membentuk Makelis Kode Etik untuk memeriksa dugaan pelanggaran kode etik PTP 4 Memeriksa dan memutus dugaan pelanggaran kode etik PTP 5 Menyerahkan hasil putusan untuk ditindaklanjuti 6 Melaksanakan Putusan Majelis Kode Etik 1. Masyarakat mengadukan adanya dugaan pelanggaran Kode Etik PTP disertai dengan bukti -bukti. Aduan ditujukan kepada pejabat yang berwenang, pejabat yang berwenang disini adalah Pejabat Pembina Kepegawaian. 2. Dalam jangka waktu 30 (tiga puluh) hari kerja, pejabat yang berwenang menindaklanjuti laporan dugaan pelanggaran kode etik dengan memeriksa identitas pelapor, identitas Pejabat PTP Terlapor juga bukti -bukti yang ada. 3. Setelah itu Pejabat yang Berwenang membentuk Majeleis Kode Etik untuk memeriksa dan memutus dugaan pelanggaran kode etik PTP. Majelis Kode Etik PTP ini bersifat ad hoc dan berakhir masa tugasnya setelah putusan dijatuhkan. 4. Majelis Kode Etik memeriksan semua pihak -pihak yang berperkara juga menanyai saksi -saksi. Berdasarkan hasil pemeriksaan dan keterangan saksi - saksi Majelis Kode Etik menyimpulkan pelanggaran kode etik yang telah diperbuat oleh Pejabat PTP Terlapor dan menjatuhk an hukuman sesuai peraturan perundang -undangan. Pemeriksaan dan Putusan dilakukan maksimal 30 (tiga puluh) hari kerja. www.peraturan.go.id 2017, No.761 -22- 5. Setelah Putusan dijatuhkan dalam waktu 7 (tujuh) hari kerja putusan harus diserahkan kepada Pejabat yang Berwenang untuk ditindaklanjuti. 6. Pejabat yang berwenang melaksanakan putusan Majelis Kode Etik paling lama 30 (tiga puluh) hari kerja. MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFENDY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}