{
  "source": "downloaded_pdfs/bn762-2022.pdf",
  "processed_date": "2025-04-20T22:09:11.622512",
  "document_info": {
    "title": null
  },
  "total_pages": 56,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.762, 2022 KEMEN PAN-RB. Jafung Auditor Perkeretaapian . PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 36 TAHUN 2022 TENTANG JABATAN FUNGSIONAL AUDITOR PERKERETAAPIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRAS I REPUBLIK INDONESIA , Menimbang : a. bahwa untuk pengembangan karier dan peningkatan profesionalisme Pegawai Negeri Sipil yang mempunyai ruang lingkup, tugas, tanggung jawab, dan wewenang untuk melaksanakan audit prasarana, sarana, lalu lintas dan angkutan, sumber daya manusia, dan keselamata n perkeretaapian, serta untuk meningkatkan kinerja organisasi, perlu ditetapkan Jabatan Fungsional Auditor Perkeretaapian; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Jabatan Fungsional Auditor Perkeretaapian; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; www.peraturan.go.id 2022, No.762 -2- 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indo nesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik In donesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tam bahan Lembaran Negara Republik Indonesia Nomor 647); 5. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 116 Tahun 2014 tentang Perub ahan Kedua atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 240); 6. Peraturan Presiden Nomor 47 Tahun 2021 tentang Kementerian Pendayagunaan Aparatur Negar a dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 126); 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 13 Tahun 2019 tentang Pengusulan Penetapan, dan Pembinaan Jabatan Fungsional Pegawai Negeri S ipil (Berita Negara Republik Indonesia Tahun 2019 Nomor 834); 8. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 60 Tahun 2021 tentang www.peraturan.go.id 2022, No.762 -3- Organisasi dan Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (B erita Negara Republik Indonesia Tahun 2021 Nomor 1249); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL AUDITOR PERKERETAAPIAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 2. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan dan pemberhentian PNS, dan pembinaan manajemen PNS di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 3. Pejabat yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 3. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian PNS sesuai dengan ketentuan peraturan perundang -undangan. 4. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tu gas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 5. Jabatan Fungsional Auditor Perkeretaapian adalah jabatan yang mempunyai ruang lingkup tugas, tanggung jawab, dan wewenang untuk melaksanakan audit prasarana , sarana, lalu lintas dan angkutan, sumber daya manusia, dan keselamatan perkeretaapian. www.peraturan.go.id 2022, No.762 -4- 6. Pejabat Fungsional Auditor Perkeretaapian yang selanjutnya disebut Auditor Perkeretaapian adalah PNS yang diberi tugas, tanggung jawab, dan wewenang secara penuh oleh Pejabat yang Berwenang untuk melaksanakan audit prasarana, sarana, lalu lintas dan angkutan, sumber daya manusia, dan keselamatan perkeretaapian. 7. Sasaran Kinerja Pegawai yang selanjutnya disingkat SKP adalah rencana kinerja dan target yang akan dicapai oleh seorang PNS yang harus dicapai setiap tahun. 8. Angka Kredit ada lah satuan nilai dari uraian kegiatan dan/atau akumulasi nilai dari uraian kegiatan yang harus dicapai oleh Auditor Perkeretaapian dalam rangka pembinaan karier yang bersangkutan. 9. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit minimal yang harus dicapai oleh Auditor Perkeretaapian sebagai salah satu syarat kenaikan pangkat dan/atau jabatan. 10. Penetapan Angka Kredit yang selanjutnya disingkat PAK adalah hasil penilaian yang diberikan berdasarkan Angka Kredit untuk pengangkatan atau kenaikan pangkat dan/ atau jabatan dalam Jabatan Fungsional Auditor Perkeretaapian. 11. Tim Penilai Angka Kredit Jabatan Fungsional Auditor Perkeretaapian yang selanjutnya disebut Tim Penilai adalah tim yang dibentuk dan ditetapkan pejabat yang memiliki kewenangan menetapkan Angka Kredit dan bertugas mengevaluasi keselarasan hasil kerja dengan tugas yang disusun dalam SKP serta menilai capaian kinerja Auditor Perkeretaapian dalam bentuk Angka Kredit Auditor Perkeretaapian . 12. Standar Kompetensi Auditor Perkeretaapian yang selanjutnya disebut Standar Kompetensi adalah deskripsi pengetahuan, keterampilan , dan perilaku yang diperlukan seorang PNS dalam melaksanakan tugas Jabatan Fungsional Auditor Perkereta apian. www.peraturan.go.id 2022, No.762 -5- 13. Uji Kompetensi adalah proses pengukuran dan penilaian terhadap kompetensi teknis, manajerial, dan sosial kultutural dari Auditor Perkeretaapian dalam melaksanakan tugas dan fungsi dalam jabatan . 14. Hasil Kerja adalah unsur kegiatan utama yang harus dicapai oleh Auditor Perkeretaapian sebagai prasyarat menduduki setiap jenjang Jabatan Fungsional Auditor Perkeretaapian. 15. Hasil Kerja Minimal adalah unsur kegiatan utama yang harus dicapai minimal oleh Au ditor Perkeretaapian sebagai prasyarat pencapaian hasil kerja. 16. Karya Tulis/Karya Ilmiah adalah tulisan hasil pokok pikiran, pengembangan, dan hasil kajian/penelitian yang disusun oleh Auditor Perkeretaapian baik perorangan atau kelompok di bidang audit perkeretaapian . 17. Instansi Pembina Jabatan Fungsional Auditor Perkeretaapian yang selanjutnya disebut Instansi Pembina adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi. 18. Menteri adalah menteri yang menyelenggarakan urusan peme rintahan di bidang aparatur negara. BAB II KEDUDUKAN, TANGGUNG JAWAB , DAN KLASIFIKASI/RUMPUN JABATAN Bagian Kesatu Kedudukan dan Tanggung Jawab Pasal 2 (1) Auditor Perkeretaapian berkedudukan sebagai pelaksana teknis dalam melaksanakan audit prasarana, sarana, lalu lintas dan angkutan, sumber daya manusia, dan keselamatan perkeretaapian pada Instansi Pembina. (2) Auditor Perkeretaapian sebagaimana dimaksud p ada ayat (1) berkedudukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(2) Auditor Perkeretaapian sebagaimana dimaksud p ada ayat (1) berkedudukan di bawah dan bertanggung jawab secara langsung kepada pejabat pimpinan tinggi madya, www.peraturan.go.id 2022, No.762 -6- pejabat pimpinan tinggi pratama, pejabat administrator, atau pejabat pengawas yang memiliki keterkaitan dengan pelaksanaan tugas Jabatan Fungsion al Auditor Perkeretaapian. (3) Kedudukan Auditor Perkeretaapian sebagaimana dimaksud pada ayat (2) ditetapkan dalam peta jabatan berdasarkan analisis tugas dan fungsi unit kerja, analisis jabatan, dan analisis beban kerja dilaksanakan sesuai dengan ketentu an peraturan perundang -undangan. Pasal 3 Jabatan Fungsional Auditor Perkeretaapian merupakan jabatan karier PNS. Bagian Kedua Klasifikasi/ Rumpun Jabatan Pasal 4 Jabatan Fungsional Auditor Perkeretaapian termasuk dalam klasifikasi/ rumpun jabatan pengawasan kualitas dan keamanan. BAB III KATEGORI DAN JENJANG JABATAN FUNGSIONAL Pasal 5 (1) Jabatan Fungsional Auditor Perkeretaapian merupakan jabatan fungsional kategori keahlian. (2) Jenjang Jabatan Fungsional Auditor Perkeretaapian sebagaimana dimaksud pada ayat (1), terdiri atas: a. Auditor Perkeretaapian Ahli Pertama; b. Auditor Perkeretaapian Ahli Muda; dan c. Auditor Perkeretaapian Ahli Madya. www.peraturan.go.id 2022, No.762 -7- (3) Jenjang pangkat untuk masing -masing Jabat an Fungsional Auditor Perkeretaapian sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran III sampai dengan Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . BAB IV TUGAS JABATAN , UNSUR DAN SUB -UNSUR KEGIATAN, URAIAN KEGIATAN TUGAS JABATAN, DAN HASIL KERJA Bagian Kesatu Tugas Jabatan Pasal 6 Tugas Jabatan Fungsional Auditor Perkeretaapian yaitu melaksanakan audit prasarana, sarana, lalu lintas dan angkutan, sumber daya manusia, dan keselamatan perkeretaapian. Bagian Kedua Unsur dan Sub -Unsur Kegiatan Pasal 7 Unsur kegiatan tugas Jabatan Fungsional Auditor Perkeretaapian yang dapat dinilai Angka Kreditnya yaitu persiapan, pelaksanaan, dan pemantauan audit perkeretaapian yang terdiri atas sub -unsur: a. penyiapan p erencanaan audit ; b. perencanaan pelaksanaan audit ; c. penetapan program audit; d. pelaksanaan audit; e. pelaksanaan evaluasi hasil audit; f. pemantauan tindak lanjut hasil audit ; dan g. pengembangan penyelenggaraan audit. www.peraturan.go.id 2022, No.762 -8- Bagian Ketiga Uraian Kegiatan sesuai dengan Jenjang Jabatan Pasal 8 (1) Uraian kegiatan Jabatan Fungsional Auditor Perkeretaapian sesuai dengan jenjang jabatannya, ditetapkan dalam butir kegiatan sebagai berikut: a. Auditor Perkeretaapian Ahli Pertama, meliputi: 1. melakukan pengumpulan bahan perencanaan audit perkeretaapian; 2. melakukan penyiapan bahan rencana kerja audit perkeretaapian; 3. melakukan penyiapan bahan potensi bahaya audit perkeretaapian; 4. melakukan penyiapan bahan potensi permasalahan audit perkeretaapian; 5. melakukan penyiapan bahan pe netapan program audit perkeretaapian; 6. menyusun daftar nominatif auditor yang diusulkan dalam audit perkeretaapian; 7. melakukan penyiapan lembar kerja audit perkeretaapian; 8. mengidentifikasi penyusunan, penerapan, dan pelaporan sistem manajemen keselamatan perkeretaapian; 9. melakukan penyiapan penilaian hasil audit; 10. melakukan penyiapan bahan usulan tindakan korektif berdasarkan hasil audit; 11. menyiapkan bahan pelaporan hasil audit; 12. melakukan penyiapan bahan pemantauan tindak lanjut audit; 13. menyusun laporan hasil dis eminasi informasi penyelenggaraan audit perkeretaapian; 14. melakukan bimbingan teknis kepada pemangku kepentingan di bidang audit perkeretaapian; 15. mengidentifikasi kepatuhan pemangku kepentingan atas pelaksanaan norma standar www.peraturan.go.id 2022, No.762 -9- prosedur dan kriteria sistem manaj emen keselamatan perkeretaapian; dan 16. melaksanakan penugasan sebagai saksi atau ahli di bidang pengawasan penyelenggaraan perkeretaapian; b. Auditor Perkeretaapian Ahli",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ahli di bidang pengawasan penyelenggaraan perkeretaapian; b. Auditor Perkeretaapian Ahli Muda, meliputi: 1. menelaah kebutuhan bahan perencanaan audit perkeretaapian; 2. menganalisis rencana kerja audit perkeretaapian; 3. menganalisis potensi bahaya audit perkeretaapian; 4. menganalisis potensi permasalahan audit perkeretaapian; 5. menganalisis penetapan program audit perkeretaapian; 6. mengkaji kualifikasi dan kompetensi calon auditor yang akan d iusulkan sesuai kebutuhan; 7. menganalisis lembar kerja audit perkeretaapian; 8. menganalisis penyusunan, penerapan dan pelaporan sistem manajemen keselamatan perkeretaapian; 9. melakukan penilaian hasil audit; 10. menelaah bahan usulan tindakan korektif berdasarkan hasil audit; 11. menganalisis bahan pelaporan hasil audit; 12. menelaah bahan pemantauan tindak lanjut audit; 13. melakukan pemantauan tindak lanjut audit; 14. menyusun laporan hasil d iseminasi informasi penyelenggaraan audit perkeretaapian; 15. melakukan bimbingan teknis k epada pemangku kepentingan di bidang audit perkeretaapian; 16. melakukan analisis kepatuhan pemangku kepentingan atas pelaksanaan norma standar prosedur dan kriteria sistem manajemen keselamatan perkeretaapian ; dan www.peraturan.go.id 2022, No.762 -10- 17. melaksanakan penugasan sebagai saksi atau ahli di bidang pengawasan penyelenggaraan perkeretaapian ; dan c. Auditor Perkeretaapian Ahli Madya, meliputi : 1. memverifikasi perencanaan audit perkeretaapian; 2. mengevaluasi rencana kerja audit perkeretaapian; 3. mengevaluasi potensi bahaya audit perkeretaapian; 4. mengevaluasi potensi permasalahan audit perkeretaapian; 5. mengevaluasi penetapan program audit perkeretaapian; 6. menyusun usulan tim audit yang sesuai kebutuhan berdasarkan hasil evaluasi; 7. mengevaluasi lembar kerja audit perkeretaapian; 8. mengevaluasi penyusunan , penerapan dan pelaporan sistem manajemen keselamatan perkeretaapian; 9. mengevaluasi penilaian hasil audit; 10. menyusun rekomendasi tindak lanjut pemeriksaan hasil pelaksanaan audit; 11. melakukan pelaporan hasil audit; 12. menyusun rekomendasi hasil pemantauan tindak lanjut audit; 13. menyusun laporan hasil diseminasi informasi penyelenggaraan audit perkeretaapian; 14. melakukan bimbingan teknis kepada pemangku kepentingan di bidang audit perkeretaapian; 15. menyusun rekomendasi perbaikan kepatuhan pemangku kepentingan atas pelak sanaan norma standar prosedur dan kriteria sistem manajemen keselamatan perkeretaapian; dan 16. melaksanakan penugasan sebagai saksi atau ahli di bidang pengawasan penyelenggaraan perkeretaapian. www.peraturan.go.id 2022, No.762 -11- (2) Auditor Perkeretaapian yang melaksanakan kegiatan sebagaimana dimaksud pada ayat (1) diberikan nilai Angka Kredit tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Ketentuan lebih lanjut mengenai rincian uraian kegiatan masing -masing jenjang Jabatan Fungsional Auditor Perkeretaapian sebagaimana dimaksud pada ayat (1) diatur dengan peraturan Instansi Pembina. Bagian K eempat Hasil Kerja Pasal 9 Hasil Kerja Jabatan Fungsional Auditor Perkeretaapian sesuai dengan jenjang jabatan, sebagai berikut: a. Auditor Perkeretaapian Ahli Pertama, meliputi: 1. dokumen bahan perencanaan audit perkeretaapian; 2. dokumen bahan rencana kerja audit perkeretaapian; 3. dokumen bahan potensi bahaya audit perkeretaapian; 4. dokumen bahan potensi permasalahan audit perkeretaapian; 5. dokumen bahan penetapan program audit perkeretaapian; 6. dokumen daftar nominatif auditor perkeretaapian yang diusulkan dalam audit perkeretaapian; 7. dokumen lembar kerja audit perkeretaapian; 8. dokumen identifikasi penyusunan, penerapan dan pelaporan sistem manajemen keselamatan perkeretaapian; 9. dokumen penyiapan penilaian hasil audit; 10. dokumen bahan usulan tindakan korektif berdasarkan hasil audit; 11. dokumen bahan pelaporan hasil audit; 12. dokumen bahan pemantauan tindak lanjut audit; www.peraturan.go.id 2022, No.762 -12- 13. laporan hasil diseminasi informasi penyelenggaraan audit perkeretaapian; 14. laporan hasil bimbingan teknis kepada pemangku kepentingan di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "perkeretaapian; 14. laporan hasil bimbingan teknis kepada pemangku kepentingan di bidang audit perkeretaapian; 15. laporan identifikasi kepatuhan pemangku kepentingan atas pelaksanaan norma standar prosedu r dan kriteria sistem manajemen keselamatan perkeretaapian; dan 16. laporan penugasan saksi atau ahli di bidang pengawasan penyelenggaraan perkeretaapian; b. Auditor Perkeretaapian Ahli Muda, meliputi: 1. dokumen telaahan kebutuhan bahan perencanaan audit perkeretaapian; 2. laporan hasil analisis rencana kerja audit perkeretaapian; 3. laporan hasil analisis potensi bahaya audit perkeretaapian; 4. laporan hasil analisis bahan potensi permasalahan audit perkeretaapian; 5. laporan hasil analisis penetapan program audit perkeretaapian; 6. laporan kajian kualifikasi dan kompetensi calon auditor yang akan diusulkan sesuai kebutuhan ; 7. laporan hasil analisis lembar kerja audit perkeretaapian; 8. laporan hasil analisis penyusunan, penerapan dan pelaporan sistem manajemen keselamatan perkeretaapian; 9. laporan penilaian hasil audit; 10. laporan telaahan bahan usulan tindakan korektif berdasarkan hasil audit ; 11. dokumen hasil analisis bahan laporan hasil audit; 12. laporan telaahan bahan pemantauan tindak lanjut audit; 13. laporan pemantauan tindak lanjut audit; 14. laporan hasil diseminasi informasi penyelenggaraan audit perkeretaapian; www.peraturan.go.id 2022, No.762 -13- 15. laporan hasil bimbingan teknis kepada pemangku kepentingan di bidang audit perkeretaapian; 16. laporan analisis kepatuhan pemangku kepentingan atas pelaksanaan norma standar prosedur dan kriteria sistem manajemen keselamatan perkeretaapian; dan 17. laporan penugasan saksi atau ahli di bidang pengawasan penyelenggaraan perkeretaapian; dan c. Auditor Perkeretaapian Ahli Madya , meliputi: 1. laporan verifikasi perencanaan audit perkeretaapian; 2. laporan evaluasi rencana kerja audit perkeretaapian; 3. laporan evaluasi potensi bahaya audit perkeretaapian; 4. laporan evaluasi bahan potensi permasalahan audit perkeretaapian; 5. laporan evaluasi penetapan program audit perkeret aapian; 6. dokumen usulan tim audit yang sesuai kebutuhan berdasarkan hasil evaluasi; 7. laporan evaluasi lembar kerja audit perkeretaapian; 8. laporan evaluasi penyusunan, penerapan dan pelaporan sistem manajemen keselamatan perkeretaapian; 9. laporan evaluasi penila ian hasil audit; 10. dokumen rekomendasi tindak lanjut pemeriksaan hasil pelaksanaan audit; 11. dokumen laporan hasil audit; 12. dokumen rekomendasi pemantauan tindak lanjut audit; 13. laporan hasil diseminasi informasi penyelenggaraan audit perkeretaapian; 14. laporan hasil bimbingan teknis pemangku kepentingan di bidang audit perkeretaapian; 15. dokumen rekomendasi perbaikan kepatuhan pemangku kepentingan atas pelaksanaan norma standar prosedur dan kriteria sistem manajemen keselamatan perkeretaapian; dan www.peraturan.go.id 2022, No.762 -14- 16. laporan penugasan saksi atau ahli di bidang pengawasan penyelenggaraan perkeretaapian. Pasal 10 Dalam hal unit kerja tidak terdapat Auditor Perkeretaapian yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 8 ayat (1), Auditor Perkeretaapian yang berada 1 (satu) tingkat di atas atau 1 (satu) tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan penugasan secara tertulis dari pimpinan unit kerja yang bersangkutan. Pasal 11 (1) Penilaia n Angka Kredit atas hasil penugasan sebagaimana dimaksud dalam Pasal 10 ditetapkan sebagai berikut: a. Auditor Perkeretaapian yang melaksanakan tugas Auditor Perkeretaapian yang berada 1 (satu) tingkat di atas jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan 80% (delapan puluh persen) dari Angka Kredit setiap butir kegiatan ; dan b. Auditor Perkeretaapian yang melaksanakan tugas Auditor Perkeretaapian yang berada 1 (satu) tingkat di bawah jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan 100%",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "di bawah jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan 100% (seratus persen) dengan Angka Kredit dari setiap butir kegiatan . (2) Angka Kredit sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2022, No.762 -15- BAB V PENGANGKATAN DALAM JABATAN Bagian Kesatu Umum Pasal 12 Pejabat yang memiliki kewenangan mengangkat dalam Jabatan Fungsional Auditor Perkeretaapian yaitu pejabat sesuai dengan ketentuan peraturan perundang -undangan. Pasal 13 Pengangkatan PNS ke dalam Jabatan Fungsional Auditor Perkeretaapian dilakukan melalui: a. pengangkatan pertama; b. perpindahan dari jabatan lain; c. penyesuaian; dan d. promosi. Bagian Kedua Pengangkatan Pertama Pasal 1 4 (1) Pengangkatan dalam Jabatan Fungsional Auditor Perkeretaapian melalui pengangkatan pertama sebagaimana dimaksud dalam Pasal 1 3 huruf a , harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah sarjana atau diploma empat bidang ilmu teknik atau rekayasa instrumentasi dan kontrol, teknik atau rekayasa penginderaan jauh, teknik atau rekayasa elektro, teknik atau rekayasa tenaga listrik, teknik atau rekayasa mesin, teknik atau rekayasa telekomunikas i, sistem dan teknologi informasi, teknik atau rekayasa komputer, teknik www.peraturan.go.id 2022, No.762 -16- atau rekayasa geologi, teknik atau rekayasa geofisika, teknik atau rekayasa keselamatan, teknik atau rekayasa sipil, teknik atau rekayasa geodesi, teknik rekayasa transportasi, atau t ransportasi; e. nilai prestasi kerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir bagi PNS ; dan f. memiliki sertifikat keahlian auditor perkeretaapian. (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi ket ersediaan lowongan kebutuhan Jabatan Fungsional Auditor Perkeretaapian dari calon PNS. (3) Calon PNS sebagaimana dimaksud pada ayat (2) setelah diangkat sebagai PNS paling lama 1 (satu) tahun diangkat dalam Jabatan Fungsional Auditor Perkeretaapian. (4) PNS yang telah diangkat dalam Jabatan Fungsional Auditor Perkeretaapian sebagaimana dimaksud pada ayat (3) paling lama 3 (tiga) tahun setelah diangkat wajib mengikuti dan lulus pelatihan fungsional Auditor Perkeretaapian. (5) Auditor Perkeretaapian yang belum mengikuti dan/atau tidak lulus pelatihan fungsional sebagaimana dimaksud pada ayat (4) tidak diberikan kenaikan jenjang satu tingkat diatasnya. (6) Angka Kredit untuk pengangkatan pertama dalam Jabatan Fungsional Auditor Perkeretaapian dinilai dan ditetapkan pada saat mulai melaksanakan tugas Jabatan Fungsional Auditor Perkeretaapian. Bagian Ketiga Perpindahan dari Jabatan Lain Pasal 15 (1) Pengangkatan dalam Jabatan Fungsional Auditor Perkeretaapian melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 1 3 huruf b , harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; www.peraturan.go.id 2022, No.762 -17- b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah sarjana atau diploma empat bidang ilmu teknik atau rekayasa instrumentasi dan kontrol, teknik atau rekayasa penginderaan jauh, teknik atau rekayasa elektro, teknik atau rekayasa tenaga listrik, teknik atau rekayasa mesin, teknik atau rekayasa telekomunikasi, sistem dan teknologi informasi, teknik atau rekayasa komputer, teknik atau rekayasa geologi, teknik atau rekayasa geofisika, teknik atau rekayasa keselamatan, teknik atau rekayasa sipil, teknik atau rekayasa geodesi, teknik rekayasa transportasi, transportasi, atau bidang ilmu lain yang relevan dengan tugas jabatan yang ditentukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bidang ilmu lain yang relevan dengan tugas jabatan yang ditentukan oleh In stansi Pembina; e. mengikuti dan lulus Uji Kompetensi sesuai dengan Standar Kompetensi yang telah disusun oleh Instansi Pembina; f. memiliki pengalaman dalam pelaksanaan tugas di bidang perkeretaapian paling s ingkat 2 (dua) tahun; g. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; h. berusia paling tinggi: 1. 53 (lima puluh tiga) tahun bagi yang akan menduduki Jabatan Fungsional Auditor Perkeretaapian Ahli Pertama dan Jabatan Fungsional Auditor Perkeretaapian Ahli Muda; dan 2. 55 (lima puluh lima) tahun bagi yang akan menduduki Jabatan Fungsional Auditor Perkeretaapian Ahli Madya; dan i. memiliki sertifikat keahlian auditor perkeretaapian. (2) Pengangkatan Jabatan Fungsional Auditor Perkeretaapian sebagaimana dimaksud pada ayat (1) harus mempertimbangkan ketersediaan lowongan kebutuhan untuk jenjang Jabatan Fungsional yang akan diduduki. www.peraturan.go.id 2022, No.762 -18- (3) Pangkat yang ditetapkan bagi PNS sebagaimana dimaksud pa da ayat (1) yaitu sama dengan pangkat yang dimiliki, dan jenjang jabatan yang ditetapkan sesuai dengan jumlah Angka Kredit yang ditetapkan oleh pejabat yang memiliki kewenangan menetapkan Angka Kredit. (4) Angka Kredit sebagaimana dimaksud pada ayat (3) dinila i dan ditetapkan dari tugas jabatan dengan mempertimbangkan pengalaman dalam pelaksanaan tugas di bidang pelaksanaan audit prasarana, sarana, lalu lintas dan angkutan, sumber daya manusia, dan keselamatan perkeretaapian . Bagian Keempat Penyesuaian Pasal 16 (1) Pengangkatan dalam Jabatan Fungsional Auditor Perkeretaapian melalui penyesuaian sebagaimana dimaksud dalam Pasal 13 huruf c, harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah sarjana atau diploma empat; e. mengikuti dan lulus Uji Kompetensi sesuai dengan Standar Kompetensi yang telah disusun oleh Instansi Pembina; f. memiliki pengalaman dalam pelaksanaan tugas di bidang pelaksanaan audit prasarana, sar ana, lalu lintas dan angkutan, sumber daya manusia, dan keselamatan perkeretaapian paling singkat 2 (dua) tahun; g. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; dan h. memiliki sertifikat keahlian auditor perkeretaapian. www.peraturan.go.id 2022, No.762 -19- (2) Pengangkatan dalam Jabatan Fungsional Auditor Perkeretaapian sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan ketersediaan lowongan kebutuhan jabatan untuk jenjang jabatan yang akan diduduki. Pasal 17 (1) Pengangkatan dalam Jabatan Fungsional Auditor Perkeretaapian melalui penyesuaian sebagaimana dimaksud dalam Pasal 16 diberikan nilai Angka Kredit tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Angka Kredit sebagaimana d imaksud pada ayat (1) hanya berlaku 1 (satu) kali selama masa penyesuaian. (3) Tata cara pengangkatan dalam Jabatan Fungsional Auditor Perkeretaapian melalui penyesuaian ditetapkan oleh Instansi Pembina. Bagian Kelima Promosi Pasal 18 Pengangkatan dalam Jaba tan Fungsional Auditor Perkeretaapian melalui promosi sebagaimana dimaksud dalam Pasal 13 huruf d, ditetapkan berdasarkan kriteria: a. termasuk dalam kelompok rencana suksesi; b. menghasilkan inovasi yang bermanfaat bagi instansi dan kepentingan nasional, dan diakui oleh lembaga pemerintah terkait bidang inovasinya; dan c. memenuhi Standar Kompetensi jenjang jabatan yang akan diduduki. Pasal 19 (1) Pengangkatan dala m Jabatan Fungsional Auditor Perkeretaapian melalui promosi sebagaimana dimaksud dalam Pasal 13 huruf d , dilaksanakan dalam hal:",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dimaksud dalam Pasal 13 huruf d , dilaksanakan dalam hal: www.peraturan.go.id 2022, No.762 -20- a. PNS yang belum menduduki Jabatan Fungsional Auditor Perkeretaapian; atau b. kenaikan jenjang Jabatan Fungsional Auditor Perkeretaapian satu tingkat lebih tinggi . (2) Pengangkatan dalam Jabatan Fungsional Auditor Perkeretaapian melalui promosi sebagaimana dimaksud pada ayat (1), harus memenuhi persyaratan sebagai berikut: a. mengikuti dan lulus Uji Kompetensi sesuai dengan Standar Kompetensi yang telah disusun oleh Instan si Pembina ; b. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir ; c. memiliki rekam jejak yang baik; d. tidak pernah melakukan pelanggaran kode etik dan profesi PNS; e. tidak pernah dikenakan hukuman disiplin PNS ; dan f. memiliki sertifikat keahlian auditor perkeretaapian. (3) Pengangkatan dalam Jabatan Fungsional Auditor Perkeretaapian melalui promosi sebagaimana dimaksud pada ayat (1) harus mempertimbangkan ketersediaan lowongan kebutuhan untuk jenjang Jabatan Fungsional Auditor Per keretaapian yang akan diduduki. (4) Angka Kredit untuk pengangkatan dalam Jabatan Fungsional Auditor Perkeretaapian melalui promosi dinilai dan ditetapkan dari tugas Jabatan Fungsional Auditor Perkeretaapian. (5) Pengangkatan dalam Jabatan Fungsional Auditor Perkeretaapian melalui promosi dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. BAB VI PELANTIKAN DAN PENGAMBILAN SUMPAH/JANJI Pasal 20 (1) Setiap PNS yang akan diangkat menjadi Auditor Perkeretaapian wajib dilantik dan diambil sumpah/janji www.peraturan.go.id 2022, No.762 -21- menurut agama atau kepercayaannya kepada Tuhan Yang Maha Esa. (2) Tata cara pelantikan dan pengambilan s umpah/janji sebagaimana dimaks ud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. BAB VII PENILAIAN KINERJA Bagian Kesatu Umum Pasal 21 (1) Penilaian kinerja Auditor Perkeretaapian bertujuan untuk menjamin objektivitas pembinaan yang didasarkan sistem prestasi dan sistem karier. (2) Penilaian kinerja Auditor Perkeretaapian dilakukan berdasarkan perencanaan kinerja pada tingkat individu dan tingkat unit atau organisasi, dengan memperhatikan target, capaian, hasil dan manfaat yang dicapai, serta perilaku PNS. (3) Penilaian kinerja Auditor Perkeretaapian dilakukan secara objektif, terukur, akuntabel, partisipatif, dan transparan sesuai ketentuan peraturan perundang - undangan. Pasal 22 Penilaian kinerja sebagaimana dimaksud dalam Pasal 21 meliputi: a. SKP; dan b. perilaku kerja. www.peraturan.go.id 2022, No.762 -22- Bagian Kedua SKP Paragraf 1 Umum Pasal 23 (1) Auditor Perkeretaapian wajib menyusun SKP setiap awal tahun. (2) SKP merupakan target kinerja Auditor Perkeretaapian berdasarkan penetapan kinerja unit kerja yang bersangkutan. (3) SKP untuk masing -masing jenjang jabatan diambil dari uraian kegiatan tugas jabatan sebagai turunan dari penetapan kinerja unit kerja. (4) SKP yang telah disusun sebagaimana dimaksud pada ayat (1) harus mendapat persetujuan dan ditetapkan oleh atasan langsung. Pasal 24 (1) Target kinerja sebagaimana dimaksud dalam Pasal 2 3 ayat (2) terdiri atas kinerja utama berupa target Angka Kredit dan/atau kinerja tambahan berupa tugas tambahan. (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1) diuraikan dalam bentuk kegiatan sebagaiman a tercantum dalam Lampiran I yang merupakan ba gian tidak terpisahkan dari Peraturan Menteri ini. (3) Tugas tambahan sebagaimana dimaksud pada ayat (1) ditetapkan oleh pimpinan unit kerja berdasarkan penetapan kinerja unit kerja yang bersangkutan . Pasal 25 (1) Target Angka Kredit dan tugas tambahan sebagaiman dimaksud dalam Pasal 2 4 ayat (1) sebagai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tambahan sebagaiman dimaksud dalam Pasal 2 4 ayat (1) sebagai dasar untuk penyusunan, penetapan, dan penilaian SKP. www.peraturan.go.id 2022, No.762 -23- (2) Penilaian SKP sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundangan -undangan. (3) Hasil penilaian SKP Auditor Perkeretaapian sebagaimana dimaksud pada ayat ( 2) ditetapkan sebagai capaian SKP. Paragraf 2 Target Angka Kredit Pasal 26 (1) Target Angka Kredit sebagaimana dimaksud dalam Pasal 24 ayat ( 2) bagi Auditor Perkeretaapian setiap tahun ditetapkan paling sedikit: a. 12,5 (dua belas koma lima) untuk Auditor Perkeretaapian Ahli Pertama; b. 25 (dua puluh lima) untuk Auditor Perkeretaapian Ahli Muda; dan c. 37,5 (tiga puluh tujuh koma lima) untuk Auditor Perkeretaapian Ahli Madya . (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1) huruf c tidak berlaku bagi Auditor Perkeretaapian Ahli Madya yang memiliki pangkat tertinggi dalam jenjang jabatan yang didudukinya. (3) Selain target Angka Kredit sebagaimana dimaksud pada ayat (1), Auditor Perkeretaapian wajib memperoleh Hasil Kerja Minimal untuk setiap periode. (4) Ketentuan mengenai perhitungan target Angka Kredit dan Hasil Kerja Minimal sebagaimana dimaksud pada ayat ( 2) diatur dengan peraturan Instansi Pembina. Paragraf 3 Angka Kredit Pemeliharaan Pasal 27 (1) Auditor Perkeretaapian yang telah memenuhi syarat untuk kenaikan jenjang jabatan setingkat lebih tinggi tetapi belum tersedia lowongan pada jenjang jabatan www.peraturan.go.id 2022, No.762 -24- yang akan diduduki, setiap tahun wajib memenuhi target Angka Kredit paling sedikit: a. 10 (sepuluh) unt uk Auditor Perkeretaapian Ahli Pertama; dan b. 20 (dua puluh) untuk Auditor Perkeretaapian Ahli Muda . (2) Auditor Perkeretaapian Ahli Madya yang menduduki pangkat tertinggi dari jabatannya, setiap tahun sejak menduduki pangkatnya wajib mengumpulkan paling sedikit 20 (dua puluh ) Angka Kredit. Bagian Ketiga Perilaku Kerja Pasal 2 8 Perilaku kerja sebagaimana dimaksud dalam Pasal 2 2 huruf b ditetapkan berdasarkan standar perilaku kerja dalam jabatan fungsional Auditor Perkeretaapian dan dinilai sesuai dengan ketentuan peraturan perundang -undangan. BAB VIII PENILAIAN DAN PAK Bagian Kesatu Penilaian dan PAK Pasal 29 (1) Capaian SKP Auditor Perkeretaapian sebagaimana dimaksud dalam Pasal 2 5 ayat ( 3) disampaikan kepada Tim Penilai untuk dilakukan penilaian sebagai capaian Angka Kredit. (2) Capaian Angka Kredit Auditor Perkeretaapian sebagaimana dimaksud pada ayat (1) ditetapkan paling tinggi 150% (seratus lima puluh per sen) dari target Angka Kredit minimal sebagaimana dimaksud dalam Pasal 2 6 dan Pasal 2 7. www.peraturan.go.id 2022, No.762 -25- (3) Dalam hal tel ah memenuhi Angka Kredit yang dipersyaratkan untuk kenaikan pangkat dan/atau jabatan, capaian Angka Kredit Auditor Perkeretaapian sebagaimana dimaksud pada ayat (1) diusulkan kepada pejabat yang memiliki kewenangan menetapkan Angka Kredit untuk ditetapkan dalam PAK. (4) PAK sebagaimana dimaksud pada ayat (3) digunakan sebagai dasar kenaikan pangkat dan/atau jabatan setingkat lebih tinggi sebagaimana tercantum dalam Lampiran III sampai dengan Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Ment eri ini. Pasal 30 (1) Untuk mendukung objektivitas dalam penilaian kinerja, Auditor Perkeretaapian mendokumentasikan Hasil Kerja yang diperoleh sesuai dengan SKP yang ditetapkan setiap tahunnya. (2) Dalam hal sebagai bahan pertimbangan dalam pelaksanaan penilaian Angka Kredit, Tim Penilai dapat meminta laporan pelaksanaan kegiatan dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Angka Kredit, Tim Penilai dapat meminta laporan pelaksanaan kegiatan dan bukti fisik Hasil Kerja Auditor Perkeretaapian . (3) Hasil penilaian dan PAK Auditor Perkeretaapian sebagaimana dimaksud dalam Pasal 29 ayat (1) dan ayat (3) dapat digunakan sebagai bahan pertimbangan dalam penilaian kinerja Auditor Perkeretaapian. Bagian Kedua Pejabat yang Mengusulkan Angka Kredit Pasal 31 Usul PAK Auditor Perkeretaapian diajukan oleh: a. pejabat pimpinan tinggi pratama yang membidangi kesekretariatan pada unit pimpinan tinggi madya yang membidangi perkeretaapian pada Instansi Pembina kepada pejabat pimpinan tinggi madya yang membidangi perkeretaapian pada Instansi Pembina untuk Angka Kredit bagi Auditor Perkeretaapian Ahli Madya di www.peraturan.go.id 2022, No.762 -26- lingkungan Instansi Pembina; b. pejabat pimpinan tinggi madya yang membidangi kesekretariatan kepada pejabat pimpinan tinggi madya yang membidangi perkeretaapia n pada Instansi Pembina untuk Angka Kredit bagi Auditor Perkeretaapian Ahli Madya di lingkungan kantor pusat pada Instansi Pembina ; c. pejabat pimpinan tinggi pratama yang membidangi perkeretaapian pada Instansi Pembina kepada pejabat pimpinan tinggi pratama yang membidangi kesekretariatan pada unit pimpinan tinggi madya yang membidangi perkeretaapian untuk Angka Kredit bagi Auditor Perke retaapian Ahli Pertama dan Auditor Perkeretaapian Ahli Muda di lingkungan kantor pusat pada Instansi Pembina ; d. pejabat pimpinan tinggi pratama yang membidangi kepegawaian kepada pejabat pimpinan tinggi pratama yang membidangi kesekretariatan pada unit pimp inan tinggi madya yang membidangi perkeretaapian untuk Angka Kredit bagi Auditor Perkeretaapian Ahli Pertama dan Auditor Perkeretaapian Ahli Muda di lingkungan kantor pusat pada Instansi Pembina ; dan e. kepala unit pelaksana teknis yang membidangi perkeretaap ian pada Instansi Pembina kepada pejabat pimpinan tinggi pratama yang membidangi kesekretariatan pada unit pimpinan tinggi madya yang membidangi perkeretaapian untuk Angka Kredit bagi Auditor Perkeretaapian Ahli Pertama dan Auditor Perkeretaapian Ahli Muda di lingkungan unit pelaksana teknis pada Instansi Pembina . www.peraturan.go.id 2022, No.762 -27- Bagian Ketiga Pejabat yang Berwenang Menetapkan Angka Kredit Pasal 32 Pejabat yang Berwenang menetapkan Angka Kredit, yaitu: a. pejabat pimpinan tinggi madya yang membidangi perkeretaapian pada Instansi Pembina untuk Angka Kredit bagi Auditor Perkeretaapian Ahli Madya di lingkungan Instansi Pembina; dan b. pejabat pimpinan tinggi pratama yang membidangi kesekretariatan pada unit pimpinan tinggi madya yang membidangi perkeretaapian pada Instansi Pembina untuk Angka Kredit bagi Auditor Perkeretaapian Ahli Pertama dan Auditor Perkeretaapian Ahli Muda di lingkungan Instansi Pe mbina . Bagian Keempat Tim Penilai Pasal 33 (1) Dalam menjalankan tugasnya, Pejabat sebagaimana dimaksud dalam Pasal 32 dibantu oleh Tim Penilai . (2) Tim Penilai sebagaimana dimaksud pada ayat (1) memiliki tugas: a. mengevaluasi keselarasan hasil penilaian yang dilakukan oleh pejabat penilai; b. memberikan penilaian Angka Kredit berdasarkan nilai capaian tugas jabatan; c. memberikan rekomendasi kenaikan pangkat dan/atau jenjang jabatan; d. memberikan rekomendasi mengikuti Uji Kompetensi; e. melakukan pemantauan terhadap hasil penilaian capaian tugas jabatan; f. memberikan pertimbangan penilaian SKP; dan g. member ikan bahan pertimbangan kepada Pejabat yang Berwenang dalam pengembangan PNS, pengangkatan dalam jabatan, pemberian tunjangan www.peraturan.go.id 2022, No.762 -28- dan sanksi, mutasi, serta keikutsertaan Auditor Perkeretaapian dalam pendidikan dan pelatihan. (3) Tim Penilai Auditor Perkeretaapian terdiri atas: a. Tim Penilai Pusat bagi pejabat pimpinan tinggi madya yang membidangi",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Tim Penilai Pusat bagi pejabat pimpinan tinggi madya yang membidangi perkeretaapian untuk Angka Kredit bagi Auditor Perkeretaapian Ahli Madya di lingkungan Instansi Pembina ; b. Tim Penilai Instansi bagi pejabat pimpinan tinggi pratama yang membidangi kesekretariatan pada unit pimpinan tinggi madya yang membidangi perkeretaapian pada Instansi Pembina untuk Angka Kredit bagi Auditor Perkeretaapian Ahli Pertama dan Auditor Perkeretaapian Ahli Muda di lingkungan kantor pusat pada I nstansi Pembina; dan c. Tim Penilai Unit Kerja bagi kepala unit pelaksana teknis untuk Angka Kredit bagi Auditor Perkeretaapian Ahli Pertama dan Auditor Perkeretaapian Ahli Muda di lingkungan unit pelaksana teknis pada Instansi Pembina. Pasal 34 (1) Tim Penilai sebagaimana dimaksud dalam Pasal 33 terdiri atas pejabat yang berasal dari unsur teknis yang membidangi perkeretaapian, unsur kepegawaian, dan Auditor Perkeretaapian. (2) Susunan keanggotaan Tim Penilai sebagai berikut: a. seorang ketua merangkap anggota; b. seorang sekretaris merangkap anggota; dan c. paling sedikit 3 (tiga) orang anggota. (3) Susunan keanggotaan Tim Penilai sebagaimana dimaksud pada ayat (2) harus berjumlah ganjil. (4) Ketua sebagaimana dimaksud pada ayat (2) huruf a, paling rendah pejabat pimpinan t inggi pratama atau Auditor Perkeretaapian Ahli Madya. (5) Sekretaris sebagaimana dimaksud pada ayat (2) huruf b, harus berasal dari unsur kepegawaian. www.peraturan.go.id 2022, No.762 -29- (6) Anggota sebagaimana dimaksud pada ayat (2) huruf c, paling sedikit 2 (dua) orang Auditor Perkeretaapian. (7) Syarat untuk menjadi anggota Tim Penilai, yaitu: a. menduduki pangkat dan/atau jabatan paling rendah sama dengan pangkat dan/atau jabatan Auditor Perkeretaapian yang dinilai; b. memiliki keahlian serta kemampuan untuk menilai Angka Kredit Auditor Perkeretaapian; dan c. aktif melakukan penilaian Angka Kredit Auditor Perkeretaapian. (8) Apabila jumlah anggota Tim Penilai sebagaimana dimaksud pada ayat ( 6) tidak dapat dipenuhi dari Auditor Perkeretaapian maka anggota Tim Penilai dapat diangkat dari PNS lain yang memiliki kompetensi untuk menilai hasil kerja Auditor Perkeretaapian. (9) Pembentukan dan susunan Anggota Tim Penilai ditetapkan oleh: a. pejabat pimpinan tinggi madya yang membidangi perkeretaapian bagi tim penilai pusat ; dan b. pejabat pimpinan tinggi pratama yang membidangi kesekretariatan pada unit pimpinan tinggi madya yang membidangi perkeretaapian bagi tim penilai instansi dan tim penilai unit kerja. Pasal 35 Ketentuan mengenai tata kerja Tim Penilai dan tata cara penilaian Angka Kredit Jabatan Fungsional Auditor Perkeretaapian diatur dengan peraturan Instansi Pembina. www.peraturan.go.id 2022, No.762 -30- BAB IX KENAIKAN PANGKAT DAN KENAIKAN JABATAN Bagian Kesatu Kenaikan Pangkat Pasal 36 (1) Kenaikan pangkat dapat dipertimbangkan apabila capaian Angka Kredit telah memenuhi Angka Kredit Kumulatif yang dipersyaratkan. (2) Angka Kredit Kumulatif sebagaimana dimaksud pada ayat (1) dihitung berdasarkan pencapaian Angka Kredit pada setiap tahun dan perole han Hasil Kerja Minimal pada setiap periode. (3) Jumlah Angka Kredit Kumulatif yang harus dipenuhi untuk kenaikan pangkat dan/atau jenjang Jabatan Fungsional Auditor Perkeretaapian , sebagai berikut : a. Auditor Perkeretaapian dengan pendidikan sarjana atau diploma empat sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. Auditor Perkeretaapian dengan pendidikan magister tercantum dalam sebagaimana Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan c. Auditor Perkeretaapian dengan pendidikan doktor",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Peraturan Menteri ini; dan c. Auditor Perkeretaapian dengan pendidikan doktor sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 37 (1) Dalam hal untuk kenaikan pangkat sebagaimana dimaksud pada Pasal 36 ayat (1), Auditor Perkeretaapian dapat melaksanakan kegiatan penunjang, meliputi: a. pengajar atau pelatih di bidang perkeretaapian ; b. keanggotaan dalam Tim Penilai; c. perolehan penghargaan/tanda jasa; www.peraturan.go.id 2022, No.762 -31- d. perolehan ijazah/gelar kesarjanaan lainnya; dan e. pelaksanaan tugas lain yang mendukung pelaksanaan tugas Jabatan Fungsional Auditor Perkeretaapian . (2) Kegiatan penunjang sebagaimana dimaksud pada ayat (1) diberikan Angka Kredit tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peratur an Menteri ini dengan kumulatif Angka Kredit paling tinggi 20% (dua puluh persen) dari Angka Kredit yang dipersyaratkan untuk kenaikan pangkat . (3) Angka Kredit sebagaimana dimaksud pada ayat (2) diberikan untuk 1 (satu) kali kenaikan pangkat. Bagian Kedua Kenaikan Jenjang Jabatan Pasal 38 (1) Kenaikan jenjang Jabatan Fungsional Auditor Perkeretaapian satu tingkat lebih tinggi wajib memenuhi Angka Kredit yang ditetapkan. (2) Angka Kredit sebagaimana dimaksud pada ayat (1) dihitung dari akumulasi Angka Kredit kenaikan pangkat dalam satu jenjang yang sedang diduduki sebagaimana tercantum dalam Lampiran III sampai dengan Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Kenaikan jenjang Jabatan Fungsional Auditor Perkeretaapian sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketersediaan lowongan kebutuhan jabatan. (4) Selain memenuhi ketentuan sebagaimana dimaksud pada ayat (1) sampai d engan ayat (3), Auditor Perkeretaapian yang akan dinaikkan jabatannya setingkat lebih tinggi harus mengikuti dan lulus Uji Kompetensi, memenuhi Hasil Kerja Minimal, dan persyaratan lain yang ditetapkan oleh Instansi Pembina. www.peraturan.go.id 2022, No.762 -32- (5) Ketentuan lebih lanjut mengena i pemenuhan angka kredit sebagaimana dimaksud pada ayat (1) serta Hasil Kerja Minimal, dan/atau persyaratan lain sebagaimana dimaksud pada ayat (4) diatur dengan peraturan Instansi Pembina. Pasal 39 (1) Untuk kenaikan jenjang sebagaimana dimaksud dalam Pasal 38 ayat (1), Auditor Perkeretaapian dapat melaksanakan kegiatan pengembangan profesi. (2) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (1) meliputi: a. perolehan ijazah/gelar pendidikan formal di bidang yang sesuai dengan tugas jabatan fungsional Auditor Perkeretaapian; b. pembuatan Karya Tulis/Karya Ilmiah di bidang perkeretaapian ; c. penerjemahan/penyaduran buku dan karya ilmiah di bidang perkeretaapian ; d. penyusunan standar/pedoman/petunjuk pelaksanaan/petunjuk teknis di bidang perkeretaapian ; e. pelati han/pengembangan kompetensi di bidang perkeretaapian ; dan/atau f. kegiatan lain yang ditetapkan oleh Instansi Pembina di bidang perkeretaapian . (3) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (2) diberikan Angka Kredit tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Bagi Auditor Perkeretaapian yang akan naik ke jenjang jabatan ahli madya, Auditor Perkeretaapian yang bersangkutan wajib melaksanakan kegiatan pengembangan profesi Jabatan Fungsional Auditor Perkeretaapian dengan Angka Kredit pengembangan profesi yang disyaratkan 6 (enam) bagi Auditor Perkeretaapian Ahli Muda yang akan naik jabatan www.peraturan.go.id 2022, No.762 -33- setingkat lebih tinggi menjadi Auditor Perkeretaapian Ahli Madya . Pasal 40 (1) Auditor Perkeretaapian yang secara bersama -sama membuat Karya Tulis/Karya Ilmiah di bidang perkeretaapian , diberikan Angka Kredit dengan ketentuan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Ilmiah di bidang perkeretaapian , diberikan Angka Kredit dengan ketentuan sebagai berikut: a. apabila terdiri atas 2 (dua) orang penulis maka pembagian Angka Kredit yaitu 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen) bagi penulis pembantu; b. apabila terdiri atas 3 (tiga) orang penulis maka pembagian Angka Kredit yaitu 50% (lima puluh persen) bagi penulis utama dan masing -masing 25% (dua puluh lima per sen) bagi penulis pem bantu; c. apabila terdiri atas 4 (empat) orang penulis maka pembagian Angka Kredit yaitu 40% (empat puluh persen) bagi penulis utama dan masing -masing 20% (dua puluh per sen) bagi penulis pembantu; dan d. apabila tidak terdapat atau tidak dapat ditentukan penulis utama dan penulis pembantu maka pembagian Angka Kredit dibagi sebesar proporsi sesuai kontribusi untuk setiap penulis yang ditetapkan oleh Tim Penilai Angka Kredit. (2) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1) paling banyak 3 (tiga) orang. Bagian Ketiga Persyaratan dan Mekanisme Kenaikan Pangkat dan Jenjang Jabatan Pasal 4 1 Persyaratan dan mekanisme kenaikan pangkat dan jenjang jabatan bagi Auditor Perkeretaapian dilakukan berdasarkan peraturan perundang -undangan. www.peraturan.go.id 2022, No.762 -34- Pasal 4 2 Auditor Perkeretaapian yang memiliki Angka Kredit melebihi Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi, kelebihan Angka Kredit tersebut dapat diperhitungkan untuk kenaikan pangkat berikutnya dalam satu jenjang Jabatan Fungsional Auditor Perkeretaapian . Pasal 4 3 Dalam hal target Angka Kredit yang disyaratkan untuk kenaikan pangkat dan/ atau jabatan setingkat lebih tinggi tidak tercapai, Auditor Perkeretaapian tidak diberikan kenaikan pangkat dan/ atau jabatan. BAB X KEBUTUHAN PNS DALA M JABATAN FUNGSIONAL AUDITOR PERKERETAAPIAN Pasal 4 4 (1) Penetapan kebutuhan PNS dalam Jabatan Fungsional Auditor Perkeretaapian dihitung berdasarkan beban kerja yang ditentukan dari indikator meliputi: a. jumlah auditee di bidang perkeretaapian; dan b. jumlah penyelenggara perkeretaapian. (2) Ketentuan mengenai pedoman penghitungan kebutuhan Jabatan Fungsional Auditor Perkeretaapian sebagaimana dimaksud pada ayat (1) diatur dengan peraturan Instansi Pembina setelah mendapat persetujuan dari Menteri. Pasal 4 5 Pengangkatan dalam Jabatan Fungsional Auditor Perkeretaapian berdasarkan Peraturan Menteri ini tidak dapat dilakukan sebelum pedoman penghitungan kebutuhan Jabatan Fungsional Auditor Perkeretaapian yang telah ditetapkan oleh Instansi Pembina. www.peraturan.go.id 2022, No.762 -35- BAB XI KOMPETENSI Bagian Kesatu Standar Kompetensi Pasal 46 (1) PNS yang menduduki Jabatan Fungsional Auditor Perkeretaapian harus memenuhi Standar Kompetensi sesuai dengan jenjang jabatan. (2) Kompetensi Auditor Perkeretaapian meliputi: a. kompetensi teknis; b. kompetensi manajerial; dan c. kompetensi sosial kultural. (3) Rincian Standar Kompetensi setiap jenjang jabatan sebagaimana dimaksud pada ayat (1) dan ayat (2) disusun oleh Instansi Pembina. Bagian Kedua Pengembangan Kompetensi Pasal 47 (1) Untuk meningkatkan kompetensi dan profesionalisme Auditor Perkeretaapian diikutsertakan pada pelatihan. (2) Pelatihan yang diberikan bagi Auditor Perkeretaapian sebagaimana dimaksud pada ayat (1) disesuaikan dengan hasil analisis kebutuhan pelatihan dan penilaian kinerja. (3) Pelati han yang diberikan kepada Auditor Perkeretaapian sebagaimana dimaksud pada ayat (1), dalam bentuk: a. pelatihan fungsional; dan b. pelatihan teknis di bidang perkeretaapian . (4) Selain pelatihan sebagaimana dimaksud pada ayat (3), Auditor Perkeretaapian dapat mengem bangkan kompetensinya melalui program pengembangan kompetensi lainnya. (5) Program pengembangan kompetensi",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "kompetensinya melalui program pengembangan kompetensi lainnya. (5) Program pengembangan kompetensi sebagaimana dimaksud pada ayat (4) meliputi: www.peraturan.go.id 2022, No.762 -36- a. pemeliharaan kinerja dan target kinerja; b. seminar; c. lokakarya; d. konferensi ; dan/atau e. studi banding. (6) Ketentuan mengenai pelatihan dan pengembangan kompetensi serta pedoman penyusunan analisis kebutuhan pelatihan fungsional Auditor Perkeretaapian sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh Instansi Pembina. BAB XII PEMBERHENTIAN DARI JABATAN Pasal 48 (1) Auditor Perkeretaapian diberhentikan dari jabatannya apabila: a. mengundurkan diri dari jabatan; b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar tanggungan Negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh di luar Jabatan Fungsional Auditor Perkeretaapian; dan/atau f. tidak memenuhi persyaratan jabatan. (2) Pengunduran diri sebagaimana dimaksud pada ayat (1) huruf a dapat dipertimbangkan dalam hal memiliki alasan pribadi yang tidak mungkin untuk melaksanakan tugas Jabatan Fungsional Auditor Perkeretaapian. (3) Auditor Perkeretaapian yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf e dapat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila tersedia lowongan kebutuhan Jabatan Fungsional Auditor Perkeretaapian. (4) Pengangkatan kembali dalam Jabatan Fungsional Auditor Perkeretaapian sebagaimana dimaksud pada ayat (3), dilakukan dengan menggunakan Angka Kredit terakhir yang dimiliki dan dap at ditambah dengan Angka Kredit www.peraturan.go.id 2022, No.762 -37- dari penilaian pelaksanaan tugas di bidang pelaksanaan audit prasarana, sarana, lalu lintas dan angkutan, sumber daya manusia, dan keselamatan perkeretaapian selama diberhentikan. (5) Kriteria tidak memenuhi persyaratan jabatan sebagaimana dimaksud pada ayat (1) huruf f dapat dipertimbangkan dalam hal: a. tidak memenuhi kualifikasi pendidikan yang dipersyaratkan untuk menduduki Jabatan Fungsional Auditor Perkeretaapian; atau b. tidak memenuhi Standar Kompetensi yang ditentukan pada jab atan fungsional yang diduduki. Pasal 49 Auditor Perkeretaapian yang diberhentikan karena ditugaskan pada jabatan sebagaimana dimaksud dalam Pasal 4 8 ayat (1) huruf e, dapat disesuaikan pada jenjang sesuai dengan pangkat terakhir pada jabatannya paling singkat 1 (satu) tahun setelah diangkat kembali pada jenjang terakhir yang diduduki nya, setelah mengikuti dan lulus Uji Kompetensi apabila tersedia lowongan kebutuhan . Pasal 50 (1) Terhadap Auditor Perkeretaapian sebagaimana dimaksud dalam Pasal 4 8 ayat (1) huruf a dan huruf f dilaksanakan pemeriksaan dan mendapatkan izin dari Pejabat yang Berwenang sebelum ditetapkan pemberhentiannya. (2) Auditor Perkeretaapian sebagaimana dimaksud pada ayat (1) tidak dapat diangkat kembali dalam Jabatan Fungsional Auditor Perkeretaapian . www.peraturan.go.id 2022, No.762 -38- BAB XIII PEMINDAHAN KE DALAM JABATAN LAIN DAN LARANGAN RANGKAP JABATAN Pasal 51 Untuk kepentingan organisasi dan pengembangan karier, Auditor Perkeretaapian dapat dipindahkan ke dalam jabatan lain sesuai dengan ketentuan peratura n perundang -undangan dengan persetujuan Pejabat Pembina Kepegawaian. Pasal 5 2 Untuk optimalisasi pelaksanaan tugas dan pencapaian kinerja organisasi, Auditor Perkeretaapian dilarang rangkap jabatan dengan jabatan pimpinan tinggi, jabatan administrator, jabatan pengawas, atau jabatan pelaksana. BAB XIV TUGAS INSTANSI PEMBINA Pasal 53 (1) Instansi Pembina berperan sebagai pengelola Jabatan Fungsional Auditor Perkeretaapian yang bertanggung jawab untuk menjamin terwujudnya standar kualitas dan profesionalitas Jabatan Fungsional Auditor Perkeretaapian. (2) Instansi Pembina mempunyai tugas sebagai berikut : a. menyusun pedoman formasi Jabatan Fungsional Auditor",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "sebagai berikut : a. menyusun pedoman formasi Jabatan Fungsional Auditor Perkeretaapian; b. menyusun Standar Kompetensi Jabatan Fungsional Auditor Perkeretaapian; c. menyusun petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Auditor Perkeretaapian; d. menyusun standar kualitas Hasil Kerja dan pedoman penilaian kualitas Hasil Kerja Auditor Perkeretaapian; e. menyusun pedoman penulisan Karya Tulis/Karya Ilmiah yang bersifat inovatif di bidang melaksanakan www.peraturan.go.id 2022, No.762 -39- audit prasarana, sarana, lalu lintas dan angkutan, sumber daya manusia, dan keselamatan perkeretaapian ; f. menyusun kurikulum pelatihan Jabatan Fungsional Auditor Perkeretaapian; g. menyelenggarakan pelatihan Jabatan Fu ngsional Auditor Perkeretaapian; h. membina penyelenggaraan pelatihan fungsional pada lembaga pelatihan; i. menyelenggarakan Uji Kompetensi Jabatan Fungsional Auditor Perkeretaapian; j. menganalisis kebutuhan pelatihan fungsional di bidang tugas Jabatan Fungsiona l Auditor Perkeretaapian; k. melakukan sosialisasi petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Auditor Perkeretaapian; l. mengembangkan sistem informasi Jabatan Fungsional Auditor Perkeretaapian; m. memfasilitasi pelaksanaan tugas Jabatan Fungsion al Auditor Perkeretaapian; n. memfasilitasi pembentukan organisasi profesi Jabatan Fungsional Auditor Perkeretaapian; o. memfasilitasi penyusunan dan penetapan kode etik profesi dan kode perilaku Jabatan Fungsional Auditor Perkeretaapian; p. melakukan akreditasi pelatihan fungsional dengan mengacu kepada ketentuan yang telah ditetapkan oleh Lembaga Administrasi Negara; q. melakukan pemantauan dan evaluasi penerapan Jabatan Fungsional Auditor Perkeretaapian di seluruh Instansi Pemerintah yang menggunakan Jabatan Fun gsional Auditor Perkeretaapian; dan r. menyusun informasi faktor jabatan untuk evaluasi jabatan. www.peraturan.go.id 2022, No.762 -40- (3) Uji kompetensi sebagaimana dimaksud pada ayat (2) huruf i dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . (4) Instansi Pembina dalam melaksanakan tugas pembinaan sebagaimana dimaksud pada ayat (2) huruf a, huruf b, huruf c, huruf d, huruf e, huruf i, huruf k, huruf l, huruf m, huruf n, huruf o, dan huruf q, menyampaikan hasil pelaksanaan pembinaan Jabatan Fungsional Audit or Perkeretaapian secara berkala sesuai dengan perkembangan pelaksanaan pembinaan kepada Menteri dengan tembusan kepada Kepala Badan Kepegawaian Negara. (5) Instansi Pembina menyampaikan secara berkala setiap tahun pelaksanaan tugas sebagaimana dimaksud pada ayat (2) huruf f, huruf g, huruf h, huruf j, dan huruf p kepada Menteri dengan tembusan Kepala Lembaga Administrasi Negara. (6) Ketentuan mengenai pedoman teknis Uji Kompetensi Jabatan Fungsional Auditor Perkeretaapian sebagaimana dimaksud pada ayat ( 2) huruf i diatur dengan peraturan Instansi Pembina . BAB XV ORGANISASI PROFESI Pasal 54 (1) Jabatan Fungsional Auditor Perkeretaapian wajib memiliki 1 (satu) organisasi profesi. (2) Auditor Perkeretaapian wajib menjadi anggota organisasi profesi Jabatan Fungsional Auditor Perkeretaapian. (3) Pembentukan organisasi profesi Jabatan Fungsional Auditor Perkeretaapian sebagaimana dimaksud pada ayat (1) difasilitasi oleh Instansi Pembina. (4) Organisasi profesi Jabatan Fungsional Auditor Perkeretaapian sebagaimana dimaksud pada ayat (1) wajib menyusun kode etik dan kode perilaku profesi. www.peraturan.go.id 2022, No.762 -41- (5) Organisasi profesi Jabatan Fungsional Auditor Perkeretaapian mempunyai tugas: a. menyusun kode etik dan kode perilaku profesi; b. memberikan advokasi; dan c. memeriksa dan memberikan rekomendasi atas pelanggaran kode etik dan kode perilaku profesi. (6) Kode etik dan kode perilaku profesi sebagaimana dimaksud pada ayat (4) dan ayat (5) huruf a, ditetapkan oleh organisasi profesi Jabatan Fungsional Auditor Perkeretaapian setela h mendapat persetujuan dari pimpinan Instansi Pembina. Pasal",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Perkeretaapian setela h mendapat persetujuan dari pimpinan Instansi Pembina. Pasal 55 Hubungan kerja antara Instansi Pembina dengan organisasi profesi Jabatan Fungsional Auditor Perkeretaapian bersifat koordinatif dan fasilitatif untuk penyelenggaraan tugas dan fungsi pembina an Jabatan Fungsional Auditor Perkeretaapian . Pasal 56 Ketentuan mengenai syarat dan tata cara pembentukan organisasi profesi Jabatan Fungsional Auditor Perkeretaapian dan hubungan kerja Instansi Pembina dengan organisasi profesi Jabatan Fungsional Auditor Perkeretaapian diatur dengan peraturan Instansi Pembina. BAB XVI KETENTUAN PENUTUP Pasal 57 Organisasi profesi sebagaimana dimaksud dalam Pasal 54 ayat (3) ditetapkan paling lama 5 (lima) tahun terhitung sejak Peraturan Menteri ini mulai berlaku. www.peraturan.go.id 2022, No.762 -42- Pasal 58 Pengangkatan dalam Jabatan Fungsional Auditor Perkeretaapian melalui penyesuaian sebagai mana dimaksud dalam Pasal 16 dilaksanakan 1 (satu) kali untuk paling lama 2 (dua) tahun sejak Peraturan Menteri ini diundangkan. Pasal 59 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Juli 2022 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA AD INTERIM , ttd. MUHAMMAD TITO KARNAVIAN Diundangkan di Jakarta pada tanggal 10 Agustus 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id 2022, No.762 -43- www.peraturan.go.id 2022, No.762 -44- www.peraturan.go.id 2022, No.762 -45- www.peraturan.go.id 2022, No.762 -46- www.peraturan.go.id 2022, No.762 -47- www.peraturan.go.id 2022, No.762 -48- www.peraturan.go.id 2022, No.762 -49- www.peraturan.go.id 2022, No.762 -50- www.peraturan.go.id 2022, No.762 -51- www.peraturan.go.id 2022, No.762 -52- www.peraturan.go.id 2022, No.762 -53- www.peraturan.go.id 2022, No.762 -54- www.peraturan.go.id 2022, No.762 -55- www.peraturan.go.id 2022, No.762 -56- www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}