{
  "source": "downloaded_pdfs/bn762-2012.pdf",
  "processed_date": "2025-04-24T17:16:39.751573",
  "document_info": {
    "title": "BN 762-2012.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.762, 2012 KEMENTERIAN PERINDUSTRIAN. Minuman Beralkohol. Industri. Pengendalian. Pengawasan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 71/M-IND/PER/7/2012 TENTANG PENGENDALIAN DAN PENGAWASAN INDUSTRI MINUMAN BERALKOHOL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa minuman beralkohol merupakan barang yang dapat berdampak terhadap kehidupan masyarakat Indonesia ( moral hazard ), sehingga produksinya perlu pengendalian dan pengawasan; b. bahwa usaha pembuatan minuman beralkohol tradisional semakin meningkat sehingga perlu pengendalian dan pengawasan; c. bahwa kebutuhan minuman beralkohol untuk wisatawan mancanegara di dalam negeri terus meningkat sehingga perlu mengatur kembali produksi minuman beralkohol; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Perindustrian tentang Pengendalian dan Pengawasan Industri Minuman Beralkohol; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 22, Tambahan Lembaran Negara Nomor 3474); www.djpp.depkumham.go.id 2012, No.762 2 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437 sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Undang-Undang Nomor 25 Tahun 2007 tentang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4724); 4. Undang-Undang Nomor 28 Tahun 2009 tentang Pajak Daerah dan Retribusi Daerah (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 5049); 5. Peraturan Pemerintah Nomor 17 Tahun 1986 tentang Kewenangan Pengaturan, Pembinaan dan Pengembangan Industri (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 3330); 6. Peraturan Pemerintah Nomor 13 Tahun 1995 tentang Izin Usaha Industri (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 3596); 7. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintah Daerah Provinsi, dan Pemerintah Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 8. Keputusan Presiden Nomor 3 Tahun 1997 tentang Pengawasan Dan Pengendalian Minuman Beralkohol; 9. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 91 Tahun 2011; www.djpp.depkumham.go.id 2012, No.762 3 10. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 92 Tahun 2011; 11. Peraturan Presiden Nomor 36 Tahun 2010 tentang Daftar Bidang Usaha Yang Tertutup dan Bidang Usaha Yang Terbuka Dengan Persyaratan di BidangPenanaman Modal; 12. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II Periode 2009-2014 sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 59/P Tahun 2011; 13. Peraturan Menteri Perindustrian Nomor 41/M- IND/PER/6/2008 tentang Ketentuan Dan Tata Cara Pemberian Izin Usaha Industri, Izin Perluasan Dan Tanda Daftar Industri; 14. Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Usaha Industri, Izin Perluasan Dan Tanda Daftar Industri; 14. Peraturan Menteri Perindustrian Nomor 147/M- IND/PER/10/2009 tentang Pendelegasian Kewenangan Pemberian Izin Usaha Industri, Izin Perluasan, Izin Usaha Kawasan Industri, dan Izin Perluasan Kawasan Industri dalam Rangka Pelayanan Terpadu Satu Pintu (PTSP) kepada Kepala Badan Koordinasi Penanaman Modal sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 16/M-IND/PER/2/2010; 15. Peraturan Menteri Perindustrian Nomor 105/M- IND/PER/10/2010 tentang Organisasi dan Tata Kerja Kementerian Perindustrian; 16. Peraturan Menteri Perindustrian Nomor 75/M- IND/PER/7/2010 tentang Pedoman Cara Produksi Pangan Olahan yang Baik; 17. Peraturan Menteri Perindustrian Nomor 64/M- IND/PER/7/2011 tentang Jenis-Jenis Industri Dalam Pembinaan Direktorat Jenderal dan Badan di Lingkungan Kementerian Perindustrian; www.djpp.depkumham.go.id 2012, No.762 4 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PENGENDALIAN DAN PENGAWASAN INDUSTRI MINUMAN BERALKOHOL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Minuman Beralkohol adalah minuman yang mengandung etanol (C2H5OH) yang diproses dari bahan hasil pertanian yang mengandung karbohidrat dengan cara fermentasi dan destilasi atau fermentasi tanpa destilasi, baik dengan cara memberikan perlakuan terlebih dahulu atau tidak, menambahkan bahan lain atau tidak, maupun yang diproses dengan cara mencampur konsentrat dengan etanol (C2H5OH) atau dengan cara pengenceran minuman dengan etanol (C2H5OH). 2. Alkohol teknis adalah produk hasil fermentasi dengan kadar etanol diatas 55 % (lima puluh lima perseratus), diklasifikasikan sebagai produk yang tidak tara pangan ( non food grade ); 3. Perusahaan Industri Minuman Beralkohol adalah kegiatan usaha yang melakukan produksi Minuman Beralkohol, berbentuk perseorangan atau badan hukum yang berkedudukan di Indonesia. 4. Usaha pembuatan minuman beralkohol tradisional adalah kegiatan membuat minuman beralkohol secara tradisional dan turun menurun melalui proses fermentasi dan destilasi atau fermentasi tanpa destilasi, dikemas secara sederhana dan dilakukan sewaktu-waktu. 5. Nomor Pokok Pengusaha Barang Kena Cukai (NPPBKC) adalah izin untuk menjalankan kegiatan sebagai pengusaha pabrik, pengusaha tempat penyimpanan, importir barang kena cukai, penyalur, atau pengusaha tempat penjualan eceran dibidang cukai. 6. Menteri adalah menteri yang menyelenggarakan sebagian urusan pemerintahan di bidang perindustrian. 7. Direktur Jenderal adalah Direktur Jenderal yang melaksanakan tugas dan fungsi pembinaan industri minuman beralkohol. 8. Kepala Dinas Provinsi adalah Kepala Dinas Provinsi yang melaksanakan urusan pemerintahan di bidang perindustrian. 9. Kepala Dinas Kabupaten/Kota adalah Kepala Dinas Kabupaten/Kota yang bertugas melaksanakan urusan pemerintahan dibidang perindustrian. www.djpp.depkumham.go.id 2012, No.762 5 BAB II KLASIFIKASI MINUMAN BERALKOHOL Pasal 2 Minuman Beralkohol diklasifikasikan dalam: a. Golongan A dengan kadar etanol (C 2H5OH) 1% (satu perseratus) sampai dengan 5% (lima perseratus); b. Golongan B dengan kadar etanol (C 2H5OH) lebih dari 5% (lima perseratus) sampai dengan 20% (dua puluh perseratus); dan c. Golongan C dengan kadar etanol (C 2H5OH) lebih dari 20 % (dua puluh perseratus) sampai dengan 55% (lima puluh lima perseratus). BAB III PERIZINAN INDUSTRI Pasal 3 (1) Setiap pendirian perusahaan industri Minuman Beralkohol wajib memiliki Izin Usaha Industri yang selanjutnya disebut IUI. (2) IUI sebagaimana dimaksud pada ayat (1) diberikan sesuai dengan ketentuan bidang usaha yang tertutup dan bidang usaha yang terbuka dengan persyaratan dibidang penanaman modal. (3) Perusahaan Industri Minuman Beralkohol yang telah memiliki IUI dapat melakukan perubahan yang meliputi: a. pindah lokasi;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memiliki IUI dapat melakukan perubahan yang meliputi: a. pindah lokasi; b. kepemilikan; c. golongan minuman beralkohol dan tidak mengubah jumlah kapasitas produksi secara keseluruhan; atau d. penggabungan perusahaan. (4) Perubahan golongan sebagaimana dimaksud pada ayat (3) huruf c hanya dapat dilakukan terhadap golongan yang berkadar etanol (C2H5OH) lebih tinggi menjadi golongan yang berkadar etanol (C 2H5OH) lebih rendah dan secara keseluruhan tidak menambah kapasitas produksi sebagaimanayang tercantum dalam IUI. (5) IUI sebagaimana dimaksud pada ayat (1) dan perubahannya sebagaimana dimaksud pada ayat (3) diterbitkan oleh Kepala Badan Koordinasi Penanaman Modal (BKPM) setelah mendapat rekomendasi dari Direktur Jenderal. Pasal 4 (1) Untuk mendapatkan rekomendasi perubahan IUI sebagaimana dimaksud dalam Pasal 3 ayat (3), Perusahaan Industri Minuman Beralkohol wajib melampirkan dokumen minimal: a. IUI yang asli. www.djpp.depkumham.go.id 2012, No.762 6 b. Nomor Pokok Pengusaha Barang Kena Cukai (NPPBKC); dan c. Hasil Berita Acara Pemeriksaan (BAP) dari Pejabat yang berwenang di kabupaten/kota setempat. (2) Dalam hal perubahan pindah lokasi, selain melampirkan dokumen sebagaimana tercantum pada ayat (1), Perusahaan wajib melampirkan persetujuan tertulis dari dinas kabupaten/kota di lokasi yang lama dan lokasi yang baru. Pasal 5 (1) IUI minuman beralkohol sebagaimana dimaksud dalam Pasal 3 diterbitkan sesuai dengan Peraturan Menteri Nomor 41/M- IND/PER/6/2008 tentang Ketentuan dan Tata Cara Pemberian Izin Usaha Industri, Izin Perluasan dan Tanda Daftar Industri, dan/atau perubahannya. (2) Ketentuan dan tata cara pemberian rekomendasi sebagaimana dimaksud dalam Pasal 3 ayat (5) dan Pasal 4 diatur dengan Peraturan Direktur Jenderal. Pasal 6 (1) Perusahaan Industri Minuman Beralkohol golongan A, B, dan/atau C yang selama 2 (dua) tahun berturut-turut tidak melakukan kegiatan produksi, IUI perusahaan yang bersangkutan dicabut dan dinyatakan tidak berlaku. (2) Pencabutan IUI sebagaimana dimaksud pada ayat (1) dilakukan oleh Kepala Badan Koordinasi Penanaman Modal berdasarkan rekomendasi dari Direktur Jenderal. BAB IV PRODUKSI Pasal 7 (1) Perusahaan Industri Minuman Beralkohol dalam melaksanakan produksinya : a. berpedoman kepada Cara Produksi Pangan Olahan yang Baik (CPPOB) sesuai dengan Peraturan Menteri Perindustrian Nomor 75/M-IND/PER/7/2010 tentang Pedoman Cara Produksi Pangan Olahan yang Baik dan/atau perubahannya; b. menerapkan Standar Nasional Indonesia (SNI) Minuman Beralkohol yang telah diberlakukan secara wajib; dan c. memenuhi Ketentuan Teknis mengenai Golongan, Jenis Produk, Proses Produksi, Mesin dan Peralatan Produksi, Pengendalian Mutu serta Laboratorium Industri Minuman Beralkohol sebagaimana tercantum dalam Lampiran I Peraturan Menteri ini. www.djpp.depkumham.go.id 2012, No.762 7 (2) Perusahaan Industri Minuman Beralkohol wajib menerapkan proses: a. fermentasi untuk minuman beralkohol golongan A dan B; dan b. fermentasi dan destilasi untuk minuman beralkohol golongan C. (3) Perusahaan Industri Minuman Beralkohol dilarang: a. Melakukan proses produksi dengan cara pencampuran dengan alkohol teknis dan/atau bahan kimia berbahaya lainnya; b. memproduksi minuman beralkohol dengan kadar etanol (C 2H5OH) diatas 55% (lima puluh lima perseratus); c. menyimpan dan menggunakan alkohol teknis sebagai bahan baku dalam pembuatan minuman beralkohol; d. memproduksi dengan isi kemasan kurang dari 180 ml; dan/atau e. melakukan pengemasan ulang ( repacking ). Pasal 8 (1) Usaha pembuatan minuman beralkohol tradisional hanya diperbolehkan: a. memproduksi tidak lebih dari 25 liter per hari; dan b. mengedarkan dan memperdagangkan didalam wilayah kabupaten/kota setempat. (2) Minuman",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "b. mengedarkan dan memperdagangkan didalam wilayah kabupaten/kota setempat. (2) Minuman beralkohol tradisional sebagaimana dimaksud pada ayat (1) diperuntukkan hanya untuk kepentingan budaya, adat istiadat dan upacara ritual. (3) Usaha pembuatan minuman beralkohol tradisional sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan Ketentuan Teknis Bahan Baku, Proses Pembuatan dan Peralatan Pada Minuman Beralkohol Tradisional sebagaimana tercantum dalam Lampiran II Peraturan Menteri ini. Pasal 9 (1) Usaha pembuatan minuman beralkohol tradisional wajib melaporkan kegiatan usahanya kepada Dinas Kabupaten/Kota untuk dilakukan pendataan. (2) Kepala Dinas Kabupaten/Kota wajib melakukan pelaporan atas pendataan sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal dengan tembusan kepadaKepala Dinas Provinsi. (3) Hasil pendataan sebagaimana dimaksud pada ayat (2) menjadi bahan pembinaan dan pengawasan usaha pembuatan minuman beralkohol. (4) Ketentuan lebih lanjut mengenai pembinaan dan pengawasan sebagaimana dimaksud pada ayat (3) diatur dengan Peraturan Direktur Jenderal. www.djpp.depkumham.go.id 2012, No.762 8 BAB V PELAPORAN Pasal 10 (1) Perusahaan Industri Minuman Beralkohol golongan A, B, dan C sebagaimana dimaksud dalam Pasal 3 ayat (1) wajib menyampaikan laporan realisasi produksi kepada Direktur Jenderal dengan tembusan kepada: a. Kepala Badan Koordinasi Penanaman Modal; b. Kepala Pusat Data dan Informasi Kementerian Perindustrian; c. Kepala Dinas Provinsi; dan d. Kepala Dinas Kabupaten/Kota. (2) Penyampaian laporan sebagaimana dimaksud pada ayat (1) dilaksanakan untuk semester pertama dan tahun berjalan dengan ketentuan sebagai berikut: a. Semester I per 1 Januari sampai dengan 30 Juni dilaporkan selambat-lambatnya tanggal 15 Juli tahun berjalan; dan b. Laporan tahunan per 1 Januari sampai dengan 31 Desember dilaporkan selambat-lambatnya tanggal 15 Januari tahun berikutnya; dengan menggunakan Formulir Model Pm-V dan Pm-VI sebagaimana tercantum dalam Lampiran III Peraturan Menteri ini. BAB VI PEMBINAAN DAN PENGAWASAN Pasal 11 (1) Pembinaan dan pengawasan dilakukan terhadap perizinan, mesin/peralatan produksi, bahan baku/penolong, proses produksi, hasil produksi dan mutu minuman beralkohol. (2) Pelaksanaan pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Kementerian Perindustrian berkoordinasi dengan dinas provinsi dan kabupaten/kota. (3) Pembinaan dan pengawasan pembuatan minuman beralkohol tradisional dan peredarannya dilakukan oleh Dinas Kabupaten/Kota. (4) Pengawasan sebagaimana dimaksud pada ayat (1) dan ayat (3) dilakukan setiap 6 (enam) bulan dan/atau sewaktu-waktu. (5) Hasil pembinaan dan pengawasan sebagaimana dimaksud pada ayat (3) dilaporkan kepada Direktur Jenderal. www.djpp.depkumham.go.id 2012, No.762 9 BAB VII SANKSI Pasal 12 Perusahaan industri minuman beralkohol yang melanggar ketentuan dalam Peraturan Menteri ini dikenakan sanksi pencabutan IUI dan dapat dikenakan sanksi sesuai peraturan perundang-undangan. BAB VIII KETENTUAN PENUTUP Pasal 13 Pada saat Peraturan Menteri ini berlaku Keputusan Menteri Perindustrian dan Perdagangan Nomor 359/MPP/Kep/10/1997 tentang Pengawasan dan Pengendalian Produksi, Impor, Pengedaran dan Penjualan Minuman Beralkohol sepanjang terkait dengan pengaturan pengawasan dan pengendalian produksi dicabut dan dinyatakan tidak berlaku. Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Juli 2012 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 30 Juli 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}