{
  "source": "downloaded_pdfs/bn765-2016.pdf",
  "processed_date": "2025-04-23T10:10:27.270752",
  "document_info": {
    "title": null
  },
  "total_pages": 79,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.765, 2016 KEMEN -LHK. Lomba. Apresiasi Wana Lestari. Pedoman. Pencabutan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.43/MENLHK/SETJEN/KUM.1/5/2016 TENTANG PEDOMAN UMUM PENYELENGGARAAN LOMBA DAN PEMBERIAN APRESIASI WANA LESTARI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Kehutanan Nomor P.22/Menhut -II/20 13 tentang Pedoman Umum Penilaian Lomba Wana Lestari telah ditetapkan Pedoman Umum Penilaian Lomba Wana Lestari; b. bahwa dalam rangka untuk memberikan apresiasi terhadap prestasi yang telah dicapai oleh perorangan, kelompok, aparatur pemerintah atau bada n usaha di bidang lingkungan hidup dan kehutanan yang berskala nasional, perlu diberikan suatu penghargaan dari pemerintah; c. bahwa dengan ditetapkannya Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/Menlhk - II/2015 tentang Organisasi dan Tat a Kerja Kementerian Lingkungan Hidup dan Kehutanan, perlu dilakukan penyesuaian nomenklatur; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b dan huruf c, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan www.peraturan.go.id 2016, No.765 -2- tenta ng Pedoman Umum Penyelenggaraan Lomba dan Pemberian Apresiasi Wana Lestari; Mengingat : 1. Undang -Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49 , Tambahan Lemb aran Negara Republik Indonesia Nomor 3419); 2. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang - Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang - Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Undang -Undang Nomor 16 Tahun 2006 tentang Sistem Penyelenggaraan Penyuluhan Pertanian, Perikanan dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 92, Tambahan lembaran Negara Republik Indonesia Nomor 4660) ; 4. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan lembaran Negara Republik Indonesia Nomor 5059); 5. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan lembaran Negara Republik Indonesia Nomor 5587), sebagaimana telah diubah beberapa kali terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tenta ng Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik www.peraturan.go.id 2016, No.765 -3- Indonesia Tahun 2015 Nomor 58, Tambahan lembaran Negara Republik Indonesia Nomor 5679); 6. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kement erian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 7. Peraturan Menteri Lingkungan Hidup dan Kehutanan Republik Indonesia Nomor P.18/Menlhk -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PEDOMAN UMUM PENYELENGGARAAN LOMBA DAN PEMBERIAN APRESIASI WANA LESTARI. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Lomba Wana Lestari adalah salah satu metode penyuluhan yang dilaksanakan untuk menetapkan perorangan, kelompok atau aparatur pemerintah yang berprestasi dalam memberdayakan dan m engubah perilaku masyarakat dalam pembangunan bidang lingkungan hidup dan kehutanan melalui mekanisme penilaian tertentu. 2. Apresiasi Wana Lestari adalah suatu kegiatan pemberian penghargaan dari pemerintah kepada perorangan, kelompok, aparatur pemerintah at au badan usaha atas prestasi yang dicapai berdasarkan inisiatif dan www.peraturan.go.id 2016, No.765 -4- partisipatif dalam menjalankan tugas di bidang lingkungan hidup dan kehutanan. 3. Penyuluh Kehutanan adalah pegawai negeri sipil yang diberi tugas, tanggung jawab, wewenang dan hak secara penuh oleh pejabat yang berwenang untuk melaksanakan, melakukan kegiatan penyuluhan kehutanan sesuai dengan peraturan perundang - undangan. 4. Penyuluh Kehutanan Swadaya Masyarakat yang selanjutnya disingkat PKSM adalah pelaku utama yang berhasil dalam usahanya da n warga masyarakat lainnya yang dengan kesadarannya sendiri mau dan mampu menjadi penyuluh. 5. Kelompok Tani Hutan yang selanjutnya disingkat KTH adalah kumpulan petani atau perorangan warga negara Indonesia beserta keluarganya yang mengelola usaha di bidang kehutanan di dalam dan di luar kawasan hutan. 6. Kader Konservasi Alam yang selanjutnya disingkat KKA adalah seseorang yang telah dididik/ditetapkan sebagai penerus upaya konservasi sumber daya alam yang memiliki kesadaran dan ilmu pengetahuan tentang konserv asi sumber daya alam secara sukarela, bersedia dan mampu menyampaikan pesan konservasi kepada masyarakat. 7. Kelompok Pecinta Alam yang selanjutnya disingkat KPA adalah sekelompok orang/anggota masyarakat yang mempunyai minat, hobi atau prestasi dibidang perlindungan terhadap proses ekologis yang menunjang sistem penyangga kehidupan pengawetan keanekaragaman sumber daya alam dan pelestarian pemanfaatan bagi terjaminnya jenis sumber daya alam dan ekosistem. 8. Kelompok Masyarakat Pemegang Izin Hutan Kemasyarakatan adalah kelompok atau lembaga masyarakat di dalam dan sekitar kawasan hutan yang mengelola hutan negara yang pemanfaatan utamanya www.peraturan.go.id 2016, No.765 -5- ditujukan untuk memberdayakan masyarakat setempat tanpa mengganggu fungsi pokoknya. 9. Pengelola Hutan Desa adalah kelompok atau lembaga di desa yang diberikan hak untuk mengelola dan memanfaatkan hutan negara dalam batas waktu dan luasan tertentu untuk kesejahteraan desa. 10. Pengelola Hutan Adat adalah kelompok atau lembaga yang mengelola hutan yang berada dalam wilayah masyarakat hu kum adat. 11. Izin Usaha Penyediaan Sarana Wisata Alam di Kawasan Konservasi adalah izin yang diberikan kepada badan usaha atau koperasi yang menyelenggarakan dan memegang izin usaha penyediaan sarana wisata alam di kawasan konservasi. 12. Izin Usaha Penyediaan Ja sa Wisata Alam di Kawasan Konservasi adalah izin yang diberikan kepada badan usaha atau koperasi atau perorangan yang menyelenggarakan dan memegang izin usaha penyediaan jasa wisata alam di kawasan konservasi. 13. Manggala Agni adalah regu pengendali kebakaran hutan yang personilnya berasal dari Pegawai Negeri Sipil dan masyarakat yang telah diberikan pelatihan pengendalian kebakaran hutan. 14. Masyarakat Peduli Api yang selanjutnya disingkat MPA adalah masyarakat yang secara sukarela peduli terhadap pengendalian kebakaran hutan dan lahan yang telah dilatih atau diberi pembekalan serta dapat diberdayakan untuk membantu pengendalian kebakaran hutan dan lahan. 15. Industri Primer Hasil Hutan Kayu yang selanjutnya disingkat IPHHK adalah industri kehutanan yang bahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kayu yang selanjutnya disingkat IPHHK adalah industri kehutanan yang bahan baku nya dari hutan rakyat dan/atau melalui kerjasama dengan masyarakat (Kelompok Tani Mitra) yang secara nyata berdampak langsung dalam mewujudkan kemandirian ekonomi dengan menggerakan sektor sektor ekonomi domestik. www.peraturan.go.id 2016, No.765 -6- 16. Koperasi/Kelompok Tani Mitra IPHHK adalah suatu kelompok atau lembaga masyarakat yang membangun dan mengelola hutan rakyat. 17. Masyarakat Mitra Polisi Kehutanan adalah anggota/kelompok masyarakat yang berada disekitar kawasan hutan berpartisipasi dalam kegiatan perlindungan dan pengamanan hutan. 18. Polisi Kehutanan yang selanjutnya disebut Polhut adalah pegawai negeri sipil dalam lingkungan instansi Kehutanan Pusat dan Daerah yang sesuai dengan sifat pekerjaannya menyelenggarakan dan/atau melaksanakan usaha perlindungan hutan yang oleh kuasa undang -undan g diberikan wewenang kepolisian khusus di bidang kehutanan dan konservasi sumber daya alam hayati dan ekosistemnya. 19. Penyidik Pegawai Negeri Sipil yang selanjutnya disingkat PPNS adalah pejabat pegawai negeri sipil tertentu dalam lingkup instansi lingkunga n hidup dan kehutanan pusat dan daerah yang oleh undang -undang diberikan wewenang khusus penyidikan di bidang lingkungan hidup dan kehutanan. 20. Menteri adalah menteri yang mengurusi bidang lingkungan hidup dan kehutanan. 21. Kepala Badan adalah kepala badan yang bertanggung jawab di bidang penyuluhan dan pengembangan sumber daya manusia. Bagian Kedua Maksud dan Tujuan Pasal 2 (1) Maksud dari Peraturan ini untuk memberikan pedoman bagi penyelenggara dalam melaksanakan lomba dan pemberian apresiasi Wana Lestari kepad a perorangan, kelompok, aparatur pemerintah atau badan usaha yang telah berprestasi di bidang lingkungan hidup dan kehutanan. www.peraturan.go.id 2016, No.765 -7- (2) Tujuan dari peraturan ini agar penyelenggaraan lomba dan pemberian apresiasi Wana Lestari dapat dilakukan secara terbuka dan obye ktif. Bagian Ketiga Ruang Lingkup Pasal 3 Lingkup pengaturan dalam Peraturan Menteri ini meliputi: a. Penyelenggaraan Lomba Wana Lestari; dan b. Pemberian Apresiasi Wana Lestari. BAB II PENYELENGGARAAN LOMBA WANA LESTARI Bagian Kesatu Umum Pasal 4 (1) Penyel enggaraan Lomba dilaksanakan di bawah koordinasi Kepala Badan. (2) Lomba sebagaimana dimaksud pada ayat (1), diselenggarakan berdasarkan kategori: a. Penyuluh Kehutanan PNS; b. PKSM; c. KTH; d. KKA; e. KPA; f. Kelompok Masyarakat Pemegang Izin Hutan Kemasyarakatan; g. Penge lola Hutan Desa; dan h. Pengelola Hutan Adat. (3) Kategori Lomba sebagaimana dimaksud pada ayat (2), dapat ditambah dengan persetujuan Menteri. www.peraturan.go.id 2016, No.765 -8- Pasal 5 (1) Penyelenggaraan lomba pada kategori sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf a, huruf b, huruf c, huruf d, dan huruf e dilaksanakan pada tingkat: a. kabupaten/kota; b. provinsi; dan c. nasional. (2) Penyelenggaraan lomba pada kategori sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf f, huruf g, dan huruf h, dilaksanakan Eselon I terkait setelah berkoordinasi de ngan Kepala Badan. (3) Eselon I terkait sebagaimana dimaksud pada ayat (2) bertanggung jawab atas: a. pelaksanaan lomba sesuai kategori; b. mekanisme penilaian; c. penentuan bobot penilaian; d. pelaksanaan penilaian; dan e. usulan pemenang lomba. (4) Usulan pemenang lomba s ebagaimana dimaksud pada ayat (3) huruf e, disampaikan kepada Kepala Badan. Pasal 6 (1) Penyelenggaraan lomba diawali dengan pemberitahuan secara tertulis kepada instansi/lembaga terkait di tingkat pusat maupun daerah oleh Kepala Badan. (2) Berdasarkan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "di tingkat pusat maupun daerah oleh Kepala Badan. (2) Berdasarkan pemberitah uan sebagaimana dimaksud pada ayat (1), instansi/lembaga terkait dapat mengusulkan peserta lomba sesuai kategori sebagaimana dimaksud dalam Pasal 4 ayat (2). Pasal 7 Jadwal penyelenggaraan lomba sebagaimana dimaksud dalam Pasal 4 dilaksanakan: a. pada tingka t kabupaten/kota, dilaksanakan mulai Bulan April sampai dengan minggu kedua Bulan Mei; b. pada tingkat provinsi dilaksanakan mulai minggu ketiga Bulan Mei sampai dengan minggu kedua Bulan Juni; dan www.peraturan.go.id 2016, No.765 -9- c. pada tingkat nasional dilaksanakan mulai minggu ketiga Bulan Juni sampai dengan minggu kedua Bulan Juli. Bagian Kedua Peserta Pasal 8 (1) Peserta Lomba Wana Lestari terdiri dari: a. perorangan; b. kelompok; dan/atau c. aparatur pemerintah. (2) Persyaratan peserta sebagaimana dimaksud pada ayat (1), sebagai berikut: a. telah berpe ran aktif dalam pembangunan lingkungan hidup dan kehutanan; b. terbukti berhasil memberikan dampak positif bagi masyarakat; c. belum pernah menjadi pemenang pertama lomba wana lestari tingkat provinsi dalam 3 (tiga) tahun terakhir; dan d. telah melakukan kegiatan d alam bidang pembangunan lingkungan hidup dan kehutanan paling sedikit 3 (tiga) tahun dan terdapat bukti fisik di lapangan. (3) Persyaratan peserta sebagaimana dimaksud pada ayat (2) dibuktikan dalam bentuk profil peserta sebagaimana tercantum pada Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Profil peserta sebagaimana dimaksud pada ayat (3) dilengkapi dengan bukti pendukung yang disusun secara berurutan, meliputi: a. foto copy piagam penghargaan terkait; b. surat keputusan penetapa n; c. sertifikat pendidikan dan pelatihan yang terkait; d. laporan kegiatan bidang lingkungan hidup dan kehutanan 3 (tiga) tahun terakhir; e. dokumentasi kegiatan dalam bentuk: www.peraturan.go.id 2016, No.765 -10- 1. foto kegiatan, maksimal 5 (lima) foto per kegiatan; dan 2. file elektronik dalam format VCD maksimal 3 (tiga) buah atau format DVD 1 (satu) buah. Bagian Ketiga Kategori Lomba Paragraf 1 Penyuluh Kehutanan PNS Pasal 9 (1) Peserta lomba kategori penyuluh kehutanan PNS sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf a, berasal dari penyuluh keh utanan PNS. (2) Penyuluh Kehutanan PNS sebagaimana dimaksud pada ayat (1) harus memenuhi syarat sebagai berikut : a. telah menjalankan tugas sebagai pejabat fungsional secara terus -menerus paling sedikit 3 (tiga) tahun; b. telah berhasil memberdayakan masyarakat pada wilayah binaannya dalam kegiatan pembangunan bidang lingkungan hidup dan kehutanan; dan c. telah berhasil membina kelompok tani binaannya menjadi kelompok mandiri. Paragraf 2 Penyuluh Kehutanan Swadaya Masyarakat (PKSM) Pasal 10 (1) Peserta lomba kategori PKSM sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf b, berasal dari perorangan. (2) Perorangan sebagaimana dimaksud pada ayat (1) wajib memenuhi syarat sebagai berikut : a. secara swadaya mampu merubah perilaku masyarakat untuk turut berperan aktif dalam pembanguna n bidang lingkungan hidup dan www.peraturan.go.id 2016, No.765 -11- kehutanan dengan tetap berprinsip pada asas kelestarian; dan b. ditetapkan oleh gubernur atau bupati/walikota atau instansi pelaksana penyuluhan/instansi kehutanan tingkat provinsi atau kabupaten/kota atau camat/kepala desa/lurah menjadi penyuluh kehutanan swadaya masyarakat. Paragraf 3 Kelompok Tani Hutan (KTH) Pasal 11 (1) Peserta lomba kategori KTH sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf c, berasal dari kelompok",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Pasal 4 ayat (2) huruf c, berasal dari kelompok masyarakat. (2) Kelompok masyarakat sebagaimana dimaksud pada ayat (1) wajib memenuhi syarat sebagai berikut : a. memiliki usaha/kegiatan dalam bidang lingkungan hidup dan kehutanan antara lain : rehabilitasi lahan (misal pembibitan, penanaman), konservasi sumber daya alam (misal penangkaran) dan pengamanan hutan; b. berhas il memberdayakan anggota masyarakat, misalnya dalam kegiatan pengolahan produk dari hutan, pengelolaan sampah, pembuatan biopori dan lainnya; c. usaha/kegiatan dimaksud dalam huruf a dan huruf b tidak merupakan proyek/kegiatan yang didanai pemerintah dalam 3 (tiga) tahun terakhir; dan d. belum memperoleh Sertifikat Pengelolaan Hutan Berbasis Masyarakat Lestari (PHBML) dari Lembaga Sertifikasi. www.peraturan.go.id 2016, No.765 -12- Paragraf 4 Kader Konservasi Alam (KKA) Pasal 12 (1) Peserta lomba kategori KKA sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf d, berasal dari perorangan. (2) Perorangan sebagaimana dimaksud pada ayat (1) wajib memenuhi syarat sebagai berikut : a. telah mengikuti pendidikan atau penunjukkan sebagai KKA; b. mempunyai nomor anggota dan/atau surat keputusan penetapan sebagai KKA; c. kegiatan yang dilakukan dapat dinilai sebagai upaya penting dalam konservasi sumber daya alam hayati dan ekosistem; d. kegiatan yang dilakukan dalam bidang dimaksud tidak merupakan proyek/kegiatan yang didanai pemerintah dalam 3 (tiga) tahun terakhir; e. telah berh asil melaksanakan pemberdayaan masyarakat; f. telah melakukan kemitraan; g. mempunyai kelompok masyarakat yang menjadi binaan KKA; dan h. memperoleh rekomendasi dari instansi pembina teknis terkait. Paragraf 5 Kelompok Pecinta Alam (KPA) Pasal 13 (1) Peserta lomba ka tegori KPA sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf e, berasal dari kelompok masyarakat. (2) Kelompok masyarakat sebagaimana dimaksud pada ayat (1) wajib memenuhi syarat sebagai berikut : a. merupakan KPA yang bernaung di bawah perguruan tinggi negeri/swa sta, sekolah menengah www.peraturan.go.id 2016, No.765 -13- atas/sederajat, sekolah menengah pertama/sederajat, dan organisasi kepemudaan/keagamaan; b. telah terdata di salah satu instansi bidang lingkungan hidup dan kehutanan daerah; c. mempunyai AD/ART sebagai organisasi pecinta alam; d. kegiatan yan g dilakukan dapat dinilai sebagai upaya penting dalam pembangunan bidang lingkungan hidup dan kehutanan; e. kegiatan yang dilakukan dalam bidang dimaksud tidak merupakan proyek/kegiatan yang didanai pemerintah dalam 3 (tiga) tahun terakhir; f. telah berhasil mel aksanakan pemberdayaan masyarakat; g. telah melakukan kemitraan; h. mempunyai kelompok binaan;dan i. memperoleh rekomendasi dari instansi pembina teknis terkait. Paragraf 6 Kelompok Masyarakat Pemegang Izin Hutan Kemasyarakatan Pasal 14 (1) Peserta lomba kategori kelompok masyarakat pemegang izin hutan kemasyarakatan sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf f, berasal dari kelompok masyarakat. (2) Kelompok masyarakat sebagaimana dimaksud pada ayat (1) wajib memenuhi syarat sebagai berikut: a. memiliki kelemb agaan kelompok; b. memiliki susunan pengurus kelompok; c. pemegang izin usaha pemanfaatan hutan kemasyarakatan; dan d. memiliki rencana kerja kegiatan. www.peraturan.go.id 2016, No.765 -14- Paragraf 7 Kelompok Masyarakat Pengelola Hutan Desa Pasal 15 (1) Peserta lomba kategori kelompok masyarakat pen gelola hutan desa sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf g, berasal dari kelompok masyarakat. (2) Kelompok masyarakat sebagaimana dimaksud pada ayat (1), wajib memenuhi syarat sebagai berikut: a. tergabung dalam kelompok; b. mempunyai susunan pengur us; dan c. pemegang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam kelompok; b. mempunyai susunan pengur us; dan c. pemegang izin pengelolaan hutan desa. Paragraf 8 Kelompok Masyarakat Pengelola Hutan Adat Pasal 16 (1) Peserta lomba kategori kelompok masyarakat pengelola hutan adat sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf h, berasal dari kelompok mas yarakat adat. (2) Kelompok masyarakat adat sebagaimana dimaksud pada ayat (1) wajib memenuhi syarat sebagai berikut: a. diakui keberadaan dan hak nya sebagai masyarakat hukum adat oleh produk hukum daerah; b. memiliki Keputusan Menteri mengenai penetapan kawasan hutan adat; dan c. melakukan kegiatan dalam penyelamatan dan pelestarian fungsi lingkungan hidup dan hutan. www.peraturan.go.id 2016, No.765 -15- Bagian Keempat Mekanisme Penilaian Lomba Wana Lestari Paragraf 1 Tingkat Kabupaten/Kota Pasal 17 (1) Bupati/walikota atau pejabat yang ditunjuk menetapkan tim penilai lomba wana lestari tingkat kabupaten/kota. (2) Tim penilai sebagaimana dimaksud pada ayat (1) antara lain terdiri dari: a. instansi pelaksana yang membidangi penyuluhan kehutanan sebagai ketua tim; b. instansi yang membidangi kehutanan kabupa ten; c. instansi pelaksana yang membidangi lingkungan hidup kabupaten; d. lembaga swadaya masyarakat bidang lingkungan hidup dan kehutanan. (3) Tim penilai sebagaimana dimaksud pada ayat (2) melakukan seleksi dan mengusulkan 3 (tiga) pemenang lomba masing -masing ka tegori kepada bupati/walikota. (4) Berdasarkan usulan sebagaimana dimaksud pada ayat (3), bupati/walikota menetapkan 3 (tiga) pemenang lomba tingkat kabupaten/kota. (5) Berdasarkan penetapan pemenang lomba sebagaimana dimaksud pada ayat (4), instansi pelaksana yan g membidangi penyuluhan kehutanan kabupaten/kota mengusulkan pemenang pertama tingkat kabupaten/kota kepada instansi pelaksana penyuluhan provinsi untuk diikutkan lomba tingkat provinsi. www.peraturan.go.id 2016, No.765 -16- Paragraf 2 Tingkat Provinsi Pasal 18 (1) Penilaian lomba wana les tari pada tingkat provinsi dilakukan setelah menerima usulan pemenang pertama tingkat kabupaten/kota. (2) Berdasarkan usulan sebagaimana dimaksud pada ayat (1), gubernur atau pejabat yang ditunjuk membentuk dan menetapkan tim penilai lomba wana lestari tingkat provinsi. (3) Tim penilai provinsi sebagaimana dimaksud pada ayat (2) antara lain terdiri dari: a. instansi pelaksana penyuluhan kehutanan provinsi sebagai ketua tim; b. dinas yang membidangi kehutanan provinsi; c. instansi pelaksana yang membidangi lingkungan hidup p rovinsi; d. UPT Kementerian Lingkungan Hidup dan Kehutanan; e. lembaga swadaya masyarakat bidang lingkungan hidup dan kehutanan. (5) Tim Penilai sebagaimana dimaksud pada ayat (3) melakukan seleksi dan mengusulkan 3 (tiga) pemenang lomba masing -masing kategori kepad a gubernur. (6) Berdasarkan usulan sebagaimana dimaksud pada ayat (4), gubernur menetapkan 3 (tiga) pemenang lomba tingkat provinsi. (7) Berdasarkan penetapan pemenang lomba sebagaimana dimaksud pada ayat (6), instansi pelaksana yang membidangi penyuluhan kehutana n provinsi/dinas kehutanan provinsi mengusulkan pemenang pertama setiap kategori tingkat provinsi kepada unit Eselon I terkait sesuai dengan alamat pengiriman sebagaimana tercantum pada Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Men teri ini. www.peraturan.go.id 2016, No.765 -17- (8) Pemenang tingkat provinsi sebagaimana dimaksud pada ayat (7), untuk kategori KKA dan KPA dapat diikutkan lomba tingkat nasional setelah mendapat persetujuan dari Direktur Jenderal yang membidangi bidang Perhutanan Sosial dan Kemitraan Lingkungan. Paragraf 3 Tingkat Nasional Pasal 19 (1) Penilaian Lomba Wana Lestari pada Tingkat Nasional dilakukan setelah menerima daftar pemenang tingkat provinsi dan usulan pemenang dari Eselon",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menerima daftar pemenang tingkat provinsi dan usulan pemenang dari Eselon I terkait sebagaimana dimaksud dalam Pasal 18. (2) Berdasarkan daftar dan usu lan pemenang sebagaimana dimaksud pada ayat (1), Kepala Badan menetapkan tim penilai lomba wana lestari tingkat nasional. (3) Tim Penilai sebagaimana dimaksud pada ayat (2) terdiri dari unsur Eselon I terkait. Pasal 20 (1) Tim Penilai sebagaimana dimaksud dalam P asal 19 ayat (3) bertugas melakukan klarifikasi dan verifikasi terhadap hasil penilaian pemenang lomba tingkat provinsi dan usulan pemenang dari Eselon I terkait untuk setiap kategori. (2) Klarifikasi dan verifikasi sebagaimana dimaksud pada ayat (1) dilakukan dengan cara pengecekan dokumen administrasi, wawancara dan/atau pengecekan kegiatan di lapangan. (3) Hasil klarifikasi dan verifikasi sebagaimana dimaksud pada ayat (2) dituangkan dalam format blanko penilaian kategori lomba sebagaimana tercantum dalam Lampi ran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.765 -18- Pasal 21 (1) Hasil klarifikasi dan verifikasi sebagaimana dimaksud dalam Pasal 20 ayat (2) sebagai dasar tim penilai untuk menentukan sepuluh peringkat terbaik. (2) Sepuluh peringkat te rbaik sebagaimana dimaksud pada ayat (1), diajukan tim penilai kepada tim pakar. (3) Tim pakar sebagaimana dimaksud pada ayat (2) dibentuk dan ditetapkan oleh Menteri. (4) Tim pakar sebagaimana dimaksud pada ayat (3) terdiri dari: a. akademisi; b. birokrasi; dan c. profesi. (5) Tim pakar bertugas melakukan siding untuk menetapkan nominasi pemenang lomba wana lestari tingkat nasional. (6) Nominasi pemenang sebagaimana dimaksud pada ayat (5), disampaikan oleh tim pakar kepada Kepala Badan. (7) Kepala Badan mengusulkan calon pemenang lomba wana lestari kepada Menteri untuk ditetapkan. (8) Berdasarkan usulan Kepala Badan sebagaimana dimaksud pada ayat (7), Menteri pemenang lomba Wana Lestari. Bagian Kelima Bobot Penilaian Pasal 22 (1) Tim penilai dalam melakukan penilaian kategori penyulu h kehutanan PNS melakukan penilaian dengan memperhatikan bobot penilaian sebagai berikut: a. administrasi kepegawaian dengan bobot 5% (lima per seratus); b. kondisi wilayah kerja/binaan dengan bobot 10% (sepuluh per seratus); c. perencanaan dengan bobot 10% (sepulu h per seratus); www.peraturan.go.id 2016, No.765 -19- d. kegiatan penyuluhan dengan bobot 30% (tiga puluh per seratus); e. hasil dan dampak kegiatan penyuluhan dengan bobot 30% (tiga puluh per seratus); f. pemantauan, evaluasi dan pelaporan dengan bobot 5% (lima per seratus); dan g. kegiatan pengembangan profesi dan penunjang dengan bobot 10% (sepuluh per seratus). (2) Tim penilai dalam melakukan penilaian kategori PKSM dengan memperhatikan bobot penilaian sebagai berikut: a. administrasi/kelembagaan dengan bobot 5% (lima per seratus); b. kondisi wilayah kerja d engan bobot 10% (sepuluh per seratus); c. kegiatan PKSM dengan bobot 50% (lima puluh per seratus); d. dampak dengan bobot 20% (dua puluh per seratus); dan e. penunjang dengan bobot 15% (lima belas per seratus). (3) Tim penilai dalam melakukan penilaian kategori KTH dengan memperhatikan bobot penilaian sebagai berikut: a. kondisi lokasi dengan bobot 10% (sepuluh per seratus); b. kelembagaan dengan bobot 15% (lima belas per seratus); c. aktivitas kelompok dengan bobot 55% (lima puluh lima per seratus); d. dampak kegiatan kelompok dengan bobot 15% (lima belas per seratus); dan e. prestasi kelompok dengan bobot 5% (lima",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "per seratus); dan e. prestasi kelompok dengan bobot 5% (lima per seratus). (4) Tim Penilai dalam melakukan penilaian kategori KKA dengan memperhatikan bobot penilaian sebagai berikut: a. administrasi dengan bobot 10% (sepuluh per seratus); www.peraturan.go.id 2016, No.765 -20- b. pemberian informasi dan penyuluhan dengan bobot 25% (dua puluh lima per seratus); c. partisipasi bidang konservasi dengan bobot 30% (tiga puluh per seratus); d. pemberdayaan masyarakat dengan bobot 15% (lima belas per seratus); e. prestasi dan diklat dengan bobot 15% (lima belas per seratus); dan f. kegiatan penunjang dengan bobot 5% (lima per seratus). (5) Tim penilai dalam melakukan penilaian kategori KPA dengan memperhatikan bobot penilaian sebagai berikut: a. organisasi dan administrasi dengan bobot 10% (sepul uh per seratus); b. aktivitas kelompok dengan bobot 60% (enam puluh per seratus); c. prestasi yang pernah dicapai kelompok dengan bobot 10% (sepuluh per seratus); dan d. kelompok binaan dengan bobot 20% (dua puluh per seratus). (6) Tim penilai dalam melakukan penil aian kategori kelompok masyarakat pemegang izin usaha hutan kemasyarakatan dengan memperhatikan bobot penilaian sebagai berikut: a. administrasi dan kelembagaan dengan bobot 20% (dua puluh per seratus); b. aktivitas kelompok dengan bobot 60% (enam puluh per sera tus); dan c. pelaporan dengan bobot 20% (dua puluh per seratus). (7) Tim penilai dalam melakukan penilaian kategori pengelola hutan desa dengan memperhatikan bobot penilaian sebagai berikut: a. administrasi dan kelembagaan dengan bobot 20% (dua puluh per seratus ); b. aktivitas kelompok dengan bobot 60% (enam puluh per seratus); www.peraturan.go.id 2016, No.765 -21- c. pelaporan dengan bobot 20% (dua puluh per seratus). (8) Tim penilai dalam melakukan penilaian pengelola hutan adat dengan memperhatikan bobot penilaian sebagai berikut: a. administrasi dan kelem bagaan dengan bobot 20% (dua puluh per seratus); b. aktivitas kelompok dengan bobot 60% (enam puluh per seratus); dan c. pelaporan dengan bobot 20% (dua puluh per seratus). Bagian Keenam Pemenang Pasal 23 (1) Pemenang lomba wana lestari untuk setiap kategori sebag aimana dimaksud dalam Pasal 4 ayat (2) ditetapkan pada tingkat nasional dengan urutan pemenang: a. Terbaik I; b. Terbaik II; c. Terbaik III; d. Harapan I; e. Harapan II; dan f. Harapan III. (2) Pemenang lomba sebagaimana dimaksud pada ayat (1) berhak menerima penghargaan dari Pemerintah. (3) Penghargaan sebagaimana dimaksud pada ayat (2) berupa: a. piagam penghargaan; b. plakat; c. piala; dan d. penghargaan lain yang dianggap sah. (4) Pemenang pertama lomba setiap kategori tingkat provinsi yang tidak ditetapkan sebagai pemenang tingkat na sional berhak menerima penghargaan dari Pemerintah berupa: a. piagam penghargaan; dan www.peraturan.go.id 2016, No.765 -22- b. penghargaan lain yang dianggap sah. BAB III PEMBERIAN APRESIASI WANA LESTARI Pasal 24 (1) Pemberian apresiasi wana lestari sesuai Eselon I terkait dilakukan dengan ketentu an sebagai berikut: a. Direktorat Jenderal Konservasi Sumber Daya Alam dan Ekosistem (KSDAE) sebagai penanggung jawab untuk kategori: 1 Pemegang Izin Usaha Penyediaan Sarana Wisata Alam di Kawasan Konservasi; dan 2 Pemegang Izin Usaha Penyediaan Jasa Wisa ta Alam di Kawasan Konservasi. b. Direktorat Jenderal Pengendalian Perubahan Iklim (PPI) sebagai penanggung jawab untuk kategori: 1. Manggala Agni; dan 2. Masyarakat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "penanggung jawab untuk kategori: 1. Manggala Agni; dan 2. Masyarakat Peduli Api (MPA). c. Direktorat Jenderal Penegakan Hukum sebagai penanggung jawab untuk katego ri: 1. Polhut; 2. PPNS; 3. Masyarakat Mitra Polhut; dan 4. Tenaga Pengamanan Hutan Lainnya. d. Direktorat Jenderal Pengelolaan Hutan Produksi Lestari (PHPL) sebagai penanggung jawab untuk kategori: 1. Pemegang Izin Industri Primer Hasil Hutan Kayu; dan 2. Koperasi/Kelom pok Tani mitra IPHHK. Pasal 25 (1) Pelaksanaan Apresiasi Wana Lestari dikoordinasikan oleh Kepala Badan dengan Eselon I terkait. (2) Eselon I terkait sebagaimana dimaksud pada ayat (1) bertanggung jawab atas: www.peraturan.go.id 2016, No.765 -23- a. pelaksanaan pemberian apresiasi sesuai kategori; b. pelaksanan penilaian; c. penetapan penerima apresiasi sesuai kategori. Pasal 26 (1) Pelaksanaan pemberian apresiasi sesuai kategori sebagaimana dimaksud dalam Pasal 25 ayat (2) huruf a, dilakukan antara lain dengan cara pemberitahuan, sosialisasi dan penjaringan p eserta apresiasi. (2) Pelaksanaan penilaian sebagaimana dimaksud dalam Pasal 25 ayat (2) huruf b, dilakukan oleh tim penilai yang ditetapkan oleh Eselon I terkait. (3) Tim penilai sebagaimana dimaksud ayat (2), bertugas melakukan penilaian dan klarifikasi lapangan serta melakukan seleksi/pemeringkatan untuk menentukan calon penerima apresiasi. (4) Tim penilai mengusulkan calon penerima apresiasi kepada Eselon I terkait. (5) Penilaian sebagaimana dimaksud ayat (3), dilaksanakan dengan mekanisme yang diatur oleh Eselon I ter kait. Pasal 27 (1) Penilaian dan penetapan penerima apresiasi wana lestari dilaksanakan pada minggu ketiga bulan Juni sampai dengan minggu kedua bulan Juli. (2) Penetapan sebagaimana dimaksud pada ayat (1) masing - masing kategori paling banyak 3 (tiga) pen erima. (3) Penetapan penerima apresiasi sebagaimana dimaksud ayat (2) disampaikan kepada Kepala Badan cq. Pusat Penyuluhan. (4) Hasil penetapan diserahkan paling lambat minggu ketiga bulan Juli. Pasal 28 (1) Berdasarkan penetapan penerima apresiasi sebag aimana dimaksud dalam Pasal 27 ayat (3), Menteri memberikan penghargaan. www.peraturan.go.id 2016, No.765 -24- (2) Penghargaan sebagaimana dimaksud pada ayat (2) berupa: a. piagam penghargaan; b. plakat; dan c. penghargaan lain yang dianggap sah. BAB IV PENYERAHAN PENGHARGAAN Pasal 29 Pengh argaan bagi pemenang lomba pada tingkat nasional sebagaimana dimaksud dalam Pasal 23 ayat (2) dan penerima apresiasi sebagaimana dimaksud dalam Pasal 28 ayat (2) diserahkan pada acara Temu Karya Pemenang Lomba dan Apresiasi Wana Lestari. Pasal 30 Temu Kar ya Pemenang Lomba dan Apresiasi Wana Lestari sebagaimana dimaksud dalam Pasal 29 dilaksanakan oleh Badan Penyuluhan dan Pengembangan SDM dengan berkoordinasi dengan Eselon I terkait. BAB V PEMBIAYAAN Pasal 31 Biaya penyelenggaraan lomba dan penerima Apre siasi Wana Lestari serta Temu Karya bersumber dari APBN, APBD dan sumber lain yang sah dan tidak mengikat. BAB VI KETENTUAN PENUTUP Pasal 32 Pada saat Peraturan Menteri ini mulai berlaku maka Peraturan Menteri Kehutanan Nomor P.22/Menhut -II/2013 www.peraturan.go.id 2016, No. 765 -25- tentang Pedoman Umum Lomba Wana Lestari, dicabut dan dinyatakan tidak berlaku. Pasal 33 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Ber ita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Mei 2016 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 19 Mei 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.765 -26- LAMPIRAN I PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.43/Menlhk/Setjen/Kum.1/5/2016 TENTANG PEDOMAN UMUM PENYELENGGARAAN LOMBA DAN PEMBERIAN APRESIASI WANA LESTARI PERSYARATAN PESERTA No. ISI Keterangan 1. KATEGORI LOMBA Pilih Salah Satu 1. Penyuluh Kehutanan PNS; 2. Kelompok Tani Hutan/Penghijauan (KTH); 3. Penyuluh Kehutanan Swadaya Masyarakat (PKSM); 4. Kader Konservasi Alam; 5. Kelompok Pecinta Al am; 6. Kelompok Masyarakat Pemegang Izin Hutan Kemasyarakatan (HKm); 7. Pengelola Hutan Desa (HD); 8. Pengelola Hutan Adat (HA). 2. PROFIL KATEGORI LOMBA: I. DATA POKOK berisi uraian biodata singkat masing - masing kategori sesuai blanko penilaian lomba II. KEGI ATAN PEMBANGUNAN KEHUTANAN YANG TELAH DILAKUKAN berisi uraian kegiatan yang dilakukan oleh yang bersangkutan sesuai kategori masing -masing, antara lain : a. Penyuluh Kehutanan PNS : 1. Melakukan rehabilitasi lahan kritis seluas ..... 2. Melakukan pendampingan dan membentuk KTH sebanyak ......kelompok 3. Dst.... b. Penyuluh Kehutanan Swadaya Masyarakat (PKSM) 1. Menumbuhkembangkan kegiatan pembangunan di bidang kehutanan www.peraturan.go.id 2016, No.765 -27- 2. Melakukan aktivitas penyuluhan secara swadaya 3. Menjalin kerjasama/kemitraan dengan berbagai p ihak 4. Dst ........... c. Kelompok Tani Hutan/Penghijauan 1. Mengembangkan hutan rakyat seluas ....Ha 2. Menjalin kerjasama dengan perusahaan ..... 3. Mengembangkan kelembagaan kelompok tani ..... 4. Dst... d. Dst.. III. DAMPAK KEGIATAN berisi uraian dampak dari ke giatan yang telah dilakukan pada butir II dalam 3 tahun terakhir. IV.PRESTASI / PENGHARGAAN YANG DIPEROLEH berisi prestasi/penghargaan yang diperoleh peserta dalam pelaksanaan kegiatan masing -masing kategori V. REKAPITULASI NILAI berisi rekapitulasi ni lai yang dihitung dari jumlah skor dibagi dengan jumlah skor maksimal dikali dengan bobot dari masing -masing kriteria penilaian masing -masing kategori lomba. VI. LAMPIRAN berisi bukti pendukung berupa bukti portofolio (surat keterangan, laporan kegitan, foto dokumentasi, dll) sesuai kriteria dan indikator masing -masing kategori lomba sesuai blanko penilaian lomba. MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA www.peraturan.go.id 2016, No.765 -28- LAMPIRAN II PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.43/Menlhk/Setjen/Kum.1/5/2016 TENTANG PEDOMAN UMUM PENYELENGGARAAN LOMBA DAN PEMBERIAN APRESIASI WANA LESTARI ALAMAT PENGIRIMAN NO. KATEGORI ALAMAT 1. Kategori Penyuluh Kehutanan Badan Penyuluhan dan Pengembangan SDM Cq. Pusat Penyuluhan Gedung Manggala Wanabakti Blok VII Lt. 8 Jl. Gatot Subroto – Senayan, Jakarta Pusat 10270 Telp. (021) 57903075, Fax. (021) 5720228 Email: pusluhut@gmail.com 2. Kelompok Tani Hutan 3. Kategori Penyuluh Kehutanan Swadaya Masyarakat 4. Kader Konservasi Alam Direktorat Jenderal Perhutanan Sosial dan Kemitraan Lingkungan (PSKL) Cq. Direktorat Kemitraan Lingkungan Gedung B Kementerian Lingkungan Hidup dan Kehutanan Jl. DI Panjaitan Kav. 24 Kebon Nanas Jakarta Timur Telp/Fax (021) 8517182 5. Kelompok Pecinta Alam 6. Kelompok Masyarakat Pemegang Izin Hutan Kemasyarakatan Direktorat Jenderal Perhutanan Sosial dan Kemitraan Lingkungan (PSKL) Cq. Direktorat Perhutanan Sosial Gedung Manggala Wanabakti Blok I Lt. 14 Jl. Gatot Subroto – Senayan, Jakarta Pusat 10270 Telp. (021) 5730206 Fax. (021) 5730136 7. Pengelola Hutan Desa 8. Pengelola Hutan Adat MENTERI LINGKUNGAN",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "7. Pengelola Hutan Desa 8. Pengelola Hutan Adat MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA www.peraturan.go.id 2016, No.765 -29- LAMPIRAN III PERATURAN MENTERI LINGKUN GAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.43/Menlhk/Setjen/Kum.1/5/2016 TENTANG PEDOMAN UMUM PENYELENGGARAAN LOMBA DAN PEMBERIAN APRESIASI WANA LESTARI BLANKO PENILAIAN KATEGORI LOMBA A. PENYULUH KEHUTANAN PNS I. DATA POKOK 1. Nama /NIP : ................................ ................................ .......... 2. Pangkat /Golongan : ................................ ................................ .......... 3. Jabatan : ................................ ................................ .......... 4. Nomor SK.Fungsional : ................................ ................................ .......... 5. Unit Kerja : ................................ ................................ .......... 6. Alamat Unit Kerja/Telp. : ................................ ................................ .......... 7. Wilayah Kerja : ................................ ................................ .......... 8. Tempat Tinggal/Alamat (dibuktikan dengan foto copy KTP) a. Desa /Kelurahan : ................................ ................................ .......... b. Kecamatan : ................................ ................................ .......... c. Kabupaten/Kota : ................................ ................................ .......... d. Propinsi : ................................ ................................ .......... e. Nomor Telp./HP : ................................ ................................ .......... 9. Masa Kerja : Tahun (minimal 3 tahun) (Lampirkan Riwayat Pekerjaan) II. KRITERIA PENILAIAN NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 I. ADMINISTRASI KEPEGAWAIAN (5%) 1. Kemampuan menyusun DUPAK : Surat keterangan Usulan DUPAK a. Aktif, Setiap semester mengajukan DUPAK 3 b. Cukup aktif, setahun sekali mengajukan DUPAK 2 c. Kurang aktif, lebih dari setahun 1 www.peraturan.go.id 2016, No.765 -30- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 mengajukan DUPAK 2. Pengumpulan angka kredit : Lampirkan Usulan DUPAK a. Jumlah angka redit untuk kenaikan pangkat terpenuhi dalam waktu 2 tah un 3 b. Jumlah angka redit untuk kenaikan pangkat terpenuhi dalam waktu 2 -4 tahun 2 c. Jumlah angka redit untuk kenaikan pangkat terpenuhi dalam waktu 4 tahun 1 3. Masa kerja sebagai penyuluh kehutanan: Lampirkan SK Pengangkatan Pertama Penyuluh a. > 10 tahun 3 b. 5 – 10 tahun 2 c. < 5 tahun 1 JUMLAH I. II. KONDISI WILAYAH KERJA (10%) 1. Wilayah Binaan Penyuluh Kehutanan : Lampirkan SK Wilayah Binaan a. Lebih dari 1 Kacamatan 3 b. Hanya 1 Kecamatan 2 c. Kurang dari 5 Desa 1 2. Tempa t tinggal Penyuluh dengan wilayah kerja : a. Kecamatan di wilayah kerjanya 3 b. Kecamatan diluar wilayah kerjanya 2 c. Ibukota kabupaten 1 3. Topografi wilayah kerja : a. Berat (bergunung/Berawa/kepulauan) 3 Klarifikasi Lapangan tim Penilai b. Sedang (berbukit) 2 c. Ringan (landai) 1 4. Permasalahan pembangunan kehutanan di wilayah kerjanya ( illegal logging , perdagangan flora dan fauna dilindungi, lahan kritis, perambahan, kebakaran hutan, dll) : Dilihat dari programa penyuluhan kehutanan a. > 5 permasalahan 3 b. 3 - 5 permasalahan 2 www.peraturan.go.id 2016, No.765 -31- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 c. < 3 permasalahan 1 JUMLAH II. III. PERENCANAAN (10%) 1. Data potensi wilayah binaan (potensi SDA, SDM, sumber daya penunjang, dan permasalahan di wilayah kerja) : Lampirkan hasil identifikasi a. Ada, Lengkap dan data sudah diolah 3 b. Ada, kurang lengkap dan data sudah diolah 2 c. Ada, data masih dalam bentuk monografi 1 2. Programa Penyuluhan di wilayah kerja tahun berjalan: Lampirkan programa a. Telah disusun, lengkap dan sesuai dengan per aturan 3 b. Telah",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "disusun, lengkap dan sesuai dengan per aturan 3 b. Telah disusun, lengkap, tidak sesuai dengan peraturan 2 c. Telah disusun, tidak lengkap dan belum sesuai aturan 1 3. Rencana Kerja Tahunan Penyuluh tahun berjalan: Lampirkan Rencana Kerja a. Telah disusun, mengacu programa d an sudah disahkan pimpinan unit kerja 3 b. Telah disusun, tidak mengacu programa dan sudah disahkan pimpinan unit kerja 2 c. Telah disusun, tidak mengacu programa dan belum disahkan pimpinan unit kerja 1 4. Mempunyai sket wilayah kelompok binaan yang mencakup unsur -unsur : Administrasi wilayah, topografi, penggunaan lahan, peta lahan kritis, kegiatan pembangunan kehutanan : Lampirkan Bukti sket wilayah a. > 4 unsur 3 b. 2 - 4 unsur 2 c. < 2 unsur 1 JUMLAH III. IV. KEGIATAN PENYULUHAN (30%) www.peraturan.go.id 2016, No.765 -32- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 1. Bentuk Materi Penyuluhan Kehutanan (power point, makalah ilmiah, leaflet, brosur, flipchart, ohp/seri slide, poster, booklet, dll) yang digunakan dalam penyuluhan : Lampirkan bukti materi yang digunakan dan ada bukti surat keterangan dari pimpinan a. > 5 bentuk 3 b. 3 - 5 bentuk 2 c. < 3 bentuk 1 2. Metode Penyuluhan yang diterapkan (anjangsana/anjangkarya/diskusi kelompok/studi banding/pelatihan dll) : Sebutkan dan lampirkan bukti pendukung a. > 5 metode 3 b. 3 - 5 metode 2 c. < 3 metod e 1 3. Penguatan kelembagaan kelompok binaan (organisasi kelompok, administrasi kelompok, aturan kelompok, peningkatan kapasitas pengurus dan anggota dalam berorganisasi) : Laporan kegiatan penyuluh dan administrasi kelompok a. > 4 Unsur 3 b. 2 - 4 Unsur 2 c. < 2 Unsur 1 4. Jumlah kelompok tani yang berhasil difasilitasi untuk menjalin kemitraan dengan pelaku usaha: Sebutkan dan lampirkan laporan dan atau MoU a. > 4 kelompok 3 b. 3 - 4 kelompok 2 c. ≤ 2 kelompok 1 5. Jenis kemitraan yang difasilitasi oleh penyuluh kehutanan dalam rangka pengembangan usaha (bidang pemasaran, produksi, permodalan, teknologi/informasi, dll): Sebutkan dan lampirkan laporan dan atau MoU a. > 4 jenis 3 b. 2 - 4 jenis 2 c. 1 jenis 1 6. Kemampuan berkomunikasi dengan sasaran: Buktikann dengan dokumentasi d. Kelompok Tani, masyarakat umum, pelaku usaha, dll 3 www.peraturan.go.id 2016, No.765 -33- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 e. Kelompok Tani dan masyarakat umum lainnya 2 foto f. Hanya dengan kelompok tani sasaran 1 7. Jumlah kelompok tani binaan kelas madya dan utama (dibuktikan dengan daftar kelompok) : Lampirkan SK/sertifikat kelompok tani kelas madya dan utama a. > 4 kelompok 3 b. 3 - 4 kelompok 2 c. ≤ 2 kelompok 1 JUMLAH IV. V. HASIL DAN DAMPAK KEGIATAN PENYULUHAN (30%) 1. Berkembangnya kegiatan pembangunan kehutanan : Sebutkan dan lampirkan bukti pendukung a. Masyarakat umum di luar wilayah kerja 3 b. Masyarakat umum di dalam wilaya h kerja 2 c. Hanya dilakukan oleh kelompok binaan 1 2. Hasil karya inovasi teknologi terapan dalam bidang kehutanan : Sebutkan dan lampirkan bukti pendukung a. > 3 inovasi 3 b. 2 - 3 inovasi 2 c. 1 inovasi 1 3. Terbentuk kelompok baru di masy arakat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "1 inovasi 1 3. Terbentuk kelompok baru di masy arakat yang mendukung pembangunan kehutanan : lampirkan bukti pendukung a. > 3 kelompok baru 3 b. 2 - 3 kelompok baru 2 c. 1 kelompok baru 1 4. Berkembangnya kelompok usaha produktif kehutanan dalam 3 tahun terakhir : Sebutkan dan lampirkan bukt i pendukung a. > 3 kelompok 3 b. 2 - 3 kelompok 2 c. 1 kelompok 1 5. Terbentuknya Penyuluh Kehutanan Swadaya Lampirkan www.peraturan.go.id 2016, No.765 -34- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 Masyarakat (PKSM): penetapan PKSM a. > 10 PKSM 3 b. 6 - 10 PKSM 2 c. ≤ 5 PKSM 1 6. Hasil kegiatan kelompok binaan penyulu h yang dapat dilihat secara fisik dan dapat dibanggakan di lapangan (kegiatan pembibitan, konservasi tanah dan air, penanaman, HHBK, penangkaran flora dan fauna, dll) : Cek lapangan dan lampirkan bukti pendukung yang disertai dengan jumlah/luasan/ volume hasil kegiatan a. > 3 kegiatan 3 b. 2 - 3 kegiatan 2 c. 1 kegiatan 1 7. Prestasi kelompok binaan 3 tahun terakhir dalam kegiatan lomba secara menyeluruh : Lampirkan bukti pendukung a. Menjadi juara nasional 3 b. Menjadi juara Propinsi 2 c. Menjadi ju ara Kabupaten 1 JUMLAH V. VI. PEMANTAUAN, EVALUASI DAN PELAPORAN (5%) 1. Pemantauan kegiatan kelompok tani binaan dilakukan : Lampirkan bukti pendukung (laporan dll) a. 1 bulan sekali 3 b. 3 bulan sekali 2 c. 6 bulan sekali 1 2. Evaluas i kegiatan kelompok tani binaan dilakukan : a. 3 bulan sekali 3 Lampirkan bukti pendukung (laporan dll) b. 6 bulan sekali 2 c. 1 tahun sekali 1 3. Kegiatan penyuluh dalam setahun dibuat laporan dalam bentuk: a. Laporan bulanan, triwulan, dan tahuna n 3 Lampirkan bukti pendukung (laporan dll) b. Dibuat 2 jenis dari huruf a 2 c. Hanya salah satu jenis dari huruf a 1 www.peraturan.go.id 2016, No.765 -35- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 JUMLAH VI. VII. KEGIATAN PENGEMBANGAN PROFESI DAN PENUNJANG (10%) 1. Hubungan kerja dengan pihak/institusi lain di luar instan si unit kerjanya : Lampirkan bukti pendukung a. > 4 pihak/institusi 3 b. 3 - 4 pihak/institusi 2 c. ≤ 2 pihak/institusi 1 2. Jumlah karya tulis ilmiah yang telah di terbitkan dalam 3 tahun terakhir : Lampirkan bukti pendukung d. > 4 karya tulis 3 e. 3 - 4 karya tulis 2 f. ≤ 2 karya tulis 1 3. Prestasi yang diperoleh yang bersangkutan (selai n Lomba PKA ) : a. Pernah menjadi juara nasional 3 Lampirkan bukti pendukung b. Pernah menjadi juara provinsi 2 c. Pernah menjadi juara kabupaten 1 4. Menjadi narasumber/fasilitator dalam kegiatan pelatihan/pertemuan dalam 3 tahun terakhir a. > 5 k ali 3 Lampirkan bukti pendukung b. 3 - 5 kali 2 c. < 3 kali 1 JUMLAH VII. III. REKAPITULASI NILAI NO KRITERIA PENILAIAN MAKSIMAL SKOR JUMLAH SKOR BOBOT (%) NILAI 1 2 3 4 5 6 I ADMINISTRASI KEPEGAWAIAN 9 5 II KONDISI WILAYAH KERJA / BINA AN 12 10 III PERENCANAAN 12 10 www.peraturan.go.id 2016, No.765 -36- IV KEGIATAN PENYULUHAN 21",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "12 10 www.peraturan.go.id 2016, No.765 -36- IV KEGIATAN PENYULUHAN 21 30 V HASIL DAN DAMPAK KEGIATAN PENYULUHAN 21 30 VI PEMANTAUAN, EVALUASI DAN PELAPORAN 9 5 VII KEGIATAN PENGEMBANGAN PROFESI DAN PENUNJANG 12 10 TOTAL NILAI : 100 RUMUS MENGHITUNG NILAI: Jumlah Skor x Bobot (%) = Nilai Maksimal Skor ............................... , ............................ TIM PENILAI : 1. ................................ .. ............... 2. ................................ ... ............... www.peraturan.go.id 2016, No.765 -37- B. PENYULUH KEHUTANAN SWADAYA MASYARAKAT (PKSM) I. DATA POKOK 1. Nama (lengkap dengan gelar) : ................................ ................................ .... 2. Tempat Tinggal/Alamat : (dibukt ikan dengan foto copy KTP) a. Desa /Kelurahan : ................................ ................................ ..... b. Kecamatan : ................................ ................................ ..... c. Kabupaten/Kota : ................................ ................................ ..... d. Provinsi : ................................ ................................ ..... e. No. Telp./HP/Fax : ................................ ................................ ..... f. Email : ................................ ................................ ..... 3. Instansi Pembina : ................................ ................................ ..... 4. Legalitas/Nomor Kartu Anggota ................................ ................................ . II. KRITERIA PENILAIAN NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 I. ADMI NISTRASI/KELEMBAGAAN (5%) 1. Legalitas sebagai PKSM berdasarkan Surat Keputusan oleh pejabat berwenang : Lampirkan bukti pendukung (Surat Keputusan dll) a. Telah ditetapkan oleh Instansi Pelaksana Penyuluhan Kabupaten/Kota 3 b. Dalam proses penetapan 2 c. Pengusulan oleh Kepala Desa/Penyuluh Kehutanan 1 2. Lama pengabdian di bidang kehutanan : Lampirkan bukti pendukung (laporan, foto, DVD dll) a. > 5 tahun 3 b. 4-5 tahun 2 c. 3 tahun 1 JUMLAH I. II. KONDISI WILAYAH (10%) 1. Cakup an Wilayah Pelayanan : a. Kabupaten/Kota 3 b. Kecamatan 2 c. Desa 1 2. Tempat tinggal Penyuluh dengan wilayah kerja : a. Kecamatan di wilayah kerjanya 3 b. Kecamatan diluar wilayah kerjanya 2 www.peraturan.go.id 2016, No.765 -38- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 c. Ibukota kabupaten 1 2. Topografi wilayah ke rja : a. Berat (bergunung/Berawa/kepulauan) 3 b. Sedang (berbukit) 2 c. Ringan (landai) 1 4. Permasalahan pembangunan kehutanan di wilayah kerjanya ( illegal logging , perdagangan flora dan fauna dilindungi, lahan kritis, perambahan, kebakaran hutan, limbah,sampah, dll) : a. > 5 permasalahan 3 b. 3 - 5 permasalahan 2 c. < 3 permasalahan 1 JUMLAH II. III. KEGIATAN PKSM (50%) 1. Menyusun rencana kerja tahun berjalan: Lampirkan Rencana Kerja a. Telah disusun dan disahkan 3 b. Telah disusun dan belum disahkan 2 c. Proses penyusunan 1 2. Membuat sket wilayah pelayanan yang mencakup unsur -unsur : Administrasi wilayah, topografi, penggunaan lahan, peta lahan kritis, kegiatan pembangunan lingkungan hidup dan kehutanan : Lampirkan Bukti sket wilayah a. > 4 unsur 3 b. 2 - 4 unsur 2 c. < 2 unsur 1 2. Jumlah Materi yang dibuat rata -rata per tahun : Lampirkan bukti materi yang dibuat a. > 3 judul 3 b. 2 -3 judul 2 c. 1 judul 1 4. Metode Penyuluhan yang diterapkan (anjangsana/anja ngkarya/diskusi kelompok/studi banding/pelatihan dll) : Sebutkan dan lampirkan bukti pendukung a. > 3 metode 3 www.peraturan.go.id 2016, No.765 -39- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 b. 2 - 3 metode 2 c. 1 metode 1 5. Pendampingan kelompok binaan dalam: organisasi kelompok, adminitrasi,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "metode 1 5. Pendampingan kelompok binaan dalam: organisasi kelompok, adminitrasi, aturan, peningkatan kapasitas kel ompok, pemasaran, produksi, permodalan, teknologi: Laporan kegiatan penyuluh dan administrasi kelompok a. > 3 Unsur 3 b. 2 - 3 Unsur 2 c. 1 Unsur 1 6. Kemampuan menyuluh (dinilai dari aspek penguasaan materi dan kemampuan berkomunikasi) : Penyuluh diminta memperagakan penyuluhan kepada Tim Penilai a. Memiliki kemampuan dalam kedua aspek 3 b. Hanya memiliki kemampuan pada salah satu aspek 2 c. Kurang memiliki kemampuan pada kedua aspek 1 7. Jumlah kelompok tani hutan binaan saat ini (dibuktika n dengan daftar kelompok) : Lampirkan surat pengesahan kelompok a. > 5 kelompok 3 b. 3 - 5 kelompok 2 c. < 3 kelompok 1 8. Jenis usaha produktif yang dilakukan (misal: pembibitan, lebah madu, sutera alam, agroforestry, Hutan rakyat, Hutan Tanaman Rakyat, Hutan Kemasyarakatan, pemanfaatan jasa lingkungan, penangkaran flora, penangkaran fauna dan lain -lain ): Lampirkan bukti pendukung (laporan, foto, DVD dll) a. > 3 jenis usaha 3 b. 2 – 3 jenis usaha 2 c. 1 jenis usaha 1 9. Sumber dana dalam me lakukan aktivitas sebagai PKSM : Lampirkan bukti pendukung (laporan, foto, DVD dll) a. Swadaya dan Dana pihak lain yang tidak mengikat 3 b. Swadaya dan bantuan pemerintah 2 c. Swadaya www.peraturan.go.id 2016, No.765 -40- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 10. Masyarakat yg menjadi sasaran penyuluhan PKSM (petani, ana k sekolah, mahasiswa, pemuda, para tokoh masyarakat, sasaran lainnya) : Lampirkan bukti pendukung (laporan, foto, DVD dll) a. > 3 kelompok masyarakat 3 b. 2 – 3 kelompok masyarakat 2 c. 1 kelompok masyarakat 1 JUMLAH III. IV. DAMPAK (20%) 1. Terbentuknya Penyuluh Kehutanan Swadaya Masyarakat (PKSM): Dikuatkan penetapan dari Kadis atau Pejabat setempat (Camat, Kepala Desa Lurah,dll) a. > 5 PKSM 3 b. 2 - 5 PKSM 2 c. 1 PKSM 1 2. Terbentuk KTH baru di masyarakat yang mendukung pembangunan kehutanan : Sebutkan dan lampirkan bukti pendukung a. > 3 kelompok baru 3 b. 2 - 3 kelompok baru 2 c. 1 kelompok baru 1 3. Berkembangnya kelompok usaha produktif kehutanan dalam 3 tahun terakhir : Sebutkan dan lampirkan bukti pendukung a. > 3 kelom pok 3 b. 2 - 3 kelompok 2 c. 1 kelompok 1 4. Terbitnya peraturan desa tentang kegiatan kehutanan dalam 3 tahun terakhir Sebutkan dan lampirkan bukti pendukung a. > 3 Perdes 3 b. 2 - 3 Perdes 2 c. 1 Perdes 1 5. Berkembangnya kegiatan pemban gunan kehutanan : Sebutkan dan lampirkan bukti pendukung a. Secara meluas pada masyarakat umum di luar wilayah kerja 3 www.peraturan.go.id 2016, No.765 -41- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 b. Pada masyarakat umum di dalam wilayah kerja 2 c. Hanya oleh kelompok binaan 1 JUMLAH IV. V. PENUNJANG (15%) 1. Koordinasi dengan pihak terkait (Instansi Pelaksana Penyuluhan, Dinas Teknis, UPT/UPTD, Penyuluh PNS, Camat, Kades/Lurah, dll): Sebutkan instansi/pihak terkait a. > 3 3 b. 2 – 3 2 c. 1 1 2. Partisipasi PKSM dalam lembaga/organisasi (LSM, Karang Taruna, Lemba ga Pendidikan, Remaja Masjid, Remaja Gereja,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "(LSM, Karang Taruna, Lemba ga Pendidikan, Remaja Masjid, Remaja Gereja, Group Arisan,dan lain -lain): Lampirkan bukti pendukung (laporan, foto, DVD dll) a. > 3 lembaga 3 b. 2 -3 lembaga 2 c. 1 lembaga 1 3. Pelatihan teknis kehutanan atau pemberdayaan masyarakat yang pernah diikuti : Lampirkan bukti pendukung (sertifikat/ piagam) a. > 3 pelatihan 3 b. 2 – 3 pelatihan 2 c. 1 pelatihan 1 4. Penghargaan bidang lingkungan hidup dan kehutanan (selain Lomba Wana Lestari) : Lampirkan bukti pendukung (sertifikat/piaga m penghar gaan) a. Tingkat Nasional 3 b. Tingkat Provinsi 2 c. Tingkat Kabupaten 1 5. Menjadi narasumber/fasilitator dalam kegiatan pelatihan/pertemuan dalam 3 tahun terakhir: Lampirkan bukti pendukung (sertifikat/ piagam) a. > 5 kali 3 b. 3 - 5 kali 2 c. < 3 kali 1 www.peraturan.go.id 2016, No.765 -42- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 JUMLAH V. III. REKAPITULASI NILAI NO KRITERIA PENILAIAN MAKSIMAL SKOR JUMLAH SKOR BOBOT (%) NILAI 1 2 3 4 5 6 I ADMINISTRASI/KELEMBAGA AN 6 5 II KONDISI WILAYAH 12 10 III KEGIATAN PKSM 30 50 IV DAMPAK 15 20 V PENUN JANG 15 15 TOTAL NILAI : 100 RUMUS MENGHITUNG NILAI: Jumlah Skor x Bobot (%) = Nilai Maksimal Skor ............................... , ............................ TIM PENILAI : 1. ................................ .. ............... 2. ................................ ... ............... www.peraturan.go.id 2016, No.765 -43- C. KELOMPOK TANI HUTAN (KTH) I. DATA POKOK 1. Nama Kelompok Tani : ................................ ................................ 2. Ketua Kelompok Tani : ................................ ................................ a. Nama (copy KTP) : ................................ ................................ b. Nomor Telp/HP : ................................ ................................ 3. Jumlah Anggota : ............... Orang 4. Tahun Berdirinya Kelompok : ............... (Minimal 3 Tahun) 5. Alamat Sekretariat Kelompok : ................................ ................................ a. Desa /Kelurahan : ................................ ................................ b. Kecamatan : ................................ ................................ c. Kabupaten/Kota : ................................ ................................ d. Propinsi : ................................ ................................ e. No. Telp. : ................................ ................................ 6. KegiatanAgroforestry/Pembibitan/HR/ HHBK/Aneka Usaha Kehutanan dan lain -lain (sebutkan) a. Jenis kegiatan : ................................ ................................ b. Luas/Jumlah : ............... (Ha/Unit) 7. Lokasi Kegiatan di Desa/ Kelurahan ................................ .......................... : II. KRITERIA PENILAIAN NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 I. KONDISI LOKASI (10%) 1. Akses lokasi : a. Tidak dapat dilalui kendaraan roda 2 3 b. Dapat dilalui kendaraan roda 2 2 c. Dapat dilalui kendaraan roda 4 1 2. Jarak lokasi dari ibukota kabupaten : Dapat dilihat di peta wilayah kerjanya a. > 35 km 3 b. 15 - 35 km 2 c. < 15 km 1 3. Kondi si Wilayah : a. Tipe C dan D 3 b. Tipe B 2 c. Tipe A 1 4. Topografi lokasi KTH/KTP : Cek peta www.peraturan.go.id 2016, No.765 -44- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 a. Berat (bergunung/Berawa/kepulauan) 3 topografi b. Sedang (berbukit) 2 c. Ringan (datar/Landai) 1 JUMLAH I. II. KELEMBAGAAN (15%) 1. Legali tas Kelompok : Lampirkan copy surat pengesahan a. Instansi Pelaksana Penyuluhan Kabupaten/Kota 3 b. Instansi Pelaksana Penyuluhan Kecamatan 2 c. Kepala Desa/Lurah 1 2. Organisasi dan Susunan Pengurus : Lampirkan bukti pendukung (foto copy, susunan pengurus) a. Ada organisasi, susunan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "bukti pendukung (foto copy, susunan pengurus) a. Ada organisasi, susunan pengurus, dan pembagian tugas yang jelas 3 b. Ada organisasi, susunan pengurus,dan tidak ada pembagian tugas yang jelas 2 c. Hanya ada susunan pengurus 1 3. Keberadaan Kelompok : Informasi dari sejarah pembentu kan kelompok a. Inisiatif sendiri 3 b. Inisiatif penyuluh kehutanan pendamping 2 c. Fasilitasi program Pemerintah 1 4. Kelengkapan sarana kelompok tani (pondok kerja, papan nama kelompok, sket wilayah kelompok tani, papan rencana kegiatan kelompok, d ll) : Sebutkan jenis perlengkapan, foto. a. Lengkap (> 3) 3 b. Cukup lengkap (2 - 3) 2 c. Tidak lengkap (1) 1 5. Kelengkapan administrasi kelompok dibuktikan dengan adanya a.l : buku tamu, buku daftar anggota, buku daftar hadir pertemuan, notulen ra pat, buku kas, buku tabungan, buku simpan pinjam, buku inventaris barang, buku informasi, buku catatan hasil kegiatan, buku pinjam barang, buku sarana produksi. Sebutkan jenisnya dan foto copy setiap cover buku. a. Lengkap ( > 5 buku) 3 b. Cukup lengkap (3 - 5 buku) 2 www.peraturan.go.id 2016, No.765 -45- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 c. Tidak lengkap (< 3 buku) 1 6. Koleksi pustaka kelompok seperti : JUKNIS, leaflet/folder, booklet, SK/Peraturan, buku, poster, majalah, CD/VCD/DVD, dll Sebutkan judul pustaka, foto perpustakaan a. > 10 judul 3 b. 5 - 10 judul 2 c. < 5 judu l 1 JUMLAH II. III. AKTIFITAS KELOMPOK (55%) 1. Frekuensi pertemuan kelompok : Sebutkan tanggal pertemuan rutinnya, foto copy daftar hadir dan notulen rapat a. Lebih dari 1 kali dalam sebulan 3 b. 1 kali dalam sebulan 2 c. Tidak rutin, sesuai keperluan 1 2. Kehadiran anggota dalam pertemuan : Cek dan foto copy daftar hadirnya. a. > 80 % anggota 3 b. 50 - 80 % anggota 2 c. < 50 % anggota 1 3. Keikutsertaan anggota/pengurus kelompok dalam pendidikan dan latihan/kursus pada 3 tahun t erakhir : Sebutkan jenis pendidikan/ pelatihan, foto copy bukti sertifikat/ keterangan pelatihan /kursus. a. > 5 orang pengurus/anggota 3 b. 3 - 5 orang pengurus/anggota 2 c. < 3 orang pengurus/anggota 1 4. Jenis usaha produktif kelompok bidang kehutanan (HR, Agroforestry, HHBK, AUK, penangkaran satwa, dll): Sebutkan Usaha Produktif yang dikelola/ dikoordinasi - kan oleh kelompok (foto kegiatan usaha ) a. > 3 jenis usaha 3 b. 2 - 3 jenis usaha 2 c. 1 jenis usaha 1 5. Membangun kerjasama denga n mitra (bidang permodalan,produksi, pemasaran, dll): Sebutkan mitranya,lampir kan MoU/Surat Perjanjian Kerjasama a. > 3 bidang 3 b. 2 - 3 bidang 2 c. 1 bidang 1 6. Aktifitas kelompok dalam melakukan Sebutkan jenis www.peraturan.go.id 2016, No.765 -46- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 rehabilitasi (rehabilitasi lahan kritis, turus jalan, kanan kiri sungai, dll) : kegiatan dan lampirkan dokumentasi foto a. > 3 jenis 3 b. 2 - 3 jenis 2 c. 1 jenis 1 7. Aktifitas kelompok dalam melakukan perlindungan dan pengamanan hutan (pencegahan illegal logging, perambahan hutan, pencegahan kebakaran hutan, pemasangan papan himbauan/larangan dll) : Sebutkan jenis kegiatan dan lampirkan dokumentasi foto a. > 3",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Sebutkan jenis kegiatan dan lampirkan dokumentasi foto a. > 3 jenis 3 b. 2 - 3 jenis 2 c. 1 jenis 1 8. Aktifitas kelompok dalam melakukan konservasi sumberdaya hutan (perlindungan mata air, penangkaran flora, penangkaran fauna, pemanfaatan jasa lingkungan dll) : Sebutkan jenis kegiatan dan lampirkan dokumentasi foto a. > 3 jenis 3 b. 2 - 3 jenis 2 c. 1 jenis 1 9. Aktifitas kelompok dalam melakukan kegiatan pembangunan lingku ngan hidup dan kehutanan (rehabilitasi lahan kritis, pencegahan kebakaran hutan, perlindungan mata air, penangkaran flora/fauna, pemanfaatan jasa lingkungan, pengelolaan limbah/sampah, usaha daur ulang, pembuatan pupuk/produk ramah lingkungan a. > 3 jenis 3 b. 2 - 3 jenis 2 c. 1 jenis 1 10 . Perkembangan anggota kelompok saat pembentukan dibandingkan dengan saat penilaian : Lampirkan/foto copy data anggota 3 tahun terakhir. a. Bertambah > 50 % 3 b. Bertambah 20 - 50 % 2 c. Bertambah < 20 % 1 11 . Pertambahan jenis usaha dalam 3 tahun terakhir: Sebutkan jenis usaha dan foto www.peraturan.go.id 2016, No.765 -47- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 a. > 3 usaha 3 kegiatan. b. 2 - 3 usaha 2 c. 1 usaha 1 12 . Keterlibatan kaum wanita/responsif gender dalam keanggotaan kelompok : Foto copy daftar anggota (cek kompos isi anggota L/P) a. > 25 % 3 b. 10 - 25 % 2 c. < 10% 1 13 . Modal awal kegiatan kelompok : Sebutkan sumber pendanaan kelompok, buku catatan keuangan a. Swadaya kelompok 3 b. Swadaya kelompok dan bantuan 2 c. Bantuan 1 14 . Pembiayaan pengembang an usaha kelompok dalam 3 tahun terakhir : Sebutkan sumber pendanaan kelompok, buku catatan keuangan a. Kredit perbankan 3 b. Mitra usaha 2 c. Bantuan pemerintah 1 JUMLAH III. IV. DAMPAK KEGIATAN KELOMPOK (15%) 1. Perkembangan kelompok binaan baru 3 tahun terakhir: Foto copy Berita Acara pembentukan kelompok baru. a. Bertambah > 3 kelompok 3 b. Bertambah 2 - 3 kelompok 2 c. Bertambah 1 kelompok 1 2. Berkembangnya kegiatan dan usaha sejenis di luar kelompok: Sebutkan jenis usahanya . a. > 2 jenis usaha 3 b. 2 jenis usaha 2 c. 1 jenis usaha 1 3. Peningkatan pendapatan kelompok : Data dukung dari buku kas kelompok a. > 50 % 3 b. 25- 50 % 2 c. <25 % 1 JUMLAH IV. www.peraturan.go.id 2016, No.765 -48- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 V. PRESTASI KELOMPOK (5%) 1. Keikutsertaan anggota/pengurus kelompok sebagai fasilitator/narasumber pelatihan bidang kehutanan kepada masyarakat dalam 3 tahun terakhir : Sebutkan jenis pendidikan/ pelatihan, foto copy bukti sertifikat/ keterangan pelatihan a. > 3 kali 3 b. 2 - 3 kali 2 c. 1 kali 1 2. Penghar gaan kelompok yang diperoleh di luar Lomba Wana Lestari dalam 3 tahun terakhir : Cek dan sebutkan/ lampirkan bukti pendukung (foto copy sertifikat, keterangan) a. Tingkat Nasional 3 b. Tingkat Propinsi 2 c. Tingkat Kabupaten/Kota 1 JUMLAH IV. III. REKAPITULASI NILAI NO KRITERIA PENILAIAN MAKSIMAL SKOR JUMLAH SKOR BOBOT (%) NILAI 1 2 3 4 5 6 I KONDISI",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "(%) NILAI 1 2 3 4 5 6 I KONDISI LOKASI 12 10 II KELEMBAGAAN 18 15 III AKTIVITAS KELOMPOK 42 55 IV DAMPAK KEGIATAN KELOMPOK 9 15 V PRESTASI KELOMPOK 6 5 TOTAL NI LAI : 100 RUMUS MENGHITUNG NILAI: Jumlah Skor x Bobot (%) = Nilai Maksimal Skor ............................... , ............................ TIM PENILAI : 1. ................................ ... ............... 2. ................................ ... ............... www.peraturan.go.id 2016, No.765 -49- D. KADER KONSERVASI ALAM (KKA) I. DATA POKOK 1. Nama Lengkap : ................................ ................................ ............ 2. Tempat Tinggal / Alamat(dibuktikan dengan foto copy KTP) a. Desa / Kelurahan : ................................ ................................ ............ b. Kecamatan : ................................ ................................ ............ c. Kabupaten/Kota : ................................ ................................ ............ d. Propinsi : ................................ ................................ ............ e. Nomor Telp./HP : ................................ ................................ ............ 3. Nomor Kader : ................................ ................................ ............ 4. Instansi Pembina Teknis : Balai Besar KSDA/TN dan Balai KSDA /TN II. KRITERIA PENILAIAN NO KRITERIA/INDIKATOR SKO R KETERANGAN 1 2 3 4 I. ADMINISTRAS I (10 %) 1. Masa Kerja / Waktu setelah pelantikan : Sebutkan, Lampirkan bukti Sertfikat/ Kartu Kader a. > 5 tahun 3 b. 4-5 tahun 2 c. 3 tahun 1 2. Frekuensi Pertemuan Intern Kader Konservasi per tahun : Sebutkan, Lampirkan bukti berupa daftar hadir dan notulen hasil pertemuan a. > 6 kali 3 b. 2-6 kali 2 c. 1 kali 1 3. Pertemuan dengan FK3I (Forum Komunikasi Kader Konservasi Indonesia) Pusat atau Daerah dalam 1 tahun : Sebutkan, Lampirkan bukti berupa daftar hadir dan notulen hasil pertemuan a. > 4 kali 3 b. 2-4 kali 2 c. Tidak rutin sesuai keperluan (1 kali) 1 4. Pertemuan dengan instansi terkait per tahun : Sebutkan, Lampirkan bukti berupa daftar hadir dan notulen hasil pertemuan a. > 4 kali 3 b. 2-4 kali 2 c. Tidak rutin sesuai keperluan (1 kali) 1 5. Kelengkapan Administrasi (Dokumen Sebutkan, www.peraturan.go.id 2016, No.765 -50- NO KRITERIA/INDIKATOR SKO R KETERANGAN 1 2 3 4 Laporan, Administrasi, Dokumentasi) Lampirkan bukti a. Lengkap (ada 3 dari 3 unsur) 3 b. Sedang (ada 2 dari 3 unsur) 2 c. Kurang (ada 1 dari 3 unsur) 1 JUMLAH I. II. PEMBERIAN INFORMASI DAN PENYULUHAN (25%) 1. Inisiatif : Sebutkan nama kegiatan, waktu dan tempat pelaksanaan, dll. Lampirkan bukti dan foto dokumentasi a. Menyelenggarakan sendiri 3 b. Menyelenggarakan bersama kelompok lain 2 c. Menyelenggarakan b ersama sponsor 1 2. Jenis kegiatan/ materi pemberian informasi dan penyuluhan (Perlindungan, Pengawetan dan Pemanfaatan) : Lampirkan bukti (Laporan, Materi dll) a. 3 unsur tersebut di atas 3 b. 2 unsur tersebut di atas 2 c. 1 unsur tersebut di a tas 1 3. Jumlah rata -rata peserta/ orang yang diberi informasi dan penyuluhan per tahun Lampirkan bukti (Daftar Hadir Peserta) a. > 30 orang 3 b. 10 - 30 orang 2 c. < 10 orang 1 4. Frekuensi aktivitas pemberian informasi dan penyuluhan pe r tahun Lampirkan bukti (Laporan, Daftar Hadir Peserta) a. > 5 kali 3 b. 2 - 5 kali 2 c. 1 kali 1 5. Sumber Dana : Lampirkan bukti (Laporan) a. Swadana 3",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "5. Sumber Dana : Lampirkan bukti (Laporan) a. Swadana 3 b. Swadana dan Sponsor/mitra 2 c. Bantuan Sponsor/mitra 1 6. Masyarakat yang menja di sasaran penyuluhan (masyarakat sekitar kawasan konservasi, anak sekolah, mahasiswa, pemuda,tokoh masyarakat) Lampirkan bukti (Laporan, Daftar Hadir) www.peraturan.go.id 2016, No.765 -51- NO KRITERIA/INDIKATOR SKO R KETERANGAN 1 2 3 4 a. > 3 kelompok masyarakat 3 b. 2-3 kelompok masyarakat 2 c. 1 kelompok masyarakat 1 JUMLAH II. III. PARTISIPASI BIDANG KONSERVASI (30 %) A. PERLINDUNGAN KSDAHE (SEPERTI : PATROLI, PENGENDALIAN KEBAKARAN HUTAN, PENGAMANAN SUMBER MATA AIR, PENGAMANAN TSL, PENGAMANAN KAWASAN, DLL) 1. Keterlibatan dalam kegiatan perlindungan KSDAHE (seperti : p atroli, pengendalian kebakaran hutan, pengamanan sumber mata air, pengamanan TSL, dll) Sebutkan nama kegiatan, waktu dan tempat pelaksanaan, dll. Lampirkan bukti dan foto dokumentasi a. > 3 jenis kegiatan tersebut di atas 3 b. 2 jenis kegiatan tersebut di atas 2 c. 1 jenis kegiatan tersebut di atas 1 2. Sumber Dana : Lampirkan bukti a. Swadana 3 b. Swadana dan sponsor/mitra 2 c. Sponsor/mitra 1 3. Frekuensi kegiatan Perlindungan KSDAHE yang dilaksanakan per tahun: Lampirkan bukti a. > 2 kali 3 b. 2 kali 2 c. 1 kali 1 4. Memberikan informasi kerawanan kawasan konservasi kepada pemangku kawasan Lampirkan bukti a. Setiap 1 bulan sekali 3 b. 1 kali dalam sebulan 2 c. Tidak rutin, sesuai kejadian 1 5. Pelaporan : Lampirkan bukti a. Laporan di buat dan dikirim kepada UPT Pembina Balai Besar KSDA/TN, BKSDA/TN 3 b. Laporan dibuat tapi tidak dikirim 2 www.peraturan.go.id 2016, No.765 -52- NO KRITERIA/INDIKATOR SKO R KETERANGAN 1 2 3 4 c. Tidak membuat laporan 1 6. Dampak pelaksanaan kegiatan Lampirkan Bukti a. Tidak adanya pelanggaran dalam kawasan 3 b. Berkuran gnya pelanggaran di dalam kawasan 2 c. Tidak berkurangnya pelanggaran di dalam kawasan 1 B. PENGAWETAN PSKL (SEPERTI : PENELITIAN/OBSERVASI, REHABILITASI, BUDIDAYA DLL) 1. Melakukan kegiatan pengawetan KSDAHE (seperti: Penelitian/observasi, reha bilitasi, budidaya dll) Sebutkan nama kegiatan, waktu dan tempat pelaksanaan, dll. Lampirkan bukti dan foto dokumentasi a. > 3 jenis kegiatan tersebut di atas 3 b. 2 jenis kegiatan tersebut di atas 2 c. 1 jenis kegiatan tersebut di atas 1 2. Sumber Dana : Lampirkan bukti a. Swadana 3 b. Swadana dan sponsor/mitra 2 c. Sponsor/mitra 1 3. Frekuensi pelaksanaan kegiatan pengawetan KSDHE Lampirkan bukti a. Sepanjang tahun 3 b. 2 kali dalam setahun 2 c. 1 kali dalam setahun 1 4. Masyarakat yang terlibat dalam kegiatan Lampirkan bukti a. Masyarakat sekitar hutan / kader konservasi 3 b. Organisasi lain c. Masyarakat di luar butir a dan b di atas 1 5. Pelaporan : Lampirkan bukti a. Laporan di buat dan dikirim kepada UPT Pembina Bal ai Besar KSDA/TN Balai KSDA/ TN KSDA/TN, Balai 3 b. Laporan dibuat tapi tidak di kirim 2 www.peraturan.go.id 2016, No.765 -53- NO KRITERIA/INDIKATOR SKO R KETERANGAN 1 2 3 4 c. Tidak membuat laporan 1 6. Dampak pelaksanaan kegiatan Lampirkan Bukti a. Berdampak terhadap ekologi dan ekonomi 3 b. Berdampak terhadap salah satu (ekologi atau ekonomi saja) 2 c. Tidak",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "terhadap salah satu (ekologi atau ekonomi saja) 2 c. Tidak berdampak terhadap ekologi dan ekosistem 1 C. PEMANFAATAN PSKL (SEPERTI: JASA LINGKUNGAN DAN NON KAYU) 1. Melakukan kegiatan pemanfaatan KSDAE (sumber mata air, wisata, angin, karbon, panas bumi, rotan madu, gaharu, getah, obat-obatan,dll) Sebutkan nama kegiatan, waktu dan tempat pelaksanaan, dll. Lampirkan bukti dan foto dokumentasi a. > 3 jenis kegiatan tersebut di atas 3 b. 2 jenis kegiatan tersebut di atas 2 c. 1 jenis kegiatan tersebut di atas 1 2. Sumber Dana : Lampirkan bukti a. Swadana 3 b. Swadana dan sponsor/mitra 2 c. Sponsor/mitra 1 3. Frekuensi kegiatan pemanfaatan KSDAHE per tahun Lampirkan bukti a. > 2 kali 3 b. 2 kali 2 c. 1 kali 1 4. Asal Peserta : Lampirkan bukti a. Masyarakat sekitar hutan / kader konservasi 3 b. Organisasi lain 2 c. Masyarakat di luar butir a dan b di atas 1 5. Pelaporan : Lampirkan bukti a. Laporan di buat dan dikirim kepada UPT Pembina (Balai KSDA/ Balai TN) 3 b. Laporan dibuat tapi tidak di kirim 2 c. Tidak membuat laporan 1 www.peraturan.go.id 2016, No.765 -54- NO KRITERIA/INDIKATOR SKO R KETERANGAN 1 2 3 4 6. Dampak pelaksanaan kegiatan: Lampirkan Bukti a. Berdampak terhadap ekologi dan ekonomi 3 b. Berdampak terhadap salah satu (ekologi atau ekonomi saja) 2 c. Tidak berdampak terhadap ekologi dan ekosistem 1 JUMLA H III. IV. PEMBERDAYAAN MASYARAKAT (15 %) 1. Pemberdayaan masyarakat sekitar kawasan seperti peningkatan ekonomi produktif/ home industri, pelatihan keterampilan, dll) Sebutkan nama kegiatan, waktu dan tempat pelaksanaan, dll. Lampirkan bukti dan fo to dokumentasi. a. Menyelanggarakan sendiri 3 b. Menyelenggarakan bersama kelompok lain 2 c. Menyelenggarakan bersama sponsor/mitra/instansi pemerintah 1 2. Jumlah masyarakat yang terlibat : Lampirkan bukti a. > 30 orang 3 b. 10 - 30 orang 2 c. < 10 orang 1 3. Sumber Dana : Lampirkan bukti a. Swadana 3 b. Swadana dan sponsor/mitra 2 c. Sponsor/mitra 1 4. Banyaknya kegiatan pemberdayaan masyarakat yang diselenggarakan per tahun : Lampirkan bukti a. > 2 kali 3 b. 2 kali 2 c. 1 kali 1 5. Asal Peserta : Lampirkan bukti a. Masyarakat sekitar hutan / kader konservasi 3 b. Organisasi lain c. Masyarakat di luar butir a dan b di atas 1 6. Jenis Kegiatan Pemberdayaan (Perlindungan, Pengawetan dan Pemanfaatan) : Lampirk an bukti www.peraturan.go.id 2016, No.765 -55- NO KRITERIA/INDIKATOR SKO R KETERANGAN 1 2 3 4 a. 3 unsur tersebut di atas 3 b. 2 unsur tersebut di atas 2 c. 1 unsur tersebut di atas 1 7. Manfaat kegiatan : a. Bertambahnya kader konservasi binaan > 5 orang per tahun 3 b. Bertambahnya kader konservasi binaan 2 - 5 orang per tahun 2 c. Bertambahnya kader konservasi binaan 1 orang per tahun 1 JUMLAH IV. V. PRESTASI DAN DIKLAT (15 %) A. PRESTASI 1. Penghargaan yang pernah diperoleh bidang kehutanan dan lingkungan : Sebutkan nama penghargaan, waktu dan tempat, dll. Lampirkan bukti dan foto pendukung a. Tingkat Nasional 3 b. Tingkat Propinsi 2 c. Tingkat Kabupaten/Kota 1 2. Banyaknya",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "b. Tingkat Propinsi 2 c. Tingkat Kabupaten/Kota 1 2. Banyaknya prestasi/penghargaan bidang kehutanan dan lingkungan yang pernah diperoleh: Lampirkan bukti a. > 3 kali 3 b. 2 - 3 kali 2 c. 1 kali 1 3. Memperoleh penghargaaan lainnya Lampirkan bukti a. > 3 kali 3 b. 2 - 3 kali 2 c. 1 kali 1 B. PENDIDIKAN DAN LATIHAN : 1. Jenis Kegiatan Pelatihan yang pernah diikuti (Perlindungan, Pengawetan dan Pemanfaatan) Sebutkan nama diklat, waktu dan tempat. Lampirkan bukti dan foto pendukung a. 3 Unsur tersebut di atas 3 b. 2 Unsur tersebut di atas 2 c. 1 Unsur tersebut di atas 1 www.peraturan.go.id 2016, No.765 -56- NO KRITERIA/INDIKATOR SKO R KETERANGAN 1 2 3 4 2. Jenis Kegiatan Pelatihan yang pernah diikuti bidang non kehutanan Lampirkan bukti a. > 3 kal i 3 b. 2 - 3 kali 2 c. 1 kali 1 JUMLAH V. VI. KEGIATAN PENUNJANG (5 %) 1. Hubungan kerja dengan instansi terkait/ di luar kehutanan Lampirkan bukti a. > 3 instansi 3 b. 2-3 instansi 2 c. 1 instansi 1 2. Keikutsertaan dalam organis asi kemasyarakatan (non partai) Lampirkan bukti a. > 3 organisasi 3 b. 2 - 3 organisasi 2 c. 1 organisasi 1 3. Mengajar/ melatih/ Narasumber yang berkaitan dengan bidang kehutanan dalam 1 tahun Lampirkan bukti a. > 3 kali 3 b. 2 - 3 kali 2 c. 1 kali 1 4. Membuat karya tulis/ ilmiah bidang kehutanan Lampirkan bukti a. > 3 makalah 3 b. 2-3 makalah 2 c. 1 makalah 1 5. Mengikuti seminar/ lokakarya bidang kehutanan dan lingkungan dalam 1 tahun Lampirkan bukti a. > 3 kali 3 b. 2 - 3 kali 2 www.peraturan.go.id 2016, No.765 -57- NO KRITERIA/INDIKATOR SKO R KETERANGAN 1 2 3 4 c. 1 kali 1 JUMLAH VI. III. REKAPITULASI NILAI NO KRITERIA PENILAIAN MAKSIMAL SKOR JUMLAH SKOR BOBOT (%) NILAI 1 2 3 4 5 6 I ADMINISTRASI 15 10 II PEMBERIAN INFORMASI DAN PENYULUHAN 18 25 III PARTISIPASI BIDANG PSKL 54 30 IV PEMBERDAYAAN MASYARAKAT 21 15 V PRESTASI DAN DIKLAT 15 15 VI KEGIATAN PENUNJANG 15 5 TOTAL NILAI : 100 RUMUS MENGHITUNG NILAI: Jumlah Skor x Bobot (%) = Nilai Maksimal Skor ............................... , ............................ TIM PENILAI : 1. ................................ .. ............... 2. ................................ ... ............... www.peraturan.go.id 2016, No.765 -58- E. KELOMP OK PECINTA ALAM (KPA) I. DATA POKOK 1. Nama KPA : ................................ ................................ ............. 2. Nama Ketua (copy KTP): .......................................................................... 3. Alamat Sekretariat : ................................ ................................ ............. a. Desa / Kelurahan : ................................ ................................ ............. b. Kecamatan : ................................ ................................ ............. c. Kabupaten/Kota : ................................ ................................ ............. d. Propinsi : ................................ ................................ ............. e. Nomor Telp./HP/Fax: ................................ ................................ .......... 4. Instansi Pembina Teknis Balai Besar KSDA/TN dan Balai KSDA /TN II. KRITERIA PENILAIAN NO KRITERIA/INDIKATOR SKOR KETERANGA N 1 2 3 4 I. ORGANISASI DAN ADMINISTRASI (10 %) 1. Landasan Kerja : Sebutkan : Lampirkan bukti a. Ada Anggaran Dasar, Anggar an Rumah Tangga, Rencana Jangka Panjang, Rencana Jangka Menengah dan Rencana Kerja Tahunan 3 b. Ada",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Rencana Jangka Menengah dan Rencana Kerja Tahunan 3 b. Ada Anggaran Dasar, Anggaran Rumah Tangga, dan Rencana Kerja Tahunan 2 c. Hanya ada 2 diantara huruf a 1 2. Kepengurusan : Sebutkan : Lampirkan bukti a. Ada Pelindung, Penasehat, Ketua, Sekretaris, Bendahara, Seksi dan Pembantu Umum 3 b. Ketua, Sekretaris, Bendahara dan Seksi 2 c. Ketua, Sekretaris, Bendahara saja atau Seksi saja 1 3. Umur Berdirinya Kelompok : Sebutkan : a. > 5 tahun 3 b. 3 - 5 tahun 2 c. < 3 tahun 1 4. Jumlah anggota yang aktif : Lampirkan daftar anggota a. > 50 orang 3 www.peraturan.go.id 2016, No.765 -59- NO KRITERIA/INDIKATOR SKOR KETERANGA N 1 2 3 4 b. 30 - 50 orang 2 c. < 30 orang 1 5. Pertemuan Intern Organisasi : Lampirkan Bukti a. Paling sedikit 1 bulan sekali 3 b. Paling sedikit 3 bu lan sekali 2 c. Tidak rutin, sesuai keperluan 1 6. Pertemuan dengan Instansi Terkait : Sebutkan instansinya dan lampirkan hasil pertemuan a. Teratur paling sedikit 2 bulan sekali 3 b. Teratur paling sedikit 3 bulan sekali 2 c. Tidak teratur / > 3 bulan sekali 1 7. Administrasi Sekretariat : a. Ada : 1). Buku Nama Anggota, 2). Buku Nomor Induk Anggota, 3). Buku Agenda Surat, 4). Buku Ekspedisi, 5). Arsip Surat, 6). Laporan Bulanan/Tahunan, 7). Laporan Kegiatan Lapangan 3 Sebutkan : b. Bila tersedia 4 dari 7 buku/laporan tersebut di atas 2 c. Bila tersedia kurang 4 dari 7 buku/laporan tersebut di atas 1 8. Keterlibatan kaum perempuan dalam keanggotaan kelompok: Lampirkan bukti a. >30% 3 b. 10-30% 2 c. <10% 1 9. Sumber dana kelo mpok dalam 3 tahun terakhir : Lampirkan bukti a. Swadana kelompok 3 b. Swadana kelompok dan sponsort/ mitra 2 c. Sponsor/ mitra 1 JUMLAH I. II. AKTIVITAS KELOMPOK (60%) A. PEMBERIAN INFORMASI DAN PENYULUHAN (25 %) www.peraturan.go.id 2016, No.765 -60- NO KRITERIA/INDIKATOR SKOR KETERANGA N 1 2 3 4 A.1 PEMBERIAN INFORMASI D AN PENYULUHAN 1. Inisiatif : Sebutkan nama kelompokya Lampirkan bukti dan foto pendukung a. Menyelenggarakan sendiri 3 b. Menyelenggarakan bersama kelompok lain 2 c. Menyelenggarakan bersama sponsor 1 2. Jumlah rata -rata peserta/ orang yang diberi informasi dan penyuluhan per tahun Lampirkan bukti a. > 100 orang 3 b. 50 - 100 orang 2 c. < 50 orang 1 3. Masyarakat yang menjadi sasaran penyuluhan (masyarakat sekitar kawasan konservasi, anak sekolah, mahasiswa, pemuda, tokoh masyaraka t, dll) Lampirkan bukti a. > 3 kelompok masyarakat 3 b. 2-3 kelompok masyarakat 2 c. 1 kelompok masyarakat 1 4. Banyaknya kegiatan per tahun : (agar dirinci per inisiatif, sendiri, atau dengan kelompok lain) Lampirkan bukti a. > 6 kali 3 b. 3 kali 2 c. 1 kali 1 5. Jenis kegiatan/ materi pemberian informasi dan penyuluhan (Perlindungan, Pengawetan dan Pemanfaatan) : Lampirkan bukti a. 3 unsur tersebut di atas 3 b. 2 unsur tersebut di atas 2 c. 1 unsur tersebut di atas 1 A.2 LOMBA FOTO/LUKIS/LOMBA LAINNYA 1. Inisiatif : Lampirkan bukti (Laporan, Dokumentasi dll) a. Menyelenggarakan bersama kelompok",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": ": Lampirkan bukti (Laporan, Dokumentasi dll) a. Menyelenggarakan bersama kelompok lain 3 b. Menyelenggarakan sendiri 2 c. Sebagai peserta yang diselenggarakan kelompok lain 1 www.peraturan.go.id 2016, No.765 -61- NO KRITERIA/INDIKATOR SKOR KETERANGA N 1 2 3 4 2. Jumlah Peserta : Lampir kan bukti a. > 50 orang 3 b. 25 - 50 orang 2 c. < 25 orang 1 3. Asal Peserta Lampirkan daftar peserta dan dokumentasi a. Luar Propinsi 3 b. Dalam Propinsi 2 c. Kota Asal KPA 1 4. Banyaknya kegiatan per tahun : Lampirkan bukti a. > 2 ka li 3 b. 2 kali 2 c. 1 kali 1 5. Materi/ tema lomba : a. Bidang kehutanan dan lingkungan 3 b. Salah satu bidang (kehutanan dan lingkungan) 2 c. Bidang lainnya 1 A.3 KEGIATAN PROMOSI KONSERVASI (PAMERAN, KAMPANYE, DLL) 1. Tingkat : Sebutkan, Lampirkan bukti a. Tingkat Nasional 3 b. Tingkat Propinsi 2 c. Tingkat Kabupaten 1 2. Lama Kegiatan : Lampirkan bukti a. > 2 hari 3 b. Hanya 2 hari 2 c. < 2 hari 1 3. Banyak kegiatan per tahun : Lampirkan bukti a. > 2 kali 3 b. 2 kali 2 c. 1 kali 1 www.peraturan.go.id 2016, No.765 -62- NO KRITERIA/INDIKATOR SKOR KETERANGA N 1 2 3 4 4. Materi/ tema promosi : a. Bidang kehutanan dan lingkungan 3 b. Salah satu bidang (kehutanan atau lingkungan) 2 c. Bidang lainnya 1 JUMLAH A. B. PENDIDIKAN DAN PELATIHAN (10%) 1. Inisiatif : Sebutkan nama pelatihan, waktu,tempat pelaksanaan dll. Lampirkan bukti dan foto pendukung a. Menyelenggarakan bersama organisasi lain 3 b. Menyelenggarakan sendiri Sebagai peserta yang diselenggarakan organisasi lain 2 c. Sebagai peserta diselenggarakan organisasi lain 1 2. Rata-rata peserta atau anggota yang ikut pendidikan dan latihan per tahun: Lampirkan bukti (daftar peserta dan dari kelompok tani) a. > 20 orang 3 b. 10 - 20 orang 2 c. < 10 orang 1 3. Asal Peserta (diisi apabila pilihan Inisiatif 1a dan 1b di atas) Lampirkan bukti a. Luar Propinsi 3 b. Dalam Propinisi 2 c. Kota Asal KPA 1 4. Lama Kegiatan : Lampirkan bukti a. > 3 hari 3 b. 2 - 3 hari 2 c. < 2 hari 1 5. Banyak kegiatan per tahun : Lampirkan bukti a. > 2 kali 3 b. 2 kali 2 c. 1 kali 1 6. Jenis kegiatan pendidikan dan latihan Lampirkan bukti a. Bidang kehutanan dan lingkungan 3 b. Salah satu bidang (kehutanan/ 2 www.peraturan.go.id 2016, No.765 -63- NO KRITERIA/INDIKATOR SKOR KETERANGA N 1 2 3 4 lingkungan) c. Bidang lainnya 1 JUMLAH B. C. PARTISIPASI DALAM BIDANG KONSERVASI (25%) C.1 PERLINDUNGAN (SEPERTI: PATROLI, PENGENDALIAN KEBAKARAN HUTAN, PENGAMANAN SUMBER MATA AIR, PENGAMANAN TSL, PENGAMANAN KAWASAN DLL) 1. Inisiatif : Lampirkan bukti a. Menyelenggarakan bersama kelompok lain 3 b. Menyelenggarakan sendiri 2 c. Sebagai peserta yang diselenggarakan kelompok lain 1 2. Kegiatan Perlindungan (seperti : patroli, pengendalian kebakaran hutan, pengamanan sumber mata air, pengamanan TSL, dll) Sebutkan, Lampirkan bukti a. > 3 jenis kegiatan tersebut di atas 3 b. 2 jenis k egiatan tersebut di atas",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "atas 3 b. 2 jenis k egiatan tersebut di atas 2 c. 1 jenis kegiatan tersebut di atas 1 3. Asal Peserta : Lampirkan bukti a. Diikuti masyarakat dan KPA / Organisasi lain 3 b. Diikuti kelompok / organisasi lain 2 c. Diikuti oleh anggota / organisasi sendiri 1 4. Banyak kegiatan per tahun : Lampirkan bukti a. > 2 kali 3 b. 2 kali 2 c. 1 kali 1 5. Lokasi kegiatan : Lampirkan bukti a. Dalam kawasan konservasi 3 b. Di sekitar kawasan konservasi 2 c. Di luar kawasan konservasi 1 6. Jumlah Peserta dalam kegiatan perlindungan selama 1 tahun Lampirkan www.peraturan.go.id 2016, No.765 -64- NO KRITERIA/INDIKATOR SKOR KETERANGA N 1 2 3 4 a. > 50 orang 3 bukti b. 25 - 50 orang 2 c. < 25 orang 1 C.3. PEMANFAATAN (SEPERTI PENDAKIAN, LINTAS ALAM, SUSUR GOA, ARUNG JERAM, WISATA ALAM DLL) 1. Pemanfaatan (seperti pendakian, linta s alam, susur goa, arung jeram, wisata alam dll) Sebutkan, Lampirkan bukti a. > 3 jenis kegiatan tersebut di atas 3 b. 2 jenis kegiatan tersebut di atas 2 c. 1 jenis kegiatan tersebut di atas 1 2. Lokasi : Lampirkan bukti a. Dalam kawasan konservas i 3 b. Di sekitar kawasan konservasi 2 c. Di luar kawasan konservasi 1 3. Banyaknya kegiatan per tahun : Lampirkan bukti a. > 6 kali 3 b. 4-6 kali 2 c. 1-3 kali 1 4. Inisiatif : a. Menyelenggarakan bersama kelompok lain 3 b. Menyel enggarakan sendiri 2 c. Sebagai peserta yang diselenggarakan kelompok lain 1 JUMLAH C. JUMLAH II. III. PRESTASI YANG PERNAH DICAPAI KELOMPOK (10%) 1. Penghargaan : Sebutkan nama penghargaan dan kapan Lampirkan bukti dan foto a. Tingka t Nasional 3 b. Tingkat Provinsi 2 c. Tingkat Kabupaten/Kota 1 www.peraturan.go.id 2016, No.765 -65- NO KRITERIA/INDIKATOR SKOR KETERANGA N 1 2 3 4 2. Jenis Prestasi : Sebutkan jenis lombanya dan kapan Lampirkan bukti a. Berhubungan dengan konservasi sumberdaya alam dan lingkungan hidup 3 b. Berhubungan dengan konservasi sumberd aya alam atau lingkungan hidup saja 2 c. Tidak berhubungan dengan hal tersebut di atas 1 3. Banyaknya Prestasi : Lampirkan bukti a. > 3 kali 3 b. 2 - 3 kali 2 c. 1 kali 1 JUMLAH III. IV. KELOMPOK BINAAN (20 %) 1. Jumlah Kelompok Bi naan (sertakan bukti dari yang berwenang) Sebutkan nama kelompok binaan a. > 3 kelompok 3 b. 2 - 3 kelompok 2 c. 1 kelompok 1 2. Keaktifan Kelompok Binaan : Sebutkan a. Aktif 3 b. Kurang Aktif 2 c. Tidak Aktif 1 3. Prestasi Kelompok Bi naan : Sebutkan prestasinya dan kapan a. Tingkat Provinsi 3 b. Tingkat Kabupaten/Kota 2 c. Tingkat Kecamatan 1 4. Frekuensi pertemuan dengan kelompok binaan : Lampirkan bukti a. Paling sedikit 1 bulan sekali 3 b. Paling sedikit 3 bulan sekali 2 c. Tidak rutin, sesuai keperluan 1 www.peraturan.go.id 2016, No.765 -66- NO KRITERIA/INDIKATOR SKOR KETERANGA N 1 2 3 4 JUMLAH IV. III. REKAPITULASI NILAI NO KRITERIA PENILAIAN MAKSIMAL SKOR JUMLAH SKOR BOBOT (%) NILAI 1 2",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "PENILAIAN MAKSIMAL SKOR JUMLAH SKOR BOBOT (%) NILAI 1 2 3 4 5 6 I ORGANISASI DAN ADMINISTRASI 27 10 II AKTIVITAS KELOMPOK a. Pemberian Informasi dan Penyuluhan 42 25 b. Pendidikan dan Latihan 18 10 c. Partisipasi Bidang KSDAHE 45 25 III PRESTASI YANG PERNAH DICAPAI KELOMPOK 9 10 IV KELOMPOK BINAAN 12 20 TOTAL NILAI : 100 RUMUS MENGHITUNG NILAI: Jumlah Skor x Bobot (%) = Nilai M aksimal Skor ............................... , ............................ TIM PENILAI : 1. ................................ .. ............... 2. ................................ ... ............... www.peraturan.go.id 2016, No.765 -67- F. KELOMPOK MASYARAKAT PEMEGANG IZIN HUTAN KEMASYARAKATAN I. DATA POKOK 1. Nama Kelompok : ................................ ............................ 2. Ketua Kelompok : (dibuktikan dengan foto copy KTP) a. Nama (copy KTP) : ................................ ............................ b. Nomor Telp/HP : ................................ ............................ 3. Jumlah Anggota : .................... Orang 4. Tahun Berdirinya Kelompok : ................................ ............................ 5. Alamat Sekretariat Kelompok : ................................ ............................ a. Desa / Kelurahan : ................................ ............................ b. Kecamatan : ................................ ............................ c. Kabupaten/Kota : ................................ ............................ d. Propinsi : ................................ ............................ e. No. Telp. : ................................ ............................ 6. Kegiatan : ................................ ............................ a. Jenis kegiatan : ................................ ............................ b. Luas/Jumlah : .................... (Ha/Unit) 7. Lokasi Kegiatan di Desa/ Kelurahan : ................................ ............................ II. KRITERIA PENILAIAN NO KRITERIA/INDIKATOR SKO R KETERANGAN 1 2 3 4 I. ADMINISTRASI DAN KELEMBAGAAN (20%) 1. Organisasi dan Susunan Pengurus : Lampirkan bukti pendukung (foto copy, susunan pengurus) a. Ada organisasi, susunan pengurus dan pembagian tugas yang jelas 3 b. Ada organisasi, susunan pengurus dan tidak ada pembagian tugas yang jelas 2 c. Hanya ada susunan pengurus 1 2. Jumlah anggota kelompok : Lampirkan daftar anggota : a. > 25 orang 3 b. 15 - 25 orang 2 c. < 15 orang 1 3. Umur be rdirinya kelompok : Sebutkan : a. > 4 tahun 3 b. 2 - 4 tahun 2 www.peraturan.go.id 2016, No.765 -68- NO KRITERIA/INDIKATOR SKO R KETERANGAN 1 2 3 4 c. < 2 tahun 1 4. Memiliki catatan administrasi kelompok (keuangan, barang, notulen pertemuan dan surat keluar masuk) Sebutkan : a. Lengkap (ada 4 dari 4 unsur) 3 b. Sedang (ada 3 dari 4 unsur) 2 c. Kurang (ada 2 dari 4 unsur) 1 5. Pengesahan kelompok masyarakat/tani: Sebutkan : a. Bupati/Walikota atau atas nama Bupati/Walikota 3 b. Camat 2 c. Kepala Desa/Lurah 1 6. Penetapan IUP -HKM Sebutkan : a. Telah ditetapkan Gubernur/B upati/Walikota 3 b. Dalam proses penetapan Gubernur/Bupati/Walikota 2 c. Belum 1 JUMLAH I. II. AKTIVITAS KELOMPOK (60%) 1. Rencana Kerja (Rencana Umum dan Rencana Operasional) Copy rencana kerja : a. Rencana kerja ada dan telah disyahkan pejabat setempat (Gubernur/Bupati) 3 b. Rencana kerja ada dan belum disyahkan pejabat setempat (Gubernur/Bupati) 2 c. Rencana kerja belum ada 1 2. Partisipasi Anggota : a. Anggota paham dan melaksanakan kegiatan sesuai dengan rencana kerja 3 b. Anggota paham, namun belum melaksanakan kegiatan sesuai dengan rencana kerja 2 c. Anggota belum paham 1 3. Tata batas areal kerja : a. Telah dilakukan penataan batas dan 3 www.peraturan.go.id 2016, No.765 -69- NO KRITERIA/INDIKATOR",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "penataan batas dan 3 www.peraturan.go.id 2016, No.765 -69- NO KRITERIA/INDIKATOR SKO R KETERANGAN 1 2 3 4 anggota memahami b. Telah dilakukan penataan batas dan anggota belum memahami 2 c. Belum dilakukan penataan batas 1 4. Luas areal yang ditanam dan dipelihara : Sebutkan : a. Penanaman dan pemeliharaan telah sesuai dengan rencana 3 b. Penanaman dan pemeliharaan belum sesuai dengan rencana 2 c. Belum dilakukan penanaman 1 5. Pemanfaatan Areal : a. Telah memperoleh manfaat HHBK 3 b. Kurang memperoleh manfaat HHBK 2 c. Belum memperoleh HHBK 1 6. Jenis -jenis tanaman penghasil HHBK utama pada lokasi HKm( Aren, kemiri, durian, dll) a. 5 jenis tanaman 3 b. 2 - 5 jenis ta naman 2 c. < 2 jenis tanaman 1 7. Aktivitas kelompok dalam melakukan rehabilitasi: a. Vegetatif, bangunan konservasi tanah dan air 3 b. Vegetatif tanaman berkayu saja 2 c. Vegetatif perdu (kopi, coklat, dll) 1 8. Aktifitas kelompok dalam ber mitra : a. Telah memiliki koperasi dan memiliki mitra 3 b. Telah memiliki koperasi 2 c. Belum memiliki koperasi 1 9. Peningkatan nilai tambah : a. HHBK telah diolah dan dikemas dengan baik 3 www.peraturan.go.id 2016, No.765 -70- NO KRITERIA/INDIKATOR SKO R KETERANGAN 1 2 3 4 b. HHBK telah diolah 2 c. HHBK belum diolah 1 10. Adanya norma/aturan tertulis yang berkaitan dengan kelompok dan perlindungan kawasan' a. > 5 norma 3 b. 2 - 5 norma 2 c. < 2 norma 1 11. Pertemuan rutin pengelola HKM : a. > 1 kali dalam sebulan 3 b. < 1 kali dalam sebulan 2 c. Tidak rutin 1 JUMLAH II. III. PELAPORAN (20%) 1. Penyampaian laporan : copy dokumen a. Tepat waktu dan lengkap 3 b. Tepat waktu tapi tidak lengkap 2 c. Tidak tepat waktu dan tidak lengkap 1 2. Dokumentasi kegiatan : Sebutkan : a. Ada dokumen foto mulai P AK s.d kegiatan penanaman 3 b. Ada dokumen foto mulai PAK, tapi tidak ada foto penanaman dan pemanfaatan 2 c. Dokumen foto mulai PAK dan pemanfaatan tidak lengkap 1 JUMLAH III. III. REKAPITULASI NILAI NO KRITERIA PENILAIAN MAKSIMAL SKOR JUMLAH SKOR BOBOT (%) NILAI 1 2 3 4 5 6 I ADMINISTRASI DAN KELEMBAGAAN 18 20 II AKTIVITAS KELOMPOK 33 60 www.peraturan.go.id 2016, No.765 -71- III PELAPORAN 6 20 TOTAL NILAI : 57 100 RUMUS MENGHITUNG NILAI: Jumlah Skor x Bobot (%) = Nilai Maksimal Skor ............................... , ............................ TIM PENILAI : 1. ................................ .. ............... 2. ................................ ... ............... www.peraturan.go.id 2016, No.765 -72- G.PENGELOLA HUTAN DESA (HD) I. DATA POKOK 1. Nama Kelompok : ................................ ............................ 2. Ketua Kelompok : (dibuktikan dengan foto copy KTP) a. Nama (copy KTP) : ................................ ............................ b. Nomor Telp/HP : ................................ ............................ 3. Jumlah Anggota : .................... Orang 4. Tahun Berdirinya Kelompok : ................................ ............................ 5. Alamat Sekretariat K elompok : ................................ ............................ a. Desa / Kelurahan : ................................ ............................ b. Kecamatan : ................................ ............................ c. Kabupaten/Kota : ................................ ............................ d. Propinsi : ................................ ............................ e. No. Telp. : ................................ ............................ 6. Kegiatan : ................................ ............................ a.",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "Telp. : ................................ ............................ 6. Kegiatan : ................................ ............................ a. Jenis kegiatan : ................................ ............................ b. Luas/Jumlah : .................... (Ha/Unit) 7. Lokasi Kegiatan di Desa/ Kelurahan: ................................ ....................... II. KRITERIA PENILAIAN NO KRITERIA/INDIKATOR SKO R KETERANGAN 1 2 3 4 I. ADMINISTRASI DAN KELEMBAGAAN (20%) 1. Organisasi dan Susunan Pengurus : a. Ada organisasi, susunan pengurus dan pembagian tugas yang jelas 3 b. Ada organisasi, susunan pengurus dan tidak ada pembagian tugas yang jelas 2 c. Hanya ada susunan pen gurus 1 2. Penetapan IUPHD Lampirkan sk : a. Telah ditetapkan Gubernur/Bupati/Walikota 3 b. Dalam proses penetapan Gubernur/Bupati/Walikota 2 c. Belum 1 3. Jumlah kelompok tani hutan : Lampirkan : a. > 3 kelompok 3 www.peraturan.go.id 2016, No.765 -73- NO KRITERIA/INDIKATOR SKO R KETERANGAN 1 2 3 4 b. 2 - 3 kelompok 2 c. 1 kelompok 1 4. Memiliki catatan administrasi kelompok (keuangan, barang, notulen pertemuan dan surat keluar masuk) a. Lengkap (ada 4 dari 4 unsur) 3 b. Sedang (ada 3 dari 4 unsur) 2 c. Kurang (ada 2 dari 4 unsur) 1 5. Adanya norma/aturan t ertulis yang berkaitan dengan kelompok dan perlindungan kawasan' Lampirkan sk : a. > 5 norma 3 b. 2 - 5 norma 2 c. < 2 norma 1 JUMLAH I. II. AKTIVITAS KELOMPOK (60%) 1. Jumlah pengelola HD yang telah mengikuti pelatihan bidang kehutanan a. > 5 orang 3 b. 2 - 5 orang 2 c. < 2 orang 1 2. Rencana pengembangan usaha HHBK dalam pengelolaan HD : a. > 5 rencana usaha 3 b. 3 - 5 rencana usaha c. < 3 rencana usaha 3. Kegiatan - kegiatan pengembangan HHBK yang telah berjalan/menambah penghasilan : Sebutkan : a. > 5 kegiatan 3 b. 3-5 kegiatan 2 c. < 3 kegiatan 1 4. Partisipasi masyarakat dalam pengelolaan hutan Desa : Sebutkan : a. > 20 orang 3 www.peraturan.go.id 2016, No.765 -74- NO KRITERIA/INDIKATOR SKO R KETERANGAN 1 2 3 4 b. 15 - 20 orang 2 c. < 15 orang 1 5. Kegiatan rehabilitasi yang telah dilaksa nakan : Sebutkan : a. Vegetatif dan bangunan konservasi tanah air 3 b. Vegetatif tanaman MPTs berkayu (durian, kemiri, dll) 2 c. Vegetatif tanaman MPTs tidak berkayu (kopi, cokelat) 1 6. Pertemuan rutin pengelola HD : Sebutkan : a. > 1 kali dalam se bulan 3 b. < 1 kali dalam sebulan 2 c. Tidak rutin 1 7. Kemitraan usaha ; a. telah memiliki koperasi yang memasarkan HHBK 3 b. telah memiliki koperasi namun belum memasarkan HHBK 2 c. Belum memiliki koperasi 1 8. Adanya norma/aturan tertuli s yang berkaitan dengan kelompok dan perlindungan kawasan' a. > 5 norma 3 b. 2 - 5 norma 2 c. < 2 norma 1 JUMLAH II. III. PELAPORAN (20%) 1. Penyampaian laporan : copy dokumen a. Tepat waktu dan lengkap 3 b. Tepat waktu tapi tidak lengkap 2 c. Tidak tepat waktu dan tidak lengkap 1 2. Dokumentasi kegiatan : Sebutkan : a. Ada dokumen foto mulai persiapan sd kegiatan distribusi 3 b. Ada dokumen foto mulai",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "persiapan sd kegiatan distribusi 3 b. Ada dokumen foto mulai persiapan, tapi tidak ada foto distribusi 2 www.peraturan.go.id 2016, No.765 -75- NO KRITERIA/INDIKATOR SKO R KETERANGAN 1 2 3 4 c. Ada dokumen foto mulai persiapan sd kegiatan distribusi tapi tidak lengkap 1 JUMLAH III. III. REKAPITULASI NILAI NO KRITERIA PENILAIAN MAKSIMAL SKOR JUMLAH SKOR BOBOT (%) NILAI 1 2 3 4 5 6 I ADMINISTRASI DAN KELEMBAGAAN 15 20 II AKTIVITAS KELOMPOK 24 60 III PELAPORAN 6 20 TOTAL NILAI : 45 100 RUMUS MENGHITUNG NILAI: Jumlah Skor x Bobot (%) = Nilai Maksimal Skor ............................... , ............................ TIM PENILAI : 1. ................................ .. ............... 2. ................................ ... ............... www.peraturan.go.id 2016, No.765 -76- H. PENGELOLA HUTAN ADAT (HA) I. DATA POKOK 1. Nama Kelompok Adat : ................................ ............................ 2. Ketua Adat : (dibuktikan dengan fo to copy KTP) a. Nama (copy KTP) : b. Nomor Telp/HP : 3. Jumlah Anggota/Masyarakat : .................... Orang 4. Tahun Berdirinya : ................................ ............................ 5. Alamat : ................................ ............................ a. Desa / Kelurahan : ................................ ............................ b. Kecamatan : ................................ ............................ c. Kabupaten/Kota : ................................ ............................ d. Provinsi : ................................ ............................ e. No. Telp. : ................................ ............................ 6. Kegiatan : ................................ ............................ a. Jenis kegiatan : ................................ ............................ b. Luas/Jumlah : .................... (Ha/Un it) II. KRITERIA PENILAIAN NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 I. ADMINISTRASI DAN KELEMBAGAAN (20%) 1. Kelembagaan/Perangkat Penguasa Adat dan Susunan Pengurus Adat: a. Ada, memiliki susunan pengurus dan pembagian tugas yang jelas dan d iketahui oleh anggota kelompok 3 b. Ada, memiliki susunan pengurus namun pembagian tugas belum jelas, anggota kelompok belum mengetahui tugas masing masing 2 c. Hanya ada susunan pengurus 1 2. Penetapan Masyarakat Adat Lampirkan sk: a. Telah diteta pkan Perda/Gubernur 3 b. Telah ditetapkan Bupati/Walikota/pejabat setingkat 2 c. Masih dalam proses 1 www.peraturan.go.id 2016, No.765 -77- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 3. Memiliki pranata hukum/peradilan adat a. Ada, masih berfungsi, ditaati dan dijalankan 3 b. Ada, tidak berfungsi, tidak ditaati dan tidak berj alan 2 c. Tidak ada 1 4. Adanya norma/kearifan lokal/ aturan tidak tertulis yang berkaitan dengan perlindungan dan pelestarian kawasan hutan adat Lampirkan sk : a. > 5 norma 3 b. 2 - 5 norma 2 c. < 2 norma 1 JUMLAH I. II. AKTIVITAS KELOM POK (60%) 1. Jumlah pengelola HA yang telah mengikuti pelatihan bidang kehutanan a. > 5 orang 3 b. 2 - 5 orang 2 c. < 2 orang 1 2. Rencana pengembangan usaha HHBK dalam pengelolaan HA : a. > 5 rencana usaha 3 b. 3 - 5 rencana usaha 2 c. < 3 rencana usaha 1 3. Kegiatan - kegiatan pengembangan HHBK yang telah berjalan/menambah penghasilan : Sebutkan : a. > 5 kegiatan 3 b. 3-5 kegiatan 2 c. < 3 kegiatan 1 4. Partisipasi masyarakat dalam pengelolaan Hutan Adat : Sebutkan : a. > 20 or ang 3 b. 15 - 20 orang 2 c. < 15 orang 1 www.peraturan.go.id 2016, No.765 -78- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "No.765 -78- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 5. Kegiatan rehabilitasi yang telah dilaksanakan : Sebutkan : a. Vegetatif dan bangunan konservasi tanah air 3 b. Vegetatif tanaman MPTs berkayu (durian, kemiri, dll) 2 c. Vegetatif tanaman MPTs tidak berkayu (kopi, cokelat) 1 6. Pertemuan rutin pengelola HA : Sebutkan : a. > 1 kali dalam sebulan 3 b. < 1 kali dalam sebulan 2 c. Tidak rutin 1 7. Memiliki Kemitraan Usaha ; a. > 3 mitra usaha 3 b. 1- 3 mitra usaha 2 c. Belum memiliki kemitraan 1 8. Adanya produk norma/aturan tertulis yang berkaitan dengan kelompok adat dan perlindungan kawasan'hutan adat a. > 5 norma 3 b. 2 - 5 norma 2 c. < 2 norma 1 JUMLAH II. III. PELAPORAN (20%) 1. Memiliki laporan kegiatansecara tertulis yang pernah dilaksanakan oleh kelompok/masyarakat adat: copy dokumen a. Rutin setiap tahun 3 b. Tidak rutin 2 c. Tidak ada 1 2. Dokumentasi kegiatan : Sebutkan : a. Ada dokumen foto, lengkap mulai dari kegiatan persiapan, pe nanaman, perlindungan sd kegiatan pelatihan/pemberdayaan kelompok 3 b. Ada dokumen foto, tidak lengkap 2 www.peraturan.go.id 2016, No.765 -79- NO KRITERIA/INDIKATOR SKOR KETERANGAN 1 2 3 4 c. Tidak ada 1 JUMLAH III. III. REKAPITULASI NILAI NO KRITERIA PENILAIAN MAKSIMAL SKOR JUMLAH SKOR BOBOT (%) NILAI 1 2 3 4 5 6 I ADMINIS TRASI DAN KELEMBAGAAN 12 20 II AKTIVITAS KELOMPOK 24 60 III PELAPORAN 6 20 TOTAL NILAI : 42 100 RUMUS MENGHITUNG NILAI: Jumlah Skor x Bobot (%) = Nilai Maksimal Skor ............................... , ............................ TIM PENILAI : 1. ................................ .. ............... 2. ................................ ... ............... MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA www.peraturan.go.id",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    }
  ]
}