{
  "source": "downloaded_pdfs/bn761-2016.pdf",
  "processed_date": "2025-04-23T10:05:39.554155",
  "document_info": {
    "title": "Microsoft Word - BN 761-2016"
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.761, 2016 KEMENKES. Dana. Jaminan Kesehatan Nasional. Penggunaan.Fasilitasi Kesehatan Tingkat Pertama. Milik Pemda. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 21 TAHUN 2016 TENTANG PENGGUNAAN DANA KAPITASI JAMINAN KESEHATAN NASIONAL UNTUK JASA PELAYANAN KESEHATAN DAN DUKUNGAN BIAYA OPERASIONAL PADA FASILITAS KESEHATAN TINGKAT PERTAMA MILIK PEMERINTAH DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 12 ayat (5) Peraturan Presiden Nomor 32 Tahun 2014 tentang Pengelolaan dan Pemanfaatan Dana Kapitasi Jaminan Kesehatan Nasional Pada Fasilitas Kesehatan Tingkat Pertama Milik Pemerintah Daerah, perlu mengatur mengenai penggunaan dana kapitasi jaminan kesehatan nasional untuk jasa pelayanan kesehatan dan dukungan biaya operasional pada fasilitas kesehatan tingkat pertama milik pemerintah daerah; b.bahwa beberapa pengaturan penggunaan dana kapitasi jaminan kesehatan nasional untuk jasa pelayanan kesehatan dan dukungan biaya operasional pada fasilitas kesehatan tingkat pertama milik pemerintah daerah yang telah ditetapkan dalam Peraturan Menteri Kesehatan Nomor 19 Tahun 2014 belum dapat menampung www.peraturan.go.id 2016, No.761-2- perkembangan kebutuhan implementasi penyelenggaraan jaminan kesehatan nasional sehingga perlu diganti; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Penggunaan Dana Kapitasi Jaminan Kesehatan Nasional Untuk Jasa Pelayanan Kesehatan dan Dukungan Biaya Operasional Pada Fasilitas Kesehatan Tingkat Pertama Milik Pemerintah Daerah; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2.Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3.Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 4.Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah diubah beberapa kali terakhir dengan Undang- Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 5.Peraturan Presiden Nomor 12 Tahun 2013 tentang Jaminan Kesehatan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 29) sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 28 Tahun 2016 tentang Perubahan Ketiga Atas www.peraturan.go.id 2016, No.761-3- Peraturan Presiden Nomor 12 Tahun 2013 tentang Jaminan Kesehatan (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 62); 6.Peraturan Presiden Nomor 32 Tahun 2014 tentang Pengelolaan dan Pemanfaatan Dana Kapitasi Jaminan Kesehatan Nasional Pada Fasilitas Kesehatan Tingkat Pertama Milik Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 81); 7.Peraturan Menteri Kesehatan Nomor 71 Tahun 2013 tentang Pelayanan Kesehatan Pada Jaminan Kesehatan Nasional (Berita Negara Republik Indonesia Tahun 2013 Nomor 1400) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 99 Tahun 2015 tentang Perubahan Atas Peraturan Menteri Kesehatan Nomor 71 Tahun 2013 tentang Pelayanan Kesehatan Pada Jaminan Kesehatan Nasional (Berita Negara Republik Indonesia Tahun 2015 Nomor 15); 8.Peraturan Menteri Kesehatan Nomor 28 Tahun 2014 tentang Pedoman Pelaksanaan Program Jaminan Kesehatan Nasional",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "28 Tahun 2014 tentang Pedoman Pelaksanaan Program Jaminan Kesehatan Nasional (Berita Negara Republik Indonesia Tahun 2014 Nomor 874); 9.Peraturan Menteri Kesehatan Nomor 59 Tahun 2014 tentang Standar Tarif Pelayanan Kesehatan Dalam Penyelenggaraan Program Jaminan Kesehatan (Berita Negara Republik Indonesia Tahun 2014 Nomor 1287) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 12 Tahun 2016 tentang Perubahan Atas Peraturan Menteri Kesehatan Nomor 59 Tahun 2014 tentang Standar Tarif Pelayanan Kesehatan Dalam Penyelenggaraan Program Jaminan Kesehatan (Berita Negara Republik Indonesia Tahun 2016 Nomor 435); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENGGUNAAN DANA KAPITASI JAMINAN KESEHATAN NASIONAL UNTUK JASA PELAYANAN KESEHATAN DAN DUKUNGAN BIAYA www.peraturan.go.id 2016, No.761-4- OPERASIONAL PADA FASILITAS KESEHATAN TINGKAT PERTAMA MILIK PEMERINTAH DAERAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Jaminan Kesehatan Nasional yang selanjutnya disingkat JKN adalah jaminan berupa perlindungan kesehatan agar peserta memperoleh manfaat pemeliharaan kesehatan dan perlindungan dalam memenuhi kebutuhan dasar kesehatan yang diberikan kepada setiap orang yang telah membayar iuran atau iurannya dibayar oleh pemerintah. 2.Fasilitas Kesehatan Tingkat Pertama yang selanjutnya disingkat FKTP adalah fasilitas kesehatan yang melakukan pelayanan kesehatan perorangan yang bersifat non spesialistik untuk keperluan observasi, diagnosis, perawatan, pengobatan, dan/atau pelayanan kesehatan lainnya. 3.Dana Kapitasi adalah besaran pembayaran per-bulan yang dibayar dimuka kepada FKTP berdasarkan jumlah peserta yang terdaftar tanpa memperhitungkan jenis dan jumlah pelayanan kesehatan yang diberikan. 4.Satuan Kerja Perangkat Daerah yang selanjutnya disingkat SKPD adalah perangkat daerah pada pemerintah daerah selaku pengguna anggaran/pengguna barang. 5.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. Pasal 2 Pengaturan penggunaan Dana Kapitasi JKN untuk jasa pelayanan kesehatan dan dukungan biaya operasional pada FKTP milik pemerintah daerah ditujukan bagi FKTP milik pemerintah daerah yang belum menerapkan pola pengelolaan keuangan badan layanan umum daerah. www.peraturan.go.id 2016, No.761-5- BAB II PEMANFAATAN DANA KAPITASI JKN Pasal 3 (1)Dana Kapitasi yang diterima oleh FKTP dari Badan Penyelenggara Jaminan Sosial Kesehatan dimanfaatkan seluruhnya untuk: a.pembayaran jasa pelayanan kesehatan; dan b.dukungan biaya operasional pelayanan kesehatan. (2)Alokasi untuk pembayaran jasa pelayanan kesehatan sebagaimana dimaksud pada ayat (1) huruf a untuk tiap FKTP ditetapkan sekurang-kurangnya 60% (enam puluh persen) dari penerimaan Dana Kapitasi. (3)Alokasi untuk pembayaran dukungan biaya operasional pelayanan kesehatan sebagaimana dimaksud pada ayat (1) huruf b ditetapkan sebesar selisih dari besar Dana Kapitasi dikurangi dengan besar alokasi untuk pembayaran jasa pelayanan kesehatan sebagaimana dimaksud pada ayat (2). (4)Besaran alokasi sebagaimana dimaksud pada ayat (2) dan ayat (3) ditetapkan setiap tahun dengan Keputusan Kepala Daerah atas usulan Kepala SKPD Dinas Kesehatan Kabupaten/Kota dengan mempertimbangkan: a.tunjangan yang telah diterima dari Pemerintah Daerah; b.kegiatan operasional pelayanan kesehatan dalam rangka mencapai target kinerja di bidang pelayanan kesehatan; dan c.kebutuhan obat, alat kesehatan, dan bahan medis habis pakai. (5)Format Keputusan Kepala Daerah mengenai penetapan besaran alokasi sebagaimana dimaksud pada ayat (4) tercantum dalam Formulir 1 yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.761-6- BAB III JASA PELAYANAN KESEHATAN Pasal 4 (1)Alokasi Dana Kapitasi untuk pembayaran jasa pelayanan kesehatan sebagaimana dimaksud dalam Pasal 3 ayat (2) dimanfaatkan untuk pembayaran jasa pelayanan kesehatan bagi tenaga kesehatan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimanfaatkan untuk pembayaran jasa pelayanan kesehatan bagi tenaga kesehatan dan tenaga non kesehatan yang melakukan pelayanan pada FKTP. (2)Tenaga kesehatan dan tenaga non kesehatan sebagaimana dimaksud pada ayat (1) meliputi Pegawai Negeri Sipil, Pegawai Pemerintah dengan Perjanjian Kerja, dan pegawai tidak tetap, yang ditetapkan sesuai dengan ketentuan peraturan perundang-undangan. (3)Pembagian jasa pelayanan kesehatan kepada tenaga kesehatan dan tenaga non kesehatan sebagaimana dimaksud pada ayat (1) ditetapkan dengan mempertimbangkan variabel: a.jenis ketenagaan dan/atau jabatan; dan b.kehadiran. (4)Variabel jenis ketenagaan dan/atau jabatan sebagaimana dimaksud pada ayat (3) huruf a, dinilai sebagai berikut: a.tenaga medis, diberi nilai 150 (seratus lima puluh); b.tenaga apoteker atau tenaga profesi keperawatan (Ners), diberi nilai 100 (seratus); c.tenaga kesehatan paling rendah S1/D4, diberi nilai 80 (delapan puluh); d.tenaga kesehatan D3, diberi nilai 60 (enam puluh); e.tenaga non kesehatan paling rendah D3, atau asisten tenaga kesehatan, diberi nilai 50 (lima puluh); dan f.tenaga non kesehatan di bawah D3, diberi nilai 25 (dua puluh lima). (5)Tenaga sebagaimana dimaksud pada ayat (4) yang merangkap tugas administratif, diberi nilai sebagai berikut: www.peraturan.go.id 2016, No.761-7- a.tambahan nilai 100 (seratus), untuk tenaga yang merangkap tugas sebagai kepala FKTP; b.tambahan nilai 50 (lima puluh), untuk tenaga yang merangkap tugas sebagai bendahara Dana Kapitasi JKN; dan c.tambahan nilai 30 (tiga puluh), untuk tenaga yang merangkap tugas sebagai Kepala Tata Usaha atau penanggung jawab penatausahaan keuangan. (6)Tenaga sebagaimana dimaksud pada ayat (4) yang merangkap tugas sebagai penanggung jawab program atau yang setara, diberi tambahan nilai 10 (sepuluh) untuk setiap program atau yang setara. (7)Setiap tenaga sebagaimana dimaksud pada ayat (4) yang memiliki masa kerja: a.5 (lima) tahun sampai dengan 10 (sepuluh) tahun, diberi tambahan nilai 5 (lima); b.11 (sebelas) tahun sampai dengan 15 (lima belas) tahun, diberi tambahan nilai 10 (sepuluh); c.16 (enam belas) tahun sampai dengan 20 (dua puluh) tahun, diberi tambahan nilai 15 (lima belas); d.21 (dua puluh satu) tahun sampai dengan 25 (dua puluh lima) tahun, diberi tambahan nilai 20 (dua puluh); dan e.lebih dari 25 (dua puluh lima) tahun, diberi tambahan nilai 25 (dua puluh lima). (8)Variabel kehadiran sebagaimana dimaksud pada ayat (3) huruf b dinilai sebagai berikut: a.hadir setiap hari kerja, diberi nilai 1 (satu) poin per hari; dan b.terlambat hadir atau pulang sebelum waktunya yang diakumulasi sampai dengan 7 (tujuh) jam, dikurangi 1 (satu) poin. (9)Ketidakhadiran karena sakit dan/atau penugasan kedinasan oleh pejabat yang berwenang paling banyak 3 (tiga) hari kerja tetap diberikan nilai sebagaimana dimaksud pada ayat (8) huruf a. www.peraturan.go.id 2016, No.761-8- (10)Jumlah jasa pelayanan yang diterima oleh masing- masing tenaga kesehatan dan tenaga non kesehatan dihitung dengan menggunakan formula sebagai berikut: (11)Contoh perhitungan jumlah jasa pelayanan yang diterima oleh masing-masing tenaga kesehatan dan tenaga non kesehatan sebagaimana dimaksud pada ayat (10) tercantum dalam Formulir 2 yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV BIAYA OPERASIONAL PELAYANAN KESEHATAN Pasal 5 (1)Alokasi Dana Kapitasi untuk pembayaran dukungan biaya operasional pelayanan kesehatan sebagaimana dimaksud dalam Pasal 3 ayat (3) dimanfaatkan untuk: a.biaya obat, alat kesehatan, dan bahan medis habis pakai; dan b.biaya operasional pelayanan kesehatan lainnya. (2)Dukungan biaya",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "habis pakai; dan b.biaya operasional pelayanan kesehatan lainnya. (2)Dukungan biaya operasional pelayanan kesehatan sebagaimana dimaksud pada ayat (1) meliputi: a.belanja barang operasional, terdiri atas: 1.pelayanan kesehatan dalam gedung; 2.pelayanan kesehatan luar gedung; 3.operasional dan pemeliharaan kendaraan puskesmas keliling; 4.bahan cetak atau alat tulis kantor; www.peraturan.go.id 2016, No.761-9- 5.administrasi, koordinasi program, dan sistem informasi; 6.peningkatan kapasitas sumber daya manusia kesehatan; dan/atau 7.pemeliharaan sarana dan prasarana. b.belanja modal untuk sarana dan prasarana yang pelaksanaannya sesuai dengan ketentuan peraturan perundang-undangan. (3)Pengadaan obat, alat kesehatan, bahan medis habis pakai, dan pengadaan barang/jasa yang terkait dengan dukungan biaya operasional pelayanan kesehatan lainnya dapat dilakukan oleh SKPD dinas kesehatan kabupaten/kota sesuai dengan ketentuan peraturan perundang-undangan. (4)Pengadaan sebagaimana dimaksud pada ayat (3) harus mempertimbangkan ketersediaan yang dialokasikan oleh pemerintah dan pemerintah daerah. (5)Pengadaan sebagaimana dimaksud pada ayat (3) harus berpedoman pada formularium nasional. (6)Dalam hal obat dan bahan medis habis pakai yang dibutuhkan tidak tercantum dalam formularium nasional sebagaimana dimaksud pada ayat (5), dapat menggunakan obat lain termasuk obat tradisional, obat herbal terstandar dan fitofarmaka secara terbatas, dengan persetujuan Kepala Dinas Kesehatan Kabupaten/Kota. (7)Ketentuan lebih lanjut mengenai pemanfaatan Dana Kapitasi untuk biaya obat, alat kesehatan, bahan medis habis pakai, dan biaya operasional pelayanan kesehatan lainnya sebagaimana dimaksud pada ayat (1) tercantum dalam lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 Penggunaan Dana Kapitasi untuk dukungan biaya operasional pelayanan kesehatan dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2016, No.761-10- BAB V PEMANFAATAN SISA DANA KAPITASI Pasal 7 (1)Pendapatan Dana Kapitasi yang tidak digunakan seluruhnya pada tahun anggaran berkenaan, sisa Dana Kapitasi dimanfaatkan untuk tahun anggaran berikutnya. (2)Dalam hal sisa Dana Kapitasi sebagaimana dimaksud pada ayat (1) berasal dari dana dukungan biaya operasional pelayanan kesehatan maka pemanfatannya hanya dapat digunakan untuk dukungan biaya operasional pelayanan kesehatan. (3)Dalam hal sisa Dana Kapitasi sebagaimana dimaksud pada ayat (1) berasal dari dana jasa pelayanan kesehatan maka pemanfatannya hanya dapat digunakan untuk jasa pelayanan. Pasal 8 Pemanfaatan sisa Dana Kapitasi sebagaimana dimaksud dalam Pasal 7 harus dimasukkan dalam rencana pendapatan dan belanja Dana Kapitasi JKN yang dianggarkan dalam Rencana Kerja dan Anggaran Satuan Kerja Perangkat Daerah Dinas Kesehatan sesuai dengan ketentuan peraturan perundang-undangan. BAB VI PEMBINAAN DAN PENGAWASAN Pasal 9 Pembinaan dan pengawasan pelaksanaan Peraturan Menteri ini dilakukan oleh Kepala SKPD Dinas Kesehatan Kabupaten/Kota dan Kepala FKTP secara berjenjang dan secara fungsional oleh Aparatur Pengawas Instansi Pemerintah Kabupaten/Kota sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2016, No.761-11- BAB VII KETENTUAN PENUTUP Pasal 10 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kesehatan Nomor 19 Tahun 2014 tentang Penggunaan Dana Kapitasi Jaminan Kesehatan Nasional Untuk Jasa Pelayanan Kesehatan dan Dukungan Biaya Operasional Pada Fasilitas Kesehatan Tingkat Pertama Milik Pemerintah Daerah (Berita Negara Republik Indonesia Tahun 2014 Nomor 589), dicabut dan dinyatakan tidak berlaku. Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.761-12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 April 2016 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK Diundangkan di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 18 Mei 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.761-13- LAMPIRAN PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 21 TAHUN 2016 TENTANG PENGGUNAAN DANA KAPITASI JAMINAN KESEHATAN NASIONAL UNTUK JASA PELAYANAN KESEHATAN DAN DUKUNGAN BIAYA OPERASIONAL PADA FASILITAS KESEHATAN TINGKAT PERTAMA MILIK PEMERINTAH DAERAH PEMANFAATAN DAN BELANJA KEGIATAN DARI DANA KAPITASI NoPEMANFAATAN DAN BELANJA KEGIATAN DARI DANA KAPITASI A.BELANJA BARANG OPERASIONAL 1. Belanja Obat Ruang lingkup dari belanja ini meliputi belanja obat-obat untuk pelayanan kesehatan kepada semua pasien yang mendapatkan pelayanan kesehatan termasuk peserta JKN di FKTP milik Pemerintah Daerah. Contoh belanja: Paracetamol (Tab, Syrup), Amoksisillin (Tab, Syrup), Antacida (Tab, Syrup), CTM (Tab), Alopurinol (Tab), Asam Askorbat/Vit C (Tab), Captopril (Tab), Deksamethason (Tab), Asam Mefenamat (Tab), Lidokain, dan lain-lain. 2. Belanja Alat Kesehatan Ruang lingkup dari belanja ini meliputi belanja alat kesehatan untuk pelayanan kesehatan, alat-alat laboratorium untuk pemeriksaan laboratorium di FKTP milik Pemerintah Daerah. Contoh belanja: Dental unit, stebilisator, stetoskop, tensi meter, tabung gas oksigen, gunting, bejana pemeriksaan, labu pemeriksaan lab, pinset, dan lain-lain. www.peraturan.go.id 2016, No.761-14- NoPEMANFAATAN DAN BELANJA KEGIATAN DARI DANA KAPITASI 3. Belanja Bahan Medis Habis Pakai (BMHP) Ruang lingkup dari belanja ini meliputi belanja bahan medis habis pakai yang berkaitan langsung dengan pelayanan kesehatan (medis dan laboratorium) di FKTP milik Pemerintah Daerah. Contoh belanja: Kasa pembalut/perban, reagen, dan lain-lain. 4. Pelayanan Kesehatan Dalam Gedung Lingkup pelayanan kesehatan secara komprehensif bagi semua pasien termasuk peserta JKN yang mencakup upaya promotif, preventif, kuratif dan rehabilitatif di FKTP milik Pemerintah Daerah. Contoh belanja: Konsumsi untuk penyuluhan/sosialisasi, transport (bagi peserta pertemuan, narasumber), uang harian bagi narasumber, konsumsi rapat, biaya petugas piket/jaga (honor lembur + uang makan), dan lain-lain. 5. Pelayanan Kesehatan Luar Gedung Lingkup Pelayanan di luar gedung mencakup pelayanan kesehatan yang bersifat upaya promotif, preventif, kuratif, dan rehabilitatif, serta kunjungan rumah pada peserta JKN dalam penyelenggaraan program JKN, Contoh belanja: Uang transport, uang harian petugas dalam kunjungan rumah, konsumsi penyuluhan/sosialisasi, transport dan honor narasumber pada penyuluhan/sosialisasi dan lain-lain. 6. Opera sional dan Pemeliharaan Kendaraan Puskesmas Keliling Ruang Lingkup belanja ini adalah untuk operasional dan pemeliharaan puskesmas keliling (pusling) sehingga pusling selalu siap dan dalam kondisi prima sehingga optimal dalam pelayanan kesehatan. www.peraturan.go.id 2016, No.761-15- NoPEMANFAATAN DAN BELANJA KEGIATAN DARI DANA KAPITASI Contoh belanja : Bahan Bakar Minyak (BBM), penggantian oli, penggantian suku cadang pusling, service berkala dan pemeliharaan kendaraan puskesmas keliling, dan lain-lain. 7. Bahan Cetak atau Alat Tulis Kantor Lingkup untuk kegiatan ini mencakup kebutuhan akan cetakan dan alat tulis kantor yang diperlukan FKTP Milik Pemerintah Daerah dalam memberikan pelayanan kesehatan bagi masyarakat Contoh belanja: Cetak family folder , belanja alat tulis kantor, computer supplies , tinta printer, cetak leaflet , brosur, poster, dan lain-lain. 8. Administrasi, Koordinasi Program dan Sistem Informasi Ruang Lingkup belanja ini adalah untuk kegiatan administrasi, koordinasi program dan pelaksanaan sistem informasi dalam pelaksanaan pelayanan kesehatan serta Jaminan Kesehatan Nasional (JKN). Contoh belanja: Transport, uang harian, honor panitia pengadaan dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(JKN). Contoh belanja: Transport, uang harian, honor panitia pengadaan dan penerima barang, konsumsi, meterai, perangko, hardware dan software sistem informasi (komputer, laptop), mouse, printer, langganan internet, LCD, dan lain-lain. 9. Peningkatan Kapasitas Sumber Daya Manusia Kesehatan Ruang Lingkup belanja ini adalah dalam rangka meningkatkan kemampuan/peningkatan kapasitas SDM petugas di FKTP milik pemerintah daerah. Contoh belanja: Transport, uang harian, biaya penginapan, biaya paket pelatihan/kursus, honor narasumber, konsumsi, dan lain-lain. www.peraturan.go.id 2016, No.761-16- NoPEMANFAATAN DAN BELANJA KEGIATAN DARI DANA KAPITASI 10. Pemeliharaan Sarana dan Prasarana Ruang Lingkup belanja ini adalah untuk pemeliharaan sarana dan prasarana FKTP milik pemerintah daerah untuk memberikan pelayanan kesehatan yang lebih baik pada masyarakat termasuk peserta JKN. Contoh belanja: Belanja penggantian kunci pintu, engsel pintu, bohlam lampu, pengecetan FKTP, perbaikan saluran air/wastafel, biaya tukang, penggantian pintu dan jendela yang rusak, pemeliharaan AC, perbaikan dan pengecatan pagar FKTP, service alat kesehatan, dan lain-lain. B.BELANJA MODAL 1. Pengadaan Sarana dan Prasarana yang Berkaitan Langsung Dengan Pelayanan Kesehatan Ruang Lingkup belanja ini adalah untuk penyediaan sarana dan prasarana di FKTP milik pemerintah daerah yang berkaitan langsung maupun tidak langsung dengan pelayanan kesehatan di FKTP milik pemerintah daerah pemerintah daerah. Contoh belanja: Belanja kursi tunggu pasien, lemari obat, toilet, gorden, linen, lemari arsip, meja kerja petugas, AC, genset, pembuatan papan nama, pembuatan billboard , pembuatan pagar FKTP, dan lain lain. MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}