{
  "source": "downloaded_pdfs/bn766-2013.pdf",
  "processed_date": "2025-04-24T13:43:39.760447",
  "document_info": {
    "title": "BN 766-2013.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.766, 2013 KEMENTERIAN DALAM NEGERI. Urusan Pemerintahan. Pelimpahan. Penugasan. TA 2013. Perubahan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 28 TAHUN 2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 79 TAHUN 2012 TENTANG PELIMPAHAN DAN PENUGASAN URUSAN PEMERINTAHAN LINGKUP KEMENTERIAN DALAM NEGERI TAHUN ANGGARAN 2013 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa dengan adanya penyesuaian daerah pelaksana dan alokasi anggaran Kementerian Dalam Negeri Tahun Anggaran 2013 yang didaerahkan dengan mekanisme Tugas Pembantuan, perlu dilakukan perubahan rencana program, kegiatan dan anggaran Tugas Pembantuan Lingkup Kementerian Dalam Negeri Tahun Anggaran 2013 sebagaimana telah ditetapkan dengan Peraturan Menteri Dalam Negeri Nomor 79 Tahun 2012; b bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Perubahan Atas Peraturan Menteri Dalam Negeri Nomor 79 Tahun 2012 tentang Pelimpahan dan Penugasan Urusan www.djpp.kemenkumham.go.id 2013, No.766 2 Pemerintahan Lingkup Kementerian Dalam Negeri Tahun Anggaran 2013. Mengingat : 1. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali, terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, dan Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 2 Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3 Undang-Undang Nomor 19 Tahun 2012 tentang Anggaran Pendapatan dan belanja Negara Republik Indonesia Tahun Anggaran 2013 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 228, Tambahan Lembaran Negara Republik Indonesia Nomor 5361); 4 Peraturan Pemerintah Nomor 20 Tahun 2004 tentang Rencana Kerja Pemerintah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 4405); 5 Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4609) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 38 Tahun 2008 tentang Perubahan atas Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 4855); 6 Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, dan Tambahan Lembaran Negara Republik Indonesia Nomor 4614); www.djpp.kemenkumham.go.id 2013, No.766 3 7 Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4816); 8 Peraturan Pemerintah Nomor 19 Tahun 2010 tentang Tata Cara Pelaksanaan Tugas Dan Wewenang Serta Kedudukan Keuangan Gubernur Sebagai Wakil Pemerintah Di Wilayah Provinsi (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 25, dan Tambahan Lembaran Negara Republik Indonesia Nomor 5107), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 23 Tahun 2011 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahun 2010 tentang Tata Cara Pelaksanaan Tugas Dan Wewenang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "19 Tahun 2010 tentang Tata Cara Pelaksanaan Tugas Dan Wewenang Serta Kedudukan Keuangan Gubernur Sebagai Wakil Pemerintah Di Wilayah P rovinsi (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 44, Tambahan Lembaran Negara Republik Indonesia Nomor 5209); 9 Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 152,Tambahan Lembaran Negara Republik Indonesia Nomor 5178); 10 Peraturan Presiden Nomor 54 Tahun 2010 tentang tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah diubah dengan Peraturan Presiden Nomor 70 Tahun 2012 tentang Perubahan Kedua atas Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah; 11 Peraturan Presiden Nomor 54 Tahun 2012 tentang Rencana Kerja Pemerintah Tahun 2013; 12 Keputusan Presiden Nomor 37 Tahun 2012 tentang Rincian Anggaran Belanja Pemerintah Pusat Tahun Anggaran Tahun 2013; 13 Peraturan Menteri Dalam Negeri Nomor 16 Tahun 2010 tentang Rencana Strategis Kementerian Dalam Negeri Tahun 2010-2014, sebagaimana telah diubah dengan Peraturan Menteri Dalam Negeri Nomor 46 Tahun 2011 tentang Perubahan Atas Peraturan Menteri Dalam www.djpp.kemenkumham.go.id 2013, No.766 4 Negeri Nomor 16 Tahun 2010 tentang Rencana Strategis Kementerian Dalam Negeri Tahun 2010-2014 (Berita Negara Republik Indonesia Tahun 2011 Nomor 627); 14 Peraturan Menteri Dalam Negeri Nomor 41 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri, sebagaimana telah diubah dengan Peraturan Menteri Dalam Negeri Nomor 14 Tahun 2011 tentang Perubahan Atas Peraturan Menteri Dalam Negeri Nomor 41 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2011 Nomor 168); 15 Peraturan Menteri Dalam Negeri Nomor 3 Tahun 2013 tentang Pedoman Pelaksanaan Kegiatan dan Anggaran di Lingkungan Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2013 Nomor 62); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 79 TAHUN 2012 TENTANG PELIMPAHAN DAN PENUGASAN URUSAN PEMERINTAHAN LINGKUP KEMENTERIAN DALAM NEGERI TAHUN ANGGARAN 2013. Pasal I Beberapa ketentuan dalam Peraturan Menteri Dalam Negeri Nomor 79 Tahun 2012 tentang Pelimpahan dan Penugasan Urusan Pemerintahan Lingkup Kementerian Dalam Negeri Tahun Anggaran 2013, diubah sebagai berikut: 1. Ketentuan Pasal 1 butir 9 diubah, sehingga berbunyi sebagai berikut: Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK, adalah pejabat struktural di bawah KPA yang diberi kewenangan untuk mengambil keputusan dan/atau tindakan yang dapat mengakibatkan pengeluaran atas beban belanja negara. 2. Diantara Pasal 21 dan Pasal 22 disisipkan 1 (satu) Pasal yakni Pasal 21A yang berbunyi sebagai berikut: Pasal 21A (1) PPK sebagaimana dimaksud dalam Pasal 21 huruf b, harus memiliki sertifikat keahlian pengadaan barang/jasa. (2) Sertifikat keahlian pengadaan barang/jasa sebagaimana dimaksud pada ayat (1) dikecualikan untuk PA/KPA yang bertindak sebagai PPK. www.djpp.kemenkumham.go.id 2013, No.766 5 3. Ketentuan ayat (3) Pasal 25 di ubah, sehingga berbunyi sebagai berikut: Pasal 25 (1) Menteri menetapkan petunjuk pelaksanaan kegiatan sebagaimana dimaksud dalam Pasal 24 huruf a dengan Keputusan Menteri. (2) Penetapan petunjuk pelaksanaan kegiatan sebagaimana dimaksud pada ayat (1) dilakukan oleh Pejabat Eselon I Pembina. (3) Penetapan Petunjuk pelaksanaan kegiatan sebagaimana dimaksud pada ayat (1) dilakukan paling lambat 2 (dua) minggu setelah ditetapkan Peraturan Menteri ini. 4. Ketentuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2 (dua) minggu setelah ditetapkan Peraturan Menteri ini. 4. Ketentuan Lampiran II Peraturan Menteri Dalam Negeri Nomor 79 Tahun 2012 tentang Pelimpahan dan Penugasan Urusan Pemerintahan Lingkup Kementerian Dalam Negeri Tahun Anggaran 2013, diubah sebagaimana tercantum dalam Lampiran sebagai bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Mei 2013 MENTERI DALAM NEGERI REPUBLIK INDONESIA GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 30 Mei 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}