{
  "source": "downloaded_pdfs/bn760-2016.pdf",
  "processed_date": "2025-04-23T10:05:39.369804",
  "document_info": {
    "title": "BN 760-2016.doc"
  },
  "total_pages": 29,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.760, 2015 KEMENAG. Ibadah Haji Khusus. Penyelenggaraan.Pencabutan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 23 TAHUN 2016 TENTANG PENYELENGGARAAN IBADAH HAJI KHUSUS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan pelayanan kepada jemaah haji khusus secara efektif, efisien, transparan, dan akuntabel, perlu pengaturan mengenai penyelenggaraan ibadah haji khusus; b. bahwa Peraturan Menteri Agama Nomor 15 Tahun 2012 tentang Penyelenggaraan Ibadah Haji Khusus sudah tidak sesuai dengan perkembangan dan kebutuhan saat ini, sehingga perlu dicabut dan diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Agama tentang Penyelenggaraan Ibadah Haji Khusus; Mengingat : 1. Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 106 Tambahan Lembaran Negara Republik Indonesia Nomor 106 ); 2. Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 60, Tambahan Lembaran www.peraturan.go.id 2015, No.760 -2- Negara Republik Indonesia Nomor 4845) sebagaimana telah diubah dengan Undang-Undang Nomor 34 Tahun 2009 tentang Penetapan Peraturan Pengganti Undang- Undang Nomor 2 Tahun 2009 tentang Perubahan atas Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 5061); 3. Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4965); 4. Undang-Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 5. Undang-Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 52, Tambahan Lembaran Negara Republik Indonesia Nomor 5216); 6. Peraturan Pemerintah Nomor 79 Tahun 2012 tentang Pelaksanaan Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 186, Tambahan Lembaran Negara Republik Indonesia Nomor 5345); 7. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 8. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 9. Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2010 Nomor 592) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Agama Nomor 16 Tahun 2015 tentang www.peraturan.go.id 2015, No.760 -3- Perubahan Keempat atas Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2015 Nomor 348); 10. Peraturan Menteri Agama Nomor 22 Tahun 2011 tentang Standar Pelayanan Minimal Penyelenggaran Ibadah Haji Khusus (Berita Negara Republik Indonesia Tahun 2011 Nomor 601); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PENYELENGGARAAN IBADAH HAJI KHUSUS. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penyelenggaraan Ibadah Haji Khusus adalah Penyelenggaraan Ibadah Haji yang dilaksanakan oleh Penyelenggara Ibadah Haji Khusus dengan pengelolaan, pembiayaan, dan pelayanannya bersifat khusus. 2. Penyelenggara Ibadah Haji Khusus, yang selanjutnya disebut PIHK,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "khusus. 2. Penyelenggara Ibadah Haji Khusus, yang selanjutnya disebut PIHK, adalah biro perjalanan yang telah mendapat izin Menteri untuk menyelenggarakan Ibadah Haji Khusus. 3. Jemaah Haji Khusus yang selanjutnya disebut Jemaah Haji adalah setiap orang yang beragama Islam dan telah mendaftarkan diri untuk menunaikan ibadah haji yang pengelolaan, pembiayaan, dan pelayanannya bersifat khusus sesuai persyaratan yang ditetapkan. 4. Asosiasi PIHK adalah perkumpulan yang mengkordinasikan PIHK . 5. Penyelenggara Perjalanan Ibadah Umrah yang selanjutnya disebut PPIU adalah Biro Perjalanan Wisata yang telah mendapat izin dari Menteri untuk menyelenggarakan perjalanan ibadah umrah. www.peraturan.go.id 2015, No.760 -4- 6. Biaya Penyelenggaraan Ibadah Haji Khusus yang selanjutnya disebut BPIH Khusus adalah sejumlah dana yang harus dibayar oleh Jemaah Haji yang akan menunaikan ibadah haji khusus. 7. Sistem Komputerisasi Haji Terpadu yang selanjutnya disebut SISKOHAT adalah sistem pengelolaan data dan informasi penyelenggaraan ibadah haji. 8. Kuota Haji Khusus adalah jumlah Jemaah Haji yang ditetapkan oleh Menteri untuk menunaikan ibadah haji pada tahun berjalan. 9. Nomor Porsi adalah nomor urut pendaftaran yang diterbitkan oleh Kementerian Agama bagi Jemaah Haji yang mendaftar. 10. Nomor Validasi adalah nomor kodefikasi yang diterbitkan oleh Kementerian Agama bagi Jemaah Haji yang telah menyetorkan dana setoran awal BPIH Khusus ke rekening setoran awal sebagai persyaratan pendaftaran Jemaah Haji. 11. Daftar Tunggu (waiting list ) adalah daftar Jemaah Haji yang telah mendaftar dan mendapatkan Nomor Porsi dan menunggu keberangkatan untuk menunaikan ibadah haji. 12. Bank Penerima Setoran Biaya Penyelenggaraan Ibadah Haji yang selanjutnya disebut BPS BPIH adalah bank yang ditetapkan oleh Menteri Agama untuk melakukan penerimaan dan pembayaran BPIH. 13. Dokumen Administrasi Perjalanan Ibadah Haji yang selanjutnya disebut DAPIH adalah dokumen yang berisi identitas Jemaah Haji yang digunakan untuk pengendalian oleh instansi terkait, baik di Indonesia maupun di Arab Saudi. 14. Menteri adalah Menteri yang ruang lingkup tugas dan fungsinya di bidang agama. 15. Direktorat Jenderal adalah Direktorat Jenderal Penyelenggaraan Haji dan Umrah. 16. Direktur Jenderal adalah Direktur Jenderal Penyelenggaraan Haji dan Umrah. www.peraturan.go.id 2015, No.760 -5- 17. Kantor Wilayah adalah Kantor Wilayah Kementerian Agama Provinsi. 18. Kepala Kantor Wilayah adalah Kepala Kantor Wilayah Kementerian Agama Provinsi. BAB II PENYELENGGARA IBADAH HAJI KHUSUS Pasal 2 (1) Menteri menetapkan izin PIHK. (2) Izin PIHK sebagaimana dimaksud pada ayat (1) diberikan oleh Direktur Jenderal atas nama Menteri. (3) Permohonan izin PIHK disampaikan kepada Menteri cq. Direktur Jenderal dengan melampirkan: a. fotokopi izin sebagai PPIU yang masih berlaku; b. fotokopi izin usaha; c. fotokopi Nomor Pokok Wajib Pajak (NPWP) Perusahaan dan NPWP Direktur Utama dan/atau Direktur; d. fotokopi Akta Pendirian Perseroan Terbatas dan perubahannya yang telah disahkan Kementerian Hukum dan Hak Asasi Manusia; e. fotokopi surat keterangan domisili perusahaan; f. rekomendasi dari instansi pemerintah provinsi yang membidangi pariwisata; g. struktur organisasi Perseroan Terbatas; h. fotokopi laporan keuangan 1 (satu) tahun terakhir yang sudah diaudit oleh Kantor Akuntan Publik, dengan opini Wajar Tanpa Pengecualian; i. bukti telah menyelenggarakan perjalanan ibadah umrah paling singkat selama 3 (tiga) tahun dengan jumlah jemaah umrah paling sedikit 300 (tiga ratus) orang; j. surat keterangan dari Kantor Wilayah yang menyatakan bahwa selama 3",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "surat keterangan dari Kantor Wilayah yang menyatakan bahwa selama 3 (tiga) tahun terakhir pemohon tidak pernah melakukan pelanggaran dalam penyelenggaraan ibadah umrah; www.peraturan.go.id 2015, No.760 -6- k. hasil akreditasi PPIU dalam tiga tahun terakhir minimal terakreditasi B; l. fotokopi bank garansi atas nama biro perjalanan wisata yang diterbitkan oleh BPS BPIH dan berlaku selama 4 (empat) tahun; dan m.surat pernyataan kesanggupan untuk melaksanakan kewajiban sebagai PIHK sesuai dengan ketentuan peraturan perundang-undangan. (4) Kementerian Agama melakukan verifikasi administrasi terhadap keabsahan dokumen persyaratan sebagaimana dimaksud pada ayat (3) dan visitasi lapangan. Pasal 3 (1) Besaran bank garansi sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf l ditetapkan oleh Direktur Jenderal. (2) Jika diperlukan, Direktur Jenderal dapat mencairkan bank garansi sebagaimana dimaksud pada ayat (1) tanpa harus meminta persetujuan PIHK . (3) Bank garansi dapat dicairkan sebesar nilai kerugian yang timbul atau paling tinggi sebesar nilai bank garansi yang diterbitkan. (4) Apabila nilai kerugian melebihi nilai bank garansi, selisih kurang atas nilai kerugian tersebut menjadi tanggung jawab PIHK. (5) Ketentuan lebih lanjut mengenai bank garansi ditetapkan oleh Direktur Jenderal. Pasal 4 (1) PIHK sebagaimana dimaksud dalam Pasal 2 ayat (2) diberi Personal Identification Number (PIN) dan identifikasi pengguna/ User Identification . (2) Identifikasi pengguna/ User identification sebagaimana dimaksud pada ayat (1) digunakan oleh PIHK untuk mendaftarkan jemaah dan akses informasi di SISKOHAT. www.peraturan.go.id 2015, No.760 -7- Pasal 5 PIHK sebagaimana dimaksud dalam Pasal 2 ayat (2) berhak mendapatkan: a. pembinaan dari Kementerian Agama; b. informasi tentang kebijakan penyelenggaraan ibadah haji khusus; c. informasi tentang Jemaah Haji yang masuk dalam alokasi kuota tahun berjalan; d. surat rekomendasi Direktur yang ruang lingkup tugasnya di bidang pembinaan haji khusus atas nama Direktur Jenderal untuk pengurusan kontrak layanan di Arab Saudi; e. visa haji, DAPIH, gelang identitas, dan buku manasik; f. menerima dana BPIH Khusus sesuai dengan jumlah Jemaah Haji yang telah melunasi BPIH Khusus dan akan berangkat melalui PIHK pada tahun berjalan, setelah dikurangi biaya general service fee , jaminan pemondokan, dan biaya lain yang ditetapkan oleh Pemerintah Kerajaan Arab Saudi; dan g. informasi tentang hasil pengawasan dan akreditasi. Pasal 6 (1) Izin PIHK sebagaimana dimaksud dalam Pasal 2 ayat (2) berlaku untuk jangka waktu 3 (tiga) tahun dan dapat diperpanjang. (2) Perpanjangan izin sebagaimana dimaksud pada ayat (1) dilakukan dengan mengajukan permohonan kepada Direktur Jenderal dengan melampirkan: a. fotokopi Keputusan Menteri tentang Penetapan Izin sebagai PPIU yang masih berlaku; b. fotokopi Keputusan Menteri tentang Penetapan Izin sebagai PIHK yang masih berlaku; c. fotokopi Nomor Pokok Wajib Pajak (NPWP) Perusahaan dan NPWP Direktur Utama dan/atau Direktur; d. fotokopi Akta Pendirian Perseroan Terbatas dan perubahannya yang telah disahkan Kementerian Hukum dan Hak Asasi Manusia; www.peraturan.go.id 2015, No.760 -8- e. fotokopi daftar ulang sebagai biro perjalanan wisata dari instansi pemerintah provinsi/kabupaten/kota yang membidangi pariwisata; f. struktur organisasi Perseroan Terbatas; g. fotokopi Laporan keuangan 1 (satu) tahun terakhir yang sudah diaudit oleh Kantor Akuntan Publik, dengan opini Wajar Tanpa Pengecualian; h. bukti telah memberangkatkan Jemaah Haji selama 3 (tiga) tahun terakhir dan/atau telah memiliki daftar tunggu Jemaah Haji, paling",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tahun terakhir dan/atau telah memiliki daftar tunggu Jemaah Haji, paling sedikit 100 (seratus) orang; dan i. bukti memiliki kinerja yang baik berdasarkan hasil akreditasi dan tidak pernah dikenakan sanksi administrasi paling sedikit berupa pembekuan operasi. (3) Permohonan perpanjangan sebagaimana dimaksud pada ayat (2) diajukan 3 (tiga) bulan sebelum batas waktu izin operasional sebagai PIHK berakhir. (4) Dalam hal permohonan perpanjangan sebagaimana dimaksud pada ayat (2) diajukan setelah batas waktu izin operasional sebagai PIHK berakhir, permohonan ditolak dan izin penyelenggaraan PIHK yang bersangkutan otomatis tidak berlaku lagi. (5) Dalam hal permohonan ditolak dan izin penyelenggaraan PIHK yang bersangkutan otomatis tidak berlaku sebagaimana dimaksud pada ayat (4), PIHK dapat mengajukan permohonan perizinan baru sebagai PIHK setelah 2 (dua) tahun sejak otomatis tidak berlaku. Pasal 7 (1) Perpanjangan izin sebagaimana dimaksud dalam Pasal 6 diberikan setelah PIHK menyerahkan jaminan dalam bentuk bank garansi atas nama PIHK yang diterbitkan oleh BPS BPIH. (2) Jaminan dalam bentuk bank garansi sebagaimana dimaksud pada ayat (1) berlaku selama 4 (empat) tahun. www.peraturan.go.id 2015, No.760 -9- Pasal 8 (1) Dalam hal terjadi pergantian pimpinan/pemilik PIHK dan/atau perubahan tempat/domisili PIHK, PIHK wajib melaporkan kepada Direktur Jenderal dengan melampirkan Akte Notaris dan surat dari Menteri Hukum dan Hak Asasi Manusia. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan paling lambat 15 (lima belas) hari kerja setelah diterbitkannya surat dari Menteri Hukum dan Hak Asasi Manusia. (3) Dalam hal laporan sebagaimana dimaksud pada ayat (2) disampaikan melebihi 15 (lima belas) hari kerja PIHK diberikan sanksi administratif berupa peringatan tertulis. (4) Dalam hal laporan sebagaimana dimaksud pada ayat (1) telah diterima, Direktur Jenderal atas nama Menteri menetapkan Keputusan Menteri Agama tentang Perubahan Izin PIHK. Pasal 9 (1) PIHK dapat membuka cabang PIHK di luar domisili perusahaan. (2) Pembukaan kantor cabang PIHK sebagaimana dimaksud pada ayat (1) wajib memperoleh surat persetujuan dari Kepala Kantor Wilayah. (3) Untuk memperoleh surat persetujuan sebagaimana dimaksud pada ayat (2), PIHK melampirkan dokumen sebagai berikut: a. fotokopi Keputusan Menteri tentang Penetapan Izin sebagai PIHK yang masih berlaku; b. fotokopi izin usaha dari instansi pemerintah yang berwenang; c. fotokopi surat keterangan domisili kantor cabang; d. fotokopi Nomor Pokok Wajib Pajak (NPWP) penanggungjawab kepala cabang; e. surat penunjukan sebagai penanggungjawab kepala cabang; www.peraturan.go.id 2015, No.760 -10- f. fotokopi Akte Pendirian Perseroan Terbatas dan perubahannya yang telah disahkan Kementerian Hukum dan Hak Asasi Manusia; g. fotokopi akte pendirian kantor cabang dan telah disahkan Kementerian Hukum dan Hak Asasi Manusia; h. foto copy daftar ulang sebagai biro perjalanan wisata dari instansi pemerintah provinsi/kabupaten/kota yang membidangi pariwisata; dan i. struktur organisasi kantor cabang. Pasal 10 PIHK yang telah memperoleh izin sebagaimana dimaksud dalam Pasal 2 ayat (2) wajib memberikan pelayanan: a. bimbingan jemaah haji; b. transportasi; c. akomodasi dan konsumsi di Arab Saudi; d. kesehatan jemaah haji; e. perlindungan jemaah haji dan petugas haji khusus; dan f. administrasi dan dokumen haji. Pasal 11 PIHK dilarang mengalihkan sebagian atau seluruh kewajibannya sebagaimana dimaksud dalam Pasal 10 kepada pihak lain di luar ketentuan peraturan perundang-undangan tentang penyelenggaraan ibadah haji. Pasal 12 (1) PIHK dapat mengalihkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tentang penyelenggaraan ibadah haji. Pasal 12 (1) PIHK dapat mengalihkan sebagian atau seluruh saham kepemilikan kepada pihak lain. (2) Dalam hal terjadi pengalihan kepemilikan sebagaimana dimaksud pada ayat (1), pemilik baru bertanggung jawab terhadap permasalahan dan kewajiban kepada Jemaah Haji yang timbul baik sebelum dan setelah pengalihan kepemilikan. www.peraturan.go.id 2015, No.760 -11- (3) Apabila terjadi pengalihan kepemilikan PIHK sebagaimana dimaksud pada ayat (1), pemilik lama wajib memberitahukan kepada Jemaah Haji. (4) Dalam hal terjadi pengalihan kepemilihan PIHK, Jemaah Haji berhak untuk memilih PIHK semula atau memilih PIHK yang lainnya. Pasal 13 (1) PIHK yang izin operasionalnya dinyatakan tidak berlaku atau dicabut izinnya, wajib bertanggung jawab untuk menyelesaikan seluruh kewajibannya kepada Jemaah Haji dan/atau pihak terkait baik di dalam negeri maupun di luar negeri. (2) Dalam hal tanggung jawab sebagaimana dimaksud pada ayat (1) tidak dilaksanakan, Direktur Jenderal berwenang memindahkan Jemaah Haji atas persetujuan Jemaah Haji yang bersangkutan. BAB III PENDAFTARAN Pasal 14 (1) Pendaftaran haji khusus dibuka setiap hari kerja sepanjang tahun. (2) Pendaftaran haji khusus dilakukan secara langsung oleh calon Jemaah Haji yang bersangkutan. (3) Pendaftaran Jemaah Haji dilakukan pada Kantor Wilayah. Pasal 15 (1) Untuk dapat mendaftar sebagai Jemaah Haji harus memenuhi persyaratan sebagai berikut: a. beragama Islam; b. berusia minimal 12 (dua belas) tahun pada saat mendaftar; c. memiliki rekening tabungan haji dalam bentuk Rupiah (IDR) atas nama Jemaah Haji; www.peraturan.go.id 2015, No.760 -12- d. memiliki Kartu Tanda Penduduk (KTP) yang masih berlaku; e. memiliki Kartu Keluarga; f. memiliki akte kelahiran atau surat kenal lahir atau kutipan akta nikah atau ijazah; g. belum pernah menunaikan ibadah haji; dan h. bukti pendaftaran dari PIHK pilihan calon Jemaah Haji. (2) Dalam hal calon Jemaah Haji belum memiliki KTP, persyaratan sebagaimana dimaksud pada ayat (1) huruf d dapat diganti dengan kartu identitas lain yang sah. Pasal 16 (1) Prosedur pendaftaran Jemaah Haji sebagai berikut: a. Jemaah Haji memilih PIHK dan membuat surat perjanjian kesepakatan dan menyampaikan salinannya pada saat pendaftaran di Kantor Wilayah; b. Jemaah Haji membuka rekening tabungan haji dalam bentuk Rupiah (IDR) pada BPS BPIH yang telah ditetapkan; c. Jemaah Haji membayar setoran awal BPIH Khusus ke rekening Menteri Agama pada BPS BPIH sesuai besaran yang ditetapkan oleh Menteri; dan d. Jemaah Haji menyerahkan bukti setoran awal BPIH Khusus dan persyaratan sebagaimana dimaksud dalam Pasal 15 kepada petugas Kantor Wilayah untuk mendapatkan Nomor Porsi. (2) Jemaah Haji yang telah mendaftar sebagaimana dimaksud pada ayat (1) huruf d memperoleh Nomor Porsi dari SISKOHAT Kementerian Agama sesuai dengan urutan pendaftaran. Pasal 17 (1) PIHK sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf a menerbitkan bukti terdaftar sebagai Jemaah Haji di PIHK. www.peraturan.go.id 2015, No.760 -13- (2) BPS BPIH sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf c menerbitkan bukti pembayaran BPlH Khusus yang mencantumkan nomor validasi sebanyak 5 (lima) lembar yang masing-masing diberi pas foto ukuran 3x4cm, dengan rincian sebagai berikut: a. lembar pertama bermaterai secukupnya untuk Jemaah Haji; b. lembar kedua untuk BPS BPIH; c. lembar ketiga untuk PIHK; d. lembar keempat untuk Kantor Wilayah; dan e. lembar kelima",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "d. lembar keempat untuk Kantor Wilayah; dan e. lembar kelima untuk Direktorat Jenderal. Pasal 18 (1) Jemaah Haji yang tidak melakukan pembayaran setoran awal BPIH Khusus pada BPS BPIH sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf c dalam batas waktu 5 (lima) hari kerja, pendaftaran pada PIHK tersebut dinyatakan batal secara sistem. (2) Jemaah Haji yang tidak menyerahkan bukti setoran awal BPIH Khusus ke Kantor Wilayah sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf d dalam batas waktu 30 (tiga puluh) hari kerja, pendaftaran dinyatakan batal secara sistem. (3) Dalam hal pendaftaran Jemaah Haji batal secara sistem sebagaimana dimaksud pada ayat (1) dan ayat (2), setoran awal BPIH Khusus dikembalikan kepada Jemaah Haji yang bersangkutan. (4) Ketentuan lebih lanjut mengenai pembatalan dan pengembalian BPIH Khusus sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3) ditetapkan oleh Direktur Jenderal. Pasal 19 (1) Jemaah Haji yang telah mendapatkan nomor porsi dari SISKOHAT dapat pindah dari PIHK awal ke PIHK lainnya. www.peraturan.go.id 2015, No.760 -14- (2) Pedoman mengenai perpindahan antar PIHK sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. Pasal 20 (1) Jemaah Haji yang tidak dapat melakukan pelunasan BPIH Khusus, menjadi daftar tunggu pada tahun berikutnya. (2) Jemaah Haji yang telah melakukan pelunasan BPIH Khusus dan tidak dapat berangkat, menjadi Jemaah Haji lunas tunda yang masuk daftar tunggu pada tahun berikutnya. (3) Daftar tunggu sebagaimana dimaksud pada ayat (2) berlaku paling lama 2 (dua) kali musim haji. (4) Dalam hal daftar tunggu telah melewati 2 (dua) kali musim haji sebagaimana dimaksud pada ayat (3) dan Jemaah Haji tidak berangkat pada tahun ketiga, pendaftarannya batal dan BPIH Khusus dikembalikan kepada Jemaah Haji yang bersangkutan. Pasal 21 Ketentuan lebih lanjut mengenai pendaftaran haji khusus dan pengembalian BPIH Khusus sebagaimana dimaksud dalam Pasal 20 ayat (4) ditetapkan oleh Direktur Jenderal. BAB IV KUOTA HAJI KHUSUS Pasal 22 (1) Menteri menetapkan kuota Jemaah Haji. (2) Kuota Jemaah Haji sebagaimana dimaksud pada ayat (1) terdiri dari kuota Jemaah Haji, petugas PIHK, dan petugas koordinator dari unsur Asosiasi PIHK. Pasal 23 (1) PIHK hanya memberangkatkan Jemaah Haji yang terdaftar di Kementerian Agama. www.peraturan.go.id 2015, No.760 -15- (2) PIHK memberangkatkan Jemaah Haji paling sedikit 47 (empat puluh tujuh) orang dan paling banyak 240 (dua ratus empat puluh) orang. (3) Dalam hal PIHK memperoleh Jemaah Haji kurang dari 47 (empat puluh tujuh) orang, PIHK wajib menggabungkan Jemaah Haji ke PIHK lain. (4) Dalam hal PIHK memperoleh Jemaah Haji lebih dari 240 (dua ratus empat puluh) orang, PIHK wajib melimpahkan kelebihan Jemaah Haji ke PIHK lain. (5) Penggabungan atau pelimpahan Jemaah Haji sebagaimana dimaksud pada ayat (3) dan ayat (4) wajib diberitahukan oleh PIHK kepada Jemaah Haji dan dilaporkan kepada Direktur Jenderal. (6) Penggabungan Jemaah Haji sebagaimana dimaksud pada ayat (3) dilakukan setelah berakhirnya masa pelunasan BPIH Khusus. (7) Pelimpahan Jemaah Haji sebagaimana dimaksud pada ayat (4) dilakukan sebelum berakhirnya masa pelunasan BPIH Khusus. Pasal 24 (1) Jemaah Haji yang tidak melunasi BPIH Khusus dan/atau membatalkan atau menunda keberangkatannya, porsi Jemaah Haji yang bersangkutan menjadi sisa kuota haji khusus.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "porsi Jemaah Haji yang bersangkutan menjadi sisa kuota haji khusus. (2) Pengisian sisa kuota haji khusus sebagaimana dimaksud pada ayat (1), dialokasikan sebagai berikut: a. Jemaah Haji yang saat pelunasan tahap sebelumnya mengalami kegagalan sistem; b. sudah pernah melaksanakan ibadah haji dan termasuk dalam alokasi kuota tahun berjalan; c. Jemaah Haji berusia minimal 75 (tujuh puluh lima) tahun dan telah mengajukan permohonan kepada Direktur Jenderal melalui PIHK; d. penggabungan mahram suami/istri dan anak kandung/orang tua terpisah dan sudah mengajukan permohonan kepada Direktur Jenderal melalui PIHK; www.peraturan.go.id 2015, No.760 -16- e. Jemaah Haji yang berstatus cadangan dan sudah melunasi BPIH Khusus pada tahun berjalan; dan f. Jemaah Haji nomor porsi berikutnya. (3) Dalam hal Jemaah Haji dengan kriteria berusia minimal 75 (tujuh puluh lima) tahun sebagaimana dimaksud pada ayat (2) huruf c dapat menyertakan pendamping. Pasal 25 Ketentuan lebih lanjut mengenai pengisian kuota haji khusus ditetapkan oleh Direktur Jenderal. BAB V BPIH KHUSUS Pasal 26 (1) Menteri menetapkan besaran minimal BPIH Khusus. (2) BPIH Khusus sebagaimana dimaksud pada ayat (1) disetorkan ke rekening Menteri Agama melalui BPS BPIH. Pasal 27 (1) BPIH Khusus sebagaimana dimaksud dalam Pasal 26 ayat (2) dikembalikan oleh Kementerian Agama kepada PIHK sesuai dengan jumlah Jemaah Haji yang telah melunasi BPIH Khusus dan akan berangkat pada tahun berjalan. (2) Pengembalian BPIH Khusus kepada PIHK sebagaimana dimaksud pada ayat (1) dilakukan paling cepat 10 (sepuluh) hari kerja setelah pelunasan. (3) Pengembalian BPIH Khusus sebagaimana dimaksud pada ayat (1) dilakukan setelah dikurangi biaya pelayanan umum ( general service fee), jaminan pemondokan, dan biaya lain yang ditetapkan oleh Pemerintah Kerajaan Arab Saudi . (4) Pengembalian BPIH Khusus kepada PIHK sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan setelah PIHK menyampaikan dokumen yang berisi: www.peraturan.go.id 2015, No.760 -17- a. daftar Jemaah Haji yang akan berangkat tahun berjalan; b. bukti asli lembar setoran BPIH Khusus awal dan lunas; c. bukti transfer setoran BPIH Khusus awal dan lunas asli dari BPS BPIH ke rekening Menteri Agama; dan d. surat pernyataan tanggung jawab PIHK tentang penggunaan BPIH Khusus yang diketahui oleh pihak Asosiasi PIHK. Pasal 28 (1) PIHK yang telah menerima pengembalian BPIH Khusus sebagaimana dimaksud dalam Pasal 27 ayat (1) dan terdapat Jemaah Haji yang menunda keberangkatannya, PIHK yang bersangkutan wajib mengembalikan dana BPIH Khusus ke rekening Menteri Agama paling lambat 30 (tiga puluh) hari kalender setelah wukuf . (2) Dalam hal pengembalian BPIH Khusus dilakukan melebihi 30 (tiga puluh hari) kalender setelah wukuf sebagaimana dimaksud pada ayat (1), ditetapkan kebijakan Direktur Jenderal. Pasal 29 Kementerian Agama mengembalikan BPIH Khusus secara penuh kepada Jemaah Haji yang membatalkan atau dibatalkan pendaftarannya. BAB VI PETUGAS HAJI KHUSUS Pasal 30 (1) PIHK wajib menyediakan petugas pembimbing ibadah, dokter, dan petugas dari unsur pengurus PIHK. (2) Petugas sebagaimana dimaksud pada ayat (1) tidak dapat dirangkap oleh Jemaah Haji. www.peraturan.go.id 2015, No.760 -18- Pasal 31 Petugas dari unsur pengurus PIHK sebagaimana dimaksud dalam Pasal 30 ayat (1) wajib melaporkan setiap kegiatan dalam Penyelenggaraan Ibadah Haji Khusus kepada Panitia Penyelenggara Ibadah Haji (PPIH). Pasal 32 Ketentuan lebih lanjut",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Panitia Penyelenggara Ibadah Haji (PPIH). Pasal 32 Ketentuan lebih lanjut mengenai petugas haji khusus sebagaimana dimaksud dalam Pasal 30 ditetapkan oleh Direktur Jenderal. BAB VII PELAYANAN BIMBINGAN JEMAAH HAJI Pasal 33 (1) PIHK wajib memberikan bimbingan manasik dan perjalanan haji kepada Jemaah Haji sebelum keberangkatan, selama dalam perjalanan, dan selama di Arab Saudi. (2) Bimbingan sebagaimana dimaksud pada ayat (1) harus berpedoman pada buku bimbingan manasik dan perjalanan haji yang diterbitkan oleh Kementerian Agama. Pasal 34 PIHK wajib memberikan buku paket bimbingan manasik dan perjalanan haji yang diterbitkan oleh Kementerian Agama kepada Jemaah Haji. BAB VIII PELAYANAN TRANSPORTASI JEMAAH HAJI Pasal 35 (1) PIHK wajib menyediakan transportasi bagi Jemaah Haji dengan memperhatikan aspek keamanan, keselamatan, dan kenyamanan. www.peraturan.go.id 2015, No.760 -19- (2) Transportasi sebagaimana dimaksud pada ayat (1) meliputi transportasi udara ke dan dari Arab Saudi dan transportasi darat atau udara selama di Arab Saudi. (3) Pelayanan transportasi sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. BAB IX PELAYANAN AKOMODASI DAN KONSUMSI Pasal 36 (1) PIHK wajib memberikan pelayanan akomodasi dan konsumsi kepada Jemaah Haji. (2) Akomodasi dan konsumsi sebagaimana dimaksud pada ayat (1) diberikan di Jeddah, Makkah, Madinah, dan Arafah Mina. (3) Pelayanan akomodasi dan konsumsi sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. BAB X PELAYANAN KESEHATAN JEMAAH HAJI Pasal 37 (1) PIHK wajib memberikan pelayanan kesehatan bagi Jemaah Haji sebelum keberangkatan, selama dalam perjalanan, dan selama di Arab Saudi. (2) Pelayanan kesehatan sebelum keberangkatan sebagaimana dimaksud pada ayat (1) meliputi pemberian bimbingan kesehatan dan vaksinasi yang diwajibkan oleh Pemerintah Kerajaan Arab Saudi. (3) Pelayanan kesehatan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2015, No.760 -20- Pasal 38 (1) Pelayanan kesehatan Jemaah Haji selama di Arab Saudi yang diberikan oleh PIHK dapat dilakukan pada Balai Pengobatan Haji Indonesia (BPHI), dan Rumah Sakit Arab Saudi. (2) PIHK wajib memfasilitasi Jemaah Haji yang membutuhkan pelayanan rawat jalan, rawat inap, dan/atau meninggal dunia di Balai Pengobatan Haji Indonesia (BPHI) maupun Rumah Sakit Arab Saudi. (3) PIHK bertanggungjawab terhadap pemulangan Jemaah Haji yang dirawat inap di Arab Saudi melewati jadwal kepulangan Jemaah Haji. (4) PIHK bertanggungjawab terhadap perawatan Jemaah Haji yang dirawat di rumah sakit di negara transit. BAB XI PERLINDUNGAN JEMAAH HAJI DAN PETUGAS HAJI KHUSUS Pasal 39 (1) Jemaah Haji dan petugas haji khusus berhak mendapatkan perlindungan dalam bentuk asuransi jiwa, kecelakaan, dan kesehatan. (2) Asuransi jiwa sebagaimana dimaksud pada ayat (1) merupakan tanggung jawab Pemerintah. (3) Asuransi kecelakaan dan kesehatan sebagaimana dimaksud pada ayat (1) merupakan tanggung jawab PIHK. (4) Masa pertanggungan asuransi jiwa, kecelakaan, dan kesehatan sebagaimana dimaksud pada ayat (1) paling lambat sejak keberangkatan ke Arab Saudi sampai kembali ke Indonesia. www.peraturan.go.id 2015, No.760 -21- BAB XII PELAYANAN ADMINISTRASI DAN DOKUMEN HAJI Pasal 40 Setiap Jemaah Haji yang akan diberangkatkan ke Arab Saudi harus memiliki: a. paspor yang telah memperoleh visa haji; b. DAPIH dan gelang identitas; dan c. kartu tanda pengenal. Pasal 41 (1) Pengurusan penerbitan paspor sebagaimana dimaksud dalam Pasal 40 huruf a dilakukan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "penerbitan paspor sebagaimana dimaksud dalam Pasal 40 huruf a dilakukan oleh Jemaah Haji. (2) Paspor sebagaimana dimaksud pada ayat (1) diserahkan kepada Direktorat Jenderal untuk pengurusan visa haji. Pasal 42 (1) DAPIH dan Gelang identitas sebagaimana dimaksud dalam Pasal 40 huruf b dikeluarkan oleh Kementerian Agama. (2) Gelang identitas sebagaimana dimaksud pada ayat (1) harus dipakai oleh Jemaah Haji sejak keberangkatan, selama di Arab Saudi sampai dengan kembali ke Indonesia. Pasal 43 Paspor, DAPIH dan gelang identitas sebagaimana dimaksud dalam Pasal 41 dan Pasal 42 diserahkan kepada PIHK setelah menyerahkan persyaratan: a. rekomendasi dari Asosiasi PIHK; b. jadwal keberangkatan dan kepulangan; dan c. return ticket perjalanan dengan status issued. Pasal 44 (1) Kartu tanda pengenal sebagaimana dimaksud dalam Pasal 40 huruf c wajib disediakan oleh PIHK. www.peraturan.go.id 2015, No.760 -22- (2) Kartu tanda pengenal sebagaimana dimaksud pada ayat (1) memuat nama Jemaah Haji, nama PIHK, nomor telepon petugas PIHK di Arab Saudi, nama dan alamat hotel, serta identitas lain yang dianggap perlu. BAB XIII PELAPORAN Pasal 45 (1) PIHK wajib melaporkan pelaksanaan operasional penyelenggaraan ibadah haji khusus kepada Direktur Jenderal. (2) Laporan sebagaimana dimaksud pada ayat (1) paling sedikit meliputi: a. paket program penyelenggaraan ibadah haji khusus; b. jadual keberangkatan dan kepulangan Jemaah Haji; c. daftar nama Jemaah Haji dan petugas PIHK; dan d. daftar Jemaah Haji batal berangkat. (3) Laporan sebagaimana dimaksud pada ayat (1) disampaikan paling lambat 30 (tiga puluh) hari setelah pelaksanaan wukuf. (4) Pedoman penyusunan laporan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. BAB XIV PENGAWASAN DAN PENGENDALIAN Pasal 46 (1) Direktorat Jenderal melakukan pengawasan Penyelenggaraan Ibadah Haji Khusus. (2) Pengawasan sebagaimana dimaksud pada ayat (1) meliputi pengawasan terhadap paket program, kegiatan operasional pelayanan jemaah haji, ketaatan dan/atau penertiban terhadap ketentuan peraturan perundang- undangan. www.peraturan.go.id 2015, No.760 -23- Pasal 47 (1) Direktorat Jenderal melakukan pengendalian Penyelenggaraan Ibadah Haji Khusus. (2) Pengendalian sebagaimana dimaksud pada ayat (1) meliputi kepemilikan PIHK, domisili, masa berlaku izin operasional, finansial, serta kinerja pelayanan kepada jemaah haji. (3) Selain pengendalian sebagaimana dimaksud pada ayat (3), pengendalian dapat dilakukan dalam bentuk moratorium perizinan. (4) Moratorium sebagaimana dimaksud pada ayat (3) ditetapkan oleh Direktur Jenderal atas nama Menteri. Pasal 48 Hasil pengawasan dan pengendalian sebagaimana dimaksud dalam Pasal 46 dan Pasal 47 dapat digunakan untuk memberikan akreditasi kualitas pelayanan yang diberikan oleh PIHK atau digunakan sebagai dasar pertimbangan untuk pengenaan sanksi. Pasal 49 Ketentuan lebih lanjut mengenai pedoman pengawasan dan pengendalian ditetapkan oleh Direktur Jenderal. BAB XV AKREDITASI Pasal 50 (1) Direktorat Jenderal melakukan akreditasi terhadap PIHK. (2) Akreditasi sebagaimana dimaksud pada ayat (1) dilakukan untuk menilai kinerja dan kualitas pelayanan PIHK . (3) Penilaian sebagaimana dimaksud pada ayat (2) meliputi antara lain komponen finansial, sarana dan prasarana, administrasi dan manajemen, sumber daya manusia, serta pelayanan kepada Jemaah Haji di tanah air dan di Arab Saudi. (4) Akreditasi dilaksanakan setiap 3 (tiga) tahun. www.peraturan.go.id 2015, No.760 -24- Pasal 51 (1) Hasil akreditasi dijadikan sebagai salah satu pertimbangan dalam menetapkan perpanjangan izin PIHK. (2) Hasil akreditasi sebagaimana dimaksud pada ayat (1) dipublikasikan kepada",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(2) Hasil akreditasi sebagaimana dimaksud pada ayat (1) dipublikasikan kepada masyarakat. Pasal 52 Pedoman akreditasi sebagaimana dimaksud dalam Pasal 50 ditetapkan oleh Direktur Jenderal. BAB XVI TATA CARA PENGENAAN SANKSI Pasal 53 (1) PIHK yang tidak melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 10 dikenakan sanksi administratif sesuai dengan ketentuan peraturan perundang- undangan. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. (3) Keputusan pengenaan sanksi administratif sebagaimana dimaksud pada ayat (2) ditandatangani oleh Direktur Jenderal atas nama Menteri. (4) Sanksi administrasi sebagaimana dimaksud pada ayat (1) berupa: a. peringatan tertulis; b. pembekuan izin penyelenggaraan; atau c. pencabutan izin penyelenggaraan. Pasal 54 Sanksi peringatan tertulis sebagaimana dimaksud dalam Pasal 53 ayat (4) huruf a dikenakan kepada PIHK yang melakukan salah satu dan/atau keseluruhan pelanggaran terhadap ketentuan sebagaimana dimaksud dalam Pasal 39 ayat (3), Pasal 40 ayat (2) dan ayat (3), Pasal 41, Pasal 42 ayat (2), Pasal 44, dan Pasal 48 huruf a dan huruf d Peraturan www.peraturan.go.id 2015, No.760 -25- Pemerintah Nomor 79 Tahun 2012 tentang Pelaksanaan Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji. Pasal 55 Sanksi pembekuan izin penyelenggaraan sebagaimana dimaksud dalam Pasal 53 ayat (4) huruf b dikenakan kepada PIHK yang melakukan: a. pengulangan salah satu dan/atau keseluruhan pelanggaran sebagaimana dimaksud dalam Pasal 54; atau b. salah satu dan/atau keseluruhan pelanggaran terhadap ketentuan sebagaimana dimaksud dalam Pasal 37 dan Pasal 48 huruf b dan huruf c Peraturan Pemerintah Nomor 79 Tahun 2012 tentang Pelaksanaan Undang- Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji. Pasal 56 Sanksi pencabutan izin penyelenggaraan sebagaimana dimaksud dalam Pasal 53 ayat (4) huruf c dikenakan kepada PIHK yang: a. melakukan pengulangan salah satu dan/atau keseluruhan pelanggaran terhadap ketentuan sebagaimana dimaksud dalam Pasal 55; b. melakukan pelanggaran terhadap ketentuan Pasal 49 Peraturan Pemerintah Nomor 79 Tahun 2012; atau c. izin operasional sebagai biro perjalanan wisata dicabut oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pariwisata, gubernur, atau bupati/walikota. Pasal 57 (1) Pembekuan izin sebagaimana dimaksud dalam Pasal 55 diberlakukan selama 2 (dua) tahun. www.peraturan.go.id 2015, No.760 -26- (2) PIHK yang memperoleh sanksi pembekuan dapat diaktifkan kembali izin operasionalnya setelah masa pembekuan izin PIHK berakhir. (3) Pengaktifan kembali izin PIHK sebagaimana dimaksud pada ayat (2), pimpinan PIHK wajib mengajukan permohonan kepada Menteri c.q. Direktur Jenderal dengan melampirkan surat pernyataan untuk mentaati ketentuan. (4) Masa pembekuan izin PIHK sebagaimana dimaksud pada ayat (1) tidak mengurangi masa izin operasional PIHK yang bersangkutan. Pasal 58 (1) Pengenaan sanksi sebagaimana dimaksud dalam Pasal 54 sampai dengan Pasal 56 didasarkan pada: a. hasil pengawasan Direktorat Pembinaan Haji dan Umrah; dan/atau b. Laporan yang disampaikan kepada Direktur Jenderal dan/atau Kepala Kanwil. (2) Laporan sebagaimana dimaksud pada ayat (1) huruf b disampaikan secara tertulis dengan mencantumkan identitas, alamat, dan nomor telepon pelapor, serta melampirkan bukti pelanggaran. Pasal 59 (1) Kepala Sub Direktorat Pembinaan Haji Khusus melakukan klarifikasi dan/atau telaah terhadap laporan yang disampaikan kepada Direktur Jenderal sebagaimana dimaksud dalam Pasal 58 ayat (1) huruf b. (2) Hasil klarifikasi dan/atau telaah sebagaimana dimaksud dalam ayat (1) dituangkan dalam berita",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dan/atau telaah sebagaimana dimaksud dalam ayat (1) dituangkan dalam berita acara dan disampaikan kepada Direktur Jenderal. Pasal 60 (1) Kepala Bidang yang membidangi Penyelenggaraan Haji pada Kantor Wilayah melakukan klarifikasi terhadap www.peraturan.go.id 2015, No.760 -27- laporan yang disampaikan sebagaimana dimaksud dalam Pasal 58 ayat (1) huruf b. (2) Klarifikasi sebagaimana dimaksud pada ayat (1) dilakukan oleh Tim yang ditetapkan oleh Kepala Kantor Wilayah. (3) Hasil klarifikasi dituangkan dalam berita acara dan disampaikan kepada Kepala Kantor Wilayah. (4) Kepala Kantor Wilayah menyampaikan berita acara hasil klarifikasi kepada Direktur Jenderal dan Direktur Pembinaan Haji dan Umrah. Pasal 61 (1) Direktur Jenderal menetapkan Tim yang bertugas melakukan telaahan terhadap hasil klarifikasi dan/atau telaahan sebagaimana dimaksud dalam Pasal 59 dan Pasal 60. (2) Hasil telaah tim sebagaimana dimaksud pada ayat (1) disampaikan kepada Direktur Jenderal sebagai dasar pengenaan sanksi administratif kepada PIHK. BAB XVII KETENTUAN PERALIHAN Pasal 62 Pendaftaran Jemaah Haji sebagaimana dimaksud dalam Pasal 14 dan batal secara sistem sebagaimana dimaksud dalam Pasal 18 mulai berlaku paling lambat 1 (satu) tahun terhitung sejak Peraturan Menteri ini diundangkan. Pasal 63 Pada saat Peraturan Menteri ini mulai berlaku, peraturan perundang-undangan tentang Standar Pelayanan Minimal Penyelenggaraan Ibadah Haji Khusus dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. www.peraturan.go.id 2015, No.760 -28- BAB XVIII KETENTUAN PENUTUP Pasal 64 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Agama Nomor 15 Tahun 2012 tentang Penyelenggaraan Ibadah Haji Khusus (Berita Negara Republik Indonesia Tahun 2012 Nomor 899) dicabut dan dinyatakan tidak berlaku. Pasal 65 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.760 -29- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Mei 2016 MENTERI AGAMA REPUBLIK INDONESIA, ttd LUKMAN HAKIM SAIFUDDIN Diundangkan di Jakarta pada tanggal 18 Mei 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}