{
  "source": "downloaded_pdfs/bn766-2014.pdf",
  "processed_date": "2025-04-24T13:26:29.891642",
  "document_info": {
    "title": "BN 766-2014.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.766, 2014 KEMENKEU. Rumah. Pondok Boro. Perumahan Lainnya. PPN. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 113/PMK.03/2014 TENTANG PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI KEUANGAN NOMOR 36/PMK.03/2007 TENTANG BATASAN RUMAH SEDERHANA, RUMAH SANGAT SEDERHANA, RUMAH SUSUN SEDERHANA, PONDOK BORO, ASRAMA MAHASISWA DAN PELAJAR, SERTA PERUMAHAN LAINNYA, YANG ATAS PENYERAHANNYA DIBEBASKAN DARI PENGENAAN PAJAK PERTAMBAHAN NILAI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai batasan rumah sederhana dan rumah sangat sederhana yang dapat diberikan fasilitas pembebasan Pajak Pertambahan Nilai telah diatur dalam Peraturan Menteri Keuangan Nomor 36/PMK.03/2007 tentang Batasan Rumah Sederhana, Rumah Sangat Sederhana, Rumah Susun Sederhana, Pondok Boro, Asrama Mahasiswa dan Pelajar, serta Perumahan Lainnya, yang atas Penyerahannya Dibebaskan dari Pengenaan Pajak Pertambahan Nilai sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 125/PMK.011/2012; b. bahwa dengan memperhatikan kemampuan masyarakat berpenghasilan rendah, dan perlunya memberikan kesempatan yang lebih luas kepada www.djpp.kemenkumham.go.id 2014, No.766 2 masyarakat berpenghasilan rendah untuk memiliki rumah mengingat meningkatnya harga tanah dan bangunan, perlu melakukan penyesuaian terhadap ketentuan yang mengatur mengenai batasan rumah sederhana dan rumah sangat sederhana yang dapat diberikan fasilitas pembebasan Pajak Pertambahan Nilai sebagaimana dimaksud dalam huruf a; c. bahwa Menteri Perumahan Rakyat melalui surat Nomor: 315/M/PB.01.01/11/2013 tanggal 4 November 2013, telah menyampaikan usulan perubahan batas harga jual rumah sejahtera tapak yang dibebaskan dari Pajak Pertambahan Nilai; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Keempat atas Peraturan Menteri Keuangan Nomor 36/PMK.03/2007 tentang Batasan Rumah Sederhana, Rumah Sangat Sederhana, Rumah Susun Sederhana, Pondok Boro, Asrama Mahasiswa dan Pelajar, serta Perumahan Lainnya, yang atas Penyerahannya Dibebaskan dari Pengenaan Pajak Pertambahan Nilai; Mengingat : Peraturan Menteri Keuangan Nomor 36/PMK.03/2007 tentang Batasan Rumah Sederhana, Rumah Sangat Sederhana, Rumah Susun Sederhana, Pondok Boro, Asrama Mahasiswa dan Pelajar serta Perumahan Lainnya yang atas Penyerahannya Dibebaskan dari Pengenaan Pajak Pertambahan Nilai sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 125/PMK.011/2012; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI KEUANGAN NOMOR 36/PMK.03/2007 TENTANG BATASAN RUMAH SEDERHANA, RUMAH SANGAT SEDERHANA, RUMAH SUSUN SEDERHANA, PONDOK BORO, ASRAMA MAHASISWA DAN PELAJAR, SERTA PERUMAHAN LAINNYA, YANG ATAS PENYERAHANNYA DIBEBASKAN DARI PENGENAAN PAJAK PERTAMBAHAN NILAI. www.djpp.kemenkumham.go.id 2014, No.766 3 Pasal I Ketentuan Pasal 2 dalam Peraturan Menteri Keuangan Nomor 36/PMK.03/2007 tentang Batasan Rumah Sederhana, Rumah Sangat Sederhana, Rumah Susun Sederhana, Pondok Boro, Asrama Mahasiswa dan Pelajar serta Perumahan Lainnya yang atas Penyerahannya Dibebaskan dari Pengenaan Pajak Pertambahan Nilai yang telah beberapa kali diubah dengan Peraturan Menteri Keuangan: a. Nomor 80/PMK.03/2008; b. Nomor 31/PMK.03/2011; c. Nomor 125/PMK.011/2012; diubah sehingga berbunyi sebagai berikut: Pasal 2 (1) Rumah Sederhana dan Rumah Sangat Sederhana yang dibebaskan dari pengenaan Pajak Pertambahan Nilai sebagaimana dimaksud dalam Pasal 1 adalah rumah yang memenuhi ketentuan, sebagai berikut: a. luas bangunan tidak melebihi 36 m2 (tiga puluh enam meter persegi); b. harga jual tidak melebihi batasan harga jual dengan ketentuan bahwa batasan harga jual didasarkan pada kombinasi zona dan tahun yang berkesesuaian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "harga jual didasarkan pada kombinasi zona dan tahun yang berkesesuaian sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; c. merupakan rumah pertama yang dimiliki, digunakan sendiri sebagai tempat tinggal, dan tidak dipindahtangankan dalam jangka waktu 5 (lima) tahun sejak dimiliki; d. luas tanah tidak kurang dari 60 m2 (enam puluh meter persegi); dan e. perolehannya secara tunai ataupun dibiayai melalui fasilitas kredit bersubsidi maupun tidak bersubsidi, atau melalui pembiayaan berdasarkan prinsip syariah. (2) Dihapus. (3) Pengaturan harga jual sebagaimana dimaksud pada ayat (1) huruf b berlaku ketentuan sebagai berikut: a. untuk tahun 2014, ketentuan tersebut mulai diberlakukan pada saat Peraturan Menteri ini berlaku sampai dengan akhir tahun 2014; www.djpp.kemenkumham.go.id 2014, No.766 4 b. untuk tahun 2015 sampai dengan tahun 2017, ketentuan tersebut mulai diberlakukan sejak awal tahun sampai dengan akhir tahun yang bersangkutan; dan c. untuk tahun 2018, ketentuan tersebut mulai diberlakukan sejak awal tahun 2018 dan tetap berlaku sepanjang tidak terdapat perubahan ketentuan dalam Peraturan Menteri ini. (4) Ketentuan teknis atas pelaksanaan ketentuan sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh Direktur Jenderal Pajak dan pejabat yang ditunjuk oleh Menteri yang menyelenggarakan urusan pemerintahan di bidang perumahan rakyat, baik secara bersama- sama maupun sendiri-sendiri sesuai kewenangannya masing-masing. Pasal II Peraturan Menteri ini mulai berlaku setelah 30 (tiga puluh) hari terhitung sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Juni 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 10 Juni 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2014, No.766 5 LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 113/PMK.03/2014 TENTANG PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI KEUANGAN NOMOR 36/PMK.03/2007 TENTANG BATASAN RUMAH SEDERHANA, RUMAH SANGAT SEDERHANA, RUMAH SUSUN SEDERHANA, PONDOK BORO, ASRAMA MAHASISWA DAN PELAJAR, SERTA PERUMAHAN LAINNYA, YANG ATAS PENYERAHANNYA DIBEBASKAN DARI PENGENAAN PAJAK PERTAMBAHAN NILAI BATASAN HARGA JUAL RUMAH SEDERHANA YANG DIBEBASKAN DARI PENGENAAN PAJAK PERTAMBAHAN NILAI MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI No. Zona Tahun 2014 2015 2016 2017 2018 1. Jawa (kecuali Jakarta, Bogor, Depok, Tangerang, Bekasi) Rp105.000.000 Rp110.500.000 Rp116.500.000 Rp123.000.000 Rp130.000.000 2. Sumatra (kecuali Kep. Riau dan Bangka- Belitung) Rp105.000.000 Rp110.500.000 Rp116.500.000 Rp123.000.000 Rp130.000.000 3. Kalimantan Rp115.000.000 Rp121.000.000 Rp128.000.000 Rp135.000.000 Rp142.000.000 4. Sulawesi Rp110.000.000 Rp116.000.000 Rp122.500.000 Rp129.000.000 Rp136.000.000 5. Maluku dan Maluku Utara Rp120.000.000 Rp126.500.000 Rp133.500.000 Rp141.000.000 Rp148.500.000 6. Bali dan Nusa Tenggara Rp120.000.000 Rp126.500.000 Rp133.500.000 Rp141.000.000 Rp148.500.000 7. Papua dan Papua Barat Rp165.000.000 Rp174.000.000 Rp183.500.000 Rp193.500.000 Rp205.000.000 8. Kep. Riau dan Bangka Belitung Rp110.000.000 Rp116.000.000 Rp122.500.000 Rp129.000.000 Rp136.000.000 9. Jabodetabek (Jakarta, Bogor, Depok, Tangerang, Bekasi) Rp120.000.000 Rp126.500.000 Rp133.500.000 Rp141.000.000 Rp148.500.000 www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}