{
  "source": "downloaded_pdfs/bn762-2019.pdf",
  "processed_date": "2025-04-22T13:16:24.471037",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.762, 2019 KEMENSOS. Orta UPT. Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya . Perubahan. PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 6 TAHUN 2019 TENTANG PERUBAHA N ATAS PERATURAN MENTERI SOSIAL NOMOR 16 TAHUN 2018 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS REHABILITASI SOSIAL KORBAN PENYALAHGUNAAN NARKOTIKA, PSIKOTROPIKA, DAN ZAT ADIKTIF LAINNYA DI LINGKUNGAN DIREKTORAT JENDERAL REHABILITASI SOSIAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mengoptimalkan rehabilitasi sosial bagi korban penyalahgunaan narkotika, psikotropika, dan zat adiktif lainnya, perlu menambah unit pelaksana teknis rehabilit asi sosial korban penyalahgunaan narkotika, psikotropika, dan zat adiktif lainnya di lingkungan Direktorat Jenderal Rehabilitasi Sosial ; b. bahwa penambahan unit pelaksana teknis di lingkungan Direktorat Jenderal Rehabilitasi Sosial sebagaimana dimaksud dalam huruf a, telah mendapatkan persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi melalui surat Nomor 392/M.KT.01/2019 tanggal 26 April 2019 perihal Usulan Pembentukan UPT Rehabilitasi Sosial di Lingkungan Direktorat Jenderal Rehabilita si Sosial ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan www.peraturan.go.id 2019, No.762 -2- Peraturan Menteri Sosial tentang Perubahan atas Peraturan Menteri Sosial Nomor 16 tahun 2018 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Rehabilitasi Sosial Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya di Lingkungan Direktorat Jenderal Rehabilitasi Sosial ; Mengingat : 1. Undang -Undang Nomor 23 Tahun 2004 tentang Penghapusan Kekerasan dalam Rumah Tangga (Lembaran N egara Republik Indonesia Tahun 2004 Nomor 9 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4419 ); 2. Undang -Undang Nomor 11 Tahun 2009 tentang Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 12, Tambahan Lembaran Negara Republi k Indonesia Nomor 4967) ; 3. Undang -Undang Nomor 35 Tahun 2009 tentang Narkotika (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 143, Tambahan Lembaran Negara Republik Indonesia Nomor 5062); 4. Peraturan Pemerintah Nomor 25 Tahun 2011 tentang Pelaksanaan Wa jib Lapor Pecandu Narkotika (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 46, Tambahan Lembaran Negara Republik Indonesia Nomor 5211); 5. Peraturan Pemerintah Nomor 39 Tahun 2012 tentang Penyelenggaraan Kesejahteraan Sosial (Lembaran Negara Republik In donesia Tahun 2012 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 5294); 6. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 7. Peraturan Presiden Nomor 46 Tahun 201 5 tentang Kementerian Sosial (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 86); 8. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang www.peraturan.go.id 2019, No.762 -3- Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Non kementerian; 9. Peraturan Menteri Sosial Nomor 20 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2015 Nomor 1845) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Meteri Sosial Nomor 22 Tahun 2018 tentang Perubahan Kedua atas Peraturan Menteri Sosial Nomor 20 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2018 Nomor 1517); 10. Peraturan Menteri Sosial Nomor 9 Tahun 2017 tentang Standar Nasional Rehabilitasi Sosial Bagi Pecandu dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2017 tentang Standar Nasional Rehabilitasi Sosial Bagi Pecandu dan Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya (Berita Negara Republik Indonesia Tahun 2017 Nomor 1125) ; 11. Peraturan Menteri Sosial Nomor 16 Tahun 2018 tentang Organisasi dan Tata Kerja O rganisasi dan Tata Kerja Unit Pelaksana Teknis Rehabilitasi Sosial Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya di Lingkungan Direktorat Jenderal Rehabilitasi Sosial (Berita Negara Republik Indonesia Tahun 2018 Nomor 1074) ; MEMUT USKAN: Menetapkan : PERATURAN MENTERI SOSIAL TENTANG PERUBAHAN ATAS PERATURAN MENTERI SOSIAL NOMOR 16 TAHUN 2018 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS REHABILITASI SOSIAL KORBAN PENYALAHGUNAAN NARKOTIKA, PSIKOTROPIKA, DAN ZAT ADIKTIF LAIN NYA DI LINGKUNGAN DIREKTORAT JENDERAL REHABILITASI SOSIAL . Pasal I Beberapa ketentuan dalam Peraturan Menteri Sosial Nomor 16 Tahun 2018 tentang Organisasi dan Tata Kerja Organisasi dan Tata Kerja Unit Pelaksana Teknis Rehabilitasi Sosial www.peraturan.go.id 2019, No.762 -4- Korban Penyalah gunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya di Lingkungan Direktorat Jenderal Rehabilitasi Sosial (Berita Negara Republik Indonesia Tahun 2018 Nomor 1074), diubah sebagai berikut: 1. Ketentuan Pasal 1 ayat (1) diubah, sehingga Pasal 1 berbunyi se bagai berikut: Pasal 1 (1) Unit Pelaksana Teknis Rehabilitasi Sosial Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya di lingkungan Direktorat Jenderal Rehabilitasi Sosial yang selanjutnya disebut UPT Korban Penyalahgunaan Narkotika, Psi kotropika, dan Zat Adiktif Lainnya yang berada di bawah dan bertanggung jawab kepada Direktur Rehabilitasi Sosial Korban Penyalahgunaan Narkotika, Psikotropika dan Zat Adiktif Lainnya. (2) UPT Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lain nya dipimpin oleh seorang Kepala dan dalam melaksanakan tugas secara administratif dikoordinasikan oleh Sekretaris Direktorat Jenderal Rehabilitasi Sosial dan secara teknis fungsional dikoordinasikan oleh Direktur Rehabilitasi Sosial Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya di lingkungan Direktorat Jenderal Rehabilitasi Sosial sesuai dengan bidang tugasnya . 2. Ketentuan Pasal 2 ayat (3) diubah , sehingga Pasal 2 berbunyi sebagai berikut: Pasal 2 (1) UPT Korban Penyalahgunaan Narkotik a, Psikotropika, dan Zat Adiktif Lainnya sebagaimana dimaksud dalam Pasal 1 dikelompokkan berdasarkan jenis . www.peraturan.go.id 2019, No.762 -5- (2) Jenis UPT Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan tugas d an fungsi rehabilitasi sosial korban penyalahgunaan narkotika, psikotropika, dan zat adiktif lainnya sesuai dengan ketentuan peraturan perundang -undangan. (3) Jenis UPT Korban Penyalahgunaan Narkotika, Psikotropika , dan Zat Adiktif Lainnya sebagaimana dimaksu d pada ayat (1) meliputi: a. Balai Rehabilitasi Sosial Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya ; dan b. Loka Rehabilitasi Sosial Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya . 3. Ketentuan Pasal 3 diuba h sehin gga berbunyi sebagai berikut: Pasal 3 UPT Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya sebagaimana dimaksud dalam Pasal 2 terdiri atas: a. Balai Rehabilitasi Sosial Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lain nya berjumlah 4 (empat) balai; dan b. Loka Rehabilitasi Sosial Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya berjumlah 1 (satu) loka. 4. Diantara Pasal 7 dan Pasal 8 disisipkan 4 (empat) pasal yakni Pasal 7A, Pasal 7B, Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "disisipkan 4 (empat) pasal yakni Pasal 7A, Pasal 7B, Pasal 7C, dan Pas al 7D, sehingga berbunyi sebagai berikut: www.peraturan.go.id 2019, No.762 -6- Pasal 7A Loka Rehabilitasi Sosial Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya sebagaimana dimaksud dalam Pasal 3 huruf b yang selanjutnya disebut LRSKP NAPZA mempunyai tugas melaksana kan rehabilitasi sosial kepada korban penyalahgunaan narkotika, psikotropika, dan zat adiktif lainnya . Pasal 7B Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3 huruf b, L RSKP NAPZA menyelenggarakan fungsi : a. penyusunan rencana program, evaluas i, dan pelaporan; b. pelaksanaan registrasi dan a sesmen korban penyalahgunaan narkotika, psikotropika, dan zat adiktif lainnya; c. pelaksanaan advokasi sosial; d. pelaksanaan rehabilitasi sosial korban penyalahgunaan narkotika, psikotropika, dan zat adiktif lainny a; e. pelaksanaan resosialisasi, penyaluran, dan bimbingan lanjut; f. pelaksanaan terminasi, pemantauan , dan evaluasi korban penyalahgunaan narkotika, psikotropika, dan zat adiktif lainnya; g. pemetaan data dan informasi korban penyalahgunaan narkotika, psikotropik a, dan zat adiktif lainnya; dan h. pelaksanaan urusan tata usaha. Pasal 7C Organisasi dan tata kerja LRSKP NAPZA sebagaiman a dimaksud dalam Pasal 7A terdiri atas: a. Urusan Tata Usaha; b. Subseksi Asesmen dan Advokasi Sosial; www.peraturan.go.id 2019, No.762 -7- c. Subseksi Layanan Rehabilitasi Sosial; dan d. Kelompok Jabatan Fungsional. Pasal 7D (1) Urusan Tata Usaha sebagaimana dimaksud dalam Pasal 7A huruf a mempunyai tugas melakukan penyiapan dan penyusunan rencana program dan anggaran, urusan tata persuratan, kepegawaian, keuangan, hubungan masyarakat, pe rlengkapan dan rumah tangga, serta evaluasi dan pelaporan. (2) Subseksi Asesmen dan Advokasi Sosial sebagaimana dimaksud dalam Pasal 7A huruf b mempunyai tugas melakukan penyiapan bahan registrasi dan asesmen, advokasi, serta pemetaan data dan informasi korban penyalahgunaan narkotika, psikotropika, dan zat adiktif lainnya. (3) Subseksi Layanan Rehabilitasi Sosial sebagaimana dimaksud dalam Pasal 7A huruf c mempunyai tugas melakukan penyiapan bahan layanan rehabilitasi sosial serta terminasi, pemantauan, dan evalua si korban penyalahgunaan narkotika, psikotropika, dan zat adiktif lainnya. 5. Ketentuan Pasal 8 diubah sehingga berbunyi sebagai berikut: Pasal 8 Struktur Organisasi BRSKP NAPZA dan LRSKP NAPZA tercantum dalam Lampiran I yang merupakan bagian tidak terpisa hkan dari Peraturan Menteri ini. 6. Ketentuan Pasal 14 diubah sehingga berbunyi sebagai berikut: Pasal 14 Dalam melaksanakan tugas Kepala Balai, Kepala Subbagian, Kepala Seksi, Kepala Loka, Kepala Urusan, www.peraturan.go.id 2019, No.762 -8- Kepala Subseksi, Koordinasi instalasi dan kelompok jabatan fungsional harus menetapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan masing -masing maupun dengan instansi lain di luar UPT Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya sesuai dengan tugas dan ke wenangan masing -masing. 7. Ketentuan Pasal 21 diubah sehingga berbunyi sebagai berikut : Pasal 21 (1) UPT Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya sebagaimana dimaksud dalam Pasal 2 berada di: a. Balai Rehabilitasi Sosial Korban Penyal ahgunaan NAPZA “Insyaf” di Medan; b. Balai Rehabilitasi Sosial Korban Penyalahgunaan NAPZA “Galih Pakuan” di Bogor; c. Balai Rehabilitasi Sosial Korban Penyalahgunaan NAPZA “Satria” di Baturraden ; d. Balai Rehabilitasi Sosial Korban Penyalahgunaan NAPZA “Bambu Ap us” di Jakarta; dan e. Loka Rehabilitasi Sosial Korban Penyalahgunaan NAPZA “Pangurangi” di Takalar .",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Loka Rehabilitasi Sosial Korban Penyalahgunaan NAPZA “Pangurangi” di Takalar . (2) Jenis, tempat, dan kedudukan UPT Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya sebagaimana dimaksud pada ayat (1) tercantum dalam Lam piran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2019, No.762 -9- 8. Ketentuan Pasal 23 diubah sehingga berbunyi sebagai berikut: Pasal 23 (1) Kepala Balai (2) Rehabilitasi Sosial Korban Penyalahgunaan NAPZA merupakan jabatan struktural eselon I II.a atau jabatan administrator . (3) Kepala Loka Rehabilitasi Sosial Korban Penyalahgunaan NAPZA merupakan jabatan struktural eselon I V.a atau jabatan pengawas . (4) Kepala Subbagian dan Kepala Seksi merupakan jabatan struktural eselon IV .a atau jabatan pengawas. (5) Kepala U rusan Tata Usaha dan Kepala Subseksi merupakan jabatan struktural eselon V.a atau jabatan pelaksana. 9. Diantara Pasal 25 dan Pasal 26 disisipkan 1 (satu) pasal yakni Pasal 25A, sehingga berbunyi sebagai berikut: Pasal 25A Pelaksanaan organisasi dan tata ke rja LRSKP NAPZA “Pangurangi” di Takalar di lingkungan Direktorat Jenderal Rehabilitasi Sosial dilaksanakan efektif mulai bulan Agustus tahun 2019. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.762 -10- Agar setiap orang mengetahuinya, me merintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Juli 2019 MENTERI SOSIAL REPUBLIK INDONESIA, ttd AGUS GUMIWANG KARTASASMITA Diundangkan di Jaka rta pada tanggal 12 Juli 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.762 -11- LAMPIRAN I PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 6 TAHUN 2019 TENTANG PERUBAHA N ATAS PERATURAN MENTERI SOSIAL NOMOR 16 TAHUN 2018 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS REHABILITASI SOSIAL KORBAN PENYALAHGUNAAN NARKOTIKA, PSIKOTROPIKA, DAN ZAT ADIKTIF LAINNYA DI LINGKUNGAN DIREKTORAT JENDERAL REHABILITASI SOSIAL KEMENTERIAN SOSIAL A. STRUKTUR ORGANISASI BALAI REHABILITASI SOSIAL KORBAN PENYALAHGUNAAN NA RKOTIKA, PSIKOTROPIKA, DAN ZAT ADIKTIF LAINNYA KELOMPOK JABATAN FUNGSIONAL FUNGSIONAL SUBBAGIAN TATA USAHA SEKSI ASESMEN DAN ADVOKASI SOSIAL SEKSI LAYANAN REHABILITASI SOSIAL KEPALA INSTALASI www.peraturan.go.id 2019, No.762 -12- B. STRUKTUR ORGANISASI LOKA REHABILITASI SOSIAL KORBA N PENYALAHGUNAAN NA RKOTIKA, PSIKOTROPIKA, DAN ZAT ADIKTIF LAINNYA MENTERI SOSIAL REPUBLIK INDONESIA, ttd AGUS GUMIWANG KARTASASMITA KELOMPOK JABATAN FUNGSIONAL FUNGSIONAL URUSAN TATA USAHA SUBSEKSI ASESMEN DAN ADVOKASI SOSIAL SUBSEKSI LAYANAN REHABILITASI SOSIAL KEPALA INSTALASI www.peraturan.go.id 2019, No.762 -13- LAMPIRAN II PERATURAN MENTERI SOSIAL R EPUBLIK INDONESIA NOMOR 6 TAHUN 2019 TENTANG PERUBAHAN PERATURAN MENTERI SOSIAL NOMOR 16 TAHUN 2018 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS REHABILITASI SOSIAL KORBAN PENYALAHGUNAAN NARKOTIKA, PSIKOTROPIKA, DAN ZAT ADIKTIF LAINNYA DI LINGKU NGAN DIREKTORAT JENDERAL REHABILITASI SOSIAL KEMENTERIAN SOSIAL JENIS, TEMPAT DAN KEDUDUKAN UPT REHABILITASI SOSIAL KORBAN PENYALAHGUNAAN NARKOTIKA, PSIKOTROPIKA, DAN ZAT ADIKTIF LAINNYA NO Jenis UPT NAMA UPT LOKASI 1 Balai Rehabilitasi Sosial Korban Penyalahgunaan NAPZA Balai Rehabilitasi Sosial Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya “Galih Pakuan” Bogor, Jawa Barat Balai Rehabilitasi Sosial Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya “Ins yaf” Medan, Sumatera Utara Balai Rehabilitasi Sosial Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya “Bambu Apus” Jakarta",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya “Bambu Apus” Jakarta , DKI Jakarta Balai Rehabilitasi Sosial Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lai nnya “Satria” Batur raden, Jawa Tengah 2 Loka Rehabilitasi Sosial Korban Penyalahgunaan NAPZA Loka Rehabilitasi Sosial Korban Penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif Lainnya “ Pangurangi ” Takalar, Sulawesi Selatan MENTERI SOSIAL REPUBLIK I NDONESIA, ttd AGUS GUMIWANG KARTASASMITA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}