{
  "source": "downloaded_pdfs/bn77-2020.pdf",
  "processed_date": "2025-04-22T13:04:34.273124",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.77, 2020 KEMENPORA. Kode Etik Pegawai . PERATURAN MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA NOMOR 2 TAHUN 2020 TENTANG KODE ETIK PEGAWAI KEMENTERIAN PEMUDA DAN OLAHRAGA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMU DA DAN OLAHRAGA REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 13 ayat (1) huruf a Peraturan Pemerintah Nomor 42 Tahun 2004 tentang Pembinaan Jiwa Korps dan Kode Etik Pegawai Negeri Sipil, perlu menetapkan Peraturan Menteri Pemuda dan Olahraga tentang Kode Etik Pegawai Kementerian Pemuda dan Olahraga; Mengingat : 1. Pasal 17 Ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Re publik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Nomor 5494) ; www.peraturan.go.id 2020, No.77 -2- 4. Peraturan Pemerintah Nomor 42 Tahun 2004 tentang Pembinaan Jiwa Korps dan Kode Etik Pegawai Negeri Sipil (Lembaran Negara Republik lndonesia Tahun 2004 Nomo r 142, Tambahan Lembaran Negara Republik lndonesia Nomor 4450); 4. Peraturan Pemerintah N omor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara R epublik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 5. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 6. Peraturan Presiden Nomor 57 Tahun 2015 tentang Kementerian Pemuda dan Olahraga (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 101); 7. Peraturan Menteri Pemuda dan Olahraga Nomor 1516 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Pemuda dan Olahraga (Berita Negara Republik Indonesia Tahun 2015 Nomor 1925) ; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PEMUDA DAN OLAHRAGA TENTANG KODE ETIK PEGAWAI KEMENTERIAN PEMUDA DAN OLAHRAGA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Kode Etik Pegawai Kementerian Pemuda dan Olahraga yang selanjutnya disebut Kode Etik Pegawai adalah pedoman sikap, tingkah laku, dan perbuatan Pegawai Kementerian Pemuda dan Olahraga di dalam melaksanakan tugasnya dan pergaulan hidup sehari - hari. www.peraturan.go.id 2020, No.77 -3- 2. Pegawai di Lingkungan Kementerian Pemuda dan Olahraga yang selanjutnya disebut Pegawai adalah pegawai negeri sipil, calon pegawai n egeri sipil, pegawai pemerintah dengan perjanjian kerja, pegawai pemerintah nonpegawai negeri, dan pegawai yang diangkat oleh pejabat yang berwenang dan diserahi tugas dalam suatu jabatan pemerintahan atau diserahi tugas negara lainnya, termasuk pegawai ne geri sipil yang ditugaskan, diperbantukan, atau dipekerjakan di Lingkungan Kementerian Pemuda dan Olahraga serta digaji berdasarkan ketentuan peraturan perundang -undangan. 3. Majelis Kode Etik Pegawai Kementerian Pemuda dan Olahraga yang selanjutnya disebut M ajelis adalah tim yang bersifat Ad Hoc yang bertugas melakukan penegakan pelaksanaan serta menyelesaikan pelanggaran kode etik yang dilakukan oleh Pegawai. 4. Pelanggaran adalah segala bentuk ucapan, tulisan , atau perbuatan Pegawai yang bertentangan dengan Kode Etik Pegawai. 5. Pelapor adalah pihak yang memberitahukan kepada pejabat yang berwenang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "5. Pelapor adalah pihak yang memberitahukan kepada pejabat yang berwenang terkait adanya Pelanggaran yang sedang dan/atau telah terjadi . 6. Terlapor adalah Pegawai yang diduga melakukan Pelanggaran. 7. Pejabat yang Berwenang adalah pejabat pembina kepegawaian atau pejabat yang berwenang menghukum atau Pejabat lain yang ditunjuk. 8. Saksi adalah seorang yang dapat memberikan keterangan guna kepentingan pemeriksaan tentang suatu Pelanggaran yang ia dengar sendiri, ia Iihat sendiri, dan/atau ia alami sen diri. 9. Menteri adalah Menteri Pemuda dan Olahraga selaku pejabat pembina kepegawaian Kementerian Pemuda dan Olahraga. www.peraturan.go.id 2020, No.77 -4- BAB II NILAI -NILAI DASAR DAN TUJUAN Bagian Kesatu Nilai-Nilai Dasar Pasal 2 Setiap Pegawai harus menjunjung tinggi nilai -nilai dasar Kementerian Pemuda dan Olahraga yang terdiri atas: a. Akuntabel, yang berarti dalam melakukan pekerjaan, seluruh Pegawai melakukannya dengan penuh tanggung jawab, dan tidak bertentangan dengan ketentuan peraturan perundang -undangan. b. Profesional, yang berarti dalam bekerja, seluruh Pegawai melakukannya dengan tuntas dan akurat berdasarkan kompetensi terbaik dan penuh tanggung jawab serta komitmen yang tinggi. c. Integritas, yang berarti dalam berpikir, berkata, berperilaku, dan bertindak seluruh Pegawai melakukann ya dengan baik dan benar serta selalu memegang teguh Kode Etik dan prinsip -prinsip moral; d. Kreatif yang berarti dalam bekerja, seluruh Pegawai berupaya melakukan dan menciptakan suatu ide dan konsep baru. Bagian Kedua Tujuan Pasal 3 Tujuan Kode Etik Pegaw ai yaitu: a. menjaga martabat, kehormatan, citra dan kredibilitas Kementerian Pemuda dan Olahraga ; b. meningkatkan kinerja dan memacu produktifitas Pegawai; dan c. menjaga keharmonisan hubungan dalam lingkungan kerja, keluarga, dan masyarakat . www.peraturan.go.id 2020, No.77 -5- BAB I II KODE ETlK Pasal 4 Setiap Pegawai dalam melaksanakan tugas dan kehidupan sehari -hari wajib mematuhi Kode Etik Pegawai yang berpedoman pada etika: a. bernegara; b. berorganisasi; c. bermasyarakat; d. sesama Pegawai; dan e. terhadap diri sendiri. Pasal 5 (1) Etika bernegara sebagai mana dimaksud dalam Pasal 4 huruf a meliputi: a. turut serta memelihara rasa persatuan dan kesatuan bangsa Indonesia; b. menghormati dan menjunjung tinggi toleransi antar sesama suku dan umat beragama; c. memberikan dukungan baik moral maupun spiritual kepada ban gsa dan rakyat Indonesia dalam meraih prestasi di luar negeri dan/atau di dalam negeri; d. tidak bersikap dan bertindak diskriminatif dalam menjalankan kewenangan yang diatur dalam peraturan perundang -undangan; e. transparan dan akuntabel dalam melaksanakan tugas agar penyelenggaraan pemerintahan yang bersih dan berwibawa sesuai ketentuan peraturan perundang -undangan; f. tanggap, terbuka, jujur, teliti dan akurat serta tepat waktu dalam melaksanakan tugasnya; g. melakukan perumusan, penetapan, dan pelaksanaan kebijakan yang mengutamakan kepentingan rakyat dan bangsa Indonesia; dan www.peraturan.go.id 2020, No.77 -6- h. menghormati nilai -nilai seni dan budaya bangsa Indonesia yang terdiri dari bermacam -macam suku dan adat istiadat. (2) Etika berorganisasi sebagaimana dimaksud dalam Pasal 4 huruf b meliputi: a. melaksanakan tugas dan wewenang sesuai dengan ketentuan peraturan perundang -undangan ; b. bertanggung jawab atas hasil pelaksanaan tugasnya; c. menjaga informasi yang bersifat rahasia; d. melaksanakan setiap kebijakan yang ditetapkan; e. membangun etos kerja untuk me ningkatkan kinerja organisasi; f. menjamin kerja sama secara kooperatif dengan unit kerja lain yang terkait",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kerja sama secara kooperatif dengan unit kerja lain yang terkait dalam rangka pencapaian tujuan; g. bertanggung jawab dalam menggunakan, memelihara, dan mengamankan semua barang milik/kekayaan negara sesuai dengan keten tuan peraturan perundang -undangan; h. menjaga data dan informasi yang dimiliki meliputi : 1. mengamankan file dan berkas; 2. mengamankan password computer dan tidak membocorkan kepada pegawai dan pihak lain yang tidak berhak; 3. memusnahkan dokumen yang tidak terpak ai sesuai dengan prosedur yang berlaku; 4. tidak mengizinkan orang yang tidak berhak berada dalam ruangan kerja serta tidak menerima kunjungan tamu di luar jam kantor yang telah ditetapkan ; dan 5. tidak memberikan salinan surat keputusan pengangkatan dalam jaba tan dan surat keputusan yang bersifat rahasia tanpa seizin pimpinan. www.peraturan.go.id 2020, No.77 -7- i. tidak melakukan pertemuan secara perorangan atau kelompok dengan pihak lain untuk urusan kantor atau dinas yang diduga untuk kepentingan diri sendiri, golongan, atau kelompok; j. tidak me lakukan hal -hal yang mengganggu lingkungan dan suasana kerja pada saat jam kerja; dan k. tidak melakukan pemerasan, penggelapan, dan penipuan yang dapat berpengaruh negatif terhadap harkat, martabat dan citra institusi Kementerian Pemuda dan Olahraga. (3) Etika bermasyarakat sebagaimana dimaksud dalam Pasal 4 huruf c meliputi: a. menghormati sesama warga negara tanpa membedakan agama, kepercayaan, suku, ras, dan status sosial; b. menghormati agama, kepercayaan, budaya, dan adat istiadat orang lain; c. tidak merendahka n dan/atau meremehkan harga diri orang lain dilingkungan masyarakat; d. tanggap dan peduli terhadap keadaan lingkungan masyarakat; e. memberikan pelayanan dengan empati, hormat dan santun tanpa pamrih dan tanpa unsur paksaan; f. bersikap terbuka dan responsif ter hadap kritik, saran, keluhan, laporan serta pendapat dari lingkungan masyarakat. (4) Etika sesama Pegawai sebagaimana dimaksud dalam Pasal 4 huruf d meliputi: a. menghormati sesama Pegawai tanpa membedakan agama, kepercayaan, suku, ras, dan status sosial; b. memeli hara dan meningkatkan keutuhan, kekompakan, persatuan dan kesatuan korps pegawai; c. saling menghormati antara teman sejawat baik secara vertikal maupun horizontal dalam suatu unit kerja, instansi, dan antarinstansi; www.peraturan.go.id 2020, No.77 -8- d. menghargai perbedaan pendapat; e. menjunju ng tinggi harkat dan martabat sesama Pegawai; dan f. mengindahkan etika berkomunikasi sesama Pegawai. (5) Etika terhadap diri sendiri sebagaimana dimaksud dalam Pasal 4 huruf e meliputi: a. jujur dan terbuka serta tidak memberikan informasi yang tidak benar; b. bersikap dan berperilaku sopan santun terhadap sesama Pegawai dan masyarakat; c. menjadi dan memberi contoh teladan yang baik; d. menjaga tempat kerja dalam keadaan bersih, aman, dan nyaman serta peduli dengan situasi dan kondisi lingkungan kerja; e. tidak merokok di lingkungan kantor, kecuali di tempat yang telah disediakan; f. tidak melakukan perbuatan asusila , perbuatan perzinahan, prostitusi, perjudian, penyalahgunaan narkotika atau psikotropika dan perbuatan lain yang bertentangan dengan ketentuan peraturan perundan g-undangan ; g. tidak melakukan pengutan liar dan makelar kegiatan, tidak memberikan atau menerima janji, hadiah, pemberian, dan gratifikasi yang berkaitan dengan tugas kedinasan; h. tidak memasuki tempat -tempat yang dapat mencemarkan kehormatan dan martabat Pega wai; dan i. berpenampilan rapi dan sopan. www.peraturan.go.id 2020, No.77 -9- BAB IV MAJELIS KODE ETIK Pasal 6 (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "No.77 -9- BAB IV MAJELIS KODE ETIK Pasal 6 (1) Majelis dibentuk sesuai dengan pelanggaran Kode Etik yang dilaporkan untuk melaksanakan penegakkan Kode Etik Pegawai. (2) Menteri atau pejabat yang ditunjuk oleh Menteri menetapk an pembentukan Majelis berdasarkan usulan yang disampaikan oleh Pejabat yang Berwenang. (3) Masa tugas Majelis berakhir pada saat keputusan Majelis ditetapkan. Pasal 7 (1) Keanggotaan Majelis berjumlah paling sedikit berjumlah 5 (lima) orang terdiri atas: a. 1 (satu ) orang Ketua merangkap anggota; b. 1 (satu) orang Wakil Ketua merangkap anggota; c. 1 (satu) orang Sekretaris merangkap anggota; dan d. 2 (dua) orang sebagai anggota. (2) Dalam hal anggota Majelis lebih dari 5 (lima) orang, jumlah anggota Majelis harus ganjil. (3) Pangkat dan Jabatan Anggota Majelis tidak boleh lebih rendah dari jabatan dan pangkat pegawai yang diperiksa. Pasal 8 Majelis mempunyai tugas: a. melakukan persidangan dan menetapkan jenis Pelanggaran dengan prinsip praduga tak bersalah; b. membuat rekomendasi pe mberian sanksi kepada Pejabat yang Berwenang; dan c. menyampaikan keputusan sidang majelis kepada Pejabat yang Berwenang. www.peraturan.go.id 2020, No.77 -10- Pasal 9 Majelis dalam melaksanakan tugas berwenang untuk: a. memanggil Pegawai untuk didengar keterangannya sebagai Terlapor; b. menghad irkan Saksi untuk didengar keterangannya guna kepentingan pemeriksaan; c. mengajukan pertanyaan secara langsung kepada Terlapor dan Saksi berkaitan dengan Pelanggaran yang dilakukan oleh Terlapor; d. memutuskan atau menetapkan Terlapor terbukti atau tidak terb ukti melakukan Pelanggaran; e. memutuskan atau menetapkan sanksi jika Terlapor terbukti melakukan Pelanggaran . Pasal 10 (1) Ketua Majelis berkewajiban: a. melaksanakan koordinasi dengan anggota Majelis untuk mempersiapkan pelaksanaan sidang; b. menentukan jadwal sid ang; c. menentukan Saksi yang perlu didengar keterangannya; d. memimpin jalannya sidang; e. mempertimbangkan saran, pendapat baik dari anggota Majelis maupun Saksi untuk merumuskan putusan sidang; f. menandatangani putusan sidang; g. membacakan putusan sidang; dan h. menand atangani berita acara sidang. (2) Wakil ketua Majelis berkewajiban: a. membantu kelancaran pelaksanaan tugas ketua Majelis; b. memimpin sidang apabila ketua Majelis berhalangan; c. mengkoordinasikan kegiatan dengan sekretaris Majelis; dan d. menandatangani berita acara s idang. www.peraturan.go.id 2020, No.77 -11- (3) Sekretaris Majelis berkewajiban: a. menyiapkan administrasi keperluan sidang; b. membuat dan mengirimkan surat panggilan kepada Terlapor, Pelapor, dan/atau Saksi yang diperlukan; c. menyusun berita acara sidang; d. menyiapkan konsep keputusan sidang; e. menya mpaikan surat keputusan sidang kepada Terlapor; f. membuat dan mengirimkan laporan hasil sidang kepada atasan Terlapor; dan g. menandatangani berita acara sidang. (4) Anggota Majelis berkewajiban: a. mengajukan pertanyaan kepada Terlapor, Saksi untuk kepentingan sid ang; b. mengajukan saran kepada ketua Majelis; c. mengikuti seluruh kegiatan persidangan termasuk melakukan peninjauan di lapangan; dan d. menandatangani berita acara sidang. Pasal 11 (1) Anggota Majelis yang tidak setuju terhadap keputusan sidang tetap menanda tangani keputusan sidang. (2) Ketidaksetujuan sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara sidang. Pasal 12 (1) Dalam hal Terlapor tidak hadir setelah dipanggil secara sah 2 (dua) kali, sidang Majelis tetap dilaksanakan tanpa dihadiri o leh Terlapor. (2) Panggilan sebagaimana dimaksud pada ayat (1) dengan tenggang waktu antara surat panggilan pertama dan surat panggilan berikutnya 7 (tujuh) hari kerja.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "panggilan pertama dan surat panggilan berikutnya 7 (tujuh) hari kerja. (3) Keputusan Majelis dapat ditetapkan tanpa kehadiran Terlapor. (4) Keputusan Majelis bersifat fin al. www.peraturan.go.id 2020, No.77 -12- BAB V PENEGAKKAN KODE ETIK Pasal 13 (1) Pegawai yang melakukan Pelanggaran dijatuhi sanksi moral. (2) Pelanggaran yang merupakan pelanggaran disiplin Pegawai direkomendasikan oleh Majelis kepada Pejabat yang Berwenang untuk dikenakan penjatuhan hukuman disiplin sesuai dengan ketentuan peraturan perundang - undangan. (3) Sanksi moral sebagaimana dimaksud pada ayat (1) ditetapkan dengan keputusan pejabat yang berwenang. (4) Keputusan Pejabat yang Berwenang sebagaimana dimaksud pada ayat (2) berdasarkan keputusan sidang Majelis. (5) Keputusan Pejabat yang Berwenang sebagaimana dimaksud pada ayat (2) menyebutkan jenis pelanggaran yang dilakukan oleh Pegawai. Pasal 14 (1) Sanksi moral sebagaimana dimaksud dalam Pasal 13 dapat disampaikan secara tertutup atau terbuka. (2) Penyampaian sanksi moral secara tertutup sebagaimana dimaksud pada ayat (1) dilakukan dalam pertemuan tertutup. (3) Penyampaian sanksi moral secara terbuka sebagaimana dimaksud pada ayat (1) diumumkan pada upacara bendera atau forum resmi Pegawai dan papan pengumuman. (4) Sanksi moral sebagaimana dimaksud pada ayat (2) dan ayat (3) ditindaklanjuti dengan keharusan bagi Terlapor untuk membuat pernyataan permohonan maaf dan/atau penyesalan. www.peraturan.go.id 2020, No.77 -13- BAB V I TATA CARA PENEGAKAN KODE ETIK Pasal 15 (1) Penanganan pelanggaran Kode Etik Pegawai dimulai dengan adanya laporan disertai bukti yang kuat dan dapat diajukan secara: a. lisan; atau b. tertulis. (2) Laporan sebagaimana dimaksud pada ayat (1) dilakukan dengan Pelapor mengisi dan menandatangani formulir Laporan sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Laporan sebagaimana dimaksud pada ayat (1) disampaikan kepada unit kerja yang menangani kepegawaian pada sekretariat kementerian. (4) Unit kerja yang menangani kepegawaian pada sekretariat kementerian melakukan pemeriksaan pendahuluan berdasarkan laporan yang diterima. (5) Dalam melaksanakan pemeriksaan pendahuluan, unit kerja yang menangani kepegawaian pada sekretariat kementerian dapat meminta saran hukum kepada unit kerja yang menangani bidan g hukum pada sekretariat kementerian. (6) Apabila hasil pemeriksaan pendahuluan diperoleh dugaan kuat bahwa laporan termasuk dalam kategori Pelanggaran , unit kerja yang menangani kepegawaian pada sekretariat kementerian mengirimkan berkas laporan kepada Pejaba t yang Berwenang. (7) Pejabat yang Berwenang memerintahkan kepada Majelis untuk menindaklanjuti laporan dimaksud. (8) Majelis melaksanakan sidang paling lama 7 (tujuh) hari kerja sejak diperintahkan oleh Pejabat yang Berwenang. (9) Pengambilan keputusan Majelis sebaga imana dimaksud pada ayat (8) dilaksanakan paling lama 21 (dua puluh satu) hari kerja. www.peraturan.go.id 2020, No.77 -14- (10) Seluruh hasil pemeriksaan dicantumkan dalam Berita Acara dengan Format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Men teri ini. BAB VII TERLAPOR, PELAPOR, DAN SAKSI Pasal 16 (1) Hak Terlapor: a. menerima surat panggilan paling lama 3 (tiga) hari sebelum dilaksanakan sidang; b. mengajukan pembelaan; c. mengajukan Saksi dalam proses persidangan; d. menerima salinan keputusan sidang pal ing lama 3 (tiga) hari setelah keputusan dibacakan; dan (2) Terlapor berkewajiban: a. memenuhi semua panggilan; b. menghadiri sidang; c. menjawab semua pertanyaan yang diajukan oleh Majelis; d. memberikan keterangan untuk memperlancar jalannya sidang Majelis; e. menaat i semua",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "keterangan untuk memperlancar jalannya sidang Majelis; e. menaat i semua ketentuan yang dikeluarkan oleh Majelis; dan f. berlaku sopan. Pasal 17 (1) Pelapor berhak: a. mengetahui tindak lanjut laporan yang disampaikan; b. mengajukan Saksi dalam proses persidangan; c. mendapatkan perlindungan; dan d. mendapatkan perlindungan administr atif. (2) Pelapor berkewajiban: a. memberikan laporan yang dapat dipertanggungjawabkan; b. menjaga kerahasiaan laporan; www.peraturan.go.id 2020, No.77 -15- c. memenuhi semua panggilan; d. memberikan keterangan untuk memperlancar jalannya sidang Majelis; e. memberikan identitas secara jelas; dan f. menaati semu a ketentuan yang dikeluarkan oleh Majelis. Pasal 18 (1) Saksi berhak mendapatkan perlindungan dan perlindungan administratif. (2) Saksi berkewajiban: a. memenuhi semua panggilan; b. menghadiri sidang; c. menjawab semua pertanyaan yang diajukan oleh Majelis; d. memberikan keterangan yang benar sesuai dengan yang diketahui tanpa dikurangi maupun ditambah; e. menaati semua ketentuan yang dikeluarkan oleh Majelis; dan f. berlaku sopan. Pasal 19 (1) Dalam hal terbukti adanya Pelanggaran, Majelis merekomendasikan penghargaan bagi Pela por. (2) Dalam hal tidak terbukti adanya Pelanggaran, Majelis merekomedasikan sanksi moral bagi Pelapor. (3) Penjatuhan sanksi moral bagi Pelapor ditetapkan sesuai dengan Peraturan Menteri ini. BAB VIII KETENTUAN PENUTUP Pasal 20 Peraturan Menteri ini mulai berl aku pada tanggal diundangkan. www.peraturan.go.id 2020, No.77 -16- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Januari 2020 MENTERI PEMUDA DAN OLAHRAG A REPUBLIK INDONESIA , ttd ZAINUDIN AMALI Diundangkan di Jakarta pada tanggal 31 Januari 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No.77 -17- www.peraturan.go.id 2020, No.77 -18- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}