{
  "source": "downloaded_pdfs/bn771-2011.pdf",
  "processed_date": "2025-04-24T17:18:41.285828",
  "document_info": {
    "title": "Microsoft Word - bn771-2011"
  },
  "total_pages": 76,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.771, 2011 KEMENTERIAN KESEHATAN. Instalasi Elektrikal. Prasarana. Persyaratan Teknis. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 2306/MENKES/PER/XI/2011 TENTANG PERSYARATAN TEKNI S PRASARANA INSTALASI ELEKT RIKAL RUMAH SAKIT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang :bahwa untuk melaksanakan ketentuan Pasal 11 ayat (6) Undang -Undang Nomor 44 Tahun 2009 tentang Rumah Sakit, perlu menetapkan Peraturan Menteri Kesehatan tentang Persyaratan Teknis Prasarana Instalasi Elektrikal Rumah Sakit; Mengingat :1.Undang -Undang Nomor 1 Tahun 1970 tentang Keselamatan Kerja (Lembaran Negara Republik Indonesia Tahun 1970 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 2918); 2.Undang -Undang Nomor 28 Tahun 2002, tentang Bangunan Gedung (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 83, Tambahan Lembaran Negara Republik Indonesia Nomor 4532); 3.Undang -Undang Nomor 13 Tahun 2003 ten tang Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 4729); 4.Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik www.djpp.kemenkumham.go.id 2011 , No.771 2 Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437), sebagaimana telah diubah terakhir dengan Undang - Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik In donesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 5.Undang -Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia No mor 5052); 6.Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 7.Undang -Undang Nomor 44 tahun 2009 Tentang Rumah Sakit (Lembaran Ne gara Republik Indonesia Tahun 2009 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 5072); 8.Peraturan Pemerintah Nomor 10 Tahun 1989 Tentang Penyediaan dan Pemanfaatan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 1989 Nomor 24, Tambahan Lembaran Negara Republik Indonesia Nomor 3394) sebagaimana diubah dengan Peraturan Pemerintah Nomor 26 Tahun 2006 tentang Perubahan Atas Peraturan Pemerintah Nomor 10 Tahun 1989 tentang Penyediaan dan Pemanfaatan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 4628); 9.Peraturan Pemerintah Nomor 36 Tahun 2005 tentang Peraturan Pelaksanaan Undang Undang Nomor 28 Tahun 2002 tentang Bangunan Gedung (Lembaran Negara Republik Indonesia Tahun 200 5 Nomor 83Tambahan Lembaran Negara Republik Indonesia Nomor 4532 ); 10.Peraturan Menteri Pertambangan dan Energi Nomor 01.P/40/M.PE/1990 tentang Instalasi Ketenagalistrikan ; www.djpp.kemenkumham.go.id 2011 , No.771 3 11.Peraturan Menteri Pekerjaan Umum Nomor 29 /PRT/M/2006 tentang Pedoman Persyaratan Teknis Bangunan Gedung ; 12.Peraturan Menteri Kesehatan Nomor 363/Menkes/Per/IV/ 1998 tentang Pengujian dan Kalibrasi Alat Kesehatan pada Sarana Pelayanan Kesehatan; 13.Keputusan Menteri Tenaga Kerja dan Transmigrasi Nomo r KEP -75/MEN/2002 tentang Pemberlakuan (SNI) Nomor SNI -04-0225 -2000 mengenai Persyaratan Umum Instalasi Listrik 2000 (PUIL 2000) di Tempat Kerja; 14.Peraturan Menteri Kesehatan Nomor 530/Menkes/Per/IV/2007 tentang Organisasi dan Tata Kerja Balai Pengam anan Fasilitas Kesehatan; 15.Peraturan Menteri ESDM Nomor 08 Tahun 2007 tentang Pemberlakuan Standar Nasional Indonesia 04-0225 -2000/Amd 1 -2006 mengenai Amandemen 1 Persyaratan Umum Instalasi Listrik 2000 (PUIL",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-2006 mengenai Amandemen 1 Persyaratan Umum Instalasi Listrik 2000 (PUIL 2000, sebagai Standar Wajib); 16.Peratu ran Menteri Kesehatan Nomor 1144/ Menkes /PER/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI KESEHATAN TENTANG PERSYARATAN TEKNIS PRASARANA INSTALASI ELEKTRIKAL RUMAH SAKIT. Pasal 1 Pengatura n persyaratan teknis prasarana instalasi elektrikal rumah sakit bertujuan untuk : a.memberikan acuan kepada rumah sakit dalam mewujudkan instalasi listrik yang berkualitas sesuai dengan fungsinya, andal, efisien, serasi dan selaras dengan lingkungan; dan b.terselenggaranya fungsi prasarana instalasi elektrikal rumah sakit yang menjamin keselamatan, kesehatan, kenyamanan, dan memberikan kemudahan bagi pengguna instalasi elektrikal di rumah sakit. Pasal 2 Persyaratan teknis prasarana instalasi elektrikal rumah sakit sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2011 , No.771 4 Pasal 3 Persyaratan teknis prasarana instalasi elektikal rumah sakit merupakan acuan bagi pengelola rumah sakit, penyedia jasa kontruksi, pemerin tah daerah, dan instansi yang terkait dengan kegiatan pengaturan dan pengendalian penyelenggaraan pembangunan prasarana instalasi elektrikal guna menjamin keselamatan rumah sakit dan lingkungan terhadap bahaya elektrikal. Pasal 4 Persyaratan Teknis Prasara na Instalasi Elektrikal Rumah Sakit sebagaimana dimaksud dalam Pasal 2 berlaku bagi instalasi listrik dalam lokasi medik untuk memastikan keselamatan pasien dan staf medik. Pasal 5 (1)Menteri bersama Dinas Kesehatan Provinsi dan Dinas Kesehatan Kabupaten/Kot a melakukan pembinaan dan pengawasan terhadap Persyaratan Teknis Prasarana Instalasi Elektrikal Rumah Sakit sesuai tugas dan fungsi masing -masing. (2)Pembinaan sebagaimana dimaksud pada ayat (1) dilakukan melalui peningkatan kemampuan petugas teknisi listrik di rumah sakit dalam penyelenggaraan teknis prasarana instalasi elektrikal rumah sakit. (3)Dalam rangka pelaksanaan pengawasan sebagaimana dimaksud pada ayat (1), Pemerintah dan Pemerintah Daerah dapat memberikan tindakan administratif kepada rumah sakit. (4)Tindakan administratif sebagaimana dimaksud pada ayat (1) dilakukan melalui: a.teguran lisan; b.teguran tertulis; atau c.rekomendasi pencabutan izin pemakaian instalasi listrik . Pasal 6 Pada saat Peraturan ini mulai berlaku, semua rumah sakit yang sudah ada harus m enyesua ikan dengan ketentuan yang berlaku dalam Peraturan ini, paling lambat dalam jangka waktu 2 (dua) tahun setelah Peraturan ini diundangkan. Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2011 , No.771 5 Agar setiap orang mengetahuinya, memeri ntahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 November 2011 MENTERI KESEHATAN REPUBLIK INDONESIA, ENDANG RAHAYU SEDYANINGSIH Diundangkan di Jakarta pada tan ggal1 Desember 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDDIN www.djpp.kemenkumham.go.id 2011 , No.771 6 LAMPIRAN PERATURAN MENTERI KESEHATAN NOMOR 2306/MENKES/PER/XI/2011 TENTANG PERSYARATAN TEKNIS PRASARANA INSTALASI ELEKTRIKAL RUMAH SAKIT PERSYARATAN TEKNIS PRASARANA INSTALASI ELEKTRIKAL RUMAH SAKIT BAB I PENDAHULUAN A.Latar Belakang Dengan semakin berkembangnya teknologi peralatan kesehatan yang berhubungan dengan elektrikal, dituntut adanya pengelolaan dan pengawasan yang baik ter hadap prasarana elektrikal Rumah Sakit, di mulai dari perencanaan, pemasangan, pengujian, pengoperasian, sampai pemeliharaan, sehingga listrik yang digunakan pada peralatan kesehatan tersebut aman, dan efisien. Dalam rangka memenuhi amanat Pasal 11 Ayat (1) huruf b Undang -Undang Nomor 44 Tahun 2009 tentang Rumah Sakit, perlu disusun Peraturan Menteri Kesehatan tentang Persyaratan Prasarana Instalasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sakit, perlu disusun Peraturan Menteri Kesehatan tentang Persyaratan Prasarana Instalasi Elektrikal Rumah Sakit. B.Pengertian 1.Lokasi medik Lokasi medik adalah lokasi yang dimaksudkan untuk keperluan diagnosis , perawatan (termasuk perawatan kosmetik), pemantauan dan perawatan pasien. Untuk memastikan proteksi pada pasien terhadap kemungkinan bahaya listrik, tindakan proteksi tambahan perlu diterapkan dalam lokasi medik. Jenis dan uraian baha ya ini dapat bervariasi menurut perawatan yang dilaksanakan. Cara dalam penggunaan ruangan memerlukan beberapa pembagian dalam area yang berbeda untuk membedakan prosedur medik. www.djpp.kemenkumham.go.id 2011 , No.771 7 2.Pasien Pasien adalah setiap orang yang melakukan konsultasi masalah kesehatannya untuk memperoleh pelayanan kesehatan yang diperlukan, baik secara langsung maupun tidak langsung di rumah sakit. Orang yang dirawat untuk keperluan kosmetik dapat dianggap sebagai pasien, sepanjang berkaitan dengan standar ini. 3.Perlengkapan listrik medik Perlengkapan listrik medik adalah perlengkapan listrik yang dilengkapi dengan tidak lebih dari satu hubungan ke jaringan suplai khusus dan dimaksudkan untuk mendiagnosis, merawat atau memantau pasien di bawah supervisi medik dan yang : a.membuat kontak fisik atau listrik dengan pasien, dan/atau b.mentransfer energi ke atau dari pasien, dan/atau c.mendeteksi transfer energi tersebut ke dan dari pasien Perlengkapan mencakup lengkapan yang ditentukan pabrikan yang dianggap perlu untuk memu ngkinkan penggunaan normal dari perlengkapan. 4.Bagian terapan, Bagian terapan adalah bagian perlengkapan listrik medik yang dalam penggunaan normal : a.Diperlukan kontak fisik dengan pasien agar perlengkapan dapat melakukan fungsinya, atau b.dapat dibuat agar kontak dengan pasien, atau c.perlu untuk disentuh oleh pasien. 5.Kelompok lokasi , terdiri dari: a.Kelompok 0 adalah Lokasi medik dimana tidak ada bagian terapan yang akan digunakan. b.Kelompok 1 adalah Lokasi medik dimana bagian terapan yang dimaksudkan untuk digunakan secara eksternal atau masuk ke sembarang bagian tubuh, kecuali berlaku pada kelompok 2 . c.Kelompok 2 adalah Lokasi medik dimana terdapat bagian terapan yang dimaksudkan untuk digunakan dalam penerapan seperti prosedu r intrakardiak, ruang operasi/ bedah dan perawatan vital jika diskontinuitas (kegagalan) suplai dapat menyebabkan kematian 6.Prosedur intrakardiak www.djpp.kemenkumham.go.id 2011 , No.771 8 Prosedur intrakardiak adalah prosedur dengan konduktor listrik ditempatkan di dalam jantung pasien atau mu ngkin kontak dengan jantung, konduktor tersebut dapat diakses di luartubuh pasien. Dalam konteks ini, konduktor listrik mencakup kawat berinsulasi seperti elektrode pemacu jantung atau elektrode intrakardiak, EKG, atau tabung berinsulasi diisi dengan cair an konduktif. 7.Sistem listrik medik Sistem listrik medik adalah kombinasi beberapa perlengkapan , yang salah satunya sekurang -kurangnya merupakan perlengkapan listrik medik dan diinterkoneksi dengan hubungan fungsional atau menggunakan multi kotak kontak Portable . Sistem mencakup lengkapan yang diperlukan untuk mengoperasikan sistem dan ditentukan oleh pabrikan. 8.Lingkungan pasien Lingkungan pasien adalah setiap ruang dimana dapat terjadi Sentuh sengaja atau tak sengaja antara pasien dan bagian sistem atau antara pasien dan orang lain yang menyentuh bagian sistem. [untuk ilustrasi lihat gambar B.8] CATATAN Hal ini berlaku jika posisi pasien ditentukan sebelumnya, jika tidak, semua posisi pasien sebaiknya dipertimbangkan. CATATAN Dimensi yang terlihat tidak sebenarnya www.djpp.kemenkumham.go.id 2011 , No.771 9 Gambar B.8–Contoh lingkungan pasien 9.Panel distribusi utama Panel distribusi utama adalah panel dalam gedung yang memenuhi semua fungsi distribusi listrik utama untuk area bangunan , suplai yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "fungsi distribusi listrik utama untuk area bangunan , suplai yang digunakan untuk itu dan dimana drop voltase diukur untuk mengoperasikan layanan keselamatan. 10.Sistem IT medik Sistem IT medik adalah s istem listrik IT yang mempunyai persyaratan spesifik untuk penerapan medi k. C.Maksud dan Tujuan 1.Persyaratan Teknis Prasarana Instalasi Elektrikal Rumah Sakit ini dimaksudkan sebagai acuan dalam pemenuhan persyaratan teknis prasarana instalasi elektrikal untuk mewujudkan prasarana instalasi elektrikal Rumah Sakit yang berkualitas, sesuai dengan fungsinya, andal, serasi, selaras dengan lingkungannya. 2.Persyaratan Teknis Prasarana Instalasi Elektrikal ini bertujuan untuk terselenggaranya fungsi prasarana instalasi elektrikal Rumah Sakit yang menjamin keselamatan, kesehatan, kenyamanan dan memberikan kemudahan bagi pengguna instalasi elektrikal di Ru mah Sakit. www.djpp.kemenkumham.go.id 2011 , No.771 10 D.Ruang Lingkup Persyaratan prasarana instalasi elektrikal Rumah Sakit ini berlaku untuk instalasi listrik dalam lokasi medik sedemikian sehingga memastikan keselamatan pasien dan staf medik. CATATAN :Mungkin perlu untuk memodifikasi insta lasi listrik yang ada, sesuai dengan persyaratan ini, apabila terjadi pergantian pemanfaatan lokasi .Sebaiknya diambil tindakan khusus jika dilaksanakan prosedur intrakardiak dalam instalasi yang ada. www.djpp.kemenkumham.go.id 2011 , No.771 11 BAB II ASESMEN KARAKTERISTIK UMUM A.Asesmen Karakt eristik Umum Klasifikasi lokasi medik harus dibuat dengan kesepakatan dari staf medik, organisasi kesehatan terkait atau badan yang bertanggung jawab untuk keselamatan karyawan sesuai dengan peraturan. Untuk menentukan klasifikasi lokasi medik, perlu agar staf medis menyatakan prosedur medik apa yang akan berada di dalam lokasi. Berdasarkan pada penggunaan yang dimaksudkan, klasifikasi yang sesuai untuk lokasi harus ditentukan (kemungkinan bahwa lokasi medik tertentu digunakan untuk tujuan yang berbeda yang memerlukan kelompok yang lebih tinggi yang harus ditetapkan oleh manajemen risiko). CATATAN 1 :Klasifikasi lokasi medis sebaiknya berkaitan pada jenis kontak antara bagian terapan dan pasien, maupun untuk tujuan apa lokasi tersebut digunakan. CATATAN 2 :Bagian terapan ditentukan oleh standar tertentu untuk perlengkapan listrik medik. B.Kebutuhan, suplai dan struktur 1.Kebutuhan maksimum dan keragaman Untuk desain yang ekonomis dan andal dari instalasi dalam batas termal dan batas penurunan tegangan (drop voltage ), penentuan kebutuhan maksimum adalah penting. Pada penentuan kebutuhan maksimum instalasi atau bagian instalasi, dapat diperhitungkan keragaman. 2.Susunan konduktor dan pembumian sistem Karakteristik berikut harus dia kses: a.susunan kond uktor penghantar arus pada kondisi operasi normal; Susunan konduktor penghantar arus tergantung pada jenis arus. Susunan konduktor yang diuraikan dalam bagian ini tidak menyeluruh. Hal ini termasuk sebagai contoh susunan tipikal. Susunan berikut dari kond uktor penghantar arus pada kondisi operasi normal diperhitungkan dalam persyaratan ini. 1)Susunan konduktor penghantar arus pada sirkit a.b. www.djpp.kemenkumham.go.id 2011 , No.771 12 *Penomoran konduktor opsional Gambar B.2.a.1) -1–Fase tunggal 2 -kawat *Penomoran konduktor opsional Gamb ar B.2.a.1) -2–Fase tunggal 3 -kawat *Penomoran konduktor opsional Gambar B.2.a.1) -3–Dwifase 3 -kawat Gambar B.2.a.1) -4–Trifase 3 -kawat www.djpp.kemenkumham.go.id 2011 , No.771 13 Gambar B.2.a.1) -5–Trifase 4 -kawat Trifase 4 -kawat dengan konduktor netral atau konduktor PEN. Sebagai definisi, PEN bukan merupakan konduktor aktif tetapi konduktor yang menghantarkan arus operasi. Catatan: a)Dalam hal susunan fase tunggal 2 -kawat yang didapat dari susunan trifase 4 -kawat, dua konduktor adalah dua konduktor lin atau konduktor lindan konduktor netral atau konduktor lin",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "konduktor lin atau konduktor lindan konduktor netral atau konduktor lin dan konduktor PEN. b)Pada instalasi dengan semua beban dihubungkan antara fase, pemasangan konduktor netr al mungkin tidak diperlukan. 2)Susunan konduktor penghantar arus pada sirkit a.s. Gambar B.2.a.2) -1-2-kawat Gambar B.2.a.2) -2–3-kawat www.djpp.kemenkumham.go.id 2011 , No.771 14 Catatan : Konduktor PEL dan PEM bukan konduktor aktif, walaupun konduktor tersebut menghantarkan arus operasi. Oleh karena itu, berlaku penamaan susunan 2 -kawat atau 3 -kawat. b.Jenis Sistem Pembumian Jenis pembumian sistem berikut diperhitungkan dalam standar ini. CATATAN : 1)Gambar B.2.b.1).a).(1) –1hingga gambar B.2.b.3) –2memperlihatkan contoh sistem trifase yang umum digunakan. Gambar B.2.b.4).a) -A hingga gambar B.2.b.4).e) –B memperlihatkan c ontoh sistem a.s. yang umum digunakan. 2)Garis titik -titik menunjukkan bagian sistem yang tidak dicakup dalam ruang lingkup persyaratan, sedang garis menunjukkan bagian yang dicakup persyaratan. 3)Untuk sistem privat, sumber dan/atau sistem distribusi dapat dianggap sebagai bagian instalasi dalam cakupan pengertian persyaratan ini. Untuk hal ini, gambar tersebut dapat lengkap digambarkan dengan garis. 4)Kode yang digunakan mempunyai arti berikut: Huruf pertama –berkaitan dengan sistem daya ke bumi: T=hubungan langsung sebuah titik ke bumi; I=semua bagian aktif diisolasi dari bumi; atau satu titik dihubungkan ke bumi melalui impedans tinggi. Huruf kedua –Berkaitan dengan bagian konduktif terbuka (BKT) instalasi ke bumi. T = hubunga n listrik langsung dari BKT ke bumi, tidak tergantung pada pembumian sembarang titik sistem daya. N = hubungan listrik langsung BKT ke titik sistem daya yang dibumikan (dalam sistem a.b., titik yang dibumikan dari sistem daya secara normal adalah titik netral atau, jika titik netral tidak ada, konduktor lin). Huruf berikutnya (jika ada) –Susunan konduktor netral dan konduktor proteksi. S=fungsi proteksi diberikan oleh konduktor yang terpisah dari konduktor netral atau dari konduktor lin yang d ibumikan (atau dalam sistem a.b. fase yang dibumikan). C=fungsi netral dan proteksi digabung dalam konduktor tunggal (konduktor PEN). Penjelasan simbol pada Gambar B.2.b.1).a).(1) –1 hingga gambar B.2.b.4).e) -B Konduktor netral (N), konduktor t itik tengah (M) Konduktor proteksi (PE) Gabungan konduktor proteksi dan konduktor netral (PEN) www.djpp.kemenkumham.go.id 2011 , No.771 15 1)Sistem TN a)Sistem sumber tunggal Sistem daya TN mempunyai satu titik yang dibumikan langsung pada sumber, BKT instalasi dihubungkan ke titik tersebu t melalui konduktor proteksi. Tiga jenis sistem TN dipertimbangkan sesuai susunan konduktor netral dan proteksi, sebagai berikut: (1)Sistem TN-S, digunakan konduktor proteksi yang terpisah pada seluruh sistem. Lihat gambar B.2.b.1)a).(1) –1. CATATAN :Untuk simbol, lihat penjelasan yang diberikan pada butir B.2.b. Gambar B.2.b.1).a).(1) -1 Sistem TN -S dengan konduktor netral dan konduktor proteksi terpisah pada seluruh sistem. CATATAN gambar B.2.b.1).a).(1) –1 : Pembumian tambahan dari PE pada inst alasi dapat diberikan. www.djpp.kemenkumham.go.id 2011 , No.771 16 Gambar B.2.b.1).a).(1) -2 Sistem TN -S dengan konduktor lin dibumikan dan konduktor proteksi terpisah pada seluruh sistem CATATAN gambar B.2.b.1).a).(1) –2 : Pembumian tambahan dari PE pada distribusi dan pada instalasi dapat dib erikan. Gambar B.2.b.1).a).(1) -3 Sistem TN -S dengan konduktor proteksi dibumikan dan tanpa konduktor netral didistribusikan, di seluruh sistem www.djpp.kemenkumham.go.id 2011 , No.771 17 CATATAN gambar B.2.b.1).a).(1) –3 : Pembumian tambahan dari PE pada instalasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "gambar B.2.b.1).a).(1) –3 : Pembumian tambahan dari PE pada instalasi dapat diberikan. (2)Pada s istem TN –C-S, fungsi konduktor netral dan konduktor proteksi digabungkan dalam konduktor tunggal pada sebagian sistem. Lihat gambar B.2.b.1).a).(2) -1, gambar B.2.b.1).a).(2) -2 dan gambar B.2.b.1).a).(2) -3. CATATAN : Untuk simbol lihat penjelasan ya ng diberikan pada butir B.2.b. Gambar B.2.b.1).a).(2) -1 Sistem TN -C-S trifase, 4 -kawat, dengan PEN terpisah menjadi PE dan N di tempat lain pada instalasi CATATAN gambar B.2.b.1).a).(2) –1 :Pembumian tambahan dari PEN atau PE pada instalasi dapat dib erikan. Konduktor netral dan konduktor proteksi digabungkan dalam konduktor tunggal pada sebagian sistem. www.djpp.kemenkumham.go.id 2011 , No.771 18 Gambar B.2.b.1).a).(2) -2 Sistem TN -C-S trifase, 4 -kawat dengan PEN terpisah menjadi PE dan N di awal instalasi (lazim di Indonesia) CATATAN gambar B.2.b.1).a).(2) -2 : Pembumian tambahan dari PEN pada distribusi dan PE pada instalasi dapat diberikan. Gambar B.2.b.1).a).(2) -3 Sistem TN -C-S–fase tunggal, 2 -kawat dengan PEN terpisah menjadi PE dan N di awal instalasi CATATAN gambar B.2.b.1).a) .(2)–3 : Pembumian tambahan dari PEN pada distribusi dan PE pada instalasi dapat diberikan. Fungsi netral dan konduktor proteksi digabungkan dalam konduktor tunggal di sebagian sistem. www.djpp.kemenkumham.go.id 2011 , No.771 19 (3)Sistem TN -C dengan fungsi konduktor netral dan konduktor proteks i digabungkan dalam satu konduktor tunggal di seluruh sistem. Lihat gambar B.2.b.1).a).(3) - 1. CATATAN :Untuk simbol lihat penjelasan yang diberikan dalam butir B.2.b. Gambar B.2.b.1).a).(3) -1 Sistem TN -C dengan fungsi konduktor netral dan konduktor proteksi digabungkan dalam konduktor tunggal di seluruh sistem CATATAN gambar B.2.b.1).a).(3) –1 : Pembumian tambahan dari PEN dalam instalasi dapat diberikan. b)Sistem multisumber CATATAN : Sistem multisumber diperlihatkan pada sistem TN dengan tujuan unik untuk memberikan EMC (electromagnetic compatibility –kesesuaian elektromagnetik –KEM). Sistem multisumber tidak diperlihatkan dalam sistem TT dan IT karena sistem tersebut biasanya kompatibel berkaitan dengan EMC. Dalam hal desain tidak sesuai pad a instalasi yang merupakan bagian sistem TN dengan multisumber, beberapa arus operasi dapat mengalir melalui jalur yang tak dikehendaki. Arus tersebut dapat menyebabkan: (1)kebakaran; (2)korosi; (3)interferens elektromagnetik. www.djpp.kemenkumham.go.id 2011 , No.771 20 Sistem yang diperlihatk an dalam gambar B.2.b.1).b) -1 adalah sistem dengan arus operasi parsial minor yang mengalir sebagai arus melalui jalur yang tak dikehendaki. Persyaratan desain esensial yang diperlihatkan dalam gambar B.2.b.1).b) –1 dari (1) hingga (4) diberikan dalam catatan di bawah gambar B.2.b.1).b) -1. Penandaan konduktor PE harus sesuai dengan IEC 60446/PUIL. Setiap perluasan sistem harus diperhitungkan berkaitan dengan berfungsinya tindakan proteksi dengan baik. Gambar B.2.b.1).b) -1 Sistem multisumber TN -C-Sdengan konduktor proteksi dan konduktor netral terpisah ke perlengkapan pemanfaat listrik Catatan gambar B.2.b.1).b) -1: (1)Tidak diizinkan adanya hubungan langsung dari titik netral transformator atau titik bintang generator ke bumi. (2)Konduktor i nterkoneksi antara titik -titik netral transformator atau titik-titik bintang generator harus diinsulasi. Fungsi konduktor ini adalah seperti PEN; namun titik ini tidak boleh dihubungkan ke perlengkapan pemanfaat listrik. (3)Hanya satu hubungan antara tit ik-titik netral interkoneksi dari sumber dan PE harus disediakan. Hubungan ini harus terletak di dalam rakitan PHBK utama. (4)Pembumian tambahan dari PE pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "di dalam rakitan PHBK utama. (4)Pembumian tambahan dari PE pada instalasi dapat disediakan. www.djpp.kemenkumham.go.id 2011 , No.771 21 Pada bangunan industri dengan hanya beban 2 -fase dan beban 3 -fase a ntara konduktor fase, tidak perlu dilengkapi dengan konduktor netral .Lihat gambar B.2.b.1).b) -2.Dalam hal ini, konduktor proteksi sebaiknya mempunyai multi hubungan ke bumi. Gambar B.2.b.1).b) -2 Sistem multisumber TN dengan konduktor proteksi dan t anpa konduktor netral di seluruh sistem untuk beban 2 -atau 3 -fase. Catatan gambar B.2.b.1).b) –2 : (1)Tidak diizinkan adanya hubungan dari titik netral transformator atau titik bintang generator ke bumi. (2)Konduktor interkoneksi antara titik -titik n etral trnsformator atau titik-titik bintang generator harus diinsulasi. Fungsi konduktor ini adalah seperti PEN, namun konduktor tersebut tidak boleh dihubungkan ke perlengkapan pemanfaat listrik. (3)Hanya satu hubungan antara titik -titik netral interkon eksi dari sumber dan PE harus disediakan. Hubungan ini harus terletak di dalam rakitan PHBK utama. (4)Pembumian tambahan dari PE pada instalasi dapat disediakan. 2)Sistem TT Sistem TT hanya mempunyai satu titik yang dibumikan langsung dan BKT instalasi dihubungkan ke elektrode bumi yang independen secara listrik dari elektrode bumi sistem suplai. Lihat gambar B.2.b.2) –1 dan gambar B.2.b.2) -2. www.djpp.kemenkumham.go.id 2011 , No.771 22 Gambar B.2.b.2) -1 Sistem TT dengan konduktor netral dan konduktor proteksi terpisah di seluruh instalasi CATATAN gambar B.2.b.2) -1 : Pembumian tambahan dari PE pada instalasi dapat diberikan. www.djpp.kemenkumham.go.id 2011 , No.771 23 Gambar B.2.b.2) -2 Sistem TT dengan konduktor proteksi dibumikan dan tanpa konduktor netral didistribusikan, di seluruh instalasi CATATAN gambar B.2.b.2) –2 :Pembumian tambahan dari PE pada instalasi dapat diberikan. 3)Sistem IT Sistem daya IT mempunyai semua bagian aktif diisolasi dari bumi atau satu titik dihubungkan ke bumi melalui impedans. BKT instalasi listrik dibumikan secara independen atau secara kolektif atau ke pembumian sistem. Lihat gambar B.2.b.3) -1 dan gambar B.2.b.3) -2. Gambar B.2.b.3) -1 Sistem IT dengan semua BKT diinterkoneksi dengan konduktor proteksi yang secara kolektif dibumikan CATATAN gambar B.2.b.3) –1 :Pembumian tambahan dar i PE pada instalasi dapat diberikan. (1)Sistem dapat dihubungkan ke bumi melalui impedans yang cukup tinggi. Hubungan ini dapat dilakukan misalnya pada titik netral, titik netral buatan, atau konduktor lin. (2)Konduktor netral dapat didistribusikan ata u tidak didistribusikan. www.djpp.kemenkumham.go.id 2011 , No.771 24 Gambar B.2.b.3) -2 Sistem IT dengan BKT dibumikan dalam kelompok atau secara individual CATATAN gambar B.2.b.3) –2 : Pembumian tambahan dari PE pada instalasi dapat diberikan. (1)Sistem dapat dihubungkan ke bumi melalui imped ans yang cukup tinggi. (2)Konduktor netral dapat didistribusikan atau tidak didistribusikan. 4)Sistem a.s. Jenis pembumian sistem untuk sistem arus searah (a.s.). Jika gambar B.2.b.4).a) -A hingga gambar B.2.b.4).a) -B berikut memperlihatkan pembumian kutub spesifik dari sistem a.s. 2 -kawat, keputusan apakah membumikan kutub positif atau negatif harus didasarkan pada keadaan operasional atau pertimbangan lain, misalnya menghindari efek korosi pada konduktor lin dan susunan pembumian. a)Sistem TN -S Konduktor lin dibumikan misalnya L –pada jenis (A) atau konduktor titik tengah dibumikan M pada jenis (B), dipisahkan dari konduktor proteksi di seluruh instalasi. www.djpp.kemenkumham.go.id 2011 , No.771 25 Jenis (A) Gambar B.2.b.4).a)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "instalasi. www.djpp.kemenkumham.go.id 2011 , No.771 25 Jenis (A) Gambar B.2.b.4).a) -A CATATAN 1 Pembumian tambahan dari PE pada instalasi da pat diberikan. Jenis (B) Gambar B.2.b.4).a) -B–Sistem a.s. TN -S CATATAN 2 Pembumian tambahan dari PE pada instalasi dapat diberikan. b)Sistem TN -C www.djpp.kemenkumham.go.id 2011 , No.771 26 Fungsi konduktor lin dibumikan misalnya L –dan konduktor proteksi pada jenis (A) digabungkan d alam satu konduktor tunggal PEL di seluruh instalasi, atau konduktor titik tengah dibumikan M dan konduktor proteksi digabungkan pada jenis (B) dalam satu konduktor tunggal PEM di seluruh instalasi. Jenis (A) Gambar -B.2.b.4).b) -A CATATAN 3Pembumian tambahan dari PEL pada instalasi dapat diberikan. Jenis (B) Gambar B.2.b.4).b) -B–Sistem a.s. TN -C CATATAN 4 Pembumian tambahan dari PEM pada instalasi dapat diberikan. www.djpp.kemenkumham.go.id 2011 , No.771 27 c)Sistem TN -C-S Fungsi konduktor lin dibumikan misalnya L –pada jenis (A) dan fungsi konduktor proteksi digabungkan dalam satu konduktor tunggal PEL di sebagian instalasi, atau konduktor kawat -tengah dibumikan M pada jenis (B) dan konduktor proteksi digabungkan dalam satu konduktor tunggal PEM di sebagian instalasi. Jenis A Gambar B.2.b.4).c) -A–Sistem a.s. TN -C-S CATATAN 1 Pembumian tambahan dari PE pada instalasi dapat diberikan. www.djpp.kemenkumham.go.id 2011 , No.771 28 Jenis B) Gambar B.2.b.4).c) -B–Sistem a.s. TN -C-S CATATAN 2 Pembumian tambahan dari PE pada instalasi dapat diberika n. d)Sistem TT Jenis (A) Gambar B.2.b.4).d) -A-Sistem a.s T.T CATATAN 1 Pembumian tambahan dari PE pada instalasi dapat diberikan. www.djpp.kemenkumham.go.id 2011 , No.771 29 Jenis (B) Gambar B.2.b.4).d) -B-Sistem a.s. TT CATATAN 2 Pembumian tambahan dari PE pada instalasi dapat diberikan. e)Sistem IT (1)Sistem dapat dihubungkan ke bumi melalui lmpedans yang cukup tinggi. CATATAN : Pembumian tambahan dari PE pada instalasi dapat diberikan. Jenis (A) Gambar B.2.b.4).e) -A–Sistem a.s IT (2)Sistem boleh dihubungkan ke bumi melalui impedans yang cukup tinggi. www.djpp.kemenkumham.go.id 2011 , No.771 30 CATATAN : Pembumian tambahan dari PE pada instalasi dapat diberikan. Jenis B) Gambar B.2.b.4).e) -B-Sistem a.s IT 3.Suplai a.Umum Karakteristik berikut dari suplai, dari sumber mana saja, dan julat norma l dari karakteristik tersebut jika sesuai, harus ditentukan dengan perhitungan, pengukuran, investigasi atau inspeksi: 1)voltase nominal 2)sifat arus dan frekuensi; 3)arus hubung pendek prospektif di awal instalasi; 4)impedans lingkar gangguan bumi dari bagian sistem yang eksternal terhadap instalasi; 5)kesesuaian untuk persyaratan instalasi, termasuk kebutuhan maksimum, dan 6)jenis dan peringkat gawai proteksi arus lebih yang beroperasi di awal instalasi. Karakteristik ini harus dipastikan un tuk suplai eksternal dan harus ditentukan untuk sumber privat. Persyaratan ini dapat diterapkan sama terhadap suplai utama dan terhadap pelayanan keselamatan dan suplai siaga. www.djpp.kemenkumham.go.id 2011 , No.771 31 b.Suplai untuk pelayanan keselamatan dan sistem siaga. Jika ketentuan pel ayanan keselamatan disyaratkan, misalnya oleh yang berwenang terkait dengan tindakan pencegahan kebakaran dan kondisi lain untuk evakuasi darurat bangunan, dan/atau jika ketentuan suplai siaga disyaratkan oleh personel yang menspesifikasikan instalasi, ka rakteristik sumber suplai untuk pelayanan keselamatan dan/atau sistem siaga harus diases secara terpisah. Suplai tersebut harus mempunyai kapasitas, keandalan dan peringkat yang memadai dan waktu tukar alih yang sesuai untuk operasi yang ditentukan. Untu k persyaratan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "alih yang sesuai untuk operasi yang ditentukan. Untu k persyaratan lebih lanjut bagi suplai pelayanan keselamatan, lihat PUIL .Untuk sistem siaga, tidak ada persyaratan tertentu dalam standar ini. 4.Pembagian instalasi a.Setiap instalasi harus dibagi dalam sirkit, jika diperlukan, untuk: 1)mencega h bahaya dan meminimalkan kesulitan jika terjadi gangguan; 2)memfasilitasi inspeksi, pengujian dan pemeliharan yang aman.; 3)memperhitungkan bahaya yang mungkin timbul dari kegagalan sirkit tunggal seperti sirkit pencahayaan; 4)mengurangi kemungkinan trip yang tak diinginkan dari GPAS karena arus konduktor PE yang berlebihan yang tidak disebabkan gangguan; 5)mengurangi efek EMI; 6)mencegah energisasi tak langsung pada sirkit yang dimaksudkan akan diisolasi. b.Sirkit distribusi terpisah harus dis ediakan untuk bagian instalasi yang perlu dikendalikan secara terpisah, sedemikian sehingga sirkit tersebut tidak dipengaruhi oleh kegagalan sirkit lain. C.Kompabilitas 1.Kompabilitas karakteristik Asesmen harus dilakukan pada setiap karakteristik perlengkapan yang mungkin mempunyai efek merusak terhadap perlengkapan listrik lain atau pelayanan lain atau mungkin mengganggu suplai, misalnya untuk koordinasi dengan pihak terkait. Karakteristik tersebut mencakup, misalnya: a.voltase lebih transien; b.voltase kurang; www.djpp.kemenkumham.go.id 2011 , No.771 32 c.beban tak seimbang; d.beban berfluktuasi cepat; e.arus asut; f.arus harmonik; g.umpan balik a.s.; h. osilasi frekuensi tinggi; i.arus bocor bumi; j.keperluan hubungan tambahan ke bumi; k.arus konduktor PE berlebihan y ang tidak disebabkan gangguan. 2.Kompatibilitas elektromagnetik Semua perlengkapan listrik harus memenuhi persyaratan EMC yang sesuai, dan harus sesuai dengan standar EMC yang relevan. Harus dipertimbangkan oleh perencana dan desainer instalasi listrik untuk tindakan mengurangi efek gangguan voltase yang diinduksikan dan interferens elektromagnetik ( electromagnetic interference -EMI). Tindakan diberikan pada PUIL. D.Kemampupeliharaan Asesmen harus dilakukan dari seringnya dan mutu pemeliharaan insta lasi yang diharapkan dapat diterima selama usia instalasi yang dimaksudkan. Jika ada yang berwenang bertanggungjawab terhadap operasi instalasi, maka yang berwenang tersebut harus dikonsultasi. Karakteristik tersebut harus diperhitungkan dalam menerapkan persyaratan sedemikian sehingga berkaitan dengan seringnya dan mutu pemeliharaan yang diharapkan: 1.setiap inspeksi dan pengujian periodik, pemeliharaan dan perbaikan yang mungkin perlu selama umur yang dimaksudkan dapat siap dan aman dilaksanakan, dan 2.keefektifan dari tindakan proteksi untuk keselamatan selama umur yang dimaksudkan harus dipertahankan, dan 3.keandalan perlengkapan untuk berfungsi dengan benar dari instalasi sesuai dengan umur yang dimaksudkan. E.Pelayanan keselamatan 1.Umum CATATAN 1 : Keperluan pelayanan keselamatan dan sifatnya sering diatur oleh otoritas pemerintah yang persyaratannya harus diobservasi. www.djpp.kemenkumham.go.id 2011 , No.771 33 CATATAN 2 :Contoh pelayanan keselamatan adalah: lampu keluar darurat, sistem alarm kebakaran, instalasi untuk pompa kebakaran, lift pemadam kebakaran, perlengkapan pengeluaran asap dan bahang. Sumber untuk pelayanan keselamatan dikenal sebagai berikut: a.baterai b.sel primer; c.set generator yang independen dari suplai normal; d.penyulang terpisah jaringan su plai yang independen dari suplai normal (lihat PUIL). 2.Klasifikasi a.Pelayanan keselamatan adalah: 1)suplai nonotomatis; pengasutannya dilakukan oleh operator; atau 2)suplai otomatis, pengasutannya independen dari operator. b.Suplai otoma tis diklasifikasikan seperti berikut sesuai dengan waktu tukar alih: 1)tanpa putus : suplai otomatis yang dapat memastikan suplai kontinu dalam kondisi yang ditentukan selama periode transisi, misalnya berkaitan dengan variasi voltase dan frekuensi; 2)putus sangat singkat : suplai otomatis tersedia dalam 0,15 detik; 3)putus singkat : suplai automatis tersedia dalam 0,5 detik; 4)putus medium : suplai otomatis",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "automatis tersedia dalam 0,5 detik; 4)putus medium : suplai otomatis tersedia dalam 15 detik; 5)putus lama : suplai otomatis tersedia lebih dari 15 detik. F.Kontinuitas pelayanan Asesmen harus dilakukan pada setiap sirkit untuk setiap keperluan kontinuitas pelayanan yang dianggap perlu selama umur instalasi yang dimaksudkan. Karakteristik berikut sebaiknya dipertimbangkan: 1.pemilihan pembumian sistem, 2.pemilihan gawai proteksi untuk mencapai selektifitas; 3.jumlah sirkit; 4.multisuplai daya; 5.penggunaan gawai monitor. G.Asesmen pada lokasi Medik.1) www.djpp.kemenkumham.go.id 2011 , No.771 34 Klasifikasi lokasi medik harus dibuat berdasarkan kesepakatan dengan staf medik, organisasi k esehatan terkait atau badan yang bertanggungjawab untuk keselamatan karyawan sesuai dengan peraturan nasional. Untuk menentukan klasifikasi lokasi medik, perlu untuk staf medik menunjukkan prosedur medik apa yang akan berada di dalam lokasi. Berdasarkan p ada penggunaan yang dimaksudkan, klasifikasi yang sesuai untuk lokasi harus ditentukan (kemungkinan bahwa lokasi medik tertentu dapat digunakan untuk keperluan berbeda yang memerlukan kelompok yang lebih tinggi, sebaiknya ditetapkan oleh manajemen risiko). 1.Jenis Sistem Pembumian.1) Sistem TN-C tidak diizinkan dalam lokasi medik dan bangunan medik setelah panel distribusi utama. 2.Suplai Daya.1) Dalam lokasi medik, sistem distribusi sebaiknya didesain dan dipasang untuk memfalitasi tukar alih otomatis dari jaringan distribusi utama ke sumber keselamatan listrik yang menyuplai beban esensial (lihat PUIL atau IEC 710.3131.1). CATATAN 1 :Klasifikasi lokasi medik sebaiknya berkaitan pada jenis kontak antara bagian terapan dan pasien, maupun untuk keperluan ap a lokasi tersebut digunakan. www.djpp.kemenkumham.go.id 2011 , No.771 35 BAB III SUMBER DIESEL GENERATOR A.Pertimbangan Rancangan Dua sumber untuk daya normal harus dipertimbangkan tetapi bukan merupakan sumber daya pengganti seperti dijelaskan dalam pasal ini. 1.Susunan siste m distribusi harus dirancang untuk meminimalkan interupsi ke sistem kelistrikan karena gangguan internal oleh penggunaan peralatan. 2.Faktor berikut harus dipertimbangkan dalam merancang sistem distribusi : a.Tegangan abnormal seperti fasa tunggal dar i peralatan utilitas 3 fasa, pengubahan dan atau/surja petir, penurunan tegangan dan sebagainya. b.Kemampuan tercepat perbaikan yang mungkin tercapai dari sirkit yang ditunjukkan setelah bebas dari gangguan. c.Pengaruh perubahan mendatang, seperti pen ambahan beban dan/atau kapasitas pasokan. d.Stabilitas dan kemampuan daya dari penggerak mula selama dan setelah kondisi abnormal. e.Urutan dan penyambungan kembali beban untuk mencegah arus sesaat ( inrush ) yang besar yang menjatuhkan (trip) alat peng aman arus lebih atau beban lebih generator. f.Susunan pintas ( bypass ) untuk mengijinkan pengujian dan pemeliharaan komponen sistem yang sebaliknya tidak dapat dipelihara tanpa mengganggu fungsi rumah sakit yang penting. g.Pengaruh dari setiap arus ha rmonik pada konduktor netral dan peralatan. B.Perlengkapan Pengindera. Perlengkapan pengindera arus, fasa dan bumi, harus dipilih untuk meminimalkan perluasan interupsi ke sistem kelistrikan karena arus abnormal yang disebabkan oleh beban lebih dan/at au sirkit hubung singkat. www.djpp.kemenkumham.go.id 2011 , No.771 36 C.Sirkit Pelindung. Sirkit pelindung beban generator dirancang untuk tujuan mengurangi beban atau sistem prioritas beban, tidak harus memelindungi keselamatan jiwa beban cabang, beban cabang kritis yang melayani daerah pelay anan kritis, kompresor udara medik, pompa vakum bedah medik, pompa menjaga tekanan ( jockey ) untuk sistem proteksi kebakaran yang berbasis air, pompa bahan bakar generator, atau perlengkapan generator lainnya. D.Sumber Listrik Esensial. Sistem kelistrika n esensial harus",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "generator lainnya. D.Sumber Listrik Esensial. Sistem kelistrika n esensial harus mempunyai minimum dua sumber daya yang berdiri sendiri : sumber normal biasanya memasok seluruh sistem kelistrikan dan satu atau lebih sumber pengganti untuk digunakan bila sumber normal terinterupsi. E.Bater aiuntuk Generator Baterai untuk generator di lokasi harus dipelihara sesuai ketentuan yang berlaku atau seperti SNI 04 -7018 -2004, tentang Sistem pasokan daya listrik darurat dan siaga. F.Generator Sebagai Sumber Daya Normal. Apabila sebagai dasar pemikiran sumber normal terdiri dari unit generator, sumber pengganti harus salah satu generator lain atau pelayanan utilitas eksternal. G.Generator Sebagai Sumber Daya Pengganti. Generator set yang dipasang sebagai sumber daya pengganti dari sistem kelistrikan penting harus dirancang memenuhi persyaratan layanan. 1.Sumber daya elektrikal yang penting Kelompok 0 dan 1 harus diklasifikasi sesuai ketentuan yang berlaku seperti pada SNI 04 -7018 - 2004, Sistem pasokan daya listrik darurat dan siaga. 2.Sumber daya elektikal yang penting kelompok 2 harus diklasifikasikan sesuai standar yang berlaku seperti pada SNI 04 -7018 -2004, tentang Sistem pasokan daya listrik darurat dan siaga . H.Penggunaan Sistem Elektrikal Esensial. 1.Peralatan pembangkit yang digunakan harus secara eksklus if mempunyai cadangan untuk pelayanan atau penggunaan normal yang dipakai untuk maksud : mengontrol pada kebutuhan puncak, mengontrol tegangan internal, melepas beban utilitas eksternal, atau pembangkit. www.djpp.kemenkumham.go.id 2011 , No.771 37 Jika penggunaan normal untuk maksud lain seperti te rsebut di atas, maka dua set atau lebih pembangkit harus dipasang, sehingga kebutuhan aktual maksimum yang diperoleh dari beban tersambung sistem darurat, seperti kompresor udara medik, pompa vakum bedah medik, pompa kebakaran yang dioperasikan dengan list rik, pompa jockey, pompa bahan bakar dan perlengkapan generator, harus terpenuhi dengan satu generator set terbesar tidak dioperasikan. Sumber pengganti daya darurat untuk iluminasi dan identifikasi sarana jalan ke luar harus dari sistem kelistrikan esensi al. Sistem daya pengganti untuk sistem sinyal proteksi kebakaran harus dari sistem kelistrikan esensial. 2.Satu generator set yang mengoperasikan sistem kelistrikan esensial harus boleh menjadi bagian dari sistem yang memasok untuk tujuan lain seperti ditunjukkan pada butir A, untuk penggunaan tersebut tidak akan mengurangi perioda rata -rata antara jadwal waktu perawatan overhaul sampai kurang dari tiga tahun. 3.Beban pilihan harus boleh dilayani oleh peralatan pembangkit sistem kelistrikan esensial . Beban pilihan, harus dilayani oleh sarana pemindah yang semestinya dan beban ini tidak boleh dipindahkan ke peralatan pembangkit apabila pemindahan dapat berakibat beban lebih pada peralatan pembangkit, dan harus terlindung dari beban lebih peralatan pembangkit itu sendiri. Penggunaan peralatan pembangkit untuk melayani beban pilihan tidak boleh membentuk tujuan lain seperti yang dijelaskan dalam butir H.1 dan untuk itu tidak mempersyaratkan generator lebih dari satu . I.Ruang pembangkit. 1.Konve rtor energi harus ditempatkan dalam kamar layanan yang terpisah yang terlihat dari peralatan pembangkit, pemisahan dari sisa bangunan dengan bahan yang memiliki tingkat ketahanan api 2 jam, atau ditempatkan di bangunan tertutup di luar bangunan utama yang mampu menahan masuknya air hujan dan menahan kecepatan angin maksimum seperti ditentukan dalam persyaratan teknis bangunan gedung setempat. Kamar untuk peralatan seperti itu tidak boleh digabung dengan peralatan lain atau melayani peralatan listrik yang",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "boleh digabung dengan peralatan lain atau melayani peralatan listrik yang bukan sistem kelistrikan esensial. www.djpp.kemenkumham.go.id 2011 , No.771 38 2.Peralatan pembangkit harus dipasang di lokasi yang mudah dijangkau dan ruang kerja yang cukup (minimum 30 inci atau 76 cm) sekeliling unit untuk pemeriksaan, perbaikan, pemeliharaan, pembersihan dan penggantian. J.Kapasitas dan nilai nominal Generator set harus mempunyai kapasitas yang cukup dan nilai nominal yang tepat untuk memenuhi kebutuhan aktual maksimum untuk melayani beban tersambung dari sistem kelistrikan esensial pada setiap saat. K.Pengangkatan beba n. Generator set harus mempunyai kapasitas yang cukup untuk mengangkat beban dan memenuhi persyaratan frekuensi dan tegangan yang stabil dari sistem darurat di dalam waktu 10 detik setelah hilangnya daya normal. L.Menjaga temperatur Ketentuan harus di buat untuk menjaga ruang generator tidak kurang dari 10oC (50oF) atau temperatur selimut air mesin tidak kurang dari 32oC (90 oF). M.Ventilasi udara Ketentuan harus dibuat untuk menyediakan udara yang cukup untuk pendinginan dan untuk melengkapi la gi udara pembakaran mesin. N.Baterai untuk memutar engkol Baterai untuk memutar motor bakar harus sesuai dengan persyaratan baterai yang berlaku atau seperti SNI 04 -7018 -2004, tentang Sistem pasokan daya listrik darurat dan siaga. O.Peralatan pen gasut udara tekan Alat pengasut disel generator untuk harus mempunyai kapasitas yang cukup untuk usaha memasok sebanyak 5 kali, dan 10 detik untuk setiap kalinya, serta tidak lebih 10 detik berhenti antara setiap usaha. P.Pasokan bahan bakar Pasokan bahan bakar untuk generator set harus memenuhi ketentuan yang berlaku atau seperti SNI 04 -7018 -2004, tentang Sistem pasokan daya listrik darurat dan siaga. www.djpp.kemenkumham.go.id 2011 , No.771 39 Q.Persyaratan alat keselamatan 1.Motor bakar Motor bakar yang melayani generator set h arus dilengkapi dengan : a.Alat sensor ditambah alat peringatan visual untuk menunjukkan temperatur selubung air di bawah yang dipersyaratkan pada butir B. b.Alat sensor ditambah alat peringatan visual alarm awal untuk menunjukkan : 1)Temperatur mesi n tinggi (di atas rentang operasi aman yang di rekomendasikan manufaktur). 2)Tekanan pelumasan minyak pelumas rendah (di bawah rentang operasi aman yang direkomendasikan manufaktur). 3)Permukaan air pendingin rendah. c.Alat mematikan mesin secara ot omatik ditambah alat visual untuk menunjukkan matinya mesin terjadi dikarenakan : 1)putaran engkol lebih (gangguan pengasutan). 2)kecepatan lebih. 3)tekanan minyak pelumas rendah. 4)temperatur mesin berlebihan. d.Alarm bunyi untuk memberi peringa tan adanya kondisi satu atau lebih alarm awal atau alarm. 2.Penggerak mula jenis lain Penggerak mula, selain motor bakar yang melayani generator set, harus mempunyai alat pengaman yang cocok ditambah alarm visual dan alarm bunyi untuk memperingatkan ko ndisi alarm atau mendekati alarm. 3.Pasokan bahan bakar cair Pasokan bahan bakar cair untuk sumber daya darurat dan pembantunya harus dilengkapi dengan alat sensor untuk memperingatkan bahwa isi tangki bahan bakar utama kurang dari 4 jam untuk memasok operasi. www.djpp.kemenkumham.go.id 2011 , No.771 40 R.Anunsiator ( annunciator ) alarm 1.Anunsiator yang jauh, baterai penyimpan tenaga, harus tersedia untuk beroperasi di luar ruang pembangkit dalam lokasi yang mudah terlihat oleh petugas operasi dari tempat kerjanya regular (lihat keten tuan yang berlaku, SNI 04 -0225 -2000 tentang Persyaratan Umum Instalasi Listrik Anunsiator dari sumber daya darurat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "tentang Persyaratan Umum Instalasi Listrik Anunsiator dari sumber daya darurat atau sumber daya tambahan harus menunjukkan kondisi alarm sebagai berikut : a.Sinyal visual individu akan menunjukkan sebagai berikut : 1)Apabila sumber daya darurat atau pembantunya beroperasi memasok daya ke beban. 2)Apabila pengisi bater aigagal berfungsi. b.Sinyal visual individu ditambah sinyal visual biasa yang memperingatkan kondisi alarm mesin -generator harus menunjukkan : 1)Tekanan minyak pelumas rendah. 2)Temperatur air rendah (di bawah yang dipersyaratkan pada butir L). 3)Temperatur air yang berlebihan. 4)Bahan bakar rendah –apabila tangki penyimpan bahan bakar utama berisi kurang dari 4 jam memasok untuk operasi. 5)Putaran engkol lebih (kegagalan pengasutan). 6)Kecepatan lebih. 2.Apabila tempat kerja regular tidak selalu terjaga, sinyal bunyi dan visual yang menunjukkan kekacauan, yang terlabel dengan tepat, harus ditentukan pada lokasi yang terus menerus te rmonitor. Sinyal yang menunjukkan kekacauan ini harus bekerja apabila setiap kondisi pada butir R.1 dan butir R.2 terjadi, tetapi kondisi ini tidak ditunjukkan secara individu. S.Baterai Sistem baterai harus memenuhi seluruh persyaratan yang berlaku SNI 04 - 0225 -2000 tentang Persyaratan Umum Instalasi Listrik. www.djpp.kemenkumham.go.id 2011 , No.771 41 BAB IV PROTEKSI UNTUK KESELAMATAN Proteksi terhadap kejut listrik terdiri dari Proteksi terhadap sentuh langsung maupun tidak langsung dan Proteksi kebakaran. 1.Proteksi terhadap sentuh langsung maupun tidak langsung a.SELV dan PELV Jika menggunakan sirkit SELV dan/atau PELV dalam lokasi medik kelompok 1 dan kelompok 2, voltase nominal yang diterapkan pada pemanfaat listrik tidak boleh melebihi 25 V a.b. efektif atau 60 V a.s. bebas riak. Proteksi dengan insulasi dasar bagian aktif dan dengan penghalang atau selungkup adalah esensial, lihat bab III.D. Dalam lokasi medik kelompok 2, bagian konduktif terbuka (BKT) perlengkapan (misalnya luminer ruang operasi/bedah), harus dihubungkan ke kond uktor ikatan ekuipotensial. b.Proteksi terhadap sentuh langsung 1)Rintangan Proteksi dengan rintangan tidak diizinkan. 2)Penempatan di luar jangkauan Proteksi dengan penempatan di luar jangkauan tidak diizinkan. Hanya proteksi dengan insulasi bagian akt if atau proteksi dengan penghalang atau selungkup yang diizinkan. c.Proteksi terhadap sentuh tak langsung 1)Diskoneksi otomatis suplai a)Umum (1)Diskoneksi suplai Dalam lokasi medik dari kelompok 1 dan kelompok 2, berlaku yang berikut: (a)untuk sis tem IT, TN dan TT, voltase sentuh konvensional ULtidak boleh melampaui 25 V (UL≤25 V); (b)untuk sistem TN dan IT, berlaku Tabel A.1.c.1).a).(1).(b). www.djpp.kemenkumham.go.id 2011 , No.771 42 Tabel A.1.c.1).a).(1).(b) Sistem 50 V < Uo≤120 V120 V < Uo≤230 V230 V < Uo≤400 VUo> 400 V detik detik detik detik a.b. a.s. a.b. a.s. a.b. a.s. a.b. a.s. TN 0,8 Catatan 1 0,4 5 0,2 0,4 0,1 0,1 TT 0,3 Catatan 1 0,2 0,4 0,07 0,2 0,04 0,1 Jika dalam sistem TT, diskoneksi dilaksanakan oleh gawai proteksi arus lebih (GPAL) dan ikatan ekuipotensial proteksi dihubungkan dengan semua BKE di dalam instalasi, dapat digunak an waktu diskoneksi maksimum yang berlaku untuk sistem TN. U0adalah voltase lin ke bumi a.b. atau a.s. nominal. CATATAN 1 Diskoneksi dapat disyaratkan untuk alasan selain proteksi terhadap kejut listrik. CATATAN 2 Jika diskoneksi dilakukan dengan GPAS lihat butir A.1.c.2) dan butir A.1.c.3). CATATAN : Diskoneksi suplai ketika terjadi kondisi beban lebih atau hubung pendek,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Diskoneksi suplai ketika terjadi kondisi beban lebih atau hubung pendek, dapat dicapai dengan metode desain yang berbeda dalam prosedur aturan umum untuk memenuhi tingkat keselamatan yang disyaratkan. 2)Sistem TN Pada sirkit akhir kelompok 1 dengan nilai pengenal hingga 32 A, harus digunakan gawai proteksi arus sisa (GPAS) dengan arus operasi sisa maksimum 30 mA (proteksi tambahan). Pada lokasi medik kelompok 2, proteksi dengan diskoneksi otomatis suplai dengan sarana GPAS dengan arus operasi sisa tidak melebihi 30 mA hanya harus digunakan untuk sirkit berikut: a)sirkit untuk suplai meja bedah; b)sirkit untuk unit sinar X; c)sirkit untuk perlengkapan besar dengan daya pengenal lebih besar dari 5 kVA; d)sirkit untuk perlengkapan listrik nonkritis (bukan penunjang hidup) . Harus diperhatikan untuk memastikan bahwa penggunaan secara serentak banyak jenis perlengkapan tersebut yang dihubungkan ke sirkit yang sama tidak dapat menyebabkan trip yang tid ak dikehendaki dari GPAS. Pada lokasi medik kelompok 1 dan kelompok 2, jika disyaratkan penggunaan GPAS oleh sub -ayat ini, harus dipilih hanya jenis (A) atau jenis (B), tergantung pada kemungkinan arus gangguan yang timbul. www.djpp.kemenkumham.go.id 2011 , No.771 43 CATATAN :Direkomendasikan bahw a sistem TN -S dipantau untuk memastikan tingkat insulasi semua konduktor aktif. 3)Sistem TT Pada lokasi medik kelompok 1 dan kelompok 2, persyaratan sistem TN berlaku dan dalam semua hal harus menggunakan GPAS. 4)Sistem IT medik CATATAN 1 : Di Ameri ka Serikat sistem tersebut dikenal sebagai “Sistem Daya Terisolasi” a)Pada lokasi medik kelompok 2, sistem IT medik harus digunakan untuk sirkit yang menyuplai perlengkapan listrik medik dan sistem yang dimaksudkan untuk penunjang hidup, penerapan bedah dan perlengkapan listrik lain yang terletak di “lingkungan pasien”, tidak termasuk perlengkapan yang tercantum dalam butir A.1.c.2). b)Untuk setiap kelompok ruangan yang melayani fungsi sama, sekurang -kurangnya diperlukan satu sistem IT medik yang terpisah. Sistem IT medik harus dilengkapi dengan Gawai Monitor Insulasi (GMI) sesuai persyaratan spesifik berikut: (1)impedans internal a.b. harus sekurang -kurangnya 100 k Ω, (2)voltase uji tidak boleh lebih besar dari 25 V a.s.; (3)arus yang diinjeksikan , bahkan pada kondisi gangguan, tidak boleh lebih besar dari 1 mA puncak; (4)indikasi harus ada saat terakhir ketika resistans insulasi telah berkurang hingga 50 k Ω. Harus dilengkapi dengan gawai uji. c)Untuk setiap sistem IT medik, sistem akustik dan alarm visual yang terpadu dengan komponen berikut harus disusun pada tempat yang sesuai sedemikian sehingga dapat dipantau secara permanen (sinyal dapat terdengar dan terlihat) oleh staf medik. (1)lampu sinyal hijau untuk menunjukkan operasi normal; (2)lampu sinyal kuning akan menyala bila dicapai setelan nilai minimum untuk resistans insulasi. Tidak boleh dimungkinkan lampu ini dibatalkan atau didiskoneksi. (3)alarm dapat terdengar yang berbunyi bila dicapai setelan nilai minimum untuk resistans insu lasi. Alarm dapat terdengar ini boleh dimatikan. (4)sinyal kuning harus padam ketika gangguan telah hilang dan jika kondisi normal pulih. www.djpp.kemenkumham.go.id 2011 , No.771 44 Jika hanya satu perlengkapan saja yang disuplai dari satu transformator IT terdedikasi, maka dapat dipasang tanpa GMI. Disyaratkan untuk memantau beban lebih dan suhu tinggi pada transformator IT medik. 5)Ikatan ekuipotensial suplemen a)Pada setiap lokasi medik kelompok 1 dan kelompok",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "ekuipotensial suplemen a)Pada setiap lokasi medik kelompok 1 dan kelompok 2, konduktor ikatan ekuipotensial suplemen harus dipasang dan dihubungkan ke busbar ikatan ekuipotensial untuk keperluan menyamakan beda potensial antara bagian berikut, yang terletak dalam “lingkungan pasien”: (1)konduktor proteksi; (2)bagian konduktif ekstra (BKE); (3)skrin terhadap medan interferens listrik, jika dipasang; (4)hubungan ke grid lantai konduktif, jika dipasang; (5)skrin logam transformator isolasi, jika ada. CATATAN :Penunjang pasien nonlistrik konduktif magun (terpasang tetap) seperti meja bedah, dipan fisioterapi dan kursi dokter gigi sebaiknya dihubung kan ke konduktor ikatan ekuipotensial kecuali dimaksudkan untuk diisolasi dari bumi. b)Pada lokasi medik kelompok 2, resistans konduktor, termasuk resistans hubungannya, antara terminal untuk konduktor proteksi dari kotak kontak dan dari perlengkapan magu n atau setiap BKE dan busbar ikatan ekuipotensial tidak boleh melebihi 0,2Ω. CATATAN :Nilai resistans dapat juga ditentukan dengan penggunaan luas penampang yang sesuai dari konduktor. c)Busbar ikatan ekuipotensial harus terletak di dalam atau dekat lokasi medik. Pada setiap panel distribusi atau di dekatnya, harus dilengkapi dengan busbar ikatan ekuipotensial tambahan yang harus dihubungkan ke konduktor ikatan suplemen dan konduktor bumi proteksi. Hubungan harus disusun sedemikian sehingga terlihat dengan jelas dan masing -masing dapat didiskoneksi dengan mudah. 2.Proteksi k ebakaran Peraturan nasional atau SNI yang memberikan persyaratan tambahan dapat berlaku. www.djpp.kemenkumham.go.id 2011 , No.771 45 BAB V PEMILIHAN DAN PEMASANGAN PERLENGKAPAN LISTRIK A.Kondisi operasi dan pengaruh eksternal 1.Kondisi operasi a.Transformator untuk sistem IT medik Transformat or harus dipasang di dekat, di dalam atau di luar lokasi medik dan ditempatkan dalam lemari atau selungkup untuk mencegah kontak yang tidak disengaja dengan bagian aktif. Voltase pengenal Unpada sisi sekunder transformator tidak boleh melebihi 250 V a.b. b.Sistem IT medik untuk lokasi medik kelompok 2 Transformator harus sesuai dengan SNI 04 -0225 -edisi terakhir, dengan persyaratan tambahan berikut: Arus bocor belitan keluaran ke bumi dan arus bocor selungkup jika diukur dalam kondisi tanpa beban dan transfo rmator disuplai pada voltase pengenal dan frekuensi pengenal tidak boleh melebihi 0,5 mA. Transformator fase tunggal harus digunakan untuk membentuk sistem IT medik untuk perlengkapan portabel dan magun dan keluaran pengenalnya tidak boleh kurang dari 0,5 kVA dan tidak boleh melebihi 10 kVA. Jika suplai beban trifase melalui sistem IT juga disyaratkan, transformator trifase terpisah harus disediakan untuk keperluan ini dengan voltase keluaran lin ke lin tidak melebihi 250 V. 2.Pengaruh eksternal CATATAN Jika sesuai, sebaiknya diberikan perhatian untuk pencegahan interferens elektromagnetik. Risiko ledakan CATATAN 1 :Persyaratan untuk perlengkapan listrik medik yang dihubungkan ke gas dan uap mudah terbakar tercantum dalam SNI 04 -0225 -edisi terakhir. CATATAN 2 :Jika kondisi berbahaya mungkin terjadi (yaitu adanya gas dan uap mudah terbakar) dapat disyaratkan tindakan pencegahan khusus. CATATAN 3 :Pencegahan terhadap timbulnya listrik statik direkomendasikan. www.djpp.kemenkumham.go.id 2011 , No.771 46 Gawai listrik (misalnya kotak kontak dan sak elar) harus dipasang pada jarak horizontal sekurang -kurangnya 0,2 m (titik tengah ke titik tengah ) dari setiap outlet gas medik, sedemikian sehingga meminimalkan risiko penyulutan gas mudah terbakar. B.Diagram, dokumentasi dan petunjuk operasi Rencana i nstalasi listrik bersama -sama dengan catatan, gambar, diagram perkawatan dan tambahan modifikasi,",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "bersama -sama dengan catatan, gambar, diagram perkawatan dan tambahan modifikasi, dan juga petunjuk untuk operasi dan pemeliharaan, harus disediakan untuk pengguna. CATATAN Gambar dan diagram perkawatan sebaiknya sesuai dengan SNI 04 -0225 -edisi terakhir. Dokumen relevan terutama adalah: 1.diagram blok yang memperlihatkan sistem distribusi suplai daya normal dan suplai daya untuk pelayanan keselamatan dalam gambar lin tunggal. Diagram ini harus memuat informasi mengenai lokasi dari panel s ubdistribusi di dalam bangunan; 2.diagram blok panel utama dan panel subdistribusi yang memperlihatkan perangkat hubung bagi dan kendali (PHBK) dalam gambar lin tunggal; 3.gambar arsitektur; 4.diagram skema kendali; 5.petunjuk untuk operasi, inspek si, pengujian dan pemeliharaan aki dan sumber daya untuk pelayanan keselamatan; 6.verifikasi komputational kesesuaian dengan persyaratan ini; 7.daftar beban yang secara permanen dihubungkan ke suplai daya untuk pelayanan keselamatan dengan menunjukkan arus normal dan dalam hal beban dioperasikan motor, arus asutnya; 8.buku catatan yang berisi rekaman semua pengujian dan inspeksi yang perlu dilengkapi sebelum komisioning. C.Sistem perkawatan Setiap sistem perkawatan dalam lokasi medik kelompok 2 haru s khusus untuk penggunaan perlengkapan dan fiting di lokasi tersebut. www.djpp.kemenkumham.go.id 2011 , No.771 47 D.Perangkat hubung bagi dan kendali (PHBK) -Proteksi untuk sistem perkawatan pada lokasi medik kelompok 2 . Proteksi arus lebih terhadap arus hubung pendek dan beban lebih perlu untuk setiap sirkit akhir. Proteksi arus beban lebih tidak diizinkan pada sirkit penyulang di hulu dan hilir dari transformator sistem IT medik. Sekering boleh digunakan untuk proteksi hubung pendek. E.Perlengkapan lain 1.Sirkit pencahayaan Pada lok asi medik kelompok 1 dan kelompok 2, sekurang -kurangnya harus dilengkapi dengan dua sumber suplai berbeda untuk beberapa luminer dengan 2 sirkit. Salah satu dari dua sirkit harus dihubungkan ke pelayanan keselamatan. Untuk rute penyelamatan , luminer selang -seling harus dihubungkan untuk pelayanan keselamatan. 2.Sirkit kotak kontak pada sistem IT medik untuk lokasi medik kelompok 2. a.Pada setiap tempat perawatan pasien, misalnya kepala tempat tidur, konfigurasi kotak kontak harus sebagai berikut: 1)harus dipasang minimum dua sirkit terpisah yang menyulang kotak kontak; atau 2)setiap kotak kontak harus secara individu diproteksi terhadap arus lebih. b.Jika sirkit disuplai dari sistem lain (sistem TN -S atau TT) pada lokasi medik yang sama, kotak kontak yang dihubungkan ke sistem IT medik harus: 1)konstruksinya sedemikian sehingga mencegah digunakan dalam sistem lain, atau 2)ditandai dengan jelas dan permanen. www.djpp.kemenkumham.go.id 2011 , No.771 48 F.Pelayanan keselamatan Sumber Klasifikasi pelayanan keselamatan diberikan dalam Tabel F.1. Kelas 0 (tanpa pemutusan)Suplai otomatis tersedia tanpa pemutusan Kelas 0,15 (pemutusan sangat singkatSuplai otomatis tersedia dalam 0,15 detik Kelas 0,5 (pemutusan singkat)Suplai otomatis tersedia dalam 0,5 detik Kelas 15 (pemutusan menengah)Suplai otomatis tersedia dalam 15 detik Kelas >15 (pemutusan lama)Suplai otomatis tersedia dalam lebih dari 15 detik CATATAN 1 : Biasanya tidak diperlukan untuk menyediakan suplai daya tanpa pemutusan untuk perlengkapan listrik medik. Namun perlengkapan dike ndalikan mikroprosesor dapat mensyaratkan suplai tersebut. CATATAN 2 : Pelayanan keselamatan disediakan untuk lokasi yang mempunyai klasifikasi berbeda sebaiknya memenuhi klasifikasi yang memberikan keamanan suplai tertinggi. Mengacu ke Lampiran B untuk pe doman keterkaitan klasifikasi pelayanan keselamatan dengan lokasi medik CATATAN 3 : Pengertian “di dalam”",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "keselamatan dengan lokasi medik CATATAN 3 : Pengertian “di dalam” berarti “ ≤” G.Alokasi nomor kelompok dan klasifikasi untuk pelayanan keselamatan lokasi medik Daftar definitif lokasi medik yang memperlihatkan kelompok peruntukannya tidak praktis, karena penggunaan lokasi (ruangan) tersebu t akan digunakan berbeda antara negara dan bahkan di dalam suatu negara. Tabel G berikut adalah contoh yang diberikan hanya sebagai pedoman. Tabel G –Kelompok dan Klasifikasi untuk pelayanan keselamatan di lokasi medik. Fungsi ruangKelompok Kelas 0 1 2≤0,5 detik > 0,5 detik ≤15 detik INSTALASI GAWAT DARURAT 1 Ruang Triage X 2 Ruang Observasi X 3 Ruang Resusitasi X 4 Ruang Tindakan X Xa X www.djpp.kemenkumham.go.id 2011 , No.771 49 Fungsi ruangKelompok Kelas 0 1 2≤0,5 detik > 0,5 detik ≤15 detik INSTALASI RAWAT JALAN 5 Ruang Pendaftaran X 6 Ruang Tunggu X 7 Ruang Periksa X 8 Ruang Tindakan X INSTALASI RAWAT INAP 9 Kamar Pasien X 10 Ruang Tindakan X Xa X 11 Ruang Isolasi X INSTALASI KEBIDANAN DAN KANDUNGAN 12 Ruang Periksa X 13 Ruang Kala (Labor) X 14 Ruang Melahirkan (Deliver y) X Xa X 15 Ruang Pemulihan Melahirkan X 16 Ruang Bayi Lahir X Xa X INSTALASI BEDAH SENTRAL 17 Ruang Pendaftaran X 18 Ruang Persiapan X 19 Ruang Induksi/Anestesi X Xa X 20 Scrubstation X 21 Ruang Utilitas Bersih X 22 Ruang Utilitas Kotor X 23 Ruang Persiapan Peralatan X 24 Kamar Bedah X Xa X 25 Ruang Spoolhuok X 26 Gudang Anestesi X 27 Ruang Pemulihan Bedah X 28 Gudang Peralatan X 29 Gudang Obat X 30 Gudang Linen X INSTALASI PERA WATAN INTENSIF (ICU) 31 Ruang Rawat Intensif X Xa X 32 Ruang Isolasi Infeksi X Xa X 33 Ruang Isolasi X Xa X 34 Ruang Linen X 35 Gudang Obat X 36 Ruang Darurat Bayi Lahir (NICU) X Xa X 37 Ruang Darurat Anak -anak (PICU) X Xa X 38 Ruang Luka Bakar X Xa X LABORATORIUM 39 Laboratorium umum (darah, urine, vishes)X 40 Laboratorium bacteriology X 41 Laboratorium biochemistry X 42 Laboratorium cytology X 43 Laboratorium hematologi X 44 Laboratorium histology X 45 Laboratorium Microbiology X 46 Laboratorium pengobatan nuklir X 47 Laboratorium pathology X 48 Laboratorium serology X 49 Bank darah X Xa X 50 Ruang otopsy X www.djpp.kemenkumham.go.id 2011 , No.771 50 Fungsi ruangKelompok Kelas 0 1 2≤0,5 detik > 0,5 detik ≤15 detik 51 Farmasi X INSTALASI DIAGNOSTIK 52 Ruang Pemeriksaan X 53 Ruang ECG / EEG / EMG X 54 Ruang Treat Mill X 55 Ruang Kedap Suara X 56 Ruang Laparascopy X 57 Ruang Endoscopy X 58 Ruang Bronchoscopy X INSTALASI RADIOLOGI 59 Radiologi Diagnostik X 60 Ruang CT Scan X 61 Ruang MRI X 62 Ruang Angiografi X 63 Ruang Panoramik X 64 Ruang Radioterapi X INSTALASI REHABILITASI MEDIK 65 Gymnasium Mats X 66 Treatment X 67 Ruang Hidroterapi X 68 Ruang Pemeriksaan X INSTALASI LAUNDRY 69 Laun dri, umum X 70 Sortir linen kotor dan gudang. X 71 Gudang linen bersih X 72 Linen and trash chute room X 73 Ruang Setrika X STERILISASI",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "and trash chute room X 73 Ruang Setrika X STERILISASI DAN SUPLAI 74 Ruang Disassembly X 75 Ruang Cuci Alat X 76 Ruang Assembly X 77 Gudang Steril X DAPUR 78 Ruang Penerimaan X 79 Ruang Proses Memasak X 80 Walk in Freezer X 81 Walk in Refrigerator X 82 Gudang X aLuminer dan perlengkapan listrik medik penunjang hidup yang memerlukan suplai daya dalam 0, 5 detik atau kurang. bBukan merupakan ruang bedah. 1.Persyaratan umum untuk sumber suplai daya keselamatan dari kelompok 1 dan kelompok 2 a.Pada lokasi medik, suplai daya untuk pelayanan keselamatan disyaratkan yang dalam kasus kegagalan sumber suplai day a normal, harus dienergisasi untuk menyulang perlengkapan yang dinyatakan dalam butir F.1.b.1), butir F.1.b.2), dan butir F.1.b.3) dengan energi listrik untuk periode waktu yang ditentukan dan di dalam dalam periode tukar alih yang ditentukan sebelumnya. www.djpp.kemenkumham.go.id 2011 , No.771 51 b.Jika voltase di panel distribusi utama drop pada satu atau beberapa konduktor lebih dari 10% dari voltase nominal, suplai daya keselamatan harus menggantikan suplai secara otomatis. Pengalihan suplai sebaiknya dicapai dengan penundaan untuk melayani penu tupan balik otomatis dari pemutus sirkit suplai masuk (pemutusan waktu singkat). c.Untuk kabel interkoneksi antara komponen individu dan subrakitan sumber suplai daya keselamatan, lihat butir C. CATATAN : Sirkit yang menghubungkan sumber suplai daya untuk p elayanan keselamatan ke panel distribusi utama sebaiknya dianggap sebagai sirkit keselamatan. d.Bila kontak tusuk disuplai dari sumber suplai daya keselamatan maka harus siap diidentifikasi. 2.Persyaratan rinci untuk pelayanan suplai daya keselamatan a.Sumber suplai daya dengan periode tukar alih kurang dari atau sama dengan 0,5 detik Saat terjadi kegagalan voltase pada satu atau lebih konduktor lin di panel distribusi, sumber suplai daya keselamatan khusus harus mempertahankan luminer meja ruang bedah dan lum iner esensial lain, misalnya endoskopi, untuk periode minimum 3 jam. Sumber ini harus memulihkan suplai dalam periode tukar alih tidak melebihi 0,5 detik. b.Sumber suplai daya dengan periode tukar alih kurang dari atau sama dengan 15 detik. Perlengkapan sesu ai menurut butir H.1 dan butir I harus dihubungkan dalam 15 detik ke sumber suplai daya keselamatan yang mampu mempertahankannya untuk periode minimum 24 jam, jika voltase satu atau lebih konduktor lin pada panel distribusi utama untuk pelayanan keselamata n telah berkurang lebih dari 10% nilai nominal voltase suplai dan dengan durasi lebih besar dari 3 detik. CATATAN : Durasi selama 24 jam dapat dikurangi hingga minimum 3 jam jika persyaratan medik dan penggunaan lokasi, termasuk setiap perawatan, dapat dit utup dan jika gedung dapat dikosongkan dengan baik dalam waktu yang kurang dari 24 jam. c.Sumber suplai daya dengan periode tukar alih lebih lama dari 15 detik. www.djpp.kemenkumham.go.id 2011 , No.771 52 Perlengkapan selain dari yang dicakup dalam butir F.1.b.1) dan butir F.1.b.2) , yang disyaratka n untuk pemeliharaan pelayanan rumah sakit, dapat dihubungkan secara otomatis atau manual ke sumber suplai daya ke selamatan yang mampu mempertahankannya selama periode minimum 24 jam. Perlengkapan ini dapat mencakup, misalnya: 1)perlengkapan sterilisasi; 2)instalasi bangunan teknik, khususnya sistem pengondisi udara, pemanas dan ventilasi, pelayanan bangunan dan sistem pembuangan limbah; 3)perlengkapan pendingin;",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dan ventilasi, pelayanan bangunan dan sistem pembuangan limbah; 3)perlengkapan pendingin; 4)perlengkapan masak; 5)pengisi aki. H.Sirkit pencahayaan keselamatan Pencahayaan keselamatan Saat ke gagalan daya jaringan, iluminans minimum yang diperlukan harus disediakan dari sumber pelayanan keselamatan untuk lokasi berikut. Periode tukar alih ke sumber keselamatan tidak boleh melebihi 15 detik: a.rute penyelamatan; b.pencahayaan tanda keluar; c.lokasi PH BK untuk set generator darurat dan untuk panel distribusi utama suplai daya normal dan untuk sumber daya untuk pelayanan keselamatan; d.ruangan yang dimaksudkan untuk pelayanan esensial. Dalam setiap ruangan sekurang -kurangnya satu luminer harus disuplai dari sumber daya untuk pelayanan keselamatan; e.ruangan lokasi medik kelompok 1. Dalam setiap ruangan sekurang - kurangnya satu luminer harus disuplai dari sumber suplai daya untuk pelayanan keselamatan; f.ruangan lokasi medik kelompok 2. Minimum 50 % pencahayaan harus disuplai dari sumber daya untuk pelayanan keselamatan. CATATAN : Nilai untuk iluminans minimum dapat diberikan dalam peraturan nasional atau daerah. I.Pelayanan lain Pelayanan selain pencahayaan yang mensyaratkan suplai pelayanan keselamatan denga n periode tukar alih tidak melebihi 15 detik dapat mencakup, misalnya yang berikut: www.djpp.kemenkumham.go.id 2011 , No.771 53 1.lif terpilih untuk personel pemadam kebakaran 2.sistem ventilasi untuk penghisap asap 3.sistem pemanggilan; 4.perlengkapan listrik medik yang digunakan dalam loka si medik kelompok 2 yang melayani pembedahan atau tindakan lain yang sangat vital. Perlengkapan tersebut akan ditentukan oleh staf medik yang bertanggung jawab; 5.perlengkapan listrik untuk suplai gas medik termasuk udara bertekanan, suplai vakum dan pem biusan (anestetik) pernafasan maupun gawai pemantaunya; 6.sistem deteksi kebakaran, alarm kebakaran dan pemadaman kebakaran. www.djpp.kemenkumham.go.id 2011 , No.771 54 BAB VI VERIFIKASI A.Verifikasi Tanggal dan hasil setiap verifikasi harus direkam. B.Verifikasi awal Pengujian yang ditentukan di bawah pada butir 1 hingga butir 5 sebagai tambahan pada persyaratan PUIL, kedua -duanya harus dilakukan sebelum komisioning dan setelah perubahan atau perbaikan dan sebelum komisioning ulang. 1.Uji fungsional GMI dari si stem IT medik dan sistem alarm akustik/visual. 2.Pengukuran untuk memverifikasi bahwa ikatan ekuipotensial suplemen sesuai dengan ketentuan yang berlaku. 3.Verifikasi keterpaduan fasilitas yang disyaratkan sesuai dengan ketentuan yang berlaku untuk ika tan ekuipotensial. 4.Verifikasi keterpaduan persyaratan bab IV.F untuk pelayanan keselamatan. 5.Pengukuran arus bocor sirkuit keluaran dan selungkup transformator IT medik dalam kondisi tanpa beban. C.Verifikasi periodik Verifikasi periodik butir 1 h ingga butir 5 dari bab V.C harus dilakukan sesuai dengan peraturan daerah/nasional. Jika tidak terdapat peraturan daerah/nasional, direkomendasikan interval berikut: 1.uji fungsional gawai tukar alih: 12 bulan; 2.uji fungsional GMI: 12 bulan; 3.pemer iksaan, dengan inspeksi visual, setelan gawai proteksi: 12 bulan; 4.pengukuran untuk memverifikasi ikatan ekuipotensial suplemen: 36 bulan 5.verifikasi keterpaduan fasilitas yang disyaratkan untuk ikatan ekuipotensial: 36 bulan; 6.uji fungsional bula nan dari: a.pelayanan keselamatan dengan aki: 15 menit; b.pelayanan keselamatan dengan mesin bakar: hingga suhu berjalan pengenal tercapai; 12 bulan untuk “jalan daya tahan”; c.pelayanan keselamatan dengan aki: uji kapasitas; www.djpp.kemenkumham.go.id 2011 , No.771 55 d.pelayanan keselamatan dengan mesin b akar: 60 menit; 7.Dalam semua hal sekurang -kurangnya 50 % hingga 100 % daya pengenal harus diambil alih; a.pengukuran arus bocor transformator IT: 36 bulan; b.pemeriksaan trip GPAS pada I∆N: tidak kurang dari 12",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "bulan; b.pemeriksaan trip GPAS pada I∆N: tidak kurang dari 12 bulan. www.djpp.kemenkumham.go.id 2011 , No.771 56 BAB VII CARA PERKAWATAN DAN PERLENGKAPAN A.Cara perkawatan dan perlengkapan 1.Perlengkapan listrik, termasuk perlengkapan elektromedik atau yang digunakan dalam ruang fasilitas pelayanan kesehatan , harus memenuhi syarat dalam beberapa subayat di bawah ini. 2.Perlengkapan yang harus dihubungkan secara khusus hanya boleh dipasang jika semua prasarananya telah disiapkan. Syarat khusus untuk itu tercantum dalam rincian teknis dan gambar instalasi yang disediakan oleh pabrikan. 3.Perlengkapan dalam ruang fasilitas pelayanan kesehatan harus dipasang sedemikian rupa sehingga tidak dipengaruhi oleh perlengkapan non medik (misalnya komputer, pemancar, dan pesawat panggil) yang secara fungsi berhubungan, atau m emperoleh listrik dari konduktor yang sama tetapi terdapat di luar ruang tersebut. 4.Bila voltase, arus, atau frekuensi yang digunakan berbeda -beda, kontak tusuk yang digunakan harus tidak dapat dipertukarkan. 5.Dalam ruang kelompok 2, di atas plafonnya hany a boleh dipasang konduktor untuk perlengkapan dalam ruang itu saja. 6.Hanya inti dari sirkit utama yang boleh dipasangkan pada kabel berinti banyak, atau dalam satu pipa untuk kabel berinti tunggal. Berbagai sirkit bantu hanya boleh dipasangkan pada sirkit u tamanya dalam satu jalur konduktor (misalnya pipa), jika semuanya terhubung pada satu perlengkapan dan disuplai dari sumber yang sama. 7.Pada setiap sirkit dalam ruang pelayanan kesehatan, yang menggunakan gawai proteksi arus sisa yang memenuhi butir C.6 tersebut di atas ,harus dipasang satu konduktor proteksi. Hal yang sama bagi sirkit arus fase tiga yang betul -betul simetris. CATATAN : Pencegah gangguan frekuensi sering kali dipasang antara konduktor netral dan konduktor fase, supaya arus sisa yang me lalui konduktor proteksi tidak menjadi lebih tinggi dari yang dibolehkan. B.Kabel yang dicabang Kabel yang dicabangkan tidak boleh dipasang dalam ruang Kelompok 2. 1.PHBK harus dipasang di luar ruang pelayanan kesehatan dan harus mudah dicapai. www.djpp.kemenkumham.go.id 2011 , No.771 57 CATATAN : Kotak hubung dan terminal yang menjadi satu dengan perlengkapan (misalnya pipa pesawat sinar X), tidak termasuk PHBK seperti yang dimaksud di sini. 2.Tiap ruang pelayanan kesehatan dan ruang bukan pelayanan kesehatan harus mempunyai PHBK tersendiri (lihat butir 3). a.PHBK untuk ruang kelompok 2 harus langsung dihubungkan ke PHBK utama bangunan. Bila instalasi diperluas, PHBK tersebut boleh dihubungkan ke PHBK cabang yang digunakan untuk ruang kelompok ini. b.Daya untuk PHBK ruang Kelompok 0 dan 1 boleh d isalurkan ke PHBK cabang yang digunakan untuk ruang bukan pelayanan kesehatan. Dalam hal ini harus dipasang konduktor proteksi tersendiri pada konduktor yang menyalurkan daya pada PHBK cabang. 3.PHBK untuk ruang pelayanan kesehatan dan ruang bukan pelayanan kesehatan boleh berada dalam satu lemari, jika ketentuan tersebut di bawah ini dipenuhi : a.PHBK untuk kedua ruang itu dipisahkan oleh dinding dan mempunyai tutup masing -masing; b.PHBK berinsulasi pengaman. Lemari terbuat dari bahan konduktor, hanya di izinkan jika konduktor proteksi dipasang juga pada konduktor yang menyalurkan daya ke PHBK ruang bukan pelayanan kesehatan. 4.Bagian PHBK yang terhubung pada aparat catu daya pengganti dan segala konduktornya dipisahkan oleh dinding dengan tutup tersendiri. 5.Pengujian insulasi untuk tiap sirkit harus dapat dilaksanakan tanpa membuka terminal konduktor netral, misalnya dengan memasang",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dapat dilaksanakan tanpa membuka terminal konduktor netral, misalnya dengan memasang terminal pemisah pada PHBK tersebut. 6.Penampang rel konduktor proteksi harus sama dengan penampang rel konduktor fase, tetapi sek urang -kurangnya 16 mm2Cu. C.Tindakan proteksi Untuk menghindari bahaya sentuh tak langsung harus dilakukan dengan cara yang cocok tiap kelompok ruang pelayanan kesehatan. Ruang yang pada saat yang sama, atau untuk sementara, dapat digolongkan dalam berbagai kelompok, izin proteksinya hanya diberikan untuk satu kelompok saja. www.djpp.kemenkumham.go.id 2011 , No.771 58 1.Tindakan proteksi berlaku bagi semua perlengkapan yang bervoltase di atas 25 V antar fase atau antara fase dan bumi. 2.Cara proteksi tersebut dalam butir C.1 di atas harus dipilih yang c ocok dengan ruang, ditambah syarat untuk tiap kelompok sebagai berikut : a.Jenis proteksi yang diizinkan untuk ruang Kelompok 0 dan 1 ialah: 1)insulasi proteksi dengan memperhatikan butir C.3 ; 2)voltase ekstra rendah dengan memperhatikan butir C.4 ; 3)sistem IT dengan memperhatikan butir C.5 ; 4)gawai proteksi arus sisa dengan memperhatikan butir C.6 . b.Macam proteksi yang diperkenankan untuk ruang Kelompok 2 ialah : 1)insulasi proteksi dengan memperhatikan butir C.3 ; 2)voltase ekstra rendah proteksi dengan memperhatika n butir C.4 ; 3)sistem IT dengan memperhatikan butir C.5, untuk aparat penyambung dan kontak tusuk melebihi 25 V; 4)gawai proteksi arus sisa dengan memperhatikan butir C.6 untuk: a)peranti dengan daya sambung lebih dari 5 kVA, jika terputusnya aliran listrik karena hubungan bumi pertama tidak menimbulkan bahaya, baik bagi penderita maupun bagi operator; b)pesawat rontgen, walaupun dengan daya lebih kecil dari 5 kVA; c)perlengkapan listrik lain dengan sambungan magun dan tidak digunakan untuk pelayanan medi k; d)pencahayaan umum ruang. 3.Insulasi di tempat kaki berpijak saja tidak diizinkan sebagai insulasi proteksi (lokasi nonkonduktif). 4.Voltase nominal dari voltase rendah proteksi tidak boleh melebihi 25 V 5.Sistem IT Untuk sistem IT harus diperhatikan hal -hal berikut : a.Harus menggunakan transformator pasangan tetap yang dipasang di luar ruang fasilitas pelayanan kesehatan. www.djpp.kemenkumham.go.id 2011 , No.771 59 b.Setiap ruang atau setiap kumpulan ruang Kelompok 2 beserta semua ruang yang bersebelahan tetapi berfungsi sebagai bagian dari ruang Kelo mpok 2 harus tersedia paling sedikit satu transformator. Lebih dari satu transformator dapat dihubungkan paralel jika semuanya melayani satu ruang atau kumpulan ruang. c.1)Mengingat syarat yang ketat bagi keandalan catu daya listrik, maka gawai proteksi transformator tersebut pada butir (b) harus sedemikian rupa sehingga pada hubung bumi pertama aliran listrik tidak terputus (misalnya transfomator ditempatkan di atas insulasi) 2)Setiap ruang yang termasuk Kelompok 2 harus disediakan paling sedikit 2 (d ua) buah kotak kontak. Khusus dalam ruang operasi harus disediakan paling sedikit 5 buah kotak kontak yang tersambung pada sekurang -kurangnya tiga sirkit akhir (jika mungkin tiga fase yang berlainan) dan dipasang paling sedikit 1,25 m dari lantai. d.Sebagai proteksi hubung pendek dan beban lebih dari sirkit beban hanya boleh digunakan pemutus sirkit arus lebih. Pemutus sirkit ini harus bekerja secara selektif dengan gawai proteksi yang dipasang di depannya. e.Transformator tersebut di atas harus mempunyai kumpa ran yang terpisah, dan berinsulasi ganda yang diperkuat. Beberapa syarat tambahan : 1)Voltase nominal pada sisi sekunder",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "diperkuat. Beberapa syarat tambahan : 1)Voltase nominal pada sisi sekunder tidak boleh lebih dari 230 V; hal itu berlaku juga untuk voltase antara fase pada voltase fase tiga. 2)Transformator harus dilengk api dengan pelindung statis antara lilitan primer dan lilitan sekunder. Pelindung ini harus dapat disambungkan pada ekuipotensial khusus atau konduktor proteksi dengan konduktor berinsulasi. CATATAN : Mengingat pemakaian, pengaruh kegagalan listrik, dan ar us bocor maka a)daya pengenal transformator harus antara 3,15 kVA, dan 8 kVA; b)gawai proteksi insulasi harus dipasang secara sistematis. f.Setiap sistem IT harus dilengkapi dengan gawai monitor insulasi yang memenuhi syarat berikut: www.djpp.kemenkumham.go.id 2011 , No.771 60 1)Imped ans arus bo lak-balik (Zi) dari monitor tersebut paling sedikit 100 k . Voltase ukurnya harus 24 V a.s.; arus ukur tidak boleh melebihi 1 mA, juga pada keadaan hubung pendek ke bumi yang sempurna dari salah satu fase. 2)Harus ada isyarat bila resistans insulasi turu n sampai 50 k . 3)Setiap ruang atau kumpulan ruang, di tempat yang mudah terlihat atau terdengar, harus dipasang aparat pemberi isyarat dan dalam ruang itu harus selalu ada petugas. Aparat pemberi isyarat tersebut berupa: a)lampu berwarna hijau yang menyala sebagai isyarat bahwa aparat pemberi isyarat sedang digunakan; b)lampu berwarna kuning yang menyala jika nilai insulasi berada di bawah nilai yang sudah ditentukan. Lampu ini tidak dapat dipadamkan atau dinyalakan lewat sakelar. c)isyarat buny i dipasang paralel dengan lampu berwarna kuning yang dapat dihentikan, tetapi tidak dapat diputuskan. d)tombol tekan untuk uji coba. 4)Untuk setiap konduktor proteksi harus dipasang sebuah resistans coba 42 k melalui tombol tekan untuk uji coba sesuai dengan butir 3) antara konduktor fase dan konduktor proteksi. 6.Gawai Proteksi Arus Sisa (GPAS) a.Resistans pembumian R Eharuslah : dengan : IN=arus operasi sisa pengenal yang mentripkan (membidaskan) GPAS. b.GPAS harus mempuny ai proteksi arus operasi sisa pengenal tidak lebih dari 30 mA. 7.Konduktor proteksi a.Konduktor proteksi di PHBK www.djpp.kemenkumham.go.id 2011 , No.771 61 1)Untuk setiap sirkit beban harus dipasang satu konduktor proteksi tersendiri, mulai dari PHBK utama bangunan atau sambungan rumah. Untuk rua ng praktek dokter dari ruang Kelompok 1, konduktor proteksi ini dipasang mulai dari PHBK cabang untuk ruang praktek dokter tersebut. Bila menggunakan sistem TN, konduktor proteksi dan konduktor fase harus berada dalam satu pipa atau merupakan salah satu konduktor dari kabel berinti banyak. 2)Penampang konduktor proteksi harus sekurang -kurangnya sesuai dengan PUIL. b.Konduktor proteksi pada sirkit beban 1)Tidak diizinkan menggunakan sebuah konduktor bersama untuk lebih dari satu sirkit beban, kecua li bila digunakan konduktor bersama menurut catatan butir 7.b.2) di bawah ini. Kontak proteksi dari kotak kontak yang berdekatan dari berbagai sirkit beban boleh dihubungkan yang satu dengan yang lain. Pada unit instalasi yang sudah berupa barang jadi dari pabrik (seperti rel untuk pencahayaan), konduktor proteksi, dan ekuipotensial yang sudah terpasang pada perlengkapan pakai dapat dihubungkan melalui rel yang disambungkan dengan konduktor berpenampang paling sedikit 16 mm2Cu, kepada rel konduktor prote ksi dari PHBK yang bersangkutan atau rel ekuipotensial sesuai . 2)Resistans antara rel konduktor proteksi yang terakhir dengan kontak proteksi dari kotak kontak atau dengan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "yang terakhir dengan kontak proteksi dari kotak kontak atau dengan kontak konduktor proteksi pada perlengkapan pakai, tidak boleh lebih dari 0,2 untuk ruang Kelompok 2. CATATAN :Dengan memperhitungkan resistans kontak, syarat ini berarti, bahwa untuk penampang minimum 2,5 mm2Cu, panjangnya hanya maksimum 20 m; keterbatasan itu dapat di atasi, dengan cara: 1)memperbanyak PHBK cabang; atau 2)memasang sejumlah rel konduktor proteksi yang saling dihubungkan dengan penampang minimum 16 mm2Cu dan tersambung terus sampai dengan PHBK. c.Dalam PHBK dan pada rel konduktor proteksi, setiap konduktor proteksi harus diberi tanda yang jelas sesuai d engan gambar instalasi. d.Konduktor proteksi harus ditandai sesuai dengan PUIL dan berinsulasi untuk voltase nominal 500 V. www.djpp.kemenkumham.go.id 2011 , No.771 62 8.Ekuipotensial khusus. Dalam ruang fasilitas pelayanan kesehatan harus terpasang ekuipotensial. Semua bagian yang bersifat konduk tor harus dihubungkan ke ekuipotensial itu jika resistansnya terhadap konduktor proteksi lebih kecil dari 7 k . Selain itu dalam ruang Kelompok 2E, semua bagian yang bersifat konduktor di dalam daerah 2,5 m dari tempat penderita harus dihubungkan ke ekuip otensial jika resistannya terhadap konduktor proteksi lebih kecil dari 2,4 k . Pengujian dilakukan dengan voltase searah paling sedikit 100 V. Syarat ini tidak berlaku untuk bagian konduktif yang diinsulasi sehingga sentuhan tidak langsung dapat dihindarka n. a.Barang berikut harus selalu dihubungkan dengan konduktor ekuipotensial khusus: 1)semua pipa logam; 2)pelindung terhadap medan listrik yang mengganggu dan lantai yang bersifat konduktor; 3)rel penahan perlengkapan dan sistem kanal; 4)BKT perl engkapan magun berinsulasi proteksi yang mungkin tersentuh, dan BKT perlengkapan dengan voltase ekstra rendah; 5)perlengkapan yang bersifat konduktor yang mungkin tersentuh atau biasa disentuh (misalnya meja operasi, pipa gas, bak mandi kecuali bak untuk elektrogalvanisasi). b.Konduktor ekuipotensial dan rel ekuipotensial 1)Konduktor ekuipotensial yang disebut dalam butir C.8.a harus dihubungkan pada rel ekuipotensial. Rel konduktor proteksi tersebut dalam butir C.7 dan rel ekuipotensial harus ber ada dalam satu kotak. 2)Kedua rel di atas harus dihubungkan ke konduktor yang berpenampang minimum 16 mm2Cu, dan harus dapat dilepas. 3)Konduktor ekuipotensial dengan penampang minimum 4 mm2 Cu harus berinsulasi untuk voltase nominal minimum 500 V dan diberi warna loreng hijau -kuning. 4)Antar rel ekuipotensial dari ruang atau kelompok ruang yang dilengkapi aparat ukur atau aparat pengamat yang sama fungsinya (misalnya perlengkapan untuk fungsi voltase aksi organ tubuh), harus dipasang konduktor ekuipotensial k husus dengan penampang minimum 16 mm2Cu. www.djpp.kemenkumham.go.id 2011 , No.771 63 5)Pada rel ekuipotensial harus tersambung konduktor ekuipotensial secara teratur dan jelas, mudah dilepas dan disambungkan, ditandai dengan jelas dan permanen menurut fungsinya. 6)Bagian konduktif yang termasuk dalam ekuipotensial yang sama, semuanya harus secara langsung tersambung ke rel ekuipotensial. Bagian konduktif, seperti pipa gas dalam satu ruang boleh disambungkan ke rel ekuipotensial. 7)Dalam ruang Kelompok 2 harus disediakan alat penghubung satu kutub yan g sudah diamankan terhadap kemungkinan terlepas tanpa sengaja, untuk memungkinkan penyambungan konduktor ekuipotensial bagi perlengkapan pasangan tidak tetap yang digunakan dalam ruang itu. CATATAN : Dianjurkan agar alat penghubung ini disediakan juga dal am ruang pelayanan kesehatan lainnya. 8)Untuk ruang Kelompok 2 berlaku juga hal berikut : Resistans antara rel ekuipotensial di satu",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "juga hal berikut : Resistans antara rel ekuipotensial di satu pihak, dan semua bagian yang terhubung pada ekuipotensial itu termasuk juga alat penghubungnya dipihak lain, tidak boleh l ebih dari 0,2 . Antara rel ekuipotensial disatu pihak dan perlengkapan atau bagiannya yang terpasang magun dan terhubung pada konduktor proteksi atau konduktor ekuipotensial dipihak lain, dalam jarak 2,5 m dari tempat penderita, tidak boleh ada voltase lebih besar dari 10 mV dalam keadaan gangguan. CATATAN : Bila setelah dilakukan tindakan penyamaan voltase dan dalam keadaan tanpa gangguan, pada BKT yang menuju ke daerah aman yang masih terdapat voltase 10 mV, maka harus: a)dipasang sekat insulasi; b)dilapisi atau diselubungi dengan insulasi. CONTOH : Sebagai contoh pelaksanaan ekuipotensial dengan rel penyama voltase lihat Gambar C.8.a.8) -1 dan gambar C.8.a.8) -2. www.djpp.kemenkumham.go.id 2011 , No.771 64 Gambar C.8.a.8) -1Contoh instalasi ruang operasi dengan ekuipotensial Catatan keterangan gambar C.8.a.8) -1: 1.Perlengkapan yang terpasang permanen dengan voltase 5 kV 2.Aparat rontgen 3.Aparat elektromedik 4.Lampu operasi 5.Pencahayaan ruang 6.Perlengkapan dengan insulasi pelindung 7.Perlengkapan untuk tindakan pro teksi, dengan konduktor proteksi 8.Panel dengan tanda -tanda akustis dan optis, tombol uji coba, dan tombol PE 9.Kemungkinan penyambungan untuk pemberitahuan keadaan insulasi jarak jauh www.djpp.kemenkumham.go.id 2011 , No.771 65 10.Meja operasi 11.Instalasi gas, air dan pemanas ruang 12.Tusuk kontak 5 kutub 13.Jaring pembuang dari lantai yang bersifat konduktor 14.Aparat penjaga nilai insulasi 15. Catu daya pengganti khusus (CDPK) 16. Ekuipotensial dan rel konduktor proteksi 17. Gawai proteksi arus bocor dengan I N30 mA. 16. Gawai proteksi arus bocor dengan I N30 mA. 19. Gawai proteksi arus bocor dengan I N30 mA. 20. Penjaga nilai voltase dan perlengkapan pindah sambung 21. Perlengkapan penyambung untuk ekuipotensial 23. Monitor Gantung 24. Unit 220 V dan 240 V untuk lamp u operasi 25. Lampu pemberitahuan bagi CDPK 26. Dinding penyekat www.djpp.kemenkumham.go.id 2011 , No.771 66 Gambar C.8.a.8) -2Contoh ekuipotensial di ruang operasi Catatan keterangan gambar C.8.a.8) -2: 1.Gawai rontgen atau alat lain dengan daya 5 kVA 2.Perlengkapan penyambungan untuk ekuipotensial 3.Lemari instrumen pada resistan 24 mili terhadap rel konduktor proteksi PE 4.Lampu operasi www.djpp.kemenkumham.go.id 2011 , No.771 67 5.Meja operasi 6.Pelindung konduktor 7.Transformator untuk sistem konduktor pelindung dengan pelindung statis 8.Perlengkapan pengukur in sulasi 9.PHBK untuk ruang operasi 10.Instalasi gas, air dan pemanas ruang 11.Dinding penyekat Gambar C.8.a.8) -3 Daerah (zone) rawan di ruang operasi yang menggunakan anastetik mampu bakar berupa campuran gas anastetik dan bahan pembersih Catatan keterangan gambar C.8.a.8) –3 : 1. Masukan sistem tata udara 2. Kolom gas anastetik 3. Perlengkapan medik 4. Lampu operasi 5. Penderita 6. Sakelar injak 7. Zone M 8+9 Perlengkapan gas anastetik 10. Keluaran sistem tata udara 11. Zone G. D.Tindakan proteksi terhadap bahaya ledakan dan kebakaran 1.Proteksi terhadap ledakan a.Di dalam daerah bahaya ledakan, ruang fasilitas pelayanan kesehatan, hanya boleh dipasang perlengkapan berikut : www.djpp.kemenkumham.go.id 2011 , No.771 68 1)Perlengkapan elektromedik jenis ”G” dan ”M” (perlengkapan dengan uji anastesi); 2)(dalam Zone M) juga perlengkapan listrik lainnya yang sesuai dengan butir D.1.a.1). CATATAN : Yang dimaksud dengan daerah bahaya ledakan ialah: a.Zone G, juga disebut sistem",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "dengan daerah bahaya ledakan ialah: a.Zone G, juga disebut sistem gas medis tertutup, mencakup seluruh rongga (tidak selalu harus t ertutup) yang secara terus menerus ataupun tidak, membuat, menggunakan, dan dialiri campuran gas yang mudah meledak dalam jumlah sedikit (tidak termasuk udara yang mudah meledak). b.Zone M, juga disebut daerah sekitar kegiatan medis, mencakup bagian dari ru ang tempat udara yang mudah meledak dapat terbentuk sebagai akibat penggunaan bahan analgetik pembersih kulit, atau disinfektan dalam jumlah sedikit dan dalam waktu yang singkat. b. Bila dalam hal luar biasa di ruang fasilitas pelayanan kesehatan sesuai de ngan fungsinya dapat timbul zone bahaya ledakan yang lain dari zone G dan M, di zone tersebut berlaku ketentuan dalam PUIL, butir D.1.a.1) tentang Ruang dengan bahaya kebakaran dan ledakan. c.Perlengkapan listrik yang dapat menimbulkan percikan api, bai k dalam keadaan biasa maupun saat ada gangguan, harus sekurang - kurangnya berada 20 cm dari tempat gas keluar (misal, gas anastesi) dan tidak boleh berada pada arah arus gas. 2.Proteksi dari kebakaran Bila bagian perlengkapan mencakup pipa yang berisi gas y ang memudahkan terjadinya kebakaran, misalnya zat asam atau gas gelak (N20), untuk bagian ini berlaku hal berikut : a.Tempat ke luar gas harus berjarak minimum 20 cm dari bagian perlengkapan listrik yang dapat menimbulkan percikan api yang dapat menyulut gas, baik dalam keadaan biasa maupun bila ada gangguan. Perlengkapan listrik tadi tidak boleh ditempatkan pada arah gas mengalir. b.Bila konduktor listrik dan pipa untuk gas yang memudahkan terjadinya kebakaran dipasang bersama -sama dalam satu jalur, pipa, atau kotak, maka konduktor listrik harus minimum memenuhi syarat untuk jenis NYM. www.djpp.kemenkumham.go.id 2011 , No.771 69 Untuk kabel telepon hanya diperlukan tindakan pencegahan, bila hasil perkalian dari voltase tanpa beban dan arus hubung pendek melebihi 10 VA. E.Catu Daya Pengganti Khusus (CDPK) 1.Bilaaliran listrik terputus dalam ruang pelayanan kesehatan Kelompok 1 dan 2, perlengkapan seperti yang disebutkan dalam butir E.2 harus dapat bekerja terus dengan daya dari suatu CDPK, dengan mengindahkan ketentuan di bawah ini: CDPK tidak dapat mengganti CDP seperti yang disyaratkan, sebaliknya CDP yang sesuai tidak dapat menggantikan CDPK. CONTOH : CDPK dalam sistem distribusi instalasi listrik pada fasilitas pelayanan kesehatan diberikan dalam butir E.1. CATATAN : Dalam hal ini masing -masing ketentuan yang berlaku dalam persyaratan pembangunan rumah sakit harus dipenuhi. Gambar C.4 www.djpp.kemenkumham.go.id 2011 , No.771 70 Contoh sistem distribusi instalasi listrik pada Fasilitas Pelayanan Kesehatan 2.Menghubungkan perlengkapan a.Dalam setiap ruang bedah atau ruang kegiatan medis l ain yang dapat digolongkan pada Kelompok 1 dan 2, sekurang -kurangnya harus ada seperangkat lampu bedah yang dapat dinyalakan dengan tenaga dari CDPK, misalnya dari baterai. Waktu pindah beban paling lambat 0,5 detik. Padamnya satu lampu dari seperangkat la mpu tidak boleh menghentikan kegiatan pembedahan. b.Pada CDPK harus juga terhubung lampu pencahayaan khusus bila padamnya pencahayaan umum akan membahayakan penderita. c.Perlengkapan medis yang digunakan untuk menjamin kesinambungan fungsi bagian badan manus ia yang penting, harus dapat berjalan normal kembali selambat -lambatnya dalam waktu 10 detik. d.CDPK dapat juga dihubungkan dengan sirkit lain dari sistem konduktor proteksi dari",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "juga dihubungkan dengan sirkit lain dari sistem konduktor proteksi dari ruang Kelompok 2 sesuai dengan butir C.5, bila CDPK tersebut memang sudah dire ncanakan untuk itu. Jika tidak semua kotak kontak tersambung pada CDPK, kotak kontak yang tersambung padanya harus diberi tanda yang jelas dan permanen. 3.Persyaratan umum a.CDPK harus terjamin kerjanya sekurang -kurangnya selama 3 jam. b.CDPK harus se cara otomatis mengambil alih beban bila: 1)voltase jaringan umum turun lebih dari 10 % 2)voltase pada PHBK hilang, paling sedikit pada satu konduktor fase. Penghubungan kembali pemanfaatan listrik pada jaringan umum atau CDP harus dilaksanakan dengan penangguhan waktu secukupnya. c.Tindakan proteksi terhadap sentuh tak langsung harus tetap dilaksanakan, bila menggunakan CDPK. Syarat menurut butir C.5 tidak perlu dipenuhi bila tindakan proteksi dengan konduktor proteksi menurut butir C tetap dipertaha nkan. CATATAN :Dengan pengecualian ini maka pada beban yang kecil sumber daya bekerja lebih ringan karena arus mula dari transformator untuk sistem konduktor proteksi tidak ada. www.djpp.kemenkumham.go.id 2011 , No.771 71 d.Bekerjanya CDPK dalam setiap ruang atau kelompok ruang harus disertai i syarat yang mudah terlibat. CATATAN : Untuk mengamankan pemberian daya, sebaiknya ditambah juga alat ukur beban dengan penunjukan beban tertinggi yang dapat diberikannya. e.Pembangkit tenaga listrik harus dipasang di luar ruang pelayanan kesehatan, kec uali pembangkit tenaga listrik pengganti rendah. Semua kabel dan konduktornya harus terpisah dan berjarak minimum 5 cm dari kabel konduktor listrik lainnya atau dipisahkan dengan sekat yang tidak mudah terbakar. Kabel dan konduktor ini tidak boleh ditarik melintasi ruang dengan bahaya kebakaran, dan harus dilindungi dari kemungkinan kerusakan mekanik. f.Untuk gambar instalasi listrik, PHBK, dan konduktor berlaku ketentuan dalam PUIL. g.Bila CDPK harus melayani lebih dari satu sirkit, selektivitas proteksi arus lebih harus terjamin bila terjadi hubung pendek. h.Bila menggunakan CDPK, perubahan voltase yang lebih besar dari  10% voltase nominal pada titik sambung dengan perlengkapan pakai, hanya diizinkan bila berlangsung tidak lebih dari waktu alih beban seperti dimaksud pada butir C.2.a. 4.Pembangkit Tenaga Listrik (PTL) a.PTL dengan mesin penggerak harus memenuhi syarat dalam PUIL, sejauh tidak ditentukan lain dalam bab VII. b.Baterai yang diperkenankan untuk digunakan sebagai CDPK hanya jenis Ni-Cd atau baterai Pb dengan permukaan kutub positif yang luas. Baterai kendaraan bermotor tidak boleh digunakan. c.Memelihara muatan baterai 1)Keadaan muatan baterai harus terjamin dengan sistem otomat pengisian muatan. 2)Perlengkapan pengisian harus dibuat sedemikian rupa sehingga baterai yang telah bekerja selama 3 jam terus menerus dengan beban nominal pada cos = 0,8, dapat diisi penuh kembali dalam waktu 6 jam. 3)Bila suatu CDP yang sesuai dengan butir H.2.a tersedia, baterai dari CDPK ha rus juga terhubung pada CDP ini agar muatannya terjamin bila jaringannya terganggu. www.djpp.kemenkumham.go.id 2011 , No.771 72 F.Menguji instalasi 1.Agar instalasi listrik dapat digunakan dengan baik, instalasi itu perlu diulang uji secara berkala dan pengguna instalasi harus mempunyai dokumen beri kut: a.diagram umum (diagram listrik dalam bentuk sederhana) PHBK, termasuk catu daya pengganti umum dan catu daya pengganti khusus; b.gambar instalasi listrik sesuai dengan PUIL; c.petunjuk penggunaan dan pemeliharaan; d.buku uji atau berita acara pengujian meng enai hasil semua pengujian sesuai",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "atau berita acara pengujian meng enai hasil semua pengujian sesuai dengan peraturan yang berlaku. 2.Pengujian sebelum penggunaan yang pertama dilakukan sesuai dengan PUIL. 3.Pengujian tambahan pada penggunaan pertama a.Resistans konduktor proteksi dan konduktor ekuipotensial harus diuji. b.Pengujian menurut PUIL harus dilakukan sedapat mungkin pada saat instalasi seluruh bangunan mengalami pembebanan penuh; semua perlengkapan elektromedik baik yang tetap maupun yang randah, dihidupkan atau dinyalakan. Pengukuran harus dilakukan dengan vol tmeter voltase efektif dengan resistan dalam sekitar 1 k . Daerah frekuensi voltmeter tersebut hendaknya tidak melampaui terlalu jauh dari 1 kHz. c.CDPK harus diuji menurut Bab VII.E. 4.Pengujian setelah instalasi diubah dan atau ditambah a.Instalasi listrik da lam ruang fasilitas pelayanan kesehatan yang dipasang sesuai dengan ketentuan ini, setelah mengalami perubahan atau penambahan harus tetap memenuhi syarat dalam ketentuan ini. b.Untuk itu, instalasi harus diuji sesuai dengan butir F.2 dan butir F.2.b. Gamba r instalasi listrik dan diagram PHBK harus diperbaiki jika terjadi perubahan atau penambahan pada instalasi. www.djpp.kemenkumham.go.id 2011 , No.771 73 5.Pengujian berkala a.Untuk mempertahankan tingkat keamanan yang tinggi dari seluruh instalasi haruslah dilakukan pengujian berkala terhadap instala si yang digunakan. b.Hasil pengujian harus dicatat dalam buku uji sesuai dengan butir F.1. c.Pengujian berkala dilaksanakan sebagai berikut: 1)Pengujian sesuai dengan bab VII.F harus dilakukan oleh orang juru sekurang -kurangnya setahun sekali. 2)Pengujian monit or insulasi dan sakelar proteksi arus sisa harus dilakukan oleh petugas yang ditunjuk dengan menekan tombol uji sekurang -kurangnya setengah tahun sekali. 3)Uji coba CDPK harus dilakukan dengan pembebanan sekurang - kurangnya 50 % daya nominal : selama 15 menit untuk catu daya statis dan konverter berputar dan 60 menit untuk catu daya dinamis, dilaksanakan oleh petugas sekurang -kurangnya sebulan sekali sesuai dengan petunjuk pembuat perlengkapan catu daya. www.djpp.kemenkumham.go.id 2011 , No.771 74 BAB VIII KETENTUAN UNTUK PROTEKSI DAS AR2) CATATAN :Ketentuan untuk proteksi dasar memberikan proteksi pada kondisi normal dan diterapkan jika ditentukan sebagai bagian tindakan proteksi yang dipilih A.Insulasi dasar bagian aktif CATATAN :Insulasi dimaksudkan untuk mencegah sentuh dengan bag ian aktif Bagian Aktif harus tertutup seluruhnya dengan insulasi yang hanya dapat dilepas dengan merusaknya. Untuk perlengkapan, insulasi harus memiliki standar relevan untuk perlengkapan listrik B.Penghalang atau Selungkup CATATAN : Penghalang atau selungk up dimaksudkan untuk mencegah sentuh dengan bagian aktif 1.Bagian aktif harus berada di dalam selungkup atau di belakang penghalang yang memberikan tingkat proteksi sekurang -kurangnya IPXXB atau IP2X, kecuali jika terjadi lubang yang lebih besar selama pengg antian bagian, misalnya fiting lampu atau sekering tertentu, atau jika diperlukan lubang yang lebih besar agar perlengkapan dapat berfungsi dengan baik menurut persyaratan relevan untuk perlengkapan tersebut, maka : a.harus diambil tindakan pencegahan yang sesuai untuk mencegah manusia atau ternak menyentuh bagian aktif secara tidak sengaja, dan b.harus dapat dipastikan sejauh dapat dipraktikkan, supaya manusia peduli bahwa bagian aktif dapat tersentuh melalui lubang dan sebaiknya tidak disentuh dengan seng aja, dan c.lubang harus sekecil mungkin, konsisten dengan persyaratan untuk berfungsinya secara baik dan untuk penggantian bagian. 2.Permukaan bagian atas horizontal penghalang atau selungkup yang mudah di akses harus memberikan tinggkat proteksi sekurang - kurangnya",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "mudah di akses harus memberikan tinggkat proteksi sekurang - kurangnya IPXXD atau IP4X. www.djpp.kemenkumham.go.id 2011 , No.771 75 3.Penghalang dan selungkup harus terpasang dengan kokoh di tempatnya dan mempunyai kestabilan dan daya tahan yang memadai untuk mempertahankan tingkat proteksi yang disyaratkan dan pemisahan yang memadai dari bagian aktif dalam ko ndisi pelayanan normal yang dikenal, dengan memperhitungkan pengaruh eksternal yang relevan. 4.Jika diperlukan untuk melepaskan penghalang atau membuka selungkup atau melepas bagian selungkup, hal ini hanya mungkin : a.dengan menggunakan kunci atau perkakas m enggunakan kunci atau perkakas, atau b.setelah diskoneksi suplai ke bagian aktif yang diberi proteksi oleh penghalang atau selengkup tersebut, pemulihan suplai hanya dimungkinkan setelah penggantian atau penutupan balik penghalang atau selungkup, atau c.jika ada penghalang antara yang memberikan tingkat proteksi sekurang -kurangnya IPXXB atau IP2X untuk mencegah sentuh dengan bagian aktif, maka penghalang antara tersebut hanya dapat dilepas dengan mengunakan kunci atau perkakas 5.Jika dibelakang penghalang atau di dalam selungkup, perlengkapannya terpasang dapat menyimpan muatan listrik berbahaya setelah disakelar off (Kapasitor, dan sebagainya), diperluakan label peringatan. Kapasitor kecil misalnya yang digunakan untuk pemadaman busur, untuk penundaan respons r elai, dan sebagai. Tidak dianggab berbahaya. CATATAN : Sentuh tidak sengaja tidak dianggap berbahaya jika voltase yang yang dihasilkan dari muatan satik turun di bawah 120 V a.s dalam waktu kurang dari 5 detik setelah dikoneksi dari suplai daya www.djpp.kemenkumham.go.id 2011 , No.771 76 BAB I X PENUTUP Persyaratan teknis prasarana instalasi elektikal rumah sakit ini diharapkan dapat digunakan sebagai rujukan oleh pengelola rumah sakit , penyedia jasa kontruksi, pemerintah daerah, dan instansi yang terkait dengan kegiatan pengaturan dan pengenda lian penyelenggaraan pembangunan prasarana instalasi elektrikal guna menjamin keselamatan rumah sakit dan lingkungan terhadap bahaya elektrikal. Persyaratan teknis yang lebih spesifik dan atau yang bersifat alternatif serta penyesuaian persyaratan prasaran a instalasi elektikal pada rumah sakit oleh masing -masing daerah disesuaikan dengan kondisi dan kesiapan kelembagaan di daerah. Sebagai pedoman/petunjuk kelengkapan dapat digunakan Standar Nasional Indonesia (SNI) terkait lainnya. MENTERI KESEHATAN REPUBL IK INDONESIA , ENDANG RAHAYU SEDYANINGSIH www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    }
  ]
}