{
  "source": "downloaded_pdfs/bn773-2018.pdf",
  "processed_date": "2025-04-22T19:24:20.689789",
  "document_info": {
    "title": null
  },
  "total_pages": 60,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.773, 2018 KEMENHUB. Evaluasi atas Implementasi SAKIP. Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 55 TAHUN 2018 TENTANG PETUNJUK PELAKSANAAN EVALUASI ATAS IMPLEME NTASI SISTEM AKUN TABILITAS KINERJA INSTANSI PEMERINTAH DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 6 Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 12 Tahun 2015 tentang Pedoman Evaluasi atas Implementasi Sistem Akuntabilitas Kinerja Instansi Pemerintah, perlu dilakukan evaluasi atas implementasi SAKIP di lingkungan Kementerian Perhubungan ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam hur uf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Petunjuk Pelaksanaan Evaluasi atas Implementasi Sistem Akuntabilitas Kinerja Instansi Pemerintah di lingkungan Kementerian Perhubungan ; Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Nomor 47 Tahun 2003, Tambahan Lembaran Negara Republik Indonesia Nomor 4286) ; www.peraturan.go.id 2018, No. 773 -2- 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355) ; 3. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 41 64); 4. Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4890) ; 5. Peraturan Presiden Nomor 29 Tahun 2014 tentang Si stem Akuntabilitas Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 80) ; 6. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8 ); 7. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75) ; 8. Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 53 Tahun 2014 tentang Petunjuk Teknis Perjanjian Kinerja, Pe laporan Kinerja dan Tata Cara Reviu atas Laporan Kinerja Instansi Pemerintah (Berita Negara Republik Indonesia Tahun 2014 Nomor 1842); 9. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor PM 12 Tahun 2015 tentang Pedoman Evaluasi a tas Implementasi Sistem Akuntabilitas Kinerja Instansi Pemerintah (Berita Negara Republik Indonesia Tahun 2015 Nomor 986); 10. Peraturan Menteri Perhubungan Nomor PM. 91 Tahun 2015 tentang Tata Cara Tetap Pelaksanaan Pengawasan www.peraturan.go.id 2018, No. 773 -3- di Lingkungan Kementerian Perhub ungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 737) ; 11. Peraturan Menteri Perhubungan Nomor PM. 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844), sebagaimana telah diub ah dengan Peraturan Menteri Perhubungan Nomor PM. 117 Tahun 2017 (Berita Negara Republik Indonesia Tahun 2017 Nomor 1891) ; 12. Peraturan Menteri Perhubungan Nomor PM 45 Tahun 2016 tentang Petunjuk Pelaksanaan Sistem Akuntabilitas Kinerja Instansi Pemerintah (S AKIP) di Lingkungan Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2016 Nomor 601) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA TENTANG PETUNJUK PELAKSANAAN EVALUASI ATAS IMPLEMENTASI",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "MENTERI PERHUBUNGAN REPUBLIK INDONESIA TENTANG PETUNJUK PELAKSANAAN EVALUASI ATAS IMPLEMENTASI SISTEM AKUNTABILITAS KIN ERJA INSTANSI PEMERINTAH DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sistem Akuntabilitas Kinerja Instansi Pemerintah yang selanjutnya disingkat SAKIP adalah rangkaian sistematik dari berbagai aktivitas, alat dan prosedur yang dirancang untuk tujuan penetapan dan pengukuran, pengumpulan data, pengklasifikasian, pengikhtisaran dan pelaporan kinerja pada instansi pemerintah, dalam rangka pertanggungjawaban dan peningkatan kinerja inst ansi pemerintah. 2. Laporan Kinerja adalah ikhtisar yang menjelaskan secara ringkas dan lengkap tentang capaian kinerja yang www.peraturan.go.id 2018, No. 773 -4- disusun berdasarkan rencana kerja yang ditetapkan dalam rangka pelaksanaan Anggaran Pendapatan dan Belanja Negara/Anggaran Pendapatan dan Belanja Daerah. 3. Evaluasi atas Implementasi SAKIP adalah aktivitas analisis yang sistematis, pemberian nilai, atribut, apresiasi, dan pengenalan permasalahan, serta pemberian solusi atas masalah yang ditemukan untuk tujuan peningkatan akuntabilitas dan kinerja Kementerian Perhubungan. 4. Laporan Hasil Evaluasi, yang selanjutnya disingkat LHE adalah laporan Inspektorat Jenderal yang menyajikan informasi pelaksanaan SAKIP dan evaluasi atas kinerja unit kerja yang dievaluasi sehingga diperoleh data sebagai bah an perbaikan. 5. Kertas Kerja Evaluasi, yang selanjutnya disingkat KKE adalah media yang digunakan untuk mendokumentasikan seluruh catatan, bukti, dokumen yang dikumpulkan, serta simpulan dari setiap tahapan Evaluasi atas Implementasi SAKIP 6. Lembar Kerja Eval uasi, yang selanjutnya disingkat LKE adalah Lembar Kerja yang menyajikan komponen, bobot, sub-komponen dan butir -butir penilaian. 7. Inspektorat Jenderal adalah Aparat Pengawasan Intern Pemerintah (APIP) yang secara fungsional melaksanakan tugas pengawasan intern di lingkungan Kementerian Perhubungan. 8. Menteri adalah Menteri Perhubungan. www.peraturan.go.id 2018, No. 773 -5- BAB II MAKSUD, TUJUAN DAN RUANG LINGKUP Bagian Kesatu Maksud dan Tujuan Pasal 2 (1) Maksud ditetapkannya Peraturan Menteri ini adalah sebagai pedoman bagi evaluator dalam mel akukan penilaian atas penerapan Sistem Akuntabilitas Kinerja Instansi Pemerintah (SAKIP) Unit Kerja Eselon I. (2) Evaluasi atas implementasi SAKIP dilaksanakan dengan tujuan: a. memperoleh informasi terkait implementasi SAKIP; b. menilai tingkat implementasi SAKIP; c. memberikan saran perbaikan untuk peningkatan implementasi SAKIP; dan d. memonitor tindak lanjut rekomendasi hasil Evaluasi atas Implementasi SAKIP periode sebelumnya. Bagian Kedua Ruang Lingkup Pasal 3 (1) Ruang lingkup evaluasi atas implementasi SAKIP tingkat Eselon I. (2) Evaluasi atas implementasi SAKIP sebagaimana dimaksud pada ayat (1), dilakukan terhadap perencanaan kinerja dan perjanjian kinerja termasuk penerapan anggaran berbasis kinerja, pelaksanaan program dan kegiatan, pengukuran kinerja, pelaporan kiner ja, evaluasi internal serta pencapaian kinerja. www.peraturan.go.id 2018, No. 773 -6- BAB III EVALUASI ATAS IMPLEMENTASI SAKIP Bagian Kesatu Tanggung Jawab dan Jadwal Pelaksanaan Evaluasi Pasal 4 (1) Inspektorat Jenderal bertanggungjawab dalam pelaksanaan evaluasi atas implementasi SAKIP Tingka t Eselon I di lingkungan Kementerian Perhubungan. (2) Evaluasi atas implementasi SAKIP Eselon I sebag aimana dimaksud pada ayat (1), dilaksanakan minggu kedua di bulan Mei s.d Juni untuk evaluasi tingkat unit Eselon I. (3) Pelaksanaan Evaluasi atas implementasi SA KIP sebagaimana dimaksud pada ayat (1), meliputi: a. perencanaan; b. pelaksanaan; c. pelaporan dan komunikasi; dan d. pemantauan tindak lanjut hasil evaluasi . Pasal 5 (1) Dalam rangka pelaksanaan evaluasi atas implementasi SAKIP sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "5 (1) Dalam rangka pelaksanaan evaluasi atas implementasi SAKIP sebagaimana dimaksud dalam Pasal 4 ayat (1), setiap Unit Eselon I harus menyampaikan Laporan Kinerja, Perjanjian Kinerja, Renstra Unit Eselon I kepada Inspektorat Jenderal paling lambat minggu kee mpat di bulan Maret. (2) Setiap Unit Eselon I wajib memberikan data dan informasi yang diperlukan oleh Inspektorat Jenderal selama proses pelaksanaan evaluasi atas implementasi SAKIP. www.peraturan.go.id 2018, No. 773 -7- Bagian Kedua Pelaksanaan Evaluasi atas Implementasi SAKIP Paragraf Kesatu Perencanaan Pasal 6 (1) Rencana kegiatan evaluasi atas implementasi SAKIP sebagaimana dimaksud pada Pasal 4 ayat (1), dituangkan dalam perencanaan pengawasan tahunan Inspektorat Jenderal. (2) Evaluasi atas implementasi SAKIP dilaksanakan oleh Tim Evaluasi yang secara kolektif harus memenuhi kompetensi sebagai berikut: a. memahami konsep SAKIP; b. memahami manajemen kinerja di Kementerian Perhubungan; dan c. memahami konsep evaluasi atas SAKIP. Paragraf Kedua Pelaksanaan Pasal 7 (1) Pelaksanaan evaluasi atas implementa si SAKIP dilakukan oleh Tim Evaluasi sebagaimana dimaksud dalam Pasal 6 ayat (2), terdiri atas Auditor dengan menggunakan kemahiran profesional secara cermat dan hati -hati. (2) Inspektorat Jenderal melakukan pendokumentasian pelaksanaan evaluasi atas implemen tasi SAKIP sebagaimana dimaksud pada ayat (1) dalam KKE sebagaimana tercantum Lampiran Huruf A yang merupakan bagian yang tidak terpisah dari Peraturan ini. (3) Inspektorat Jenderal melakukan pembahasan hasil pelaksanaan evaluasi atas implementasi SAKIP dengan Unit Eselon I dan dituangkan dalam bentuk suatu berita acara pembahasan. www.peraturan.go.id 2018, No. 773 -8- Pasal 8 Pelaksanaan evaluasi atas implementasi SAKIP dilakukan dengan cara: a. survei pendahuluan; dan b. evaluasi atas Implementasi SAKIP. Pasal 9 (1) Survei pendahuluan sebagaimana dimaks ud dalam Pasal 8 huruf a, dilakukan untuk memahami dan mendapatkan gambaran umum mengenai kegiatan pada unit kerja yang akan dievaluasi. (2) Survei pendahuluan sebagaimana dimaksud pada ayat (1), diharapkan diperoleh beberapa data/informasi yang paling sedikit terdiri atas: a. tugas, fungsi, dan kewenangan Unit Eselon I di lingkungan Kementerian Perhubungan; b. peraturan perundangan yang berkaitan dengan Unit Eselon I di lingkungan Kementerian Perhubungan; c. kegiatan utama instansi/unit kerja; d. sumber pembiayaan; e. sistem informasi yang digunakan; f. keterkaitan dengan Kementerian Perhubungan/Unit Eselon I/unit kerja atau atasannya; g. Perencanaan Strategis, Rencana Kinerja, Rencana Kerja dan Anggaran, serta Perjanjian Kinerja yang dimiliki Unit Eselon I; h. Laporan Kinerja Unit E selon I; i. sistem pengukuran kinerja dan manajemen kinerja pada umumnya; dan j. Laporan Keuangan dan Pengendalian; dan k. hasil evaluasi periode sebelumnya . (3) Data/informasi sebagaimana dimaksud pada ayat (2), digunakan sebagai data awal dalam merencanakan atau melakukan kegiatan evaluasi. (4) Data/informasi sebagaimana dimaksud pada ayat (3), dapat dikumpulkan dengan beberapa cara, yaitu: a. wawancara; www.peraturan.go.id 2018, No. 773 -9- b. observasi; c. studi dokumentasi; atau d. kombinasi diantara beberapa cara tersebut. (5) Data/informasi sebagaimana dimaksud pad a ayat (4), dilakukan analisis dengan menggunakan teknik analisis data, antara lain terdiri atas: a. telaahan sederhana; b. berbagai analisis dan pengukuran; c. metode statistik; d. pembandingan; dan e. analisis logika program. Pasal 10 (1) Evaluasi atas implementas i SAKIP sebagaimana dimaksud dalam Pasal 8 huruf b, terdiri atas evaluasi atas komponen SAKIP serta penilaian dan penyimpulan.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "terdiri atas evaluasi atas komponen SAKIP serta penilaian dan penyimpulan. (2) Evaluasi atas implementasi SAKIP sebagaimana dimaksud pada ayat (1), terdiri atas evaluasi penerapan komponen SAKIP manajemen kin erja yang meliputi kriteria: a. perencanaan kinerja; b. pengukuran kinerja; c. pelaporan kinerja; d. evaluasi internal; dan e. capaian kinerja. (3) Kriteria sebagaimana dimaksud pada ayat (1), dituangkan LKE yang memuat kriteria penilaian dan sebagaimana tercantum dalam L ampiran Huruf B yang merupakan bagian tidak terpisah dari Peraturan ini. (4) Penilaian sebagai mana dimaksud pada ayat (3), dilakukan dengan langkah: a. Dalam melakukan penilaian, terdapat tiga variable yaitu: 1. komponen; 2. sub-komponen; dan 3. kriteria. www.peraturan.go.id 2018, No. 773 -10- b. Setiap kompo nen dan sub -komponen penilaian diberikan alokasi nilai sebagaimana tercantum dalam Lampiran Huruf C yang merupakan bagian tidak terpisahkan dari Peraturan ini. (5) Nilai hasil akhir pada penilaian sebagaimana dimaksud pada ayat (4) diberikan kategori sebagaima na tercantum dalam Lampiran Huruf D yang merupakan bagian tidak terpisahkan dari Peraturan ini. Paragraf Ketiga Pelaporan dan Komunikasi Pasal 11 (1) Evaluasi atas implementasi SAKIP menghasilkan LHE yang disusun berdasarkan berita acara pembahasan sebagaima na dimaksud dalam Pasal 7 ayat (3). (2) Format LHE adalah sebagaimana tercantum dalam Lampiran Huruf E yang merupakan bagian tidak terpisahkan dari Peraturan ini. (3) Inspektur Jenderal menyampaikan LHE atas implementasi SAKIP tingkat Unit Eselon I kepada pimpina n Unit Eselon I. (4) Berdasarkan LHE sebagaimana dimaksud pada ayat (2) Inspektur Jenderal melaporkan hasil Evaluasi atas implementasi SAKIP tingkat Eselon I di lingkungan Kementerian kepada Menteri. (5) Menteri menyampaikan ikhtisar hasil evaluasi di lingkungan Kementerian Perhubungan kepada Menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi. (6) Laporan ikhtisar hasil evaluasi sebagaimana dimaksud pada ayat (2) disusun dengan format sebagaimana tercantu m dalam Lampiran Huruf F yang merupakan bagian tidak terpisahkan dari Peraturan ini. www.peraturan.go.id 2018, No. 773 -11- Paragraf Keempat Pemantauan Tindak Lanjut Hasil Evaluasi Pasal 12 (1) Unit Eselon I harus menindaklanjuti rekomendasi yang diberikan oleh Inspektorat Jenderal sebagaimana tertuang dalam LHE. (2) Tindak lanjut rekomendasi laporan hasil evaluasi sebagaimana dimaksud pada ayat (1), dilaksanakan dalam jangka waktu paling lama 60 (enam puluh) hari kalender setelah laporan hasil evaluasi diterima dan menyampaikan pelaksanaan tindak la njut kepada Inspektur Jenderal. (3) Inspektorat Jenderal memantau tindak lanjut pelaksanaan rekomendasi yang dilakukan oleh Unit Eselon I sebagaimana dimaksud pada ayat (1). BAB IV KETENTUAN PENUTUP Pasal 1 3 Pada saat Peraturan Menteri ini mulai ber laku, Peraturan Menteri Perhubungan Nomor PM 35 Tahun 2014 tentang Pedoman Evaluasi terhadap Laporan Akuntabilitas Kinerja di Lingkungan Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 201 4 Nomor 1281 ), dicabut dan dinyatakan tidak berlaku. Pasal 1 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No. 773 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Juni 2018 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 8 Juni 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Juni 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EK ATJAHJANA www.peraturan.go.id 2018, No. 773 -13- www.peraturan.go.id 2018, No. 773 -14- www.peraturan.go.id 2018, No. 773 -15- www.peraturan.go.id 2018, No. 773 -16- www.peraturan.go.id 2018, No. 773 -17- www.peraturan.go.id 2018, No. 773 -18- www.peraturan.go.id 2018, No. 773 -19- www.peraturan.go.id 2018, No. 773 -20- www.peraturan.go.id 2018, No. 773 -21- www.peraturan.go.id 2018, No. 773 -22- www.peraturan.go.id 2018, No. 773 -23- www.peraturan.go.id 2018, No. 773 -24- www.peraturan.go.id 2018, No. 773 -25- www.peraturan.go.id 2018, No. 773 -26- www.peraturan.go.id 2018, No. 773 -27- www.peraturan.go.id 2018, No. 773 -28- www.peraturan.go.id 2018, No. 773 -29- www.peraturan.go.id 2018, No. 773 -30- www.peraturan.go.id 2018, No. 773 -31- www.peraturan.go.id 2018, No. 773 -32- www.peraturan.go.id 2018, No. 773 -33- www.peraturan.go.id 2018, No. 773 -34- www.peraturan.go.id 2018, No. 773 -35- www.peraturan.go.id 2018, No. 773 -36- www.peraturan.go.id 2018, No. 773 -37- www.peraturan.go.id 2018, No. 773 -38- www.peraturan.go.id 2018, No. 773 -39- www.peraturan.go.id 2018, No. 773 -40- www.peraturan.go.id 2018, No. 773 -41- www.peraturan.go.id 2018, No. 773 -42- www.peraturan.go.id 2018, No. 773 -43- www.peraturan.go.id 2018, No. 773 -44- www.peraturan.go.id 2018, No. 773 -45- www.peraturan.go.id 2018, No. 773 -46- www.peraturan.go.id 2018, No. 773 -47- www.peraturan.go.id 2018, No. 773 -48- www.peraturan.go.id 2018, No. 773 -49- www.peraturan.go.id 2018, No. 773 -50- www.peraturan.go.id 2018, No. 773 -51- www.peraturan.go.id 2018, No. 773 -52- www.peraturan.go.id 2018, No. 773 -53- www.peraturan.go.id 2018, No. 773 -54- www.peraturan.go.id 2018, No. 773 -55- www.peraturan.go.id 2018, No. 773 -56- www.peraturan.go.id 2018, No. 773 -57- www.peraturan.go.id 2018, No. 773 -58- www.peraturan.go.id 2018, No. 773 -59- www.peraturan.go.id 2018, No. 773 -60- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}