{
  "source": "downloaded_pdfs/bn77-2019.pdf",
  "processed_date": "2025-04-22T13:07:52.232616",
  "document_info": {
    "title": null
  },
  "total_pages": 57,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.77, 2019 KEMENHUB Pejabat Perbendaharaan Negara. Pengangkatan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 3 TAHUN 2019 TENTANG TATA CARA DAN MEKANISME PENGANGKATAN PEJABAT PER BENDAHARAAN NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 5 Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran dan Pendapatan Belanja Neg ara dan untuk melaksanakan Anggaran dan Pendapatan Belanja Negara yang tertib, efisien, transparan, dan bertanggung jawab, perlu diatur tata cara dan mekanisme pengangkatan pejabat perbendaharaan negara di lingkungan Kementerian Perhubungan ; b. bahwa ber dasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Tata Cara dan Mekanisme Pengangkatan Pejabat Perbendaharaan Negara ; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Neg ara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara www.peraturan.go.id 2019, No.77 -2- Republik Indonesia Tahun 2015 Nomor 8); 3. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 4. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Repu blik Indonesia Tahun 2018 Nomor 1756); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG TATA CARA DAN MEKANISME PENGANGKATAN PEJABAT PERBENDAHARAAN NEGARA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Anggaran Pendap atan dan Belanja Negara, yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 2. Keuangan Negara adalah semua hak dan kewajiban negara yang dapat dinilai dengan uang, serta segala sesuatu baik berupa uang maupun berupa barang yang dapat dijadikan milik negara berhubung dengan pelaksanaan hak dan kewajiban tersebut. 3. Perbendaharaan Negara adalah pengelolaan dan pertanggungjawaban keuangan negara, termasuk investasi dan kekayaaan yang dip isahkan, yang ditetapkan dalam APBN dan Anggaran Pendapatan dan Belanja Daerah . 4. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan Pengguna Anggaran www.peraturan.go.id 2019, No.77 -3- dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan APBN. 5. Pengguna Anggaran yang selanjutnya disingkat PA adalah Menteri yang bertanggung jawab terhadap pengelolaan anggaran di Kementerian Perhubungan. 6. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pegawai Ke menterian Perhubungan yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian Perhubungan. 7. Kuasa Bendahara Umum Negara yang selanjutnya disebut Kuasa BUN adalah pejabat yang diangkat oleh BUN untuk melaksanakan tugas kebendaharaan dalam rangka pelaksanaan APBN dalam wilayah kerja yang ditetapkan. 8. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang diberi kewenangan oleh PA/KPA untuk mengambil keputusan dan/atau mela kukan tindakan yang dapat mengakibatkan pengeluaran Anggaran Pendapatan Belanja Negara. 9. Pejabat Penanda Tangan Surat Perintah Membayar, yang selanjutnya disingkat PPSPM adalah pejabat yang diberi kewenangan oleh PA/KPA untuk melakukan pengujian atas permi ntaan pembayaran dan menerbitkan perintah pembayaran. 10. Bendahara adalah Bendahara Penerimaan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan menerbitkan perintah pembayaran. 10. Bendahara adalah Bendahara Penerimaan dan Bendahara Pengeluaran. 11. Bendahara Penerimaan adalah orang yang ditunjuk untuk menerima, menyimpan, menyetorkan, menatausahakan, dan mempertanggungjawabkan uang Pendapatan Negara dalam rangka pelaksanaan APBN pada Satuan Kerja di lingkungan Kementerian Perhubungan. 12. Bendahara Pengeluaran adalah orang yang ditunjuk untuk menerima, menyimpan, membayarkan, menatausahakan, dan mempertanggungjawabkan uang untuk keperluan belanja negara dalam rangka www.peraturan.go.id 2019, No.77 -4- pelaksanaan APBN pada satuan kerja di lingkungan Kementerian Perhubungan. 13. Bendahara Pengeluaran Pembantu yang diselanjutnya disingkat BPP adalah orang yang ditunjuk oleh KPA untuk membantu Bendahara Pengeluaran untuk melaksanak an pembayaran kepada yang berhak guna kelancaran pelaksanaan kegiatan tertentu. 14. Surat Permintaan Pembayaran yang selanjutnya disingkat SPP adalah dokumen yang diterbitkan oleh PPK, yang berisi permintaan pembayaran tagihan kepada negara. 15. Surat Permintaan Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari DIPA. 16. Satuan Kerja, yang selanjutnya disingkat Satker adalah unit kerja di lingkungan Kementerian Perhubungan yang melaksanakan keg iatan Kementerian Perhubungan dan memiliki kewenangan serta tanggung jawab penggunaan anggaran. 17. Satker Sementara adalah Satker yang dibentuk untuk mempercepat suatu pekerjaan yang mempunyai DIPA dan dipimpin oleh seorang KPA tetapi bukan pejabat definiti f. 18. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah satuan kerja yang bersifat mandiri yang melaksanakan tugas teknis operasional tertentu dan/atau tugas teknis penunjang tertentu dari organisasi induknya. 19. Kepala Satker adalah pimpinan UPT dan pim pinan eselon II di lingkungan Kantor Pusat Kementerian Perhubungan. 20. Pimpinan UPT adalah pimpinan Unit Pelaksana Teknis di lingkungan Kementerian Perhubungan. 21. Pejabat Eselon II di Lingkungan Kantor Pusat adalah Kepala Biro Umum, Kepala Pusat, Sekretaris Dir ektorat Jenderal, Sekretaris Inspektorat Jenderal, Sekretaris Badan, Sekretaris KNKT, dan Ketua Mahkamah Pelayaran. www.peraturan.go.id 2019, No.77 -5- 22. Sekretaris Jenderal adalah Sekretaris Jenderal Kementerian Perhubungan. 23. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perhubungan. BAB II PEJABAT PERBENDAHARAAN NEGARA Bagian Kesatu Umum Pasal 2 Pejabat Perbendahar aan Negara di lingkungan Kementerian Perhubungan terdiri atas: a. PA; b. KPA; c. PPK; d. PPSPM; e. Bendahara Penerimaan; dan f. Bendahara Pengeluaran. Pasal 3 Menteri bertindak sebagai P A atas bagian anggaran yang disediakan untuk penyelenggaraan urusan pemerintahan yang menjadi tugas dan kewenangannya. Pasal 4 Menteri memberikan kuasa sebagian kewenangan dan tanggung jawab penggunaan anggaran kepada KPA. Pasal 5 KPA sebagaimana dimaksud dalam Pasal 4 terdiri atas: a. KPA selaku ex officio sebagai Kepala Satker yang mengelola anggaran belanja pegawai; dan b. KPA yang ditunjuk oleh Menteri untuk mengelola anggaran selain belanja pegawai. www.peraturan.go.id 2019, No.77 -6- Pasal 6 KPA selaku ex officio sebagai Kepala Satker yang mengelola anggaran belanja pegawai sebagaimana dimaksud dalam Pasal 5 huruf a terdiri atas: a. Pimpinan Eselon II di lingkungan Kantor Pusat; dan b. Pimpinan UPT di lingkungan Kementerian Perhubungan. Pasal 7 KPA yang ditunjuk oleh Menteri untuk mengelola anggaran selain bel anja pegawai sebagaimana dimaksud dalam Pasal 5 huruf b terdiri atas: a. KPA di lingkungan Kantor Pusat Kementerian Perhubungan yang menjabat sebagai Pejabat Eselon II selain Pasal 6 huruf a; dan b.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pejabat Eselon II selain Pasal 6 huruf a; dan b. KPA selain huruf a , dalam hal ini dikenal dengan Satker Sementa ra. Bagian Kedua Persyaratan Pasal 8 (1) Untuk menjadi PPK harus memenuhi persyaratan sebagai berikut : a. Pegawai Negeri Sipil pada Kementerian Perhubungan; b. sehat jasmani dan rohani ; c. berpendidikan paling rendah sarjana atau diploma tiga dengan pangkat dan golongan pa ling rendah penata muda (III/a) atau sekolah menengah umum atau sederajat dengan pangkat dan golongan paling rendah pengatur tingkat I (II/d) untuk daerah tertinggal dan terpencil; d. masa kerja sebagai Pegawai Negeri Sipil paling singkat 3 (tiga) tahun; e. memiliki sertifikat keahlian pengadaan barang/jasa pemerintah; www.peraturan.go.id 2019, No.77 -7- f. memiliki masa kerja paling singkat 3 (tiga) tahun sebelum masa pensiun; g. tidak sedang menjalani proses sanksi administratif dan/atau disiplin pegawai/sanksi pidana; h. tidak mempunyai hubungan keluarg a dengan KPA, PPSPM dan/atau Bendahara dalam 1 (satu) DIPA; i. memiliki kemampuan untuk mengambil keputusan, bertindak tegas, dan keteladanan dalam sikap dan perilaku, serta tidak pernah terlibat korupsi, kolusi, dan nepotisme; j. mempunyai kemampuan dan memaham i peraturan perundang -undangan yang berhubungan dengan pengelolaan anggaran; dan k. bersedia ditempatkan di lokasi kegiatan. (2) Dalam hal kegiatan Satker mendapat alokasi pinjaman dan hibah luar negeri, PPK sebagaimana dimaksud pada ayat (1) harus memenuhi pers yaratan tambahan sebagai berikut: a. menguasai Bahasa Inggris; b. pernah menjabat sebagai PPK belanja modal dengan baik; c. berpendidikan paling rendah sarjana; dan d. mempunyai pengalaman dan terlibat secara aktif dalam kegiatan yang berkaitan dengan bidang baran g dan jasa paling singkat 2 (dua) tahun. (3) Dalam hal kegiatan Satker mendapat alokasi belanja barang dan belanja modal di atas Rp100.000.000.000,00 (seratus mil iar rupiah), PPK sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan tambahan sebagai berikut: a. pernah menjabat sebagai PPK belanja modal dengan baik; b. berpendidikan paling rendah sarjana; dan c. mempunyai pengalaman dan terlibat secara aktif dalam kegiatan yang berkaitan dengan bidang barang dan jasa paling singkat 2 (dua) tahun. www.peraturan.go.id 2019, No.77 -8- Pasal 9 Untuk menja di PPSPM harus memenuhi persyaratan sebagai berikut: a. Pegawai Negeri Sipil pada Kementerian Perhubungan; b. sehat jasmani dan rohani; c. pangkat dan golongan paling rendah penata muda (III/a); d. masa kerja sebagai Pegawai Negeri Sipil paling sedikit 3 (tiga) tahun; e. masa kerja paling singkat 3 (tiga) tahun sebelum pensiun; f. tidak mempunyai hubungan keluarga dengan KPA, PPK, dan/atau bendahara dalam 1 (satu) DIPA; g. tidak sedang menjalani proses sanksi administratif, disiplin pegawai, dan/atau sanksi pidan a; h. mempunyai kemampuan dan memahami peraturan perundang -undangan yang berhubungan dengan pengelolaan anggaran; dan i. bersedia ditempatkan di lokasi kegiatan. Pasal 10 Untuk menjadi Bendahara Penerimaan harus memenuhi persyaratan sebagai berikut: a. Pegawai Negeri Sipi l pada Kementerian Perhubungan; b. sehat jasmani dan rohani; c. pangkat dan golongan paling rendah pengatur muda tingkat I (II/b); d. masa kerja sebagai Pegawai Negeri Sipil paling singkat 4 (empat) tahun; e. masa kerja paling singkat 3 (tiga) tahun menjelang masa pensiun; f. telah mempunyai pengalaman dalam pengurusan kebendaharaan paling singkat selama",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "f. telah mempunyai pengalaman dalam pengurusan kebendaharaan paling singkat selama 1 (satu) tahun; g. memiliki sertifikasi Bendahara Penerimaan yang diterbitkan oleh menteri yang membidangi urusan keuangan dan kekayaan negara atau pejabat yang ditunjuk; www.peraturan.go.id 2019, No.77 -9- h. tidak mempunyai hubungan keluarga dengan KPA, PPK , dan/atau PPSPM dalam 1 (satu) DIPA; i. tidak sedang menjalani proses sanksi administratif, disiplin pegawai, dan/atau sanksi pidana; j. tidak menduduki jabatan struktural dan jabatan fungsional tertentu lainnya; k. mempunyai kemampuan dan memahami peraturan perundang -undangan yang berhubungan dengan pengelolaan anggaran; dan l. bersedia ditempatkan di lokasi kegiatan. Pasal 11 Untuk menjadi Bendahara Pengeluaran harus memenuhi persyaratan sebagai berikut: a. Pegawai Negeri Sipil pada Kementerian Perhubungan; b. sehat jasmani dan rohani; c. pangkat dan golongan paling rendah pengatur muda tingkat I (II/b); d. masa kerja sebagai Pegawai Negeri Sipil paling singkat 4 (empat) tahun; e. masa kerja paling singkat 3 (tiga) tahun menjelang masa pensi un; f. telah mempunyai pengalaman dalam pengurusan kebendaharaan paling singkat selama 1 (satu) tahun; g. memiliki sertifikasi bendahara pengeluaran yang diterbitkan oleh menteri yang membidangi urusan keuangan dan kekayaan negara atau pejabat yang ditunjuk; h. tidak mempunyai hubungan keluarga dengan KPA, PPK, dan/atau PPSPM dalam 1 (satu) DIPA; i. tidak sedang menjalani proses sanksi administratif, disiplin pegawai, dan/atau sanksi pidana; j. tidak menduduki jabatan struktural dan/atau jabatan fungsional tertentu lai nnya; k. mempunyai kemampuan dan memahami peraturan perundang -undangan yang berhubungan dengan pengelolaan anggaran; dan www.peraturan.go.id 2019, No.77 -10- l. bersedia ditempatkan di lokasi kegiatan. Bagian ketiga Tugas dan Wewenang Pasal 12 (1) KPA memiliki tugas yang terdiri atas : a. menyusun DIPA; b. menetap kan rencana umum pengadaan dan mengumumkan secara luas di laman Kementerian Perhubungan; c. menetapkan PPK dan PPSPM; d. menetapkan Bendahara dalam hal KPA selaku pimpinan UPT; e. menetapkan panitia/pejabat yang terlibat dalam pelaksanaan kegiatan dan anggaran; f. menetapkan rencana pelaksanaan kegiatan dan rencana pencairan dana; g. melakukan tindakan yang mengakibatkan pengeluaran anggaran belanja negara; h. melakukan pengujian tagihan dan perintah pembayaran atas beban anggaran negara; i. memberikan supervisi, konsultasi, dan pengendalian pelaksanaan kegiatan dan anggaran; j. mengawasi penatausahaan dokumen dan transaksi yang berkaitan dengan pelaksanaan kegiatan dan anggaran; k. menyusun laporan keuangan dan kinerja sesuai dengan peraturan perundang -undangan; l. menetapkan target keuangan tingkat Satker; m. melakukan monitoring dan evaluasi perjanjian/kontrak pengadaan barang/jasa; n. menyusun sistem pengawasan dan pengendalian proses penyelesaian tagihan atas beban APBN; o. merumuskan kebijakan pembayaran atas beban APBN; www.peraturan.go.id 2019, No.77 -11- p. merumuskan standa r operasional pelaksanaan pengadaan barang/jasa; q. melakukan monitoring dan evaluasi kinerja; r. menyelenggarakan akuntansi keuangan; dan s. memantau pelaksanaan akuntansi keuangan. (2) KPA sebagaimana dimaksud pada ayat (1) diberi kewenangan s ebagai kuasa pengguna barang dan sebagai penanggung jawab unit akuntansi kuasa pengguna anggaran/ barang. (3) KPA dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) huruf f, huruf j, huruf l, dan huruf p dapat dilimpahkan kepada PPK. (4) KPA dalam melaksanakan tugas dan wewenang sebagaimana dimaksud pada ayat (1) huruf g dapat dilimpahkan kepada PPSPM. Pasal 13 (1) Dalam melakukan tindakan yang dapat mengakibatkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "PPSPM. Pasal 13 (1) Dalam melakukan tindakan yang dapat mengakibatkan pengeluaran APBN, PPK memiliki tugas dan wewenang: a. menyusun rencana pelaksanaan kegiatan dan rencana pencairan dana; b. menerbitk an surat penunjukan penyedia barang/jasa; c. membuat, menandatangani , dan melaksanakan perjanjian dengan penyedia barang/jasa; d. melaksanakan kegiatan swakelola; e. memberitahukan kepada Kuasa BUN atas perjanjian yang dilakukannya; f. mengendalikan pelaksanaan perika tan; g. menguji dan menandatangani surat bukti mengenai hak tagih kepada negara; h. membuat dan menandatangani SPP atau dokumen lain yang dipersamakan dengan SPP; i. melaporkan pelaksanaan/penyelesaian kegiatan kepada KPA; j. menyerahkan hasil pekerjaan pelaksanaan K egiatan kepada KPA dengan berita acara penyerahan; www.peraturan.go.id 2019, No.77 -12- k. menyimpan dan menjaga keutuhan seluruh dokumen pelaksanaan kegiatan; dan l. melaksanakan tugas dan wewenang lainnya yang berkaitan dengan tindakan yang mengakibatkan pengeluaran anggaran belanja negara. (2) Pengujian sebagaimana dimaksud pada ayat (1) huruf g dilakukan dengan membandingkan kesesuaian antara surat bukti yang akan disahkan dan barang/jasa yang diserahterimakan/diselesaikan serta spesifikasi teknis yang dipersyaratkan dalam dokumen perikatan. Pasal 14 Dalam hal kegiatan lelang tidak mengikat untuk percepatan pelaksanaan anggaran, PPK tahun anggaran berjalan menyiapkan persyaratan data dukung yang lengkap sesuai dengan ketentuan peraturan perundang -undangan. Pasal 15 Dalam melakukan pengujian tagihan dan perintah pembayaran, PPSPM memiliki tugas dan wewenang: a. menguji kebenaran SPP atau dokumen lain yang dipersamakan dengan SPP beserta dokumen pendukung; b. menolak dan mengembalikan SPP, jika tidak memenuhi persyaratan untuk dibayarkan; c. membebankan tagihan pada mat a anggaran yang telah disediakan; d. menerbitkan SPM atau dokumen lain yang dipersamakan dengan SPM; e. menyimpan dan menjaga keutuhan seluruh dokumen hak tagih; f. melaporkan pelaksanaan pengujian dan perintah pembayaran kepada KPA; dan g. melaksanakan tugas dan wewenang lainnya yang berkaitan dengan pelaksanaan pengujian dan perintah pembayaran . www.peraturan.go.id 2019, No.77 -13- Pasal 16 Bendahara Penerimaan bertugas: a. menerima dan menyimpan uang pendapatan negara; b. menyetorkan uang pendapatan negara ke rekening kas negara sesuai ketentuan peraturan pe rundang - undangan; c. menatausahakan transaksi uang pendapatan negara di lingkungan Satker; d. menyelenggarakan pembukuan transaksi uang pendapatan negara; e. mengelola rekening tempat penyimpanan uang pendapatan negara; dan f. menyampaikan laporan pertanggungjawaba n Bendahara kepada Badan Pemeriksa Keuangan dan Kuasa BUN . Pasal 17 Bendahara Pengeluaran melaksanakan tugas kebendaharaan atas uang persediaan yang terdiri atas: a. menerima dan menyimpan uang persediaan; b. melakukan pengujian tagihan yang akan dibayarkan melalui uan g persediaan; c. melakukan pembayaran yang dananya berasal dari uang persediaan berdasarkan perintah KPA; d. menolak perintah pembayaran apabila tagihan tidak memenuhi persyaratan untuk dibayarkan; e. melakukan pemotongan atau pemungutan dari pembayaran yang dilaku kannya atas kewajiban kepada negara; f. menyetorkan pemotongan atau pemungutan kewajiban kepada negara ke rekening kas umum negara; g. menatausahakan transaksi uang persediaan; h. menyelenggarakan pembukuan transaksi uang persediaan; i. mengelola rekening tempat penyi mpanan uang persediaan; j. menyampaikan laporan pertanggungjawaban Bendahara kepada Badan Pemeriksa Keuangan dan Kuasa BUN; dan www.peraturan.go.id 2019, No.77 -14- k. menjalankan tugas kebendaharaan lainnya. Bagian Empat Tanggung Jawab Pasal 18 (1) KPA bertanggung jawab secara formal dan materiil kepada P A atas pelaksanaan kegiatan yang berada dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "materiil kepada P A atas pelaksanaan kegiatan yang berada dalam penguasaannya . (2) Tanggung jawab formal sebagaimana dimaksud pada ayat (1) merupakan tanggung jawab atas pelaksanaan tugas dan wewenang KPA sebagaimana dimaksud dalam Pasal 12 ayat (1) dan ayat (2). (3) Tanggung jawab materiil sebagaimana dimaksud pada ayat (1) merupakan tanggung jawab atas penggunaan anggaran dan barang milik negara yang dihasilkan atas beban anggaran negara maupun hibah yang dikelolanya. Pasal 19 (1) PPK bertanggung jawab atas kebenaran materiil da n akibat yang timbul dari penggunaan bukti mengenai hak tagih kepada negara . (2) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 13, PPK bertanggung jawab kepada KPA. Pasal 20 (1) PPSPM bertanggung jawab atas kebenaran, kelengkapan , dan keabsahan administrasi d okumen hak tagih pembayaran yang menjadi dasar penerbitan SPM dan akibat yang timbul dari pengujian yang dilakukan . (2) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 15, PPSPM bertanggung jawab kepada KPA. Pasal 21 (1) Bendahara Penerimaan bertanggung jawab s ecara pribadi atas uang pendapatan negara yang berada dalam pengelolaannya . www.peraturan.go.id 2019, No.77 -15- (2) Bendahara Penerimaan bertanggung jawab secara fungsional atas pengelolaan uang pendapatan negara yang menjadi tanggung jawabnya kepada Kuasa BUN. Pasal 22 (1) Bendahara Pengeluaran bertanggu ng jawab secara pribadi atas uang atau surat berharga yang berada dalam pengelolaannya . (2) Bendahara Pengeluaran bertanggung jawab secara fungsional atas pengelolaan uang atau surat berharga yang menjadi tanggung jawabnya kepada Kuasa BUN. Pasal 23 (1) Dalam melaksanak an tugasnya, Bendahara wajib menggunakan rekening atas nama jabatannya pada Bank Umum atau Kantor Pos yang telah mendapatkan persetujuan Kuasa BUN. (2) Dalam melaksanakan tugasnya, Bendahara bertanggung jawab kepada PA atau Pimpinan UPT. Pasal 24 Bendahara dilarang m enyimpan uang yang dikelolanya dalam rangka pelaksanaan APBN atas nama pribadi pada Bank Umum/Kantor Pos. BAB III TATA CARA DAN MEKANISME PENGANGKATAN PEJABAT PERBENDAHARAAN NEGARA Bagian Kesatu Umum Pasal 25 Pejabat Perbendaharaan Negara tidak boleh mengelola lebih dari 1 (satu) DIPA. www.peraturan.go.id 2019, No.77 -16- Bagian Kedua Pengguna Anggaran Pasal 26 (1) Menteri selaku PA diangkat dan diberhentikan sesuai dengan ketentuan peraturan perundang -undangan. (2) PA berwenang untuk: a. menunjuk Kepala Satker yang melaksanakan kegiatan Kementerian/Lembaga sebagai KPA b ersifat ex-officio ; dan b. menetapkan pejabat perbendaharaan negara lainnya. (3) Kewenangan PA untuk menetapkan Pejabat Perbendaharaan Negara lainnya sebagaimana dimaksud pada ayat (2) huruf b dilimpahkan kepada KPA. (4) Pejabat Perbendaharaan Negara lainnya sebag aimana dimaksud pada ayat (2) huruf b terdiri atas PPK dan PPSPM. Pasal 27 (1) Dalam hal tertentu, PA dapat menunjuk pejabat selain Kepala Satker sebagai KPA. (2) Dalam hal tertentu sebagaimana dimaksud pada ayat (1) meliputi kriteria sebagai berikut : a. Satker dipimpin ol eh pejabat Eselon I atau setingkat Eselon I; b. Satker yang dibentuk untuk mengakomodir kegiatan prioritas nasional; c. Satker yang pimpinannya belum ditetapkan secara definitif; atau d. Satker yang pimpinan definitifnya mendelegasikan tugas dan fungsinya kepada pe laksana tugas. (3) Dalam hal Satker yang pimpinannya bukan Pegawai Negeri Sipil, PA menunjuk pejabat lain yang berstatus Pegawai Negeri Sipil sebagai KPA . www.peraturan.go.id 2019, No.77",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "berstatus Pegawai Negeri Sipil sebagai KPA . www.peraturan.go.id 2019, No.77 -17- Bagian Ketiga Kuasa Pengguna Anggaran Pasal 28 Mekanisme pengangkatan KPA sebagaimana dimaksud dalam Pasal 7 huruf a sebagai berikut: a. Pejabat Eselon II yang akan ditetapkan sebagai KPA diusulkan oleh Pejabat Eselon I terkait kepada Sekretaris Jenderal dengan tembusan Kepala Biro Keuangan untuk diangkat oleh Menteri dengan Keputusan Menteri yang ditandatangani ol eh Sekretaris Jenderal; b. usulan sebagaimana dimaksud pada ayat (1) sebagaimana contoh 1a dan 1b pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; c. usulan sebagaimana dimaksud pada ayat (1) diajukan paling lambat pada minggu pe rtama bulan November; dan d. calon KPA yang ditunjuk tidak menduduki jabatan struktural sebagai Kepala Biro/Kepala Bagian yang tugas dan tanggung jawabnya di bidang perencanaan dan keuangan . Pasal 29 Mekanisme p engangkatan KPA pada Satker sebagaimana dimaksud pada P asal 7 huruf b , sebagai berikut: a. calon KPA Satker diusulkan oleh Pejabat Eselon I terkait paling sedikit 3 (tiga) orang yang memenuhi persyaratan dengan melampirkan data dukung sebagaimana contoh 2a, 2b, dan 2c pada La mpiran yang merupakan bagian tidak ter pisahkan dari Peraturan Menteri ini; b. calon KPA Satker sebagaimana dimaksud dalam huruf a, diusulkan setelah dilakukan penelitian oleh Pejabat Eselon I terkait, untuk selanjutnya diajukan kepada Sekretaris Jenderal dengan tembusan Kepala Biro Keuangan palin g lambat pada minggu ketiga bulan Oktober; www.peraturan.go.id 2019, No.77 -18- c. usulan calon KPA Satker sebagaimana dimaksud dalam huruf a dibahas, ditelaah, dan dikoordinasikan oleh Biro Keuangan dengan mengikutsertakan Biro Perencanaan, Biro Kepegawaian dan Organisasi, Biro Hukum, dan Inspe ktorat Jenderal serta Direktorat Jenderal/Badan terkait yang secara fungsional dilaksanakan oleh Sekretaris Direktorat Jenderal/Sekretaris Badan, yang dibuktikan dengan berita acara pembahasan; d. berita acara pembahasan terhadap calon KPA sebagaimana dimaksu d dalam huruf c harus mempertimbangkan hal sebagai berikut: 1. kompetensi calon KPA berdasarkan persyaratan administrasi; 2. hasil verifikasi pelaporan keuangan termasuk indikasi kerugian negara maupun kerugian negara yang telah ditetapkan sesuai laporan hasil pemeriksaan Inspektorat Jenderal, Badan Pengawasan Keuangan dan Pembangunan dan Badan Pemeriksa Keuangan Republik Indonesia; 3. hasil verifikasi tidak sedang menjalani hukuman disiplin kepegawaian; dan 4. hasil verifikasi Pejabat Pengawas Internal dinyatakan bers ih dari perbuatan melanggar hukum; e. berita acara hasil pembahasan sebagaimana dimaksud dalam huruf d disampaikan kepada Sekretaris Jenderal untuk diangkat oleh Menteri dengan Keputusan Menteri yang ditandatangani oleh Sekretaris Jenderal; dan f. masa jabat an KPA selama 5 (lima) periode tahun anggaran dan setelahnya tidak dapat ditunjuk kembali. Pasal 30 Penunjukan KPA sebagaimana dimaksud dalam Pasal 28 dilakukan setiap periode tahun anggaran. www.peraturan.go.id 2019, No.77 -19- Pasal 31 (1) Penunjukan KPA sebagaimana dimaksud dalam Pasal 26 ayat (1) tidak terikat periode tahun anggaran . (2) Dalam hal tidak terdapat perubahan pejabat yang ditunjuk sebagai KPA pada saat pergantian periode tahun anggaran, penunjukan KPA tahun anggaran yang lalu masih tetap berlaku . (3) Penunjukan KPA berakhir jika tidak teralokasi ang garan untuk program yang sama pada tahun anggaran berikutnya. Bagian Keempat Pejabat Pembuat Komitmen dan Pejabat Penandatangan Surat Perintah Membayar Pasal 32 KPA sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan Pejabat Penandatangan Surat Perintah Membayar Pasal 32 KPA sebagaimana dimaksud dalam Pasal 6 dan Pasal 7 berwenang untuk menetapkan PPK dan PPSPM . Pasal 33 (1) Dalam hal tertentu KPA dapat rangkap jabatan sebagai PPK atau PPSPM setelah mendapat rekomendasi dari pimpinan eselon 1 terkait sebagaimana contoh 3 pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (2) Rangkap jabatan sebagaimana di maksud pada ayat (1) bertujuan untuk menjaga agar tidak terjadi gangguan dan menciptakan kelancaran pelaksanaan anggaran belanja dari Satker bersangkutan. (3) Dalam hal tertentu sebagaimana dimaksud pada ayat (1) terdiri atas: a. keterbatasan jumlah dan/atau kual itas sumber daya manusia; dan b. PPK atau PPSPM berhalangan tetap. (4) Dalam rangka menjaga kualitas fungsi pengadaan barang/jasa dan fungsi pengawasan internal, rangkap jabatan KPA sebagai PPK sebagaimana dimaksud pada www.peraturan.go.id 2019, No.77 -20- ayat (1) hanya dapat dilaksanakan untuk ang garan yang terkait dengan belanja pegawai. Pasal 34 (1) PPK sebagaimana dimaksud dalam Pasal 32 dan Pasal 33 dapat ditetapkan lebih dari 1 (satu) orang sebagaimana contoh 4a dan 4b pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (2) PPSP M sebagaimana dimaksud dalam Pasal 32 dan Pasal 33 hanya ditetapkan 1 (satu) orang sebagaimana contoh 4a dan 4b pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) PPK dan PPSPM sebagaimana dimaksud dalam Pasal 6 ditetapkan d engan tidak terikat periode tahun anggaran. (4) PPK dan PPSPM sebagaimana dimaksud pada ayat (3) masih dapat menjalankan tugas dan fungsi sebagaimana tercantum dalam penetapan meskipun terdapat perubahan tahun anggaran dan/atau perubahan KPA. (5) Penetapan PPK dan PPSPM sebagaimana dimaksud dalam Pasal 7 dilakukan setiap periode tahun anggaran. Pasal 35 (1) PPK sebagaimana dimaksud dalam Pasal 32 dan Pasal 33 yang telah menjabat selama 2 (dua) tahun berturut turut tidak dapat ditunjuk kembali . (2) Dalam hal tertentu sebagaimana dimaksud pada ayat (1), dapat ditunjuk kembali pada Satker yang sama atau Satker lain untuk 1 (satu) periode tahun anggaran setelah mendapat rekomendasi dari pimpinan eselon I terkait disertai justifikasi sebagaimana contoh 5 pada Lampiran yang merupakan b agian tidak terpisahkan dari Peraturan Menteri ini . Pasal 36 Jabatan PPSPM tidak boleh dirangkap oleh PPK atau Bendahara. www.peraturan.go.id 2019, No.77 -21- Bagian Kelima Bendahara Penerimaan dan Bendahara Pengeluaran Pasal 37 (1) Dalam melaksanakan APBN pada Satker di lingkungan Kementerian Perhubungan, Menteri dapat mengangkat Bendahara Penerimaan dan Bendahara Pengeluaran. (2) Kewenangan mengangkat Bendahara Penerimaan dan Bendahara Pengeluaran sebagaimana dimaksud pada ayat (1) dapat didelegasikan kepada Kepala Satker , sebagaimana contoh 6a dan 6b pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Pengangkatan Bendahara Penerimaan dan Bendahara Pengeluaran tidak terikat periode tahun anggaran. (4) Dalam hal tidak terdapat perubahan pejabat yang diangkat sebagai Bendahara Pene rimaan dan Bendahara Pengeluaran pada saat pergantian periode tahun anggaran, pengangkatan bendahara tahun anggaran yang sebelumnya masih tetap berlaku. Pasal 38 (1) Bendahara Penerimaan dan Bendahara Pengeluaran pada KPA sebagaimana dimaksud dalam Pasal 7 diusulk an oleh Kepala Satker kepada Sekretaris Direktorat Jenderal/Sekretaris",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "7 diusulk an oleh Kepala Satker kepada Sekretaris Direktorat Jenderal/Sekretaris Badan untuk mendapatkan persetujuan eselon I terkait sebelum diteruskan kepada Sekretaris Jenderal dengan tembusan Kepala Biro Keuangan untuk diangkat oleh Menteri dengan Keputusan Ment eri yang ditandatangani oleh Sekretaris Jenderal , dengan melampirkan data dukung sebagaimana contoh 1a, 1 c, dan 1 d pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (2) Usulan calon Bendahara sebagaimana dimaksud pada ayat (1) d ilakukan paling lambat pada minggu kedua bulan November. www.peraturan.go.id 2019, No.77 -22- (3) Bendahara Penerimaan dan Bendahara Pengeluaran sebagaimana pada ayat (1) ditetapkan setiap periode tahun anggaran . Pasal 39 (1) Bendahara Penerimaan dan Bendahara Pengeluaran sebagaimana dimaksud dalam Pasal 37 dan Pasal 38 yang telah menjabat selama 4 (empat) tahun berturut -turut tidak dapat ditunjuk kembali . (2) Dalam hal tertentu Bendahara Penerimaan dan Bendahara Pengeluaran sebagaimana dimaksud pada ayat (1) yang sudah menjabat 4 (empat) tahun berturut -turut p ada Satker yang sama, dapat ditunjuk kembali pada Satker yang sama atau pada Satker lain untuk 1 (satu) periode tahun anggaran setelah mendapat rekomendasi dari Eselon I terkait sebagaimana contoh 7 pada Lampiran yang merupakan bagian tidak terpisahkan dar i Peraturan Menteri ini . Pasal 40 (1) Bendahara Penerimaan dan Bendahara Pengeluaran merupakan pejabat fungsional . (2) Jabatan Bendahara Penerimaan dan Bendahara Pengeluaran tidak boleh dirangkap oleh KPA, PPK, dan PPSPM. (3) Pejabat/pegawai yang akan diangkat sebagai bendah ara penerimaan dan bendahara pengeluaran harus memiliki sertifikasi bendahara yang diterbitkan oleh menteri yang membidangi urusan keuangan dan kekayaan negara atau pejabat yang ditunjuk. Pasal 41 (1) Dalam rangka meningkatkan efektivitas dan efisiensi pelaksanaan a nggaran belanja, Pimpinan UPT dapat mengangkat Bendahara Pengeluaran Pembantu lebih dari 1 (satu) orang. www.peraturan.go.id 2019, No.77 -23- (2) Pejabat/pegawai yang akan diangkat sebagai Bendahara Pengeluaran Pembantu harus memiliki sertifikasi Bendahara yang diterbitkan oleh menteri yang membi dangi urusan keuangan dan kekayaan negara atau pejabat yang ditunjuk. (3) Bendahara Pengeluaran Pembantu sebagaimana dimaksud pada ayat (1) bertugas membantu Bendahara Pengeluaran dalam melaksanakan tugas kebendaharaan. (4) Bendahara Pengeluaran Pembantu bertang gung jawab kepada Bendahara Pengeluaran. (5) Bendahara Pengeluaran Pembantu bertanggung jawab secara pribadi atas uang/surat berharga yang berada dalam pengelolaannya . Pasal 42 Mekanisme dan tata cara pengangkatan Pejabat Perbendaharaan Negara sebagaimana bagan alir /flow chart 1 dan 2 pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 43 Ketentuan mengenai tata cara dan mekanisme pengenaan sanksi dan pemberhentian pejabat perbendaharaan negara dilaksanakan sesuai dengan ketentuan Peratura n Menteri di bidang keuangan. BAB IV PERSYARATAN DAN MEKANISME PENGGANTIAN Pasal 44 (1) Pejabat Perbendaharaan Negara pada Satker dapat diganti dengan pertimbangan sebagai berikut : a. berhalangan tetap, yang terdiri atas: 1. pensiun; 2. meninggal dunia; 3. sakit berkepanjangan; 4. mutasi; www.peraturan.go.id 2019, No.77 -24- 5. tugas belajar; 6. cuti besar; dan/atau 7. cuti diluar tanggungan negara; b. terkena sanksi disiplin pegawai dan/atau tindak pidana; c. mengundurkan diri; d. tidak dapat menjalankan tugas dikarenakan sakit kronis atau sakit berkepanjangan; e. telah tidak diketah ui keberadaannya sesuai dengan ketentuan peraturan perundang -undangan;",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "tidak diketah ui keberadaannya sesuai dengan ketentuan peraturan perundang -undangan; f. dijatuhi hukuman disiplin sedang atau berat; g. dijatuhi hukuman yang sudah mempunyai kekuatan hukum tetap; dan/atau h. diberhentikan sebagai Pegawai Negeri Sipil, prajurit Tentara Nasional Indonesia, atau anggota Kepolisian Negara Republik Indonesia. (2) Penggantian pejabat Perbendaharaan Negara sebagaimana dimaksud pada ayat (1) ditetapkan sesuai format sebagaimana contoh 8a dan 8b pada Lampiran yang merupakan bagian tidak terpisahkan dari Pera turan Menteri ini . Pasal 45 (1) Mekanisme pengangkatan pejabat Perbendaharaan Negara pada Satker sebagaimana dimaksud dalam Pasal 44 berlaku secara mutatis mutandis terhadap mekanisme penggantian KPA dan Bendahara. (2) Penggantian KPA dan Bendahara sebagaimana dimaksud pada ayat (1) disertai dengan: a. menandatangani berita acara pemeriksaan kas dan rekonsiliasi sesuai dengan ketentuan Peraturan perundang -undangan; b. menandatangani berita acara serah terima barang milik negara; dan c. menandatangani berita acara serah terima pek erjaan. (3) Format berita acara sebagaimana dimaksud pada ayat (2) sebagaimana contoh 9a, 9b, dan 9c pada Lampiran yang www.peraturan.go.id 2019, No.77 -25- merupakan bagian tidak terpisahkan dari peraturan Menteri ini . (5) Berita Acara sebagaimana dimaksud pada ayat (3 ) disampaikan kepada Sekretaris Direktorat Jenderal/Sekretaris Badan terkait, Sekretaris Inspektorat Jenderal, dan Kepala Biro Keuangan. (6) Dalam hal penggantian Pejabat Perbendaharaan Negara yang telah ditetapkan dalam tahun anggaran berjalan belum dilakukan serah terima maka Pejabat Perbendaharaan sebelumnya masih bertanggung jawab atas kegiatan yang telah dilaksanakan pada masa jabatannya. (7) Pejabat Perbendaharaan Negara yang diberhentikan sebagaimana dimaksud pada ayat (2) wajib menyerahkan tugas dan tanggung jawabnya beserta seluruh doku men dalam rangka pelaksanaan tugasnya kepada Pejabat Perbendaharaan baru. Pasal 46 (1) Sekretaris Direktorat Jenderal/Sekretaris Badan/Eselon II di lingkungan Sekretariat Jenderal mengusulkan calon KPA pengganti d alam hal terjadi kekosongan jabatan dengan pejabat struktural satu tingkat di bawahnya kepada Sekretaris Jenderal dengan tembusan Kepala Biro Keuangan untuk ditetapkan sebagai KPA dengan Keputusan Menteri. (2) Usulan sebagaimana dimaksud pada ayat (1) sesuai format sebagaimana contoh 10 pada Lampiran yang merupa kan bagian tidak terpisahkan dari peraturan Menteri ini . (3) Masa jabatan KPA Pengganti sebagaimana dimaksud pada ayat (1) berlaku sampai dengan pejabat definitif ditetapkan sebagai KPA. Pasal 47 (1) Dalam hal KPA definitif tidak melaksanakan tugas paling singkat 20 (dua puluh ) hari kerja berturut -turut, Eselon I www.peraturan.go.id 2019, No.77 -26- mengusulkan calon KPA pengganti sesuai dengan ketentuan peraturan perundang -undangan (2) Pengajuan usulan disampaikan kepada Sekretaris Jenderal dengan tembusan Kepala Biro Keuangan untuk ditetapkan sebagai KPA denga n Keputusan Menteri . (3) Usulan sebagaimana dimaksud pada ayat (1) dibuat sesuai contoh 11 pada Lampiran yang merupakan bagian tidak terpisahkan dari peraturan Menteri ini . (4) Setelah KPA d efinitif dapat melaksanakan tugas kembali, KPA sebagaimana dimaksud pada ayat (1) menyerahterimakan jabatannya kepada KPA definitif. Pasal 48 Dalam hal tertentu Menteri dapat menetapkan Satker Sementara sebagaimana dimaksud dalam Pasal 7 huruf b dengan persyaratan sebagai berikut: a. Pegawai Negeri Sipil pada Kementerian Perhubungan; b. sehat jasmani dan rohani; c. berpendidikan minimal sarjana dengan pangkat dan golongan paling rendah penata muda (III/a); d. masa kerja sebagai Pegawai Negeri Sipil paling",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "muda (III/a); d. masa kerja sebagai Pegawai Negeri Sipil paling singkat 3 (tiga) tahun; e. tidak menjabat sebagai Kepala Satker atau sebagai pejabat perbendaharaan pada unit kerja lainnya; f. tidak sedang menjalani proses sanksi administratif, disiplin pegawai, dan/atau sanksi pidana; g. menduduki jabatan struktural paling tinggi eselon IV untuk KPA bukan kantor pusat; dan h. tidak sedang menduduki jabat an struktural pada bagia n/bidang keuangan atau perencanaan. BAB V PENGAWASAN DAN SANKSI Pasal 49 Aparat Pengawasan Internal Pemerintah melakukan verifikasi calon KPA sebagaimana dimaksud dalam Pasal 7 huruf b www.peraturan.go.id 2019, No.77 -27- terhadap indikasi kerugian negara atau yang sudah menjadi kerugian negara yang diusulkan oleh pimpinan eselon I. Pasal 50 Aparat Pengawasan Internal Pemerintah melakukan pengawasan terhadap pelaksanaan tugas dan tanggung jawab Pejabat Perbendaharaan Negara. BAB VI KETENTUAN LAIN -LAIN Pasal 51 (1) Pejabat Perbendaharaan dalam hal ini PP K dan PPSPM yang diangkat dan ditempatkan di luar unit kerja yang bersangkutan dapat mengisi aplikasi penilaian prestasi kerja pegawai sesuai dengan tugasnya . (2) Aplikasi penilaian prestasi kerja pegawai sebagaimana dimaksud pada ayat (1) disetujui oleh pimpi nan sesuai dengan ketentuan peraturan perundang -undangan. BAB VII KETENTUAN PENUTUP Pasal 52 Pada saat Peraturan Menteri ini mulai berlaku, ketentuan mengenai Pengelola Anggaran dalam Keputusan Menteri Perhubungan Nomor KM 6 Tahun 2009 tentang Tata Cara Tetap Administr asi Pelaksanaan Anggaran di Lingkungan Departemen Perhubungan sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perhubungan Nomor PM 80 Tahun 2014 tentang Perubahan Keempat atas Peraturan Menteri Perhubungan Nomor KM 6 Tahun 2009 tentang Tata Cara Tetap Administrasi Pelaksanaan Anggaran di Lingkungan Departemen Perhubungan (Berita Negara Republik Indonesia Tahun 2014 Nomor 1916), dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2019, No.77 -28- Pasal 53 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Januari 2019 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KAR YA SUMADI Diundangkan di Jakarta pada tanggal 4 Februari 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.77 -29- www.peraturan.go.id 2019, No.77 -30- www.peraturan.go.id 2019, No.77 -31- www.peraturan.go.id 2019, No.77 -32- www.peraturan.go.id 2019, No.77 -33- www.peraturan.go.id 2019, No.77 -34- www.peraturan.go.id 2019, No.77 -35- www.peraturan.go.id 2019, No.77 -36- www.peraturan.go.id 2019, No.77 -37- www.peraturan.go.id 2019, No.77 -38- www.peraturan.go.id 2019, No.77 -39- www.peraturan.go.id 2019, No.77 -40- www.peraturan.go.id 2019, No.77 -41- www.peraturan.go.id 2019, No.77 -42- www.peraturan.go.id 2019, No.77 -43- www.peraturan.go.id 2019, No.77 -44- www.peraturan.go.id 2019, No.77 -45- www.peraturan.go.id 2019, No.77 -46- www.peraturan.go.id 2019, No.77 -47- www.peraturan.go.id 2019, No.77 -48- www.peraturan.go.id 2019, No.77 -49- www.peraturan.go.id 2019, No.77 -50- www.peraturan.go.id 2019, No.77 -51- www.peraturan.go.id 2019, No.77 -52- www.peraturan.go.id 2019, No.77 -53- www.peraturan.go.id 2019, No.77 -54- www.peraturan.go.id 2019, No.77 -55- www.peraturan.go.id 2019, No.77 -56- www.peraturan.go.id 2019, No.77 -57- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}