{
  "source": "downloaded_pdfs/bn775-2017.pdf",
  "processed_date": "2025-04-22T19:35:24.442612",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.775, 2017 KEMENPERIN. SNI Tepung Terigu. Lembaga Penilaian Kesesuaian. Perubahan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 22/M -IND/PER/5/2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 74/M-IND/PER/ 10/201 6 TENTANG LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA TEPUNG TERIGU SEBAGAI BAHAN MAKANAN SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran pelaksanaan pemberlakuan dan pengawasan Standar Nasional Indonesia Tepu ng Terigu sebagai Bahan Makanan secara wajib , telah dilakukan evaluasi terhadap Lembaga Penilaian Kesesuaian yang ditunjuk dengan Peraturan Menteri Perindustrian Nomor 74/M -IND/PER/10/2016 tentang Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia Tepung Terigu sebagai Bahan Makanan secara Wajib ; b. bahwa berdasarkan hasil evaluasi sebagaimana dimaksud dalam huruf a, perlu mengubah Peraturan Menteri Perindustrian Nomor 74/M-IND/PER/ 10/2016 tentang Lembaga Peni laian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia Tepung Terigu sebagai Bahan Makanan secara Wajib ; www.peraturan.go.id 2017, No.775 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pe rindustrian tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 74/M- IND/PER/ 10/2016 tentang Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia Tepung Terigu sebagai Bahan Makanan secara Wajib; Mengin gat : 1. Peraturan Pemerintah Nomor 2 Tahun 2017 tentang Pembangunan Sarana dan Prasarana Industri (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 9, Tambahan Lembaran Negara Republik Indonesia Nomor 6016 ); 2. Peraturan Presiden Nomor 29 Tahun 2015 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 54); 3. Peraturan Menteri Perindustrian Nomor 74/M-IND/ PER/ 10/201 6 tentang Lembaga Penilaian Kesesuaian dalam Rangka Pemberlakuan dan Pengawasan Standar Nasional Indo nesia Tepung Terigu s ebagai Bahan Makanan secara Wajib (Berita Negara Republik Indonesia Tahun 201 6 Nomor 1634); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 74/M-IND/PER/ 10/201 6 TENTANG LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWA SAN STANDAR NASIONAL INDONESIA TEPUNG TERIGU SEBAGAI BAHAN MAKANAN SECARA WAJIB. Pasal I Mengubah huruf B Lampiran Peraturan Menteri Perindustrian Nomor 74/M-IND/PER/ 10/201 6 tentan g Lemb aga Penilaian Kesesuaian dalam r angka Pemberlakuan dan Pengawasan www.peraturan.go.id 2017, No.775 -3- Standar Nasional Indonesia Tepung Terigu sebagai Bahan Makanan secara Wajib sehingga menjadi sebagaimana tercantum dalam huruf B Lampiran yang merupakan bagian tidak terpisahkan dari P eraturan Menteri ini Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Mei 2017 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd AIRLANGGA HARTARTO Diundangkan di Jakarta pada tanggal 2 Juni 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.775 -4- LAMPIRAN PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 22/M -IND/PER/5/2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 74/M-IND/PER/ 10/201 6 TENTANG LEMBAGA PENIL AIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA TEPUNG TERIGU SEBAGAI BAHAN MAKANAN SECARA WAJIB",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "STANDAR NASIONAL INDONESIA TEPUNG TERIGU SEBAGAI BAHAN MAKANAN SECARA WAJIB A. LEMBAGA SERTIFIKASI PRODUK YANG TELAH TERAKREDITASI DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA TEPUNG TERIGU SEBAGAI BAHAN MAKANAN (SNI 3751:2009) SECARA WAJIB . NO NAMA LEMBAGA ALAMAT 1 LSPro 1 s.d 20, sama dengan yang tercantum dalam huruf A Lampiran Peraturan Menteri Perindustrian Nomor 74/M - IND/PER/10/2016 tentang Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia Tepung Terigu Sebagai Bahan Makanan Secara Wajib Sama dengan yang tercantum dalam huruf A Lampiran Peraturan Menteri Perindustrian Nomor 74/M -IND/PER/10/2016 tentang Lembaga Penilaian Kesesu aian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia Tepung Terigu Sebagai Bahan Makanan Secara Wajib www.peraturan.go.id 2017, No.775 -5- B. LABORATORIUM PENGUJI YANG TELAH TERAKREDITASI DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA TEPUNG TERIGU SEBAGAI BAHAN MAKANAN (SNI 3751:2009) SECARA WAJIB . NO NAMA LEMBAGA ALAMAT 1 Laboratorium Penguji 1 s.d 14, sama dengan yang tercantum dalam huruf B Lampiran Peraturan Menteri Perindustrian Nomor 74/M - IND/PER/10/2016 tentang Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia Tepung Terigu Sebagai Bahan Makanan Secara Wajib Sama dengan yang tercantum dalam huruf B Lampiran Peraturan Menteri Perindustrian Nomor 74/M -IND/PER/10/2016 tentang Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia Tepung Terigu Sebagai Bahan Makanan Secara Wajib 15 Laboratorium Pengu ji PT. Qualis Indonesia Jl. Pajajaran No. 17, Gandasari, Jatiuwung, Tangerang 15137 Telp. (021) 55652583, 5565286 Fax. (021) 55652489 16 Laboratorium Pengu ji Baristand Industri Medan - Kementerian Perindustrian Jl. Sisingamangaraja No. 24, Medan Telp. (061) 7363471 Fax. (061) 7362830 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd AIRLANGGA HARTARTO www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}