{
  "source": "downloaded_pdfs/bn776-2019.pdf",
  "processed_date": "2025-04-22T13:15:36.945309",
  "document_info": {
    "title": null
  },
  "total_pages": 41,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.776, 2019 KEMENKEU. Reklamasi Pesisir dan Pulau Kecil. Izin. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 25/PERMEN -KP/201 9 TENTANG IZIN PELAKSANAAN REKLAMASI DI WILAYAH PESISIR DAN PULAU -PULAU KECIL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 88 ayat (1) Peraturan Pemerintah Nomor 24 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi secara Elektronik dan ketentuan Pasal 21 dan Pasal 28 Peraturan Pres iden Nomor 122 Tahun 2012 tentang Reklamasi di Wilay ah Pesisir dan Pulau-Pulau Kecil, perlu menetapkan standar perizinan pelaksanaan reklamasi di wilayah pesisir dan pulau -pulau kecil ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Izin Pelaksanaan Reklamasi di Wilayah Pesisir dan Pulau - Pulau Kecil ; Mengingat : 1. Undang -Undang Nomor 27 Tahun 2007 tentang Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 84, Tambahan Lembaran Negara Republik www.peraturan.go.id 2019, No. 776 -2- Indonesia Nomor 4739), sebagaimana telah diubah dengan Undang - Undang Nomor 1 T ahun 2014 tentang Perubahan atas Undang -Undang Nomor 27 Tahun 2007 tentang Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 5490) ; 2. Undan g-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 3. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah ( Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587), sebagaimana telah beberapa kali terakhir diubah dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Ta hun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 4. Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 5285); 5. Peraturan Pemerintah Nomor 24 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi secara Elektronik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 90, Tambahan Lembaran Negara Republik Indonesia Negararan Nomor 6215) ; 6. Peraturan Presiden Nomor 122 Tahun 2012 tentang Reklamasi di Wilayah Pesisir dan Pulau -Pulau Kecil (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 141); www.peraturan.go.id 2019, No. 776 -3- 7. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111), sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nom or 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 8. Peraturan Menteri Kelautan dan Perikanan Nomor 6/ PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 220), sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2018 tentang Perubahan atas Peraturan Menteri Kelautan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 7/PERMEN -KP/2018 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisa si dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 317); MEMUTUSKAN: Menetapkan : PERA TURAN ME NTERI KELAU TAN DAN PER IKANAN TENTANG IZIN PELAKSANAAN REKLAMASI DI WILAYAH PESISIR DAN PULA U-PULAU KEC IL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Reklamasi adalah kegiatan yang dilakukan oleh setiap orang dalam rangka meningkatkan manfaat sumber daya lahan ditinjau dari sudut lingkungan dan sosial ekonomi dengan cara pengurugan, pengeringan lahan atau drainase. 2. Kawasan Strategis Nasional Tertentu adalah kawasan yang terkait dengan kedaulatan negara, pengendalian www.peraturan.go.id 2019, No. 776 -4- lingkungan hidup, dan/atau situs warisan dunia, yang pengembangannya diprioritaskan bagi kepentingan nasiona l. 3. Kawasan Strategis Nasional adalah wilayah yang penataan ruangnya diprioritaskan karena mempunyai pengaruh sangat penting secara nasional terhadap kedaulatan negara, pertahanan dan keamanan negara, ekonomi, sosial, budaya, dan/atau lingkungan, termasuk wilayah yang telah ditetapkan sebagai warisan dunia. 4. Rencana Zonasi Wilayah Pesisir dan Pulau -Pulau Kecil, yang selanjutnya disingkat RZWP -3-K, adalah rencana yang menentukan arah penggunaan sumber daya tiap - tiap satuan perencanaan disertai dengan penetapan struktur dan pola ruang pada kawasan perencanaan yang memuat kegiatan yang boleh dilakukan dan tidak boleh dilakukan serta kegiatan yang hanya dapat dilakukan setelah memperoleh izin. 5. Pelabuhan Perikanan adalah tempat yang terdiri atas daratan dan peraira n di sekitarnya dengan batas -batas tertentu sebagai tempat kegiatan pemerintahan dan kegiatan sistem bisnis perikanan yang digunakan sebagai tempat kapal perikanan bersandar, berlabuh, dan/atau bongkar muat ikan yang dilengkapi dengan fasilitas keselamatan pelayaran dan kegiatan penunjang perikanan. 6. Izin Lingkungan adalah izin yang diberikan kepada setiap orang yang melakukan usaha dan/atau kegiatan yang wajib analisis mengenai dampak lingkungan hidup atau upaya pengelolaan lingkungan -upaya pemantauan lingk ungan dalam rangka perlindungan dan pengelolaan lingkungan hidup sebagai prasyarat untuk memperoleh izin usaha dan/atau kegiatan. 7. Obyek Vital Nasional adalah kawasan/lokasi, bangunan/instalasi dan/atau usaha yang menyangkut hajat hidup orang banyak, kepentingan negara dan/atau sumber pendapatan negara yang bersifat strategis. www.peraturan.go.id 2019, No. 776 -5- 8. Keberlanjutan adalah prinsip bahwa kegiatan pemanfaatan sumber daya pada masa kini tidak mengakibatkan kehilangan kemampuan sumber daya untuk pemenuhan kebutuhan pada masa datang . 9. Kehidupan adalah ciri yang membedakan obyek yang memiliki isyarat dan proses penopang diri (organisme hidup) dengan obyek yang tidak memilikinya (benda mati), baik karena fungsi -fungsi tersebut telah mati atau karena obyek (benda mati) tidak memiliki fun gsi tersebut dan diklasifikasikan sebagai benda mati. 10. Penghidupan adalah aktivitas di mana akses atas aset atau modal (alam, manusia, finansial, sosial, dan fisik) dimediasi oleh kelembagaan dan relasi sosial yang secara bersama mempengaruhi hasil yang dip eroleh oleh individu maupun keluarga. 11. Akses adalah fasilitas yang mengatur dan/atau yang mempengaruhi kemampuan yang berbeda antara orang dalam memiliki, mengontrol, mengklaim dan/atau menggunakan sumber daya. 12. Nelayan adalah setiap orang yang mata pencahar iannya melakukan penangkapan ikan . 13. Pembudidayaan ikan adalah kegiatan untuk memelihara, membesarkan, dan/atau membiakkan ikan, serta memanen hasilnya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kegiatan untuk memelihara, membesarkan, dan/atau membiakkan ikan, serta memanen hasilnya dalam lingkungan yang terkontrol, termasuk kegiatan yang menggunakan armada transportasi untuk memuat, men gangkut, menyimpan, mendinginkan, menangani, mengolah dan/atau mengawetkannya. 14. Pembudidaya Ikan adalah orang yang mata pencahariannya melakukan pembudidayaan ikan. 15. Usaha Kelautan dan Perikanan adalah kegiatan produksi dan/atau jasa yang mendayagunakan sumb er daya kelautan dan perikanan dengan tujuan untuk mendapatkan keuntungan. 16. Wilayah Pesisir adalah daerah peralihan antara ekosistem darat dan laut yang dipengaruhi oleh perubahan di darat dan laut. www.peraturan.go.id 2019, No. 776 -6- 17. Kawasan Konservasi di Wilayah Pesisir dan Pulau -Pulau Kecil adalah kawasan pesisir dan pulau -pulau kecil dengan ciri khas tertentu yang dilindungi untuk mewujudkan pengelolaan wilayah pesisir dan pulau - pulau kecil secara berkelanjutan. 18. Perizinan Berusaha Terintegrasi Secara Elektronik atau Online Single Submissio n, yang selanjutnya disingkat OSS, adalah perizinan berusaha yang diterbitkan oleh lembaga OSS untuk dan atas nama menteri, pimpinan lembaga, gubernur, atau bupati/wali kota kepada pelaku usaha melalui sistem elektronik yang terintegrasi. 19. Lembaga Pengelola dan Penyelenggara OSS, yang selanjutnya disebut Lembaga OSS adalah lembaga pemerintah non kementerian yang menyelenggarakan urusan pemerintahan di bidang koordinasi penanaman modal. 20. Pendaftaran adalah pendaftaran usaha dan/atau kegiatan oleh pelaku usaha melalui OSS. 21. Izin Usaha adalah izin yang diterbitkan oleh Lembaga OSS, untuk dan atas nama menteri, pimpinan lembaga, gubernur, atau bupati/wali kota setelah pelaku usaha melakukan pendaftaran dan untuk memulai usaha dan/atau kegiatan sampai sebelum pelak sanaan komersial atau operasional dengan memenuhi persyaratan dan/atau komitmen. 22. Izin Komersial atau Operasional adalah izin yang diterbitkan oleh Lembaga OSS untuk dan atas nama menteri, pimpinan lembaga, gubernur, atau bupati/wali kota setelah pelaku usa ha mendapatkan Izin Usaha dan untuk melakukan kegiatan komersial atau operasional dengan memenuhi persyaratan dan/atau komitmen. 23. Izin Lokasi Perairan di Wilayah Pesisir dan Pulau -pulau Kecil, yang selanjutnya disebut Izin Lokasi Perairan adalah izin yang diberikan untuk memanfaatkan ruang secara menetap dari sebagian perairan pesisir yang mencakup permukaan laut dan kolom air sampai dengan permukaan dasar laut pada batas keluasan tertentu. www.peraturan.go.id 2019, No. 776 -7- 24. Izin Pelaksanaan Reklamasi adalah izin yang diterbitkan untuk melakukan kegiatan atau konstruksi reklamasi. 25. Komitmen adalah pernyataan pelaku usaha untuk memenuhi persyaratan Izin Usaha dan/atau Izin Komersial atau Operasional. 26. Pelaku Usaha adalah perseoranga n atau non perseorangan yang melakukan usaha dan/atau kegiatan pada bidang tertentu. 27. Kementerian adalah kementerian yang membidangi urusan kelautan dan perikanan . 28. Menteri adalah menteri yang menyelenggarakan urusan pemerintah an di bidang kelautan dan perik anan. 29. Direktur Jenderal adalah direktur yang membidangi urusan pengelolaan ruang laut. BAB II JENIS PERIZINAN Pasal 2 Ruang lingkup Peraturan Menteri ini meliputi pelaksanaan Reklamasi di wilayah perairan dan wilayah yurisdiksi. Pasal 3 Pemerintah, pemerintah daerah, dan Pelaku Usaha yang akan melaksanakan Reklamasi di Wilayah Pesisir dan pulau -pulau kecil wajib memiliki: a. Izin Lokasi Perairan; dan b. Izin Pelaksanaan Reklamasi. Pasal 4 (1) Izin Lokasi Perairan sebagaimana dimaksud dalam Pasal 3 huruf a terdiri dari: a. Izin Lokasi Perairan untuk kegiatan Reklamasi; dan b. Izin Lokasi Perairan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Lokasi Perairan untuk kegiatan Reklamasi; dan b. Izin Lokasi Perairan untuk kegiatan pengambilan sumber material Reklamasi yang berasal dari laut. www.peraturan.go.id 2019, No. 776 -8- (2) Izin Lokasi Perairan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundangan -undangan. Pasal 5 (1) Izin Pelaksanaan Reklamasi sebagaimana dimaksud dalam Pasal 3 huruf b dikecualikan terhadap R eklamasi di: a. daerah lingkungan kerja (DLKr) dan daerah lingkungan kepentingan (DLKp) pelabuhan utama dan pelabuhan pengumpul serta di wilayah perairan terminal khusus; b. lokasi pertambangan, minyak, gas bumi, dan panas bumi; dan c. kawasan hutan dalam rangka pemulihan dan/atau perbaikan hutan. (2) Reklamasi tidak dapat dilakukan pada alur la ut dan Kawasan Konservasi yang telah ditetapkan oleh Menteri. (3) Reklamasi pada Kawasan Konservasi yang telah ditetapkan sebagaimana dimaksud pada ayat (2) dikecualikan untuk: a. kegiatan yang bersifat strategis nasional yang ditetapkan oleh Presiden; dan/atau b. kepentingan lembaga pengelola Kawasan Konservasi. BAB III KEWENANGAN Pasal 6 (1) Menteri berwenang menerbitkan Izin Pelaksanaan Reklamasi pada: a. Kawasan Strategis Nasional Tertentu; b. perairan pesisir di dalam Kawasan Strategis Nasional; c. kegiatan Reklamasi lintas provinsi; d. kegiatan Reklamasi di Pelabuhan Perikanan yang dikelola oleh Kementerian; www.peraturan.go.id 2019, No. 776 -9- e. kegiatan Reklamasi untuk Obyek Vital Nasional sesuai dengan ketentuan peraturan perundang - undangan; f. kegiatan Reklamasi untuk proyek strategis nasional sesuai denga n ketentuan peraturan perundang - undangan; dan g. Kawasan Konservasi perairan nasional. (2) Gubernur berwenang menerbitkan Izin Pelaksanaan Reklamasi pada perairan laut paling jauh 12 (dua belas) mil laut diukur dari garis pantai ke arah laut bebas dan/atau ke ara h perairan kepulauan. Pasal 7 (1) Izin Pelaksanaan Reklamasi yang diterbitkan oleh gubernur dengan luasan di atas 100 (seratus) hektar wajib mendapatkan rekomendasi dari Menteri. (2) Rekomendasi sebagaimana dimaksud pada ayat (1) diajukan oleh gubernur kepada Menteri disertai dengan persyaratan: a. surat keterangan lokasi kegiatan Reklamasi dan lokasi sumber material dari gubernur; b. rencana induk; c. studi kelayakan; dan d. rancangan detail. (3) Menteri memberikan rekomendasi dalam waktu 5 (lima) hari terhitung sejak diterim anya permohonan rekomendasi secara lengkap. (4) Rekomendasi sebagaimana dimaksud pada ayat (2) merupakan persyaratan bagi gubernur untuk menerbitkan Izin Pelaksanaan Reklamasi. BAB IV PELAKSANAAN REKLAMASI Pasal 8 Pelaksanaan Reklamasi dilakukan dengan cara: a. penimbunan/pengurugan; www.peraturan.go.id 2019, No. 776 -10- b. pengeringan lahan; dan/atau c. drainase. Pasal 9 (1) Penimbunan/pengurugan sebagaimana dimaksud dalam Pasal 8 huruf a dilak ukan dengan cara: a. pembangunan tanggul; b. silt barricade ; c. pengangkutan material Reklamasi; d. penebaran material; e. perataan lahan Reklamasi; f. pematangan lahan; dan g. penimbunan/pengurugan tanah lapisan terakhir. (2) Pembangunan tanggul sebagaimana dimaksud pada ayat (1) huruf a dilakukan mengelilingi daerah yang akan di Reklamasi. (3) Penggunaan silt barricade sebagaimana dimaksud pada ayat (1) huruf b untuk mengendalikan sebaran material di laut. (4) Pengangkutan material Reklamasi sebagaimana dimaksud pada ayat (1) huruf c dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (5) Penebaran material sebag aimana dimaksud pada ayat (1) huruf d dilaksanakan dengan: a. pengangkutan material menuju lokasi Reklamasi; b. penghamparan dan/atau penyemprotan material di lokasi Reklamasi; dan c. pemadatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penghamparan dan/atau penyemprotan material di lokasi Reklamasi; dan c. pemadatan material. (6) Penghamparan material sebagaimana dimaksud pada ayat (5) huru f b dilakukan melalui penimbunan material di lokasi Reklamasi melalui daratan. (7) Penyemprotan material sebagaimana dimaksud pada ayat (5) huruf b dilakukan melalui pemompaan secara hidrolis (hydraulic fill ) material melalui perairan dan disemprotkan lapis de mi lapis di lokasi Reklamasi. www.peraturan.go.id 2019, No. 776 -11- (8) Perataan lahan Reklamasi sebagaimana dimaksud pada ayat (1) huruf e dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (9) Pematangan lahan sebagaimana dimaksud pada ayat (1) huruf f melalui pemasangan peralatan p engeringan vertikal ( vertical drain ) dan pemadatan lahan. (10) Penimbunan/pengurugan tanah lapisan terakhir sebagaimana dimaksud pada ayat (1) huruf g dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 10 Pengeringan lahan sebagaimana dimaksud dalam Pasal 8 huruf b dilakukan dengan cara: a. pembangunan tanggul kedap air mengelilingi daerah yang akan di Reklamasi; b. pemompaan air dilaksanakan pada lahan yang akan di Reklamasi; c. perbaikan tanah dasar melalui penimbunan dan pemadatan tanah; dan d. pembuatan jaringan drainase dan/atau pompanisasi melingkari lahan Reklamasi. Pasal 11 Drainase sebagaimana dimaksud dalam Pasal 8 huruf c dilakukan dengan cara membuat sistem pengaliran air dan/ atau tanpa pintu -pintu pe ngatur dan elevasi muka tanah masih lebih tinggi dari elevasi muka air laut. Pasal 12 Pelaksanaan Reklamasi wajib menjaga dan memperhatikan: a. keberlanjutan Kehidupan dan Penghidupan masyarakat; b. keseimbangan antara kepentingan pemanfaatan dan kepentingan pelestarian fungsi lingkungan pesisir dan pulau -pulau kecil; dan c. persyaratan teknis pengambilan, pengerukan, dan penimbunan/pengurugan material. www.peraturan.go.id 2019, No. 776 -12- Pasal 1 3 Untuk menjaga keseimbangan antara kepentingan pemanfaatan dan kepentingan pelestarian fungsi lingkunga n pesisir dan pulau -pulau kecil sebagaimana dimaksud dalam Pasal 12 huruf b , pelaksana Reklamasi wajib mengurangi dampak: a. perubahan hidro -oceanografi yang meliputi arus, gelombang, dan kualitas sedimen dasar laut; b. perubahan sistem aliran air dan drainase; c. peningkatan volume/frekuensi banjir dan/atau genangan; d. perubahan batimetri; e. perubahan morfologi dan tipologi pantai; f. penurunan kualitas air dan pencemaran lingkungan hidup; dan g. degradasi ekosistem pesisir. BAB V PELAKSANAAN REKLAMASI TERHADAP KEBERLANJUTAN KEHIDUPAN DAN PENGHIDUPAN MASYARAKAT Bagian Kesatu Umum Pasal 1 4 (1) Keberlanjutan Kehidupan dan Penghidupan masyarakat sebagaimana dimaksud dalam Pasal 12 huruf a dilakukan dengan: a. memberikan Akses kepada masyar akat menuju pantai; b. mempertahankan mata pencaharian penduduk sebagai Nelayan, Pembudidaya Ikan, dan usaha kelautan dan perikanan lainnya; c. memberikan kompensasi/ganti kerugian kepada masyarakat sekitar yang terkena dampak Reklamasi; d. merelokasi permukiman ba gi masyarakat yang berada pada lokasi Reklamasi; dan /atau www.peraturan.go.id 2019, No. 776 -13- e. memberdayakan masyarakat sekitar yang terkena dampak Reklamasi. Bagian Kedua Akses Masyarakat Pasal 1 5 (1) Pemegang Izin Pelaksanaan Reklamasi wajib memberikan Akses kepada masyarakat menuju pantai. (2) Akses kepada masyarakat sebagaimana dimaksud pada ayat (1) meliputi: a. Akses masyarakat memanfaatkan sempadan pantai; b. Akses masyarakat menuju pantai dalam menikmati keindahan alam; c. Akses Nelayan dan Pembudidaya Ikan dalam kegiatan perikanan; d. Akses pelayaran rakyat; dan e. Akses masyarakat untuk kegiatan keagamaan dan adat di pantai. (3)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Akses masyarakat untuk kegiatan keagamaan dan adat di pantai. (3) Pemegang Izin Pelaksanaan Reklamasi sebagaimana dimaksud pada ayat (1) wajib memberikan Akses dalam bentuk : a. penuangan dalam rencana induk Reklamasi; b. pengalokasian sebagian lahan Reklamasi untuk sempadan pantai dan sungai/saluran air; c. penyediaan jalur menuju sempadan pantai dan sungai; d. penyediaan jalur menuju lokasi kegiatan keagamaan dan adat di pantai; dan e. penyediaan prasarana transportasi. (4) Akses yang telah diberikan sebagaimana dimaksud pada ayat (3) harus tetap dipertahankan dan tidak dapat dialihfungsikan. www.peraturan.go.id 2019, No. 776 -14- Bagian Ketiga Mempertahankan Mata Pencaharian Pasal 1 6 (1) Pemegang Izin Pelaksanaan Reklamasi mengupayakan untuk mempertahankan mata pencaharian penduduk sebagai Nelayan, Pembudidaya Ikan, dan Usaha Kelautan dan Perikanan lainnya. (2) Mata pencaharian penduduk sebagai Nelayan diupayakan melalui penyediaan: a. sarana dan prasarana penangkapan ikan; dan/atau b. mata pencaharian alternatif yang berkelanjutan. (3) Mata pencaharian penduduk sebagai Pembudidaya Ikan diupayakan melalui penyediaan: a. lokasi dan prasarana untuk budidaya ikan; dan/atau b. mata pencaharian alternatif yang berkelanjutan. (4) Mata pencaharian penduduk untuk Usaha Kelautan dan Perikanan lainnya diupayakan melalui penyediaan: a. sarana dan prasarana usaha kelautan dan perikanan lainnya; dan/atau b. mata pencaharian alternatif yang berkelanjutan. (5) Penyediaan mata pencaharian alternatif sebagaimana dimaksud pada ayat (2) huruf b, ayat (3) huruf b, dan ayat (4) huruf b harus diberikan pelatihan sehingga memiliki keahlian yang siap pakai. Bagian Keempat Kompensasi/Ganti Kerugian Pasal 1 7 (1) Pemegang Izin Pelaksanaan Reklamasi wajib memberikan kompensasi bagi masyarakat yang terkena dampak kegiatan Reklamasi. (2) Kompensasi sebagaimana dimaksud pada ayat (1) diberikan dalam bentuk: a. ganti kerugian dalam bentuk uang tunai; dan/atau www.peraturan.go.id 2019, No. 776 -15- b. perbaikan lingkungan. (3) Ganti kerugian sebagaimana dimaksud pada ayat (2) huruf a diberikan kepada masyarakat yang kehilangan: a. tanah dan bangunan dan tidak bersedia untuk direlokasi; dan/atau b. mata pencaharian selain sebagaimana dimaksud dalam Pasal 1 6 ayat (1) yang berada di lokasi Reklamasi. (4) Perbaikan lingkungan sebagaimana dimaksud pada ayat (2) huruf b, dilakukan untuk ekosistem pesisir dan pulau -pulau kecil yang rusak berdasarkan hasil kajian lingkungan. (5) Perbaikan lingkungan sebagaimana dimaksud pada ayat (4) dilakukan melalui rehabilitasi ekosistem. Bagian Kelima Relokasi Permukiman Pasal 1 8 (1) Pemegang Izin Pelaksanaan Reklamasi wajib melak ukan relokasi pemukiman bagi masyarakat yang terkena dampak kegiatan Reklamasi. (2) Relokasi pemukiman bagi masyarakat sebagaimana dimaksud pada ayat (1) dilakukan melalui penyediaan permukiman pengganti yang layak dan dilengkapi dengan sarana dan prasarana. (3) Pelaksanaan relokasi sebagaimana dimaksud pada ayat (2) dilakukan dengan mengacu pada kerangka kebijakan permukiman kembali yang disusun oleh pemerintah dan/atau pemerintah daerah. www.peraturan.go.id 2019, No. 776 -16- Bagian Keenam Pemberdayaan Masyarakat Pasal 1 9 (1) Pemegang Izin Pelaksanaan Reklamasi wajib melakukan pemberdayaan terhadap masyarakat sekitar yang terkena dampak Reklamasi berdasarkan hasil kajian lingkungan. (2) Pemberdayaan terhadap masyarakat sekitar dilakukan melalui tanggung jawab sosial dan lingkungan dan/atau tanggung jawab sosial perusahaan . (3) Tanggung jawab sosial dan lingkungan dan/atau tanggung jawab sosial perusahaan sebagaimana dimaksud pada ayat (2) dilakukan melalui kegiatan: a. pemberian fasilitas; b. pendampingan; c. pelatihan; dan/atau d. kegiatan lainnya sesuai kebutuhan. Bagian",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pendampingan; c. pelatihan; dan/atau d. kegiatan lainnya sesuai kebutuhan. Bagian Ketujuh Tata Cara Pelaksanaan Keberlanjutan Kehidupan dan Penghidupan Masyarakat Pasal 20 (1) Pelaksanaan Keberlanjutan Kehidupan dan Penghidupan masyarakat dilak ukan dengan cara: a. sosialisasi rencana pelaksanaan Keberlanjutan Kehidupan dan Penghidupan masyarakat; b. pendataan masyarakat yang terkena dampak Reklamasi; c. penentuan cara mempertahankan mata pencaharian; d. penentuan jenis mata pencaharian alternatif; e. penentuan nilai kompensasi; f. penentuan relokasi permukiman; dan g. penentuan cara pemberdayaan masyarak at. www.peraturan.go.id 2019, No. 776 -17- (2) Pelaksanaan kegiatan sebagaimana dimaksud pada ayat (1) difasilitasi oleh Menteri atau gubernur sesuai dengan izin yang diterbitkan . (3) Menteri atau g ubernur dapat mendelegasikan pelaksanaan kegiatan sebagaimana dimaksud pada ayat (2) kepada Direktur Jend eral atau kepala dinas yang membidangi kelautan dan perikanan. (4) Pelaksanaan kegiatan sebagaimana dimaksud pada ayat (2) dituangkan dalam berita acara yang ditandatangani oleh pemegang Izin Pelaksanaan Reklamasi dan perwakilan masyarakat. BAB VI PERSYARATAN DAN TATA CARA PENERBITAN IZIN PELAKSANAAN REKLAMASI Pasal 21 (1) Pemerintah/pemerintah daerah/Pelaku Usaha dalam mengajukan Izin Pelaksanaan Reklamasi harus memenuhi persyaratan berupa : a. Izin Lokasi Perairan untuk kegiatan Reklamasi ; b. Izin Lingkungan yang disertai dokumen lingkungan berupa : 1. kegiatan Reklamasi; dan 2. kegiatan pengambilan sumber material Reklamasi; c. Izin Usaha pertambangan operasi produksi yang diterbitkan sesuai dengan ketentuan peraturan perundang -undangan yang dilengkapi denga n pernyataan kesanggupan menyediakan sumber material; d. rencana induk Reklamasi yang mencantumkan alokasi sempadan pantai sesuai dengan ketentuan peraturan perundang -undangan; e. studi kelayakan; www.peraturan.go.id 2019, No. 776 -18- f. rancangan detail Reklamasi yang dilengkapi dengan perhitungan dan gambar konstruksi, dan gambar rencana infrastruktur; g. bukti kepemilikan dan/atau penguasaan lahan apabila lokasi Reklamasi berhimpitan dengan daratan; h. pernyataan kesanggupan untuk menjaga dan menjamin Keberlanjutan Kehidupan dan Penghidupan masyarakat; dan i. perjanjian antara pemerintah/pemerintah daerah/ Pelaku Usaha dan pemasok sumber material . (2) Penyusunan rencana induk Reklamasi sebagaimana dimaksud pada ayat (1) huruf d harus memperhatikan: a. kajian lingkungan hidup strategis; b. sarana prasaran a fisik di lahan Reklamasi dan di sekitar lahan yang di Reklamasi; c. akses publik; d. fasilitas umum; e. kondisi ekosistem pesisir; f. kepemilikan dan/atau penguasaan lahan; g. pranata sosial; h. aktivitas ekonomi; i. kependudukan; j. kearifan lokal; dan k. daerah cagar budaya dan situs sejarah. (3) Bukti k epemilikan dan/atau penguasaan lahan sebagaimana dimaksud pada ayat (1) huruf g perlu diperhatikan dalam hal kegiatan Reklamasi dilakukan di lokasi perairan yang berhimpitan dengan lahan daratan. (4) Bentuk dan format pengajuan Izin Pelaksanaan Reklamasi oleh pemerintah/pemerintah daerah/ Pelaku Usaha sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Dokumen pernyataan kesanggupan untuk menjaga dan menjamin Keberlanjutan Kehidupan dan Penghidupan www.peraturan.go.id 2019, No. 776 -19- masyarakat sebagaimana dimaksud pada ayat (1) huruf h tercantum dalam Lampiran I I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 2 (1) Rencana induk Reklamasi sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf d paling sedikit memuat: a. rencana peruntukan lahan Reklamasi; b. kebutuhan fasilitas terkait dengan peruntukan Reklamasi; c. tahapan pembangunan; d.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "kebutuhan fasilitas terkait dengan peruntukan Reklamasi; c. tahapan pembangunan; d. rencana pengembangan; dan e. jangka waktu pelaksanaan Reklamasi. (2) Rencana induk Reklamasi sebagai mana dimaksud pada ayat (1) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 3 (1) Studi kelayakan sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf e meliputi: a. teknis; b. ekonomi -finansial; dan c. lingkungan hidup. (2) Kelayakan teknis sebagaimana dimaksud pada ayat (1) huruf a meliputi : a. hidro -oceanografi ; b. hidrologi ; c. batimetri ; d. topografi ; e. geomorfologi ; dan f. geoteknik. (3) Kelayakan ekonomi -finansial sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. nilai investasi ; b. sumber dana ; c. jaminan pemenuhan investasi ; d. sumber daya manusia dan organisasi ; dan www.peraturan.go.id 2019, No. 776 -20- e. laporan keuangan/rekening koran . (4) Kelayakan lingkungan hidup sebagaimana dimaksud pada ayat (1) huruf c didasarkan atas keputusan kelayakan lingkungan hidup atau rekomendasi u paya pengelolaan lingkungan upaya pemantauan lingkungan . (5) Studi kelayakan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 4 (1) Rancangan detail Reklamasi sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf f disusun berdasarkan rencana induk dan studi kelayakan. (2) Rancangan detail Reklamasi sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. hasil survei ; b. perancangan Reklamasi ; dan c. tahapan pelaksanaan Reklamasi . (3) Penyusunan rancangan detail Reklamasi sebagaimana dimaksud pada ayat (1) wajib memasukkan mitigasi bencana dan memuat rincian waktu pelaksanaan Reklamasi. (4) Rancangan detail Reklamasi sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran V y ang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 25 (1) Pelaku Usaha untuk mendapatkan Izin Pelaksanaan Reklamasi sebagaimana dimaksud dalam Pasal 3 huruf b mengajukan permohonan kepada Menteri melalui Lembaga OSS . (2) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1) Lembaga OSS menerbitkan Izin Pelaksanaan Reklamasi. (3) Izin Pelaksanaan Reklamasi sebagaimana dimaksud pada ayat (2) berlaku secara efektif setelah Pelaku Usaha www.peraturan.go.id 2019, No. 776 -21- memenuhi Komitmen kepada Menteri melalui Lembaga OSS. (4) Menteri menugaskan Direktur Jenderal untuk melakukan verifikasi pemenuhan Komitmen sebagaimana dimaksud pada ayat ( 3). (5) Komitmen sebagaimana dimaksud pada ayat (3) berupa persyaratan pengajuan Izin Pelaksanaan Reklamasi sebagaimana dimaksud da lam Pasal 21. Pasal 26 (1) Pelaku usaha menyampaikan pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 25 ayat ( 5) dalam jangka waktu paling lama 10 (sepuluh) hari kerja sejak diterbitkannya Izin Pelaksanaan Reklamasi. (2) Menteri menyetujui atau menolak pemenuhan Komitmen yang telah disampaikan dalam jangka waktu paling lama 15 (lima belas) hari kerja sejak diterimanya pemenuhan Komitmen secara lengkap . (3) Dalam hal Menteri sebagaimana dimaksud pada ayat (2): a. menyetujui pemenu han Komitmen, maka Menteri memerintahkan pembayaran penerimaan negara bukan pajak kepada Pelaku Usaha ; atau b. menolak pemenuhan Komitmen, maka Izin Pelaksanaan Reklamasi yang telah diterbitkan dinyatakan batal . (4) Persetujuan dan penolakan pemenuhan Komitmen o leh Menteri disampaikan pemberitahuan kepada Lembaga OSS. Pasal 2 7 (1) Pemerintah/pemerintah daerah untuk",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kepada Lembaga OSS. Pasal 2 7 (1) Pemerintah/pemerintah daerah untuk mendapatkan Izin Pelaksanaan Reklamasi sebagaimana dimaksud dalam Pasal 3 huruf b mengajukan permohonan kepada Menteri. (2) Permohonan sebagaimana dimaksud pada ayat (1) dilengkapi dengan persyaratan pengajuan Izin www.peraturan.go.id 2019, No. 776 -22- Pelaksanaan Reklamasi sebagaimana dimaksud dalam Pasal 2 1. (3) Berdasarkan permohonan sebagaimana dimaksud pada ayat ( 1) dilakukan verifikasi. (4) Hasil verifikasi sebagaimana dimaksud pada ayat (3) disampaikan sebagai bahan pertimbangan persetujuan atau penolakan permohonan kepada Menteri atau gubernur sesuai kewenangannya. (5) Menteri atau gubernur sesuai kewenangannya memberikan persetujuan atau penol akan permohonan penetapan lokasi. (6) Persetujuan atau penolakan penetapan lokasi sebagaimana dimaksud pada ayat (5) disampaikan oleh Menteri atau gubernur sesuai dengan kewenangannya kepada pemohon. Pasal 2 8 (1) Perpanjangan Izin Pelaksanaan Reklamasi diajukan dalam jangka waktu 3 (tiga) bulan sebelum masa berlaku Izin Pelaksanaan Reklamasi berakhir kepada Menteri . (2) Pengajuan perpanjangan Izin Pelaksanaan Reklamasi berlaku ketentuan sebagaimana dimaksud dalam Pasal 26 ayat (2), ayat (3), dan ayat (4) untuk Pelak u Usaha dan ketentuan Pasal 27 ayat (3), ayat (4), ayat (5), dan ayat (6) untuk pemerintah/pemerintah daerah. Pasal 2 9 Persyaratan pengajuan perpanjangan Izin Pelaksanaan Reklamasi berupa: a. Izin Pelaksanaan Reklamasi; b. dokumen yang menyatakan alasan perpanjangan; c. dokumen pernyataan kesanggupan calon pemegang izin untuk melanjutkan pekerjaan; dan d. dokumen yang menyatakan metode pelaksanaan dan jadwal Reklamasi. www.peraturan.go.id 2019, No. 776 -23- Pasal 30 (1) Izin Pelaksanaan Reklamasi perpanjangan hanya dapat dilakukan 1 (satu) kali denga n masa berlaku paling lama 5 (lima) tahun sejak berakhirnya masa berlaku Izin Pelaksanaan Reklamasi awal. (2) Apabila masa berlaku Izin Pelaksanaan Reklamasi berakhir dan tidak dilakukan perpanjangan, ketentuan perpanjangan izin diberlakukan sama dengan penerb itan Izin Pelaksanaan Reklamasi baru. BAB VII MASA BERLAKU Pasal 31 (1) Izin Pelaksanaan Reklamasi berlaku paling lama 5 (lima) tahun sejak izin dinyatakan berlaku efektif oleh Lembaga OSS dan dapat diperpanjang 1 (satu) kali untuk jangka waktu paling lama 5 (lima) tahun dengan mempertimbangkan metode dan jadwal Reklamasi. (2) Izin Pelaksanaan Reklamasi berakhir apabila: a. habis masa berlakunya dan tidak diperpanjang; b. dilepaskan oleh pemegang izin; c. dicabut izinnya; d. dibatalkan izinnya; atau e. perair annya menjadi daratan. Pasal 32 Ketentuan mengenai persyaratan, t ata cara penerbitan , pemenuhan Komitmen, masa berlaku, dan berakhirnya Izin Pelaksanaan Reklamasi yang menjadi kewenangan gubernur berlaku mutatis mutandis ketentuan Izin Pelaksanaan Reklamasi dalam Peraturan Menteri ini. www.peraturan.go.id 2019, No. 776 -24- BAB VIII KEWAJIBAN PEMEGANG IZIN PELAKSANAAN REKLAMASI Pasal 33 Setiap pemegang Izin Pelaksanaan Reklamasi paling lambat 1 (satu) tahun wajib melaksanakan: a. pembangunan fisik sejak diterbitkan Izin Pelaksanaan Reklamasi; b. menyampaikan laporan secara berkala setiap 4 (empat) bulan sekali kepada pemberi izin; c. Reklamasi sesuai dengan rancangan detail; dan d. Reklamasi sesuai dengan Izin Lingkungan. BAB IX MONITORING, EVALUASI, DAN PELAPORAN Pasal 34 (1) Monitoring dan e valuasi pelaksanaan kegiatan Reklamasi dilakukan oleh : a. Menteri; b. menteri yang menyelenggarakan urusan pemerintahan di bidang perlindungan dan pengelolaan lingkungan hidup; dan/atau c. gubernur. (2) Pelaksanaan monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan dalam rangka",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan dalam rangka perbaikan pelaksanaan Reklama si. (3) Ketentuan tentang monitoring dan evaluasi pelaksanaan Reklamasi sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan lebih lanjut dengan Keputusan Direktur Jenderal . Pasal 35 (1) Menteri atau gubernur sesuai dengan kewenangannya berkewajiban melakukan kegiatan monitoring dan evaluasi pelaksanaan Reklamasi terhadap Keberlanjutan Kehidupan dan Penghidupan masyarakat. www.peraturan.go.id 2019, No. 776 -25- (2) Monitoring dan evaluasi dilakukan untuk memantau pelaksanaan Akses masyarakat, mempertahankan mata pencaharian, kompensasi, reloka si permukiman, dan pemberdayaan masyarakat. (3) Jangka waktu periode monitoring dan evaluasi sebagaimana dimaksud pada ayat (2) dilaksanakan paling sedikit 2 (dua) kali dalam setahun sampai pelaksanaan Keberlanjutan Kehidupan dan Penghidupan masyarakat selesai dilaksanakan. (4) Dalam hal hasil monitoring dan evaluasi pelaksanaan Reklamasi tidak sesuai dengan Keberlanjutan Kehidupan dan Penghidupan masyarakat, Menteri atau gubernur sesuai kewenangannya, meminta pemegang izin Reklamasi untuk melakukan program perbaikan. (5) Dalam hal pelaksanaan Keberlanjutan Kehidupan dan Penghidupan masyarakat yang terkena dampak Reklamasi tidak dilaksanakan , maka masyarakat dapat melaporkan kepada Menteri. (6) Hasil monitoring dan evaluasi sebagaimana dimaksud pada ayat (4) disampai kan kepada sistem OSS. Pasal 36 (1) Gubernur menyampaikan laporan pelaksanaan Reklamasi kepada Menteri setiap 6 (enam) bulan. (2) Laporan sebagaimana dimaksud pada ayat (1) digunakan sebagai bahan analisis terhadap pelaksanaan kegiatan Reklamasi. (3) Berdasarkan hasi l analisis sebagaimana dimaksud pada ayat (2), apabila terdapat ketidaksesuaian dalam pelaksanaan Reklamasi, Menteri dapat meminta gubernur untuk melakukan peninjauan terhadap Izin Pelaksanaan Reklamasi yang telah diterbitkan . www.peraturan.go.id 2019, No. 776 -26- BAB X PENGAWASAN Pasal 37 (1) Pengawasan dilakukan terhadap kesesuaian Izin Pelaksanaan Reklamasi dengan pelaksanaan Reklamasi. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan oleh pejabat tertentu yang berwenang di bidang pengelolaan dan pengawasan Wilayah Pesisir dan pulau -pulau kecil sesuai dengan sifat pekerjaannya dan kepolisian khusus pengelolaan Wilayah Pesisir dan pulau -pulau kecil . (3) Dalam hal hasil pengawasan sebagaimana dimaksud pada ayat (1) ditemukan ketidaksesuaian atau penyimpangan, Direktur Jenderal memberikan sanksi administratif. BAB XI SANKSI Pasal 38 (1) Sanksi administratif sebagaimana dimaksud dalam Pasal 37 ayat ( 3) berupa: a. peringatan tertulis; b. pembekuan izin; dan/atau c. pencabutan izin. (2) Sanksi sebagaimana dimaksud pada ayat (1) disampaikan kepada Pelaku Usaha melalui sistem OSS. Pasal 39 (1) Peringatan tertulis sebagaimana dimaksud dalam Pasal 38 ayat (1) huruf a, dilakukan sebanyak 3 (tiga) kali berturut -turut, masing -masing dalam jangka waktu paling lama 1 (satu) bulan. (2) Dalam hal peringatan tertulis sebaga imana dimaksud pada ayat (1) tidak dipatuhi, selanjutnya dilakukan pembekuan izin. www.peraturan.go.id 2019, No. 776 -27- (3) Dalam hal pembekuan izin sebagaimana dimaksud pada ayat (2) dalam jangka waktu paling lama 1 (satu) bulan tidak dipatuhi, dilakukan pencabutan Izin Pelaksanaan Reklamasi. (4) Pencabutan izin sebagaimana dimaksud dalam Pasal 3 8 ayat (1) huruf c dikenakan tanpa melalui peringatan tertulis dan pembekuan izin dalam hal pemegang izin melakukan tindak pidana yang berkaitan dengan kegiatan usahanya. BAB XI I KETENTUAN PENUTUP Pasal 40 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kelautan dan Perikanan Nomor 17/PERMEN - KP/2013 tentang Perizinan Reklamasi di",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dan Perikanan Nomor 17/PERMEN - KP/2013 tentang Perizinan Reklamasi di Wilayah Pesisir dan Pulau -Pulau Kecil , sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikana n Nomor 28/PERMEN -KP/201 4 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 17/PERMEN - KP/2013 tentang Perizinan Reklamasi di Wilayah Pesisir dan Pulau -Pulau Kecil, dicabut dan dinyatakan tidak berlaku. Pasal 41 Peraturan Menteri ini mu lai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No. 776 -28- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Juli 2019 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA , ttd SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 17 Juli 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No. 776 -29- LAMPIRAN I PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 25/PERMEN -KP/2019 TENTANG IZIN PELAKSANAAN REKLAMASI DI WILAYAH PESISIR DAN PULAU -PULAU KECIL PENGAJUAN IZIN PELAKSANAAN REKLAMASI KOP SURAT (Untuk Pemerintah/pemerintah daerah/Pelaku Usaha) ……………….., ……………….. 20….. Nomor : ......................... Lampiran : …… berkas Hal : Permohonan Pemenuhan Komitmen Izin Pelaksanaan Reklamasi Kepada Yth. Menteri Kelautan dan Perikanan Republik Indonesia ______________ Kami yang bertanda tangan dibawah ini, Nama : ................................ ......... Jabatan : ................................ ......... Nama Instansi/Perusahaan : …………………………………. Alamat : ................................ ......... Nomor KTP : ................................ ......... NPWP : ................................ ......... Nomor HP : ................................ ......... Nomor Telp/Fax : ................................ ......... E-mail : ................................ ......... Bertindak untuk dan atas nama Pemerintah/pemerintah daerah/Pelaku Usaha *) …………………………………………………………………. NIB: ………………………. (khusus Pelaku Usaha) Dengan ini mengajukan permohonan Pemenuhan Persyaratan Izin Pelaksanaan www.peraturan.go.id 2019, No. 776 -30- Reklamasi sebagai berikut: Posisi lokasi dalam konstelasi wilayah administratif pemerintah terdekat, Provin si : ………………………………… Kabupaten/Kota : ………………………………… Kecamatan : ………………………………… Desa/Kelurahan : ………………………………… Nama Perairan/Laut : ………………………………… Koordinat Lokasi Reklamasi : Lintang : ……………….. Bujur : ……………….. Luas : ………………………………… Hektare Kedalaman Kolom Perairan : ………………………………… meter m.dpl Reklamasi Untuk Kegiatan /Penggunaan : ………………………………… Untuk melengkapi permohonan ini, kami sertakan dalam dokumen sebagaimana ketentuan yang dipersyaratkan. Atas perhatiannya kami sampaikan terima kasih. Pemohon, Materai Rp. 6000, - (Tanda Tangan dan Nama Lengkap) ________________________ *) coret/pilih sesuai pelaku usaha MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA , ttd SUSI PUDJIASTUTI www.peraturan.go.id 2019, No. 776 -31- LAMPIRAN II PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 25/PERMEN -KP/2019 TENTANG IZIN PELAKSANAAN REKLAMASI DI WILAYAH PESISIR DAN PULAU -PULAU KECIL PERNYATAAN KESANGGUPAN MENJAGA DAN MENJAMIN KEBERLANJUTAN KEHIDUPAN DAN PENGHIDUPAN MASYARAKAT KOP SURAT (Untuk Korporasi/Koperasi) Kami yang bertanda tangan dibawah ini, Nama : ................................ ......... Jabatan : ................................ ......... Nama Perusahaan/Kantor : ………………………………… Alamat : ................................ ......... Nomor KTP : ................................ ......... NPWP : ................................ ......... Nomor HP : ................................ ......... Nomor Telp/Fax : ................................ ......... Email : ................................ ......... Bertindak untuk dan atas nama pelaku usaha Orang Perseorangan/Korporasi/Koperasi.*) …………………………………………………………………. NIB:……………………….. Kami menyatakan, bahwa kami SANGGUP untuk menjaga dan menjamin keberlanjutan kehidupan dan penghidupan masyarakat selama pelaksanaan kegiatan reklamasi. Apabila kami tidak mematuhi pernyataan ini, kami BERSEDIA menerima sanksi sesuai ketentuan berlaku serta memenuhi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ini, kami BERSEDIA menerima sanksi sesuai ketentuan berlaku serta memenuhi seluruh kewajiban dan/atau menerima apabila ada konsekuensi penuntutan hukum berdasarkan ketentuan peraturan perundang – undangan. ……………….., ……………….. 20….. www.peraturan.go.id 2019, No. 776 -32- Kami yang menyatakan, Stempel dan Materai Rp. 6000, - (Tanda Tangan dan Nama Lengkap) ______________________ *) coret/pilih sesuai pelaku usaha MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA , ttd SUSI PUDJIASTUTI www.peraturan.go.id 2019, No. 776 -33- LAMPIRAN III PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 25/PERMEN -KP/2019 TENTANG IZIN PELAKSANAAN REKLAMASI DI WILAYAH PESISIR DAN PULAU -PULAU KECIL RENCANA INDUK REKLAMASI A. Letak Geografis dan Administrasi 1. koordinat polygon lokasi Reklamasi: ………..LU/LS…….BT 2. koordinat polygon sumber material: ………..LU/LS…….BT 3. letak administrasi lokasi Reklamasi:……………….. 4. letak administrasi sumber material:……………….. Data dilengkapi dengan melampirkan izin lokasi perairan untuk kegiatan Reklamasi b eserta petanya dan izin usaha pertambangan operasi produksi beserta petanya. B. Rencana peruntukan lahan Reklamasi 1. industri :…………… M2 2. pemukiman :…………… M2 3. perdagangan :…………… M2 4. bandara :…………… M2 5. pelabuhan :.………….. M2 6. wisata :…………… M2 7. fasilitas umum :…………… M2 8. penginapan :…………… M2 9. dermaga :…………… M2 10. ruang terbuka hijau :…………… M2 11. sempadan pantai :…………… M2 12. lainnya :…………… M2 C. Kebutuhan Fasilitas terkait dengan peruntukan Reklamasi: 1. jalan dan jembatan : ……………. 2. drainase : ……………. www.peraturan.go.id 2019, No. 776 -34- 3. sumber air baku : ……………. 4. pengelolaan limbah : ……………. 5. listrik : ……………. 6. penanggulangan banjir : ……………. 7. lainnya : ……………. Data dilengkapi dengan m elampirkan peta rencana detail kawasan Reklamasi skala 1:1.000 untuk Reklamasi di bawah 100 hektar atau peta rencana detail kawasan Reklamasi 1:5.000 untuk Reklamasi di atas 100 hektar , serta melampirkan penjelasan secara detail masing -masing komponen di a tas. D. Tahapan Pembangunan Menggambarkan tahapan dalam pelaksanaan Reklamasi. E. Rencana Pengembangan Menggambarkan rencana pengembangan lahan hasil Reklamasi . F. Jangka Waktu Pelaksanaan Reklamasi Melampirkan jangka waktu pelaksanaan kegiatan Reklamasi. MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA , ttd SUSI PUDJIASTUTI www.peraturan.go.id 2019, No. 776 -35- LAMPIRAN IV PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 25/PERMEN -KP/2019 TENTANG IZIN PELAKSANAAN REKLAMASI DI WILAYAH PESISIR DAN PULAU -PULAU KECIL DOKUMEN STUDI KELAYAKAN A. Aspek Teknis 1. hidro -oceanografi ; 2. hidrologi ; 3. batimetri ; dan 4. topografi, geomorfologi, dan geoteknik . B. Aspek Ekonomi Finansial 1. pemohon wajib mencantumkan mitra yg terlibat dalam pelaksanaan Reklamasi ; 2. pemohon wajib memberikan infomasi terkait ekonomi finansial berupa: a. bukti sumber dana ; b. nilai investasi ; dan c. jaminan pemenuhan investasi . 3. surat pernyataan yang berisi: a. kesanggupan menyelesaikan pekerjaan ; dan b. siap menanggung konsekuensi hukum apabila tidak sesuai perencanaan kegiatan Reklamasi . 4. pemohon wajib memberikan gambaran tentang sumber daya manusia dan organisasi, meliputi: a. ketersediaan sumber daya manusia beserta keahliannya ; b. organisasi yang akan dibentuk beserta kewenangannya ; dan c. pengendalian dan pengawasan sumber daya manusia . 5. pemohon dalam hal badan usaha, wajib mencantumkan laporan keuangan selama 3 (tiga) tahun terakhir yang dikeluarkan oleh akuntan independen; www.peraturan.go.id 2019, No.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "tahun terakhir yang dikeluarkan oleh akuntan independen; www.peraturan.go.id 2019, No. 776 -36- 6. pemohon dalam hal perorangan, wajib mencantumkan rekening koran ; dan 7. pemohon dalam hal pemerintah wajib mencantumkan kepasti an alokasi anggaran (DPA/DIPA) . C. Aspek Lingkungan Hidup Melampirkan Izin Lingkungan beserta keputusan kelayakan lingkungan hidup atau rekomendasi UKL -UPL dan dokumen lingkungan . MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA , ttd SUSI PUDJIASTUTI www.peraturan.go.id 2019, No. 776 -37- LAMPIRAN V PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 25/PERMEN -KP/2019 TENTANG IZIN PELAKSANAAN REKLAMASI DI WILAYAH PESISIR DAN PULAU -PULAU KECIL RANCANGAN DETAIL REKLAMASI A. Hasil Survei 1. Penyelidikan Tanah a. Boring dan Standard Penetration Test (SPT) 1) dilaksanakan sampai kedalaman lapisan tanah dengan tingkat kepadatan medium untuk cohesive dan non cohesive soil pada lahan Reklamasi, yang peruntukannya tidak direncanakan adanya pondasi dalam ; 2) untuk lahan Reklamasi yang peruntukannya direncanakan ada pondasi dalam maka kedalamannya harus mencapai minimal NSPT =30; dan 3) dalam satu area minimal dilakukan 3 (tiga) titik soil test lapangan, atau minimal 5 (lima) titik untuk setiap 5 ha. b. Cone Penetration Test (CPT)/sondir 1) diutamakan untuk mendeteksi lapisan tanah sangat lunak dan lunak, berapapun ketebalannya ; 2) kedalaman CPT disesuaikan dengan ketebalan lapisan tanah sangat lunak dan lunak ; dan 3) dalam satu area minimal dilakukan 5 (lima) titik soil test lapangan atau minimal 8 titik untuk setiap 5 ha. c. Tes laboratorium 1) analisa granulometri (analisa ayakan dan hydrometer ); 2) volumetri dan gravimetri ; 3) atterberg limits ; dan 4) tes lainnya yang bersifat opsional ( Direct Shear Test, Triaxial Test UU atau CD , Oedometer Consolidation Test ). www.peraturan.go.id 2019, No. 776 -38- d. Tes lainnya sebagai tambahan jika diperlukan dengan mengacu pada Standard International Soil Test (misal: ASTM). T ipe peralatan dan tes tersebut antara lain Piezocone, Piezometer, Vane Shear Test lapangan atau la boratorium, tes-tes lainnya yang berkaitan dengan aspek seismik atau kegempaan . 2. Survei Bathimetri a. Pemeruman Pemeruman dilakukan dengan menggunakan echosounder dual frequency 210 kHz, dan 330 kHz atau spesifikasi yang lebih tinggi. Pemeruman dilakukan dengan interval lajur pemeruman maksimal 25 m untuk daerah Reklamasi, dan 50 m untuk diluar Reklamasi. Transducer echosounder dimasukkan ke dalam air minimal sedalam 60 cm. b. Penga matan pasang surut Survei bathimetri dilakukan bersamaan dengan pengamatan pasang surut, dengan interval waktu 15 menit, yang bertujuan untuk mendapatkan angka reduksi pada kedalaman hasil ukur. c. Garis kontur pada peta bathimetri dibuat untuk interval ele vasi minimal 0.5 m . 3. Surve i Topografi a. alat yang digunakan dalam surve i adalah theodolit dan waterpass atau alat dengan tingkat ketelitian yang lebih tinggi ; b. titik kontrol vertikal dan horizontal penetapan koordinat dan elevasi titik referensi ( Bench Mark, Chart Datum ) yang masih valid, minimal diikatkan pada dua buah titik kontrol. Titik kontrol antara surve i bathimetri dan topografi harus sama ; dan c. Garis kontur pada peta topografi dibuat untuk interval elevasi minimal 0.5 m . 4. Surve i Hidrooseanografi a. Pasang Surut Hasil s urvei yang dilaksanakan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "i Hidrooseanografi a. Pasang Surut Hasil s urvei yang dilaksanakan selama 29 hari dengan interval pencatatan: 0.5 jam ; www.peraturan.go.id 2019, No. 776 -39- b. Arus Peralatan yang digunakan adalah current meter dengan lama survei minimal 14 hari dengan interval pencatatan tidak lebih dari 1 jam. Masa tengah surve i pada bulan mati atau bulan purnama ; dan c. Gelombang Prediksi data gelombang (tinggi gelombang dan frekuensi) dapat dihitung berdasarkan pendekatan dari pengolahan data angin. Data angin diperoleh dari data series minimal 5 (lima) tahun yang dihitung melalui nilai frekuensi masing -masing arah angin dan digambarkan dalam bentuk wind rose . B. Perancangan Reklamasi 1. Perencanaan Layout dan Tata Ruang di Perairan atau di Darat 2. perencanaan bentuk dan luasan reklamasi terpilih sesuai hasil feasibility study yang sudah memiliki koordinat dan elevasi tetap; 3. sudah menunjukkan tata guna lahan yang detail, termasuk rencana bangunan pelindung pantai, sempadan pantai, dan ruang terbuka hijau (RTH); 4. sudah mencakup perencanaan jaringan jalan dan sistem drainase, termasuk pengola han limbah; 5. sudah mencakup perencanaan jaringan mechanical dan electrical (ME); 6. perencanaan bangunan lainnya yang berada di lahan reklamasi; dan 7. elevasi permukaan lahan reklamasi dirancang berdasarkan: a) muka air laut termasuk pasang surut dan gelombang b) kondisi banjir dan drainase ; c) pemanfaatan dan penurunan tanah (konsolidasi) ; dan d) pemanasan global untuk jangka panjang . 8. Perhitungan Stabilitas Timbunan Reklamasi a. perhitungan amplitudo dan waktu penurunan tanah (immediate & consolidation settlement) ; b. perhitu ngan tinggi timbunan pelaksanaan dengan memperhitungkan besarnya settlement yang akan terjadi ; c. perhitungan stabilitas timbunan terhadap keruntuhan tanah (puncture failure , sliding, dan tinggi timbunan kritis) ; www.peraturan.go.id 2019, No. 776 -40- d. perhitungan settlement dan slope stability apabila penimbunan dilakukan secara bertahap dalam fungsi waktu ; e. merencanakan metode perbaikan tanah apabila diperlukan antara lain: 1) mempercepat waktu konsolidasi dengan penggunaan vertical drains dan horizontal drains ; 2) menggunakan preload atau surcharge apabila dikehendaki tidak boleh ada settlement di saat beban permanen bekerja ; dan 3) menggunakan metode lainnya yang relevan dan sesuai dengan jenis tanah dasar seperti vacuum consolidation, dynamic compaction, vibroflotation , dan lainnya . f. kontrol terhadap potensi likuifaksi (liquefaction) apabila tanah dasar dominan pasir berada di wilayah gempa, dan solusi penanganannya; g. perencanaan dan melaksanakan perhitungan bangunan penunjang seperti talud miring , talud tegak , turap , breakwater , dan tipe struktural la innya yang akan ada di lahan reklamasi tersebut. 1) jenis pelindung pantai jenis pelindung pantai yang digunakan seperti gundukan batu ( rubble mound ), caisson, sheet pile, dan lain -lain; 2) periode ulang gelombang rancangan kriteria yang digunakan untuk bangunan sementara memiliki periode ulang (T) 5 (lima) tahun atau 10 tahun, dan untuk bangunan permanen memiliki periode ulang (T) 50 tahun atau 100 tahun. Periode ulang (T) untuk bangunan sementara dan permanen tergantung umur rencana bangunan; dan 3) gunduk an batu ( rubble mound ) Lapisan utama atau terluar dapat berupa batu alam atau batu buatan ( tetrapot, tripod ). Rancangan lapisan utama dihitung per satuan batu berdasarkan tinggi gelombang",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Rancangan lapisan utama dihitung per satuan batu berdasarkan tinggi gelombang rancangan dengan memperhitungkan bentuk dan berat batuan. h. merencana kan tata letak dan tipe soil instrument monitoring untuk kebutuhan tahap pelaksanaan fisik ( settlement plate , www.peraturan.go.id 2019, No. 776 -41- extensometer, piezometer, inclinometer ). Monitoring ini berfungsi untuk mengetahui: 1) derajat konsolidasi yang telah terjadi ; 2) settlement final dan akhir settlement ; dan 3) potensi keruntuhan tanah. 9. Perencanaan Mitigasi Bencana . C. Tahapan pelaksanaan Reklamasi 1. penyiapan lahan dan pembuatan prasarana/fasilitas penunjang Reklamasi ; 2. pembersihan dan/atau perataan tanah ; 3. pembuatan dinding penahan tanah dan/atau pemecah gelombang ; 4. pengangkutan material Reklamasi dari lokasi sumber material darat dan/atau laut ; 5. perbaikan tanah dasar laut ; 6. pengurugan material Reklamasi ; 7. penanganan, penebaran dan penimbunan material Reklamasi dari darat dan/atau laut ; 8. pengeringan, perataan dan pematangan lahan Reklamasi ; dan 9. sistem drainase . MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA , ttd SUSI PUDJIASTUTI www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}