{
  "source": "downloaded_pdfs/bn781-2017.pdf",
  "processed_date": "2025-04-22T19:35:25.986753",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.781, 2017 KEMENDAGRI. Kota Balikpapan dengan Kabupaten Kutai Kartanegara . Provinsi Kalimantan Timur . Batas Daerah. PERATURAN MENTERI DALAM NEGERI REPUB LIK INDONESIA NOMOR 30 TAHUN 2017 TENTANG BATAS DAERAH KOTA BALIKPAPAN DENGAN KABUPATEN KUTAI KARTANEGARA PROVINSI KALIMANTAN TIMUR DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa untuk tertib administr asi pemerintahan di Kota Balikpapan dan Kabupaten Kutai Kartanegara Provinsi Kalimantan Timur , perlu ditetapkan batas daerah secara pasti antara Kota Balikpapan dengan Kabupaten Kutai Kartanegara Provinsi Kalimantan Timur; b. bahwa penetapan batas daerah antara Kota Balikpapan dengan Kabupaten Kutai Kartanegara sebagaimana dimaksud dalam huruf a telah disepakati oleh Pemerintah Kota Balikpapan dan Kabupaten Kutai Kartanegara yang difasilitasi oleh Pemerintah Provinsi Kalimantan Timur dan disetujui oleh Ti m Penegasan Batas Daerah Pusat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Dalam Negeri Republik Indonesia tentang Batas Daerah Kota Balikpapan dengan Kabupaten Kutai Kartanegara P rovinsi Kalimantan Timur ; www.peraturan.go.id 2017, No.781 -2- Mengingat : 1. Undang -Undang Nomor 25 Tahun 1956 tentang Pembentukan Daerah -Daerah Otonom Propinsi Kalimantan Barat, Kalimantan Selatan dan Kalimantan Timur (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 65, Tambahan Lemba ran Negara Republik Indonesia Nomor 1106) ; 2. Undang -Undang Nomor 27 Tahun 1959 tentang Penetapan Undang -Undang Darurat Nomor 3 Tahun 1953 tentang Pembentukan Daerah Tingkat II di Kalimantan (Lembaran Negara Republik Indonesia Tahun 1953 Nomor 9) sebagai Undang -Undang (Lembaran Negara Republik Indonesia Tahun 1959 Nomor 72, Tambahan Lembaran Negara Republik Indonesia Nomor 1820); 3. Undang -Undang Nomor 47 Tahun 1999 tentang Pembentukan Kabupaten Nunukan, Kabupaten Malinau, Kabupaten Kutai Barat, Kabupaten Kutai Timur dan Kota Bontang (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 175, Tambahan Lembaran Negara Republik Indonesia Nomor 3896) ; 4. Undang -Undang Nomor 39 tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 N omor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244) sebagaimana telah diubah beberapa kali, terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 6. Peraturan Pemerintah Republik Indonesia Nomor 8 Tahun 2002 tentang Perubahan Nama Kabupaten Kutai Menjadi Kabupaten Kutai Kartanegara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 13); www.peraturan.go.id 2017, No.781 -3- 7. Peraturan Menteri Dalam Negeri Republik Indonesia Nomor 76 Tahun 2012 tentang Pedo man Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2012 Nomor 1252); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KOTA BALIKPAPAN DENGAN KABUPATEN KUTAI KARTANEGARA PROVINSI KALIMANTAN TIMUR BAB I KETENTUA N UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kabupaten Kutai Kartanegara adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 27 Tahun 1959 tentang Penetapan Undang -Undang Darurat Nomor 3 Tahun 1953 tentang Pembentukan Daerah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Undang -Undang Darurat Nomor 3 Tahun 1953 tentang Pembentukan Daerah Tingkat II di Kalimantan (Lembaran Negara Republik Indonesia Tahun 1953 Nomor 9), sebagai Undang - Undang (Lembaran Negara Republik Indonesia Tahun 1959 Nomor 72, Tambahan Lembaran Negara Republik Indonesia Nomor 1820 dan Peraturan Pemerintah Republik Indonesia Nomor 8 Tahun 2002 tentang Perubahan Nama Kabupaten Kutai Menjadi Kabupaten Kutai Kartanegara (Lembaran Negara Tahun 2002 Nomor 13). 2. Kota Balikpapan adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 27 Tahun 1959 tentang Pemben tukan Daerah Tingkat II di Kalimantan. 3. Provinsi Kalimantan Timur adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 25 Tahun 1956 tentang Pembentukan Daerah –Daerah Otonom Propinsi Kalimantan Barat, Kalimantan Selatan dan Kalimantan Timur . www.peraturan.go.id 2017, No.781 -4- 4. Pilar Batas Utama yang selanjutnya disingkat PBU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/Kabupaten/Kota yang diletakkan tepat pada batas antar daerah Provinsi/Kabupaten/Kota. 5. Pilar Acuan Batas Utama yang selanjutnya disingkat PABU ada lah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/Kota yang diletakkan di sisi batas alam atau buatan yang berfungsi sebagai titik ikat garis batas antar daerah Provinsi/Kabupaten/Kota. 6. Titik Kartometris yang selanjutnya disingkat TK ad alah titik-titik koordinat batas yang ditentukan berdasarkan pengukuran/perhitungan posisi titik dengan menggunakan peta dasar dan peta -peta lain sebagai pelengkap. BAB II BATAS DAERAH KABUPATEN KUTAI KARTANEGARA DENGAN KOTA BALIKPAPAN Pasal 2 Batas daer ah Kabupaten Kutai Kartanegara dengan Kota Balikpapan Provinsi Kalimantan Timur dimulai dari : 1. Selat Makasar yang ditandai oleh P ABU 1 dengan koordinat 0 1° 08' 23.980\" LS dan 117° 01' 18.540\" BT yang terletak di Kelurahan Teritip Kecamatan Balikpapan Timur Kota Balikpapan yang berbatasan dengan Kelurahan Salok Api Laut Kecamatan Samboja Kabupaten Kutai Kartanegara ; 2. PABU 1 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) Sungai Salokapi sampai pada PABA 1 dengan koordinat 01° 07' 46.582\" LS dan 117 ° 00' 28.980\" BT yang terletak di Kelurahan Salok Api Laut Kecamatan Samboja Kabupaten Kutai Kartanegara yang berbatasan dengan Kelurahan Teritip Kecamatan Balikpapan Timur Kota Balikpapan; 3. PABA 1 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) Sungai Salokapi sampai pada PABU 2 www.peraturan.go.id 2017, No.781 -5- dengan koordinat 01° 07' 38.000\" LS dan 116° 59' 35.500\" BT yang terletak di Kelurahan Salok Api Darat Kecamatan Samboja Kabupaten Kutai Kartanegara yang berbatasan dengan Kelurahan Teritip Kecamatan Balikpapan Timur Kota Balikpapan pada pertigaan antara ruas Jalan Poros Samboja -Manggar; 4. PABU 2 selanjutnya ke arah Barat menyusuri as ( Median Line) Sungai Salokapi sampai pada PABU 3 dengan koordinat 01°07' 28.700\" LS dan 116° 58' 34.000\" BT yang terletak di Kelurahan Teritip Kecamatan Balikpapan Timur Kota Balikpapan yang berbatasan dengan Kelurahan Salok Api Darat Kecamatan Samboja Kabupaten Kutai Kartanegara; 5. PABU 3 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) Sungai Salokapi sampai pada TK.1 dengan koordinat 01 ° 07' 22.782\" LS dan 116° 58' 32.803\" BT, TK.1 selanjutnya ke arah Barat Daya menyusuri as (Median Line ) anak Sungai Salokapi sampai pada TK.2 dengan koordinat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Line ) anak Sungai Salokapi sampai pada TK.2 dengan koordinat 01° 07' 18.942\" LS dan 116° 57' 52,148\" BT, TK.2 selanjutnya ke arah Barat Daya menyusuri as ( Median Line ) anak Sungai Salokapi sampai pada TK.3 dengan koordinat 01° 07' 24.800\" LS dan 116° 57' 36.100\" BT, TK.3 selanjutnya ke arah Barat Daya menyusuri as ( Median Line ) anak Sungai Salokapi sampai pada TK.4 dengan koordinat 01° 07' 29.234\" LS dan 116° 56' 48.891\" BT, TK.4 selanjutnya ke arah Barat Daya menyusuri as ( Median Line ) anak Sungai Salokapi sampai pada TK.5 dengan koordinat 01° 07' 33.870\" LS dan 116° 56' 43.091\" BT, TK.5 selanjutnya ke arah Barat Laut sampai pada TK.6 dengan koordinat 01° 07' 22.684\" LS dan 116° 56' 28.580\" BT, TK.6 selanjutnya ke arah Barat Laut sampai pada TK.7 dengan koordinat 01° 07' 14.100\" LS dan 116° 56' 26.300\" BT, TK.7 selanjutnya ke arah Timur Laut menyusuri as ( Median Line ) anak Sungai Salokapi sampai pada TK.8 denga n koordinat 01° 07' 07.200\" LS dan 116° 56' 42.400\" BT, TK.8 selanjutnya ke arah Tenggara sampai pada PBU 1 dengan koordinat 01° www.peraturan.go.id 2017, No.781 -6- 07' 09.860\" LS dan 116° 56' 48.800\" BT yang terletak pada batas Kelurahan Salokapi Darat Kecamatan Samboja Kabupaten Kutai Kart anegara dengan Kelurahan Teritip Kecamatan Balikpapan Timur Kota Balikpapan di pertigaan Jalan perkebunan masyarakat; 6. PBU 1 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) Jalan kampung sampai pada PABU 4 dengan koordinat 01° 06' 44.170\" LS dan 1 16° 56' 31.190\" BT yang terletak di Kelurahan Teritip Kecamatan Balikpapan Timur Kota Balikpapan yang berbatasan dengan Kelurahan Salok Api Darat Kecamatan Samboja Kabupaten Kutai Kartanegara; 7. PABU 4 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) Jalan kampung sampai pada PABU 5 dengan koordinat 01° 06' 37.440\" LS dan 116° 56' 07.720\" BT yang terletak di Kelurahan Teritip Kecamatan Balikpapan Timur Kota Balikpapan yang berbatasan dengan Kelurahan Salok Api Darat Kecamatan Samboja Kabupaten Kutai Kartanegara; 8. PABU 5 selanjutnya ke arah Barat menyusuri as ( Median Line) Jalan kampung sampai pada PABU 6 dengan koordinat 01° 06' 34.910\" LS dan 116° 55' 49.240\" BT yang terletak di Kelurahan Teritip Kecamatan Balikpapan Timur Kota Balikpapan yang berbata san dengan Kelurahan Salok Api Darat Kecamatan Samboja Kabupaten Kutai Kartanegara; 9. PABU 6 selanjutnya ke arah Utara menyusuri as ( Median Line) Jalan kampung sampai pada PABU 7 dengan koordinat 01° 06' 21.510\" LS dan 116° 55' 48.340\" BT yang terletak di Ke lurahan Teritip Kecamatan Balikpapan Timur Kota Balikpapan yang berbatasan dengan Kelurahan Salok Api Darat Kecamatan Samboja Kabupaten Kutai Kartanegara; 10. PABU 7 selanjutnya ke arah Utara menyusuri as ( Median Line) Jalan kampung sampai pada PABU 8 dengan koordinat 01° 06' 06.505\" LS dan 116° 55' 41.588\" BT yang terletak di Kelurahan Teritip Kecamatan Balikpapan www.peraturan.go.id 2017, No.781 -7- Timur Kota Balikpapan yang berbatasan dengan Kelurahan Salok Api Darat Kecamatan Samboja Kabupaten Kutai Kartanegara; 11. PABU 8 selanjutnya ke arah Ba rat Laut menyusuri",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "11. PABU 8 selanjutnya ke arah Ba rat Laut menyusuri as (Median Line ) Jalan kampung sampai pada PABA 2 dengan koordinat 01° 05' 31.700\" LS dan 116° 55' 12.500\" BT yang terletak di Kelurahan Karang Joang Kecamatan Balikpapan Utara Kota Balikpapan yang berbatasan dengan Kelurahan Karya Merde ka Kecamatan Samboja Kabupaten Kutai Kartanegara; 12. PABA 2 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) Jalan kampung sampai pada TK.9 dengan koordinat 01° 05' 22.583\" LS dan 116° 55' 5.497\" BT, TK.9 selanjutnya ke arah Barat Laut sampai pada PB U 2 dengan koordinat 01° 05' 09.500\" LS dan 116° 54' 52.900\" BT yang terletak pada batas Kelurahan Karya Merdeka Kecamatan Samboja Kabupaten Kutai Kartanegara dengan Kelurahan Karang Joang Kecamatan Balikpapan Utara Kota Balikpapan di tepi Gapura KM 25 Jalan Poros Balikpapan –Samarinda; 13. PBU 2 selanjutnya ke arah Barat Laut sampai pada PBU 3 dengan koordinat 01° 04' 54.560\" LS dan 116° 54' 29.880\" BT yang terletak pada batas Kelurahan Karang Joang Kecamatan Balikpapan Utara Kota Balikpapan dengan Kelurahan Ka rya Merdeka Kecamatan Samboja Kabupaten Kutai Kartanegara; 14. PBU 3 selanjutnya ke arah Utara menyusuri as ( Median Line) eks Jalan PT. Inhutani sampai pada TK.10 dengan koordinat 01° 03' 52.661\" LS dan 116° 54' 13.270\" BT, TK.10 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) eks Jalan PT. Inhutani sampai pada PABU 9 dengan koordinat 01° 03' 41.300\" LS dan 116° 53' 37.490\" BT yang terletak di Kelurahan Karya Merdeka Kecamatan Samboja Kabupaten Kutai Kartanegara yang berbatasan dengan Kelurahan Karian gau Kecamatan Balikpapan Barat Kota Balikpapan di tepi eks Jalan PT. Inhutani pada batas; www.peraturan.go.id 2017, No.781 -8- 15. PABU 9 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) eks Jalan PT. Inhutani sampai pada TK.11 dengan koordinat 01° 03' 24.109\" LS dan 116° 52' 50.797\" BT, TK.11 selanjutnya ke arah Barat menyusuri as (Median Line ) eks Jalan PT. Inhutani sampai pada TK 12 dengan koordinat 01° 03' 31.270\" LS dan 116° 51' 37.285\" BT, TK 12 selanjutnya ke arah Barat Laut menyusuri as ( Median Line ) eks Jalan PT. Inhutani sampai pada PABU 10 dengan koordinat 01° 03' 09.500\" LS dan 116° 50' 50.370\" BT yang terletak di Kelurahan Karya Merdeka Kecamatan Samboja Kabupaten Kutai Kartanegara yang berbatasan dengan Kelurahan Kariangau Kecamatan Balikpapan Barat Kota Balikpapan di tepi ek s Jalan PT. Inhutani; 16. PABU 10 selanjutnya ke arah Utara menyusuri as (Median Line ) eks Jalan PT. Inhutani sampai pada TK.13 dengan koordinat 01° 02' 53.481\" LS dan 116° 50' 23.671\" BT, TK. 13 selanjutnya ke arah Barat Laut menyusuri as ( Median Line ) eks Ja lan PT. Inhutani sampai pada PABU 11 dengan koordinat 01° 02' 18.500\" LS dan 116° 50' 15.290\" BT yang terletak di Kelurahan Karya Merdeka Kecamatan Samboja Kabupaten Kutai Kartanegara yang berbatasan dengan Kelurahan Kariangau Kecamatan Balikpapan Barat Ko ta Balikpapan di tepi eks Jalan PT. Inhutani; dan 17. PABU 11 selanjutnya ke arah Utara menyusuri as (Median Line ) eks Jalan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ke arah Utara menyusuri as (Median Line ) eks Jalan PT. Inhutani sampai pada TK.14 dengan koordinat 01° 01’ 41.387\" LS dan 116° 50' 29.175\" BT, TK.14 selanjutnya ke arah Timur Laut sampai pada pertigaan batas antara Kota Balikpapan dengan Kabupaten Kutai Kartanegara dan Kabupaten Penajam Paser Utara Provinsi Kalimantan Timur yang ditandai oleh TK.15 dengan koordinat 01° 00' 56.945\" S dan 116° 51' 06.019\" BT (PABU 12 dengan koordinat 01° 00' 57.400\" S dan 116° 51' 06.400\" BT). www.peraturan.go.id 2017, No.781 -9- Pasal 3 Posisi PBU/PABU dan TK sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa/kelurahan, dan/atau nama kecamatan. Pasal 4 Batas daerah dan koordinat batas sebagaimana d imaksud dalam Pasal 2 tercantum pada peta yang merupakan lampiran dan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III KETENTUAN PENUTUP Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.781 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Mei 2017 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jak arta pada tanggal 2 Juni 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}