{
  "source": "downloaded_pdfs/bn783-2017.pdf",
  "processed_date": "2025-04-22T19:35:17.732734",
  "document_info": {
    "title": null
  },
  "total_pages": 70,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.783, 2017 KEMENDAG. Nama Jabatan dan Kelas Jabatan . Pencabutan . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 33/M -DAG/PER/5/2017 TENTANG NAMA JABATAN DAN KELAS JABATAN DI LINGKUNGAN KEMENTERIAN PERDAGANGAN MENTERI PERDAGANGAN REP UBLIK INDONESIA, Menimbang : a. bahwa sehubungan dengan telah ditetapkannya Peraturan Menteri Perdagangan Nomor 52/M -DAG/ PER/7/2016 tentang Organisasi dan Tata Kerja Akademi Metrologi dan Instrumentasi, perlu mengatur kembali nama jabatan dan kelas ja batan di lingkungan Kementerian Perdagangan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perdagangan tentang Nama Jabatan dan Kelas Jabatan di Lingkungan Kementerian Perdagangan; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang –Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembara n Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 3. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran www.peraturan.go.id 2017, No.783 -2- Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3547) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2010 tentang Perubahan atas Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 5121); 4. Peraturan Pemerintah Nomor 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindahan, dan Pemberhentian Pegawai Negeri Sipil (Lembaran Negara Republik Indone sia Tahun 2003 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 4263) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 63 Tahun 2009 tentang Perubahan atas Peraturan Pemerintah Nomor 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindah an, dan Pemberhentian Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 164); 5. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 6. Peraturan Pres iden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 7. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil; 8. Peraturan Menteri Pendayagunaan Aparatu r Negara dan Reformasi Birokrasi Nomor 34 Tahun 2011 tentang Pedoman Evaluasi Jabatan; 9. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2013 tentang Penetapan Kelas Jabatan di Lingkungan Instansi Pemerintah (Berita Negara Republik Indonesia Tahun 2013 Nomor 1636); www.peraturan.go.id 2017, No.783 -3- 10. Peraturan Menteri Perdaganga n Nomor 08/M−DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); 11. Peraturan Menteri Perdagangan Nomor 52/M -DAG/PER/7/2016 tentang Organisasi dan Tata Kerja Akademi Metrologi dan Instrumentasi (Berita Negara Republik Indonesia Tahun 2016 Nomor 1095); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG NAMA JABATAN DAN KELAS JABATAN DI LINGKUNGAN KEMENTERIAN PERDAGANGAN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai di lingkungan Kementerian Perdagangan yang selanjutnya disebut Pegawai adalah Pegawai Negeri Sipil yang berdasarkan keputusan pejabat yang berwenang diangkat dalam suatu jabatan atau ditugaskan dan bekerja seca ra penuh pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "suatu jabatan atau ditugaskan dan bekerja seca ra penuh pada satuan organisasi di lingkungan Kementerian Perdagangan. 2. Kelas Jabatan adalah penggolongan jabatan berdasarkan sifat, jenis, dan beban pekerjaan. Pasal 2 (1) Pegawai wajib melaksanakan tugas sesuai dengan jabatannya. (2) Jabatan sebagaima na dimaksud pada ayat (1) memiliki Kelas Jabatan. (3) Nama Jabatan dan Kelas Jabatan sebagaimana dimaksud pada ayat (1) dan ayat (2) terdiri atas: a. Nama Jabatan dan Kelas Jabatan Pimpinan Tinggi; b. Nama Jabatan dan Kelas Jabatan Administrator dan Pengaw as; c. Nama Jabatan dan Kelas Jabatan Fungsional; dan www.peraturan.go.id 2017, No.783 -4- d. Nama Jabatan dan Kelas Jabatan Pelaksana dan Jabatan Lainnya. Pasal 3 Nama Jabatan dan Kelas Jabatan sebagaimana dimaksud dalam Pasal 2 ayat (3) tercantum dalam Lampiran I sampai dengan Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Perdagangan Nomor 534/M -DAG/KEP/4/2016 tentang Nama Jabatan dan Kelas Jabatan di Lingkungan Kementerian Perdaganga n, dicabut dan dinyatakan tidak berlaku. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan dan mempunyai daya laku surut sejak tanggal 10 April 2017. www.peraturan.go.id 2017, No.783 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Mei 2017 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 5 Juni 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.783 -6- LAMPIRAN I PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 33/M -DAG/PER/5/201 7 TENTANG NAMA JABATAN DAN KELAS JABATAN DI LINGKUNGAN KEMENTERIAN PERDAGANGAN NAMA JABATAN DAN KELAS JABATAN PIMPINAN TINGGI DI LINGKUNGAN KEMENTERIAN PERDAGANGAN NO. NAMA JABATAN KELAS I JABATAN PIMPINAN TINGGI MADYA 1. Sekretaris Jenderal 17 2. Direktur Jenderal Perdagangan Dalam Negeri 17 3. Direktur Jenderal Perlindungan Konsumen dan Tertib Niaga 17 4. Direktur Jenderal Perdagangan Luar Negeri 17 5. Direktur Jenderal Perundingan Perdagangan Internasional 17 6. Direktur Jenderal Pengembangan Ekspor Nasional 17 7. Inspektur Jenderal 17 8. Kepala Badan Pengawas Perdagangan Berjangka Komoditi 17 9. Kepala Badan Pengkajian dan Pengembangan Perdagangan 17 10. Staf Ahli Bidang Pengamanan Pasar 16 11. Staf Ahli Bidang Perdagangan Jasa 16 www.peraturan.go.id 2017, No.783 -7- NO. NAMA JABATAN KELAS 12. Staf Ahli Bidang Hubungan Internasional 16 13. Staf Ahli Bidang Iklim Usaha dan Hubungan Antar Lembaga 16 II JABATAN PIMPINAN TINGGI PRATAMA SEKRETARIAT JENDERAL 1. Kepala Biro Perencanaan 15 2. Kepala Biro Organisasi dan Kepegawaian 15 3. Kepala Biro Keuangan 15 4. Kepala Biro Hukum 15 5. Kepala Biro Umum 15 6. Kepala Biro Hubungan Masyarakat 15 7. Kepala Biro Advokasi Perdagangan 15 8. Kepala Pusat Pendidikan dan Pelatihan Perdagangan 15 9. Kepala Pusat Penanganan Isu Strategis 15 10. Kepala Pusat Pengembangan Sumber Daya Kemetrologian 15 11. Kepala Pusat Data dan Sistem Informasi 15 DIREKTORAT JENDERAL PERDAGANGAN DALAM NEGERI 1. Sekretaris Direktorat Jenderal Perdagangan Dalam Negeri 15 2. Direktur Bina Usaha dan Pelaku Distribu si 15 www.peraturan.go.id 2017, No.783 -8- NO. NAMA JABATAN KELAS 3.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "15 www.peraturan.go.id 2017, No.783 -8- NO. NAMA JABATAN KELAS 3. Direktur Sarana Distribusi dan Logistik 15 4. Direktur Barang Kebutuhan Pokok dan Barang Penting 15 5. Direktur Penggunaan dan Pemasaran Produk Dalam Negeri 15 DIREKT ORAT JENDERAL PERLINDUNGAN KONSUMEN DAN TERTIB NIAGA 1. Sekretaris Dire ktorat Jenderal Perlindungan Konsumen dan Tertib Niaga 15 2. Direktur Pemberdayaan Konsumen 15 3. Direktur Standardisasi dan Pengendalian Mutu 15 4. Direktur Metrologi 15 5. Direktur Pengawasan Barang Beredar dan Jasa 15 6. Direktur Tertib Niaga 15 DIREKT ORAT JENDERAL PERDAGANGAN LUAR NEGERI 1. Sekretaris Direktorat Jenderal Perdagangan Luar Negeri 15 2. Direktur Ekspor Produk Pertanian dan Kehutanan 15 3. Direktur Ekspor Produk Industri dan Pertambangan 15 4. Direktur Impor 15 5. Direktur F asilitasi Ekspor dan Impor 15 6. Direktur Pengamanan Perdagangan 15 DIREKT ORAT JENDERAL PERUNDINGAN PERDAGANGAN INTERNASIONAL www.peraturan.go.id 2017, No.783 -9- NO. NAMA JABATAN KELAS 1. Sekretaris Direktorat Jenderal Perundingan Perdagangan Internasional 15 2. Direktur Perundingan Multilateral 15 3. Direkt ur Perundingan ASEAN 15 4. Direktur Perundingan APEC dan Organisasi Internasional 15 5. Direktur Perundingan Bilateral 15 6. Direktur Perundingan Perdagangan Jasa 15 DIREKT ORAT JENDERAL PENGEMBANGAN EKSPOR NASIONAL 1. Sekretaris Direktorat Jender al Pengembangan Ekspor Nasional 15 2. Direktur Pengembangan Pasar dan Informasi Ekspor 15 3. Direktur Pengembangan Produk Ekspor 15 4. Direktur Kerja Sama Pengembangan Ekspor 15 5. Direktur Pengembangan Promosi dan Citra 15 6. Kepala Balai Besar Pendi dikan dan Pelatihan Ekspor Indonesia 14 INSPEKT ORAT JENDERAL 1. Sekretaris Inspekt orat Jenderal 15 2. Inspektur I 15 3. Inspektur I I 15 4. Inspektur I II 15 www.peraturan.go.id 2017, No.783 -10- NO. NAMA JABATAN KELAS 5. Inspektur I V 15 BADAN PENGAWAS PERDAGANGAN BERJANGKA KOMODITI 1. Sekretaris Bad an Pengawas Perdagangan Berjangka Komoditi 15 2. Kepala Biro Peraturan Perundangan -undangan dan Penindakan 15 3. Kepala Biro Pengawasan Pasar Berjangka dan Fisik 15 4. Kepala Biro Pembinaan dan Pengembangan Pasar 15 5. Kepala Biro Pembinaan dan Pengawa san Sistem Resi Gudang dan Pasar Lelang Komoditas 15 BADAN PENGKAJIAN DAN PENGEMBANGAN PERDAGANGAN 1. Sekretaris Badan Pengkajian dan Pengembangan Perdagangan 15 2. Kepala Pusat Pengkajian Perdagangan Dalam Negeri 15 3. Kepala Pusat Pengkajian Perdaga ngan Luar Negeri 15 4. Kepala Pusat Pengkajian Kerja Sama Perdagangan Internasional 15 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd ENGGARTIASTO LUKITA www.peraturan.go.id 2017, No.783 -11- LAMPIRAN I I PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESI A NOMOR 33/M -DAG/PER/5/2017 TENTANG NAMA JABATAN DAN KELAS JABATAN DI LINGKUNGAN KEMENTERIAN PERDAGANGAN NAMA JABATAN DAN KELAS JABATAN ADMINISTRATOR DAN PENGAWAS DI LINGKUNGAN KEMENTERIAN PERDAGANGAN NO. NAMA JABATAN UNIT KERJA KELAS I. JABATAN ADMIN ISTRATOR SEKRETARIAT JENDERAL 1. Kepala Bagian Rencana dan Program Biro Perencanaan 12 2. Kepala Bagian Anggaran 12 3. Kepala Bagian Kerja Sama dan Bantuan Luar Negeri 12 4. Kepala Bagian Evaluasi dan Pelaporan 12 5. Kepala Bagian Organisasi Biro Organisasi dan Kepegawaian 12 6. Kepala Bagian Pengadaan dan Pengembangan Pegawai 12 7. Kepala Bagian Mutasi dan Sistem Informasi Kepegawaian 12 8. Kepala Bagian Manajemen Kinerja dan Disiplin Pegawai 12 9. Kepala Bagian Pelaksanaan Anggaran Biro Keuangan 12 www.peraturan.go.id 2017, No.783 -12-",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Bagian Pelaksanaan Anggaran Biro Keuangan 12 www.peraturan.go.id 2017, No.783 -12- NO. NAMA JABATAN UNIT KERJA KELAS 10. Kepala Bagian Perbendaharaan 12 11. Kepala Bagian Akuntansi 12 12. Kepala Bagian Barang Milik Negera 12 13. Kepala Bagian Peraturan Perundang - undangan Perdagangan Dalam Negeri Biro Hukum Biro Hukum 12 14. Kepala Bagia n Peraturan Perundang - undangan Perdagangan Luar Negeri 12 15. Kepala Bagian Bantuan Hukum 12 16. Kepala Bagian Peraturan Perundang - undangan Non Teknis Perdagangan dan Dokumentasi Hukum 12 17. Kepala Bagian Tata Usaha Biro Umum 12 18. Kepala Bagian Rumah Tangga 12 19. Kepala Bagian Perlengkapan 12 20. Kepala Bagian Layanan Pengadaan 12 21. Kepala Bagian Strategi Komunikasi Biro Hubungan Masyarakat 12 22. Kepala Bagian Hubungan Antar Lembaga 12 23. Kepala Bagian Layanan Informasi Pu blik dan Perpustakaan 12 24. Kepala Bagian Advokasi Perjanjian Perdagangan Biro Advokasi Perdagangan 12 25. Kepala Bagian Advokasi Sengketa Perdagangan 12 26. Kepala Bidang Pendidikan dan Pelatihan Pusat 12 www.peraturan.go.id 2017, No.783 -13- NO. NAMA JABATAN UNIT KERJA KELAS Aparatur Pendidikan dan Pelatihan Perdagan gan 27. Kepala Bidang Pendidikan dan Pelatihan Non Aparatur 12 28. Kepala Bagian Tata Usaha 12 29. Kepala Balai Pendidikan dan Pelatihan Penguji Mutu Barang 13 30. Kepala Bidang Isu Strategis I Pusat Penanganan Isu Strategis 12 31. Kepala Bid ang Isu Strategis II 12 32. Kepala Bidang Isu Strategis III 12 33. Kepala Bidang Sumber Daya Manusia Kemetrologian Pusat Pengembangan Sumber Daya Kemetrologian 12 34. Kepala Bidang Kerja Sama dan Pengembangan Teknologi Kemetrologian 12 35. Kepala Ba gian Tata Usaha 12 36. Kepala Bidang Perencanaan dan Kepatuhan Teknologi Informasi dan Komunikasi Pusat Data dan Sistem Informasi Pusat Data dan Sistem Informasi 12 37. Kepala Bidang Manajemen Data 12 38. Kepala Bidang Pengembangan dan Pengelolaan T eknologi Informasi dan Komunikasi 12 39. Kepala Bagian Tata Usaha 12 DIREKTORAT JENDERAL PERDAGANGAN DALAM NEGERI 40. Kepala Bagian Program dan Kerja Sama Sekretariat 12 www.peraturan.go.id 2017, No.783 -14- NO. NAMA JABATAN UNIT KERJA KELAS 41. Kepala Bagian Keuangan Ditjen Perdagangan Dalam Negeri 12 42. Kepala B agian Hukum dan Pelaporan 12 43. Kepala Bagian Kepegawaian dan Umum 12 44. Kepala Subdirektorat Distribusi Langsung dan Waralaba Direkt orat Bina Usaha dan Pelaku Distribusi 12 45. Kepala Subdirektorat Distribusi Tidak Langsung 12 46. Kepala S ubdirektorat Jasa Perdagangan Distribusi dan Bisnis 12 47. Kepala Subdirektorat Perdagangan Melalui Sistem Elektronik 12 48. Kepala Subdirektorat Informasi Perusah aan 12 49. Kepala Subdirektorat Pengembangan Sarana Distribusi Direkt orat Sarana Distribusi dan Logistik 12 50. Kepala Subdirektorat Pengelolaan Sarana Distribusi 12 51. Kepala Subdirektorat Kerja Sama Logistik 12 52. Kepala Subdirektorat Perdagangan Antar Pulau dan Perbatasan 12 53. Kepala Subdirektorat Pengawasan Sarana Distribu si dan Perdagangan Antar Pulau 12 54. Kepala Subdirektorat Barang Kebutuhan Pokok Hasil Pertanian dan Peternakan Direkt orat Barang Kebutuhan Pokok dan 12 55. Kepala Subdirektorat Barang Kebutuhan Pokok Hasil Industri dan Perikanan 12 www.peraturan.go.id 2017, No.783 -15- NO. NAMA JABATAN UNIT KERJA KELAS Kelautan Barang Penting Direkt orat Barang Kebutuhan Pokok dan Barang Penting 56. Kepala Subdirektorat Barang Penting 12 57. Kepala Subdirektorat Informasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "56. Kepala Subdirektorat Barang Penting 12 57. Kepala Subdirektorat Informasi Pasar 12 58. Kepala Subdirektorat Pengawasan Barang Kebutuhan Pokok dan Barang Penting 12 59. Kepala Subdirektor at Pengembangan Produk Lokal Direkt orat Penggunaan dan Pemasaran Produk Dalam Negeri 12 60. Kepala Subdirektorat Sarana dan Iklim Usaha Mikro Kecil Menengah Perdagangan (MKMP) 12 61. Kepala Subdirektorat Peningkatan Penggunaan Produk Dalam Negeri (P 2DN) 12 62. Kepala Subdirektorat Peningkatan Akses Pasar 12 DIREKTORAT JENDERAL PERLINDUNGAN KONSUMEN DAN TERTIB NIAGA 63. Kepala Bagian Program dan Pelaporan Sekretariat Direktorat Jenderal Perlindungan Konsumen dan Tertib Niaga 12 64. Kepala Ba gian Hukum dan Kerja Sama 12 65. Kepala Bagian Keuangan 12 66. Kepala Bagian Kepegawaian dan Umum 12 67. Kepala Subdirektorat Analisa Perlindungan Konsumen Direkt orat Pemberdayaan Konsumen 12 68. Kepala Subdirektorat Pelayanan Pengaduan Kon sumen 12 www.peraturan.go.id 2017, No.783 -16- NO. NAMA JABATAN UNIT KERJA KELAS 69. Kepala Subdirektorat Bimbingan Konsumen dan Pelaku Usaha 12 70. Kepala Subdirektorat Fasilitasi Kelembagaan 12 71. Kepala Subdirektorat Jejaring Perlindungan Konsumen 12 72. Kepala Subdirektorat Perumusan dan Penerapan Standar Direkt orat Standardisasi dan Pengendalian Mutu 12 73. Kepala Subdirektorat Bimbingan dan Sarana Mutu 12 74. Kepala Subdirektorat Verifikasi Mutu 12 75. Kepala Subdirektorat Bimbingan dan Evaluasi Jabatan Fungsional Penguji Mutu Barang 12 76. Kepal a Subdirektorat Kelembagaan Standardisasi 12 77. Kepala Balai Pengujian Mutu Barang 13 78. Kepala Balai Kalibrasi 13 79. Kepala Balai Sertifikasi 13 80. Kepala Subdirektorat Analisa Kemetrologian Direkt orat Metrologi 12 81. Kepala Subdirektorat Kelembagaan dan Penilaian Kemetrologian 12 82. Kepala Subdirektorat Alat -alat Ukur, Takar, Timbang, dan Perlengkapannya 12 www.peraturan.go.id 2017, No.783 -17- NO. NAMA JABATAN UNIT KERJA KELAS (UTTP) dan Standar Ukuran Direkt orat Metrologi 83. Kepala Subdirektorat Penilaian dan Evaluasi Jabatan Fungsi onal Kemetrologian 12 84. Kepala Subdirektorat Penegakan Hukum dan Bimbingan Operasional Kemetrologian 12 85. Kepala Balai Pengelolaan Standar Nasional Satuan Ukuran 13 86. Kepala Balai Pengujian Alat -alat Ukur, Takar, Timbang, dan Perlengkapannya 13 87. Kepala Balai Standar disasi Metrologi Legal Regional I 13 88. Kepala Balai Standar disasi Metrologi Legal Regional II 13 89. Kepala Balai Standar disasi Metrologi Legal Regional III 13 90. Kepala Balai Standar disasi Metrologi Legal Regional IV 13 91. Kepala Subdirektorat Pengawasan Produk Logam, Mesin dan Elektronika Direkt orat Pengawasan Barang Beredar dan Jasa 12 92. Kepala Subdirektorat Pengawasan Produk Hasil Pertanian, Kimia dan Aneka 12 93. Kepala Subdirektorat Pengawasan Jas a 12 94. Kepala Subdirektorat Analisa Kasus Perlindungan Konsumen dan Bimbingan Operasional Petugas Pengawas Barang dan 12 www.peraturan.go.id 2017, No.783 -18- NO. NAMA JABATAN UNIT KERJA KELAS Jasa (PPBJ) dan Penyidik Pegawai Negeri Sipil-Perlindungan Konsumen (PPNS -PK) 95. Kepala Subdirektorat Penegakan Hukum Perlindung an Konsumen 12 96. Kepala Subdirektorat Pengawasan dan Pendaftaran Barang K3L (K eaman an, Keselamatan, Kesehatan dan Lingkungan Hidup ) Direkt orat Tertib Niaga 12 97. Kepala Subdirektorat Analisa Kasus Perdagangan dan Bimbingan Operasion al PPTN (Petugas Pengawas Tertib Niaga) dan PPNS -DAG (Penyidik Pegawai Negeri Sipil Perdagangan) 12 98. Kepala Subdirektorat Penegakan Hukum Perizinan Perdagangan Dalam Negeri, Perdagangan Luar Negeri, dan Perdagangan Lainnya 12 99. Kepala Subdirekt orat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Luar Negeri, dan Perdagangan Lainnya 12 99. Kepala Subdirekt orat Penegakan Hukum Distribusi Barang Pokok dan Penting dan Barang yang Diatur 12 DIREKTORAT JENDERAL PERDAGANGAN LUAR NEGERI 100. Kepala Bagian Program dan Kerja Sama Sekretari at Direktorat Jenderal Perdagangan 12 101. Kepala Bagi an Keuangan 12 102. Kepala Bagian Hukum dan Pelaporan 12 www.peraturan.go.id 2017, No.783 -19- NO. NAMA JABATAN UNIT KERJA KELAS 103. Kepala Bagian Kepegawaian dan Umum Luar Negeri 12 104. Kepala Subdirektorat Tanaman Pangan, Hortikultura, Perikanan dan Peternakan Direkt orat Ekspor Produk Pertanian dan Kehutanan 12 105. Kepala Su bdirektorat Perkebunan 12 106. Kepala Subdirektorat Tan aman Bahan Penyegar dan Rempah -rempah 12 107. Kepala Subdirektorat Kehutanan 12 108. Kepala Subdirektorat T ekstil dan Produk Tekstil (TPT) dan Aneka Direkt orat Ekspor Produk Industri dan Perta mbangan 12 109. Kepala Subdirektorat Produk Logam, Mesin, Alat Transportasi dan Elektronika 12 110. Kepala Subdirektorat Produk Industri Agro dan Kimia 12 111. Kepala Subdirektorat Produk Migas dan Pertambangan 12 112. Kepala Subdirektorat Bara ng Modal Direkt orat Impor 12 113. Kepala Subdirektorat Barang Pertanian, Kehutanan, Kelautan dan Perikanan 12 114. Kepala Subdirektorat Barang Aneka Industri dan Bahan Baku Industri 12 115. Kepala Subdirektorat Barang Konsumsi 12 116. Kepala Subdirektorat Barang Kimia Berbahaya , Tambang dan Limbah 12 117. Kepala Subdirektorat Ketentuan Asal Barang Direkt orat Fasilitasi Ekspor 12 www.peraturan.go.id 2017, No.783 -20- NO. NAMA JABATAN UNIT KERJA KELAS 118. Kepala Subdirektorat Pelayanan Ekspor dan Impor dan Impor Direkt orat Fasilitasi Ekspor dan Impor 12 119. Kepala Subdirektorat Fasilitasi Sarana dan Prasarana Perdagangan 12 120. Kepala Subdirektorat Sistem Pembiayaan dan Pembayaran 12 121. Kepala Subdirektorat Peningkatan Akses Pasar 12 122. Kepala Subdirektorat Produk Agro Direkt orat Pengamanan Perda gangan 12 123. Kepala Subdirektorat Produk Logam, Mesin dan Kimia 12 124. Kepala Subdirektorat Tekstil dan Produk Tekstil dan Produk Aneka 12 125. Kepala Subdirektorat Produk Transportasi, Telematika dan Elektronika 12 DIREKTORAT JENDERAL P ERUNDINGAN PERDAGANGAN INTERNASIONAL 126. Kepala Bagian Program dan Kerja Sama Sekretariat Direktorat Jenderal Perundingan Perdagangan Internasional 12 127. Kepala Bagian Keuangan 12 128. Kepala Bagian Hukum dan Pelaporan 12 129. Kepala Bagian Ke pegawaian dan Umum 12 130. Kepala Subdirektorat Barang Pertanian Direktorat Perundingan 12 131. Kepala Subdirektorat Barang Non 12 www.peraturan.go.id 2017, No.783 -21- NO. NAMA JABATAN UNIT KERJA KELAS Pertanian Multilateral 132. Kepala Subdirektorat Instrumen Perdagangan dan Penanganan Sengketa 12 133. Kepala Subdirektorat Hak Kekayaan Intelektual (HKI), Investasi, Lingkungan, dan Pembangunan 12 134. Kepala Subdirektorat Transparansi Kesesuaian Peraturan dan Fasilitasi 12 135. Kepala Subdirektorat Fasilitasi Perdagangan Barang ASEAN Direktorat Perundingan ASEAN Direktorat Perundingan ASEAN 12 136. Kepala Subdirektorat Investasi, Usaha Kecil Menengah, Daya Saing dan Isu -Isu ASEAN 12 137. Kepala Subdirektorat Mitra Asia dan Pasifik 12 138. Kepala Subdirektorat Mitra Amerika, Eropa dan Afrika 12 139. Kepala Subdirektorat Antar dan Sub Regional 12 140. Kepala Subdirektorat Akses Perdagangan dan Akses Investasi APEC Direktorat Perundingan APEC dan Organisasi Internasional 12 141. Kepala Subdirektorat Fasilitasi Perdagangan dan Fasilitasi Investas i APEC 12 142. Kepala Subdirektorat Organisasi Komoditi 12 143. Kepala Subdirektorat Organisasi Kelembagaan PBB dan Non PBB 12",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "143. Kepala Subdirektorat Organisasi Kelembagaan PBB dan Non PBB 12 144. Kepala Subdirektorat Asia Selatan, Tengah dan Timur Direktorat Perundingan 12 www.peraturan.go.id 2017, No.783 -22- NO. NAMA JABATAN UNIT KERJA KELAS 145. Kepala Subdirekt orat Asia Tenggara dan Pasifik Bilateral 12 146. Kepala Subdirektorat Eropa 12 147. Kepala Subdirektorat Amerika 12 148. Kepala Subdirektorat Afrika dan Timur Tengah 12 149. Kepala Subdirektorat Jasa Bisnis, Distribusi dan Keuangan Direktorat Perundingan Perdagangan Jasa 12 150. Kepala Subdirektorat Jasa Konstruksi, Pariwisata, Rekreasi, Budaya dan Olahraga 12 151. Kepala Subdirektorat Jasa Pendidikan dan Kesehatan 12 152. Kepala Subdirektorat Jasa Komunikasi, Lingkungan dan Energi 12 153. Kepala Subdirektorat Jasa Transportasi dan Logistik 12 DIREKTORAT JENDERAL PENGEMBANGAN EKSPOR NASIONAL 154. Kepala Bagian Program dan Kerja Sama Sekretaris Direktorat Jenderal Pengembangan Ekspor Nasional 12 155. Kepala Bagian Keuangan 12 156. Kepala Bagian Hukum dan Pelaporan 12 157. Kepala Bagian Kepegawaian dan Umum 12 158. Kepala Subdirektorat Pengembangan Pasar Amerika dan Eropa Direktur Pengembangan 12 www.peraturan.go.id 2017, No.783 -23- NO. NAMA JABATAN UNIT KERJA KELAS 159. Kepala Subdirektorat Pengembangan Pasar Asia Pas ifik dan Afrika Pasar dan Informasi Ekspor 12 160. Kepala Subdirektorat Pengembangan Sistem Informasi Ekspor 12 161. Kepala Subdirektorat Pelayanan Informasi Ekspor 12 162. Kepala Subdirektorat Hasil Industri Manufaktur Direktur Pengembangan Produk Ekspor 12 163. Kepala Sub direktorat Produk Agro 12 164. Kepala Subdirektorat Produk Kreatif 12 165. Kepala Subdirektorat Jasa 12 166. Kepala Subdirektorat Amerika dan Eropa Direktur Kerja Sama Pengembangan Ekspor 12 167. Kepala Subdirektorat Asia Pasifik dan Afrika 12 168. Kepala Subdirektorat Kerja Sama Antar Lembaga 12 169. Kepala Subdirektorat Promosi Wilayah Amerika dan Eropa Direktur Pengembangan Promosi dan Citra 12 170. Kepala Subdirektorat Promosi Wilayah Asia Pasifik dan Afrika 12 171. Kepala Subdirekt orat Perencanaan dan Pemantauan Citra 12 172. Kepala Subdirektorat Penerapan Citra 12 173. Kepala Bagian Tata Usaha Kepala Balai Besar 12 174. Kepala Bidang Tata Operasional 12 www.peraturan.go.id 2017, No.783 -24- NO. NAMA JABATAN UNIT KERJA KELAS 175. Kepala Bidang Promosi dan Kerjasama Pendidikan dan Pelatihan Ekspor Indonesia 12 176. Kepala Bidang Pengembangan Pendidikan dan Pelatihan Ekspor 12 INSPEKTORAT JENDERAL 177. Kepala Bagian Perencanaan dan Evaluasi Sekretari at Inspektorat Jenderal 12 178. Kepala Bagian Analisis dan Tindak Lanjut Hasil Pengawas an 12 179. Kepala Bagian Kepegawaian dan Pengelolaan Kinerja 12 180. Kepala Bagian Umum dan Keuangan 12 BADAN PENGAWAS PERDAGANGAN BERJANGKA KOMODITI 181. Kepala Bagian Program , Anggaran dan Pelaporan Sekretari at BAPPEBTI 12 182. Kepala Bagi an Keuangan 12 183. Kepala Bagian Kepegawaian dan Umum 12 184. Kepala Bagian Kerja Sama dan Informasi Publik 12 185. Kepala Bagian Perumusan Peraturan Perundang -undangan dan Pelayanan Hukum Biro Peraturan Perundangan - undangan dan Penindakan 12 186. Kepala Bagian Penindakan Pelanggaran Administratif 12 187. Kepala Bagian Penindakan Pelanggaran Transaksi 12 www.peraturan.go.id 2017, No.783 -25- NO. NAMA JABATAN UNIT KERJA KELAS 188. Kepala Bagian Pengawasan Transaksi Biro Pengawasan Pasar Berjangka dan Fisik 12 189. Kepala Bagian Pengawasan Kepatuhan 12 190. Kepa la Bagian Audit 12 191. Kepala Bagian Penguatan Perdagangan Berjangka Komoditi Biro Pembinaan dan Pengembangan Pasar 12 192. Kepala Bagian Pengembangan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Biro Pembinaan dan Pengembangan Pasar 12 192. Kepala Bagian Pengembangan Pasar 12 193. Kepala Bagian Pengembangan Data dan Teknologi Informasi 12 194. Kepala Bagian Peng uatan dan Pemberdayaan Sistem Resi Gudang Biro Pembinaan dan Pengawasan Sistem Resi Gudang dan Pasar Lelang Komoditas 12 195. Kepala Bagian Pengawasan Sistem Resi Gudang 12 196. Kepala Bagian Penguatan dan Pengawasan Pasar Lelang Komoditas 12 BADA N PENGKAJIAN DAN PENGEMBANGAN PERDAGANGAN 197. Kepala Bagian Program dan Kerja Sama Sekretari at Badan Pengkajian dan Pengembangan Perdagangan 12 198. Kepala Bagian Keuangan 12 199. Kepala Bagian Kepegawaian dan Umum 12 200. Kepala Bagian Evaluasi dan Pelaporan 12 201. Kepala Bidang Barang Pokok, Barang Penting dan Logistik Pusat Pengkajian Perdagangan Dalam Negeri 12 202. Kepala Bidang Pelaku dan Jasa Perdagangan 12 www.peraturan.go.id 2017, No.783 -26- NO. NAMA JABATAN UNIT KERJA KELAS 203. Kepala Bidang Perlindungan Konsumen dan Tertib Niaga 12 204. Kepala Bid ang Ekspor Pusat Pengkajian Perdagangan Luar Negeri 12 205. Kepala Bidang Impor 12 206. Kepala Bidang Pengamanan Perdagangan 12 207. Kepala Bidang Multilateral Pusat Pengkajian Kerja Sama Perdagangan Internasional 12 208. Kepala Bidang Regional 12 209. Kepala Bidang Bilateral 12 II. JABATAN PENGAWAS SEKRETARIAT JENDERAL 210. Kepala Subbagian Rencana dan Program I Biro Perencanaan Biro Perencanaan 9 211. Kepala Subbagian Rencana dan Program II 9 212. Kepala Subbagian Tata Usaha Biro 9 213. Kepala Subbagian Anggaran Perdagangan Dalam Negeri 9 214. Kepala Subbagian Anggaran Perdagangan Luar Negeri 9 215. Kepala Subbagian Anggaran Unsur Penunjang 9 216. Kepala Subbagian Kerja Sama Lintas Sektoral dan Regional 9 217. Kepal a Subbagian Bantuan Luar Negeri Bilateral 9 www.peraturan.go.id 2017, No.783 -27- NO. NAMA JABATAN UNIT KERJA KELAS 218. Kepala Subbagian Bantuan Luar Negeri Multilateral 9 219. Kepala Subbagian Evaluasi 9 220. Kepala Subbagian Pelaporan 9 221. Kepala Subbagian Penyiapan Bahan Pimpinan 9 222. Kepala Subbagian Kelemba gaan Biro Organisasi dan Kepegawaian 9 223. Kepala Subbagian Tatalaksana dan Reformasi Birokrasi 9 224. Kepala Subbagian Standardisasi Jabatan dan Beban Kerja 9 225. Kepala Subbagian Rekrutmen dan Seleksi 9 226. Kepala Subbagian Pen ilaian Kompetensi Pegawai dan Jabatan Fungsional 9 227. Kepala Subbagian Pengembangan Kompetensi Pegawai 9 228. Kepala Subbagian Mutasi Kepegawaian 9 229. Kepala Subbagian Kepangkatan dan Pemensiunan Pegawai 9 230. Kepala Subbagian Sistem Informasi Kepegawaian 9 231. Kepala Subbagian Pengelolaan Kinerja Pegawai 9 232. Kepala Subbagian Disiplin dan Penghargaan 9 www.peraturan.go.id 2017, No.783 -28- NO. NAMA JABATAN UNIT KERJA KELAS 233. Kepala Subbagian Tata Usaha 9 234. Kepala Subbagian Pelaksanaan Anggaran I Biro Keuangan Biro Keuangan 9 235. Kepala Subbagian Pelaksanaan Anggaran II 9 236. Kepala Subbagian Penerimaan Negara Bukan Pajak (PNBP) 9 237. Kepala Subbagian Pengelolaan Perbendaharaan 9 238. Kepala Subbagian Penatausahaan dan Penyelesaian Kerugian Negara 9 239. Kepala Subbag ian Urusan Gaji dan Tunjangan Kinerja 9 240. Kepala Subbagian Bimbingan Teknis Akuntansi 9 241. Kepala Subbagian Verifikasi dan Pelaporan Keuangan 9 242. Kepala Subbagian Evaluasi Laporan Keuangan 9 243. Kepala Subbagian Penatausahaan Barang Milik Negara 9 244. Kepala Subbagian Pemanfaatan dan Penghapusan Barang Milik Negara 9 245. Kepala Subbagian Administrasi dan Tata Usaha Biro 9 246.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "245. Kepala Subbagian Administrasi dan Tata Usaha Biro 9 246. Kepala Subbagian Peraturan Perdagangan Dalam Negeri I Biro Hukum 9 247. Kepa la Subbagian Peraturan Perdagangan 9 www.peraturan.go.id 2017, No.783 -29- NO. NAMA JABATAN UNIT KERJA KELAS Dalam Negeri II Biro Hukum 248. Kepala Subbagian Peraturan Peraturan Perdagangan Dalam Negeri III 9 249. Kepala Subbagian Peraturan Bidang Ekspo r 9 250. Kepala Subbagian Peraturan Bidang Impor 9 251. Kepala Subbagian P eraturan Bidang Perundingan Perdagangan Internasional dan Pengamanan Perdagangan 9 252. Kepala Subbagian Litigasi I 9 253. Kepala Subbagian Litigasi II 9 254. Kepala Subbagian Non Litigasi 9 255. Kepala Subbagian Peraturan Perundang - undangan Non Te knis Perdagangan 9 256. Kepala Subbagian Dokumentasi dan Informasi Hukum 9 257. Kepala Subbagian Tata Usaha 9 258. Kepala Subbagian Protokol dan Perjalanan Dinas Biro Umum 9 259. Kepala Subbagian Persuratan dan Kearsipan 9 260. Kepala Subbagian Tata Usaha Biro 9 261. Kepala Subbagian Tata Usaha Menteri 9 262. Kepala Subbagian Tata Usaha Sekretaris Jenderal 9 www.peraturan.go.id 2017, No.783 -30- NO. NAMA JABATAN UNIT KERJA KELAS 263. Kepala Subbagian Tata Usaha Staf Ahli 9 264. Kepala Subbagian Urusan Dalam 9 265. Kepala Subbagian Pemelihar aan 9 266. Kepala Subbagian Keamanan 9 267. Kepala Subbagian Perencanaan dan Evaluasi Kebutuhan 9 268. Kepala Subbagian Pengelolaan dan Penataan Aset 9 269. Kepala Subbagian Pelayanan Kesehatan 9 270. Kepala Subbagian Pelaksanaan I 9 271. Kepal a Subbagian Pelaksanaan II 9 272. Kepala Subbagian Dokumentasi dan Pelaporan 9 273. Kepala Subbagian Media Massa Biro Hubungan Masyarakat Biro Hubungan Masyarakat 9 274. Kepala Subbagian Monitoring dan Analisis Berita 9 275. Kepala Subbagian Multimedia 9 276. Kepala Subbagian Hubungan Antar Lembaga Negara dan Pemerintah 9 277. Kepala Subbagian Hubungan Antar Lembaga Non Pemerintah 9 278. Kepala Subbagian Tata Usaha 9 279. Kepala Subbagian Layanan Informasi Publik 9 www.peraturan.go.id 2017, No.783 -31- NO. NAMA JABATAN UNIT KERJA KELAS 280. Kepala Subba gian Perpustakaan 9 281. Kepala Subbagian Advokasi Perjanjian Perdagangan Barang Biro Advokasi Perdagangan 9 282. Kepala Subbagian Advokasi Perjanjian Perdagangan Jasa dan Investasi 9 283. Kepala Subbagian Advokasi Sengketa Tindakan Anti dumpi ng, Imbalan dan Pengamanan Perdagangan 9 284. Kepala Subbagian Advokasi Sengketa Perjanjian Perdagangan Internasional 9 285. Kepala Subbagian Implementasi dan Tata Usaha Biro 9 286. Kepala Subbidang Program dan Kerja Sama Pendidikan dan Pelatihan Aparatur Pusat Pendidikan dan Pelatihan Perdagangan 9 287. Kepala Subbidang Penyelenggaraan Pendidikan dan Pelatihan Aparatur 9 288. Kepala Subbidang Program dan Kerjasama Pendidikan dan Pelatihan Non Aparatur 9 289. Kepala Subbidang Penye lenggaraan Pendidikan dan Pelatihan Non Aparatur 9 290. Kepala Subbagian Kepegawaian dan Pengelola Jabatan Fungsional 9 291. Kepala Subbagian Perencanaan dan Keuangan 9 292. Kepala Subbagian Umum 9 293. Kepala Subbagian Tata Usaha Balai Pendidika n 9 www.peraturan.go.id 2017, No.783 -32- NO. NAMA JABATAN UNIT KERJA KELAS 294. Kepala Seksi Program Pendidikan dan Pelatihan dan Pelatihan Penguji Mutu Barang 9 295. Kepala Seksi Penyelenggaraan Pendidikan dan Pelatihan 9 296. Kepala Subbidang Isu Keuangan dan Investasi Pusat Penanganan Isu Strategis 9 297. Kepala Subbidang Isu Pertambangan, Energi, dan Kemaritiman 9 298. Kepala Subbidang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Subbidang Isu Pertambangan, Energi, dan Kemaritiman 9 298. Kepala Subbidang Isu Industri dan Ketenagakerjaan 9 299. Kepala Subbidang Isu Pertanian, Kehutanan, dan Pariwisata 9 300. Kepala Subbidang Isu Politik, Sosial, dan Budaya 9 301. Kepala Subbidang Isu Teknis Perdagangan 9 302. Kepala Subbagian Tata Usaha 9 303. Kepala Subbidang Perencanaan Program Pengembangan Sumber Daya Manusia Kemetrologian Pusat Pengembangan Sumber Daya Kemetrologian 9 304. Kepala Subbidang Pelaksanaan Pengembangan Sumber Daya Manusia Kemetrologian 9 305. Kepala Subbidang Kerja Sama Kemetrologian 9 306. Kepala Subbidang Pengembangan Teknologi Kemetrologian 9 www.peraturan.go.id 2017, No.783 -33- NO. NAMA JABATAN UNIT KERJA KELAS 307. Kepala Subbagian Perencanaan dan Keuangan 9 308. Kepala Subbagian Umum dan Kepegawaia n 9 309. Kepala Subbidang Perencanaan dan Arsitektur Pusat Data dan Sistem Informasi Pusat Data dan Sistem Informasi 9 310. Kepala Subbidang Kepatuhan dan Manajemen R isiko 9 311. Kepala Subbidang Metodologi dan Pengumpulan Data 9 312. Kepa la Subbidang Pengembangan dan Pelayanan Data 9 313. Kepala Subbidang Pengembangan dan Pengelolaan Sistem Aplikasi 9 314. Kepala Subbidang Pengembangan dan Pengelolaan Sistem Jaringan dan Infrastruktur 9 315. Kepala Subbagian Kepegawaian dan Umu m 9 316. Kepala Subbagian Program dan Keuangan 9 DIREKTORAT JENDERAL PERDAGANGAN DALAM NEGERI 317. Kepala Subbagian Program Sekretariat Direktorat Jenderal Perdagangan 9 318. Kepala Subbagian Anggaran 9 319. Kepala Subbag ian Kerja Sama 9 www.peraturan.go.id 2017, No.783 -34- NO. NAMA JABATAN UNIT KERJA KELAS 320. Kepala Subbagian Perbendaharaan dan Gaji Dalam Negeri 9 321. Kepala Subbagian Akuntansi 9 322. Kepala Subbagian Barang Milik Negara 9 323. Kepala Subbagian Hukum 9 324. Kepala Subbagian Evaluasi dan Pelaporan 9 325. Kepala Subbagian I nformasi Publik 9 326. Kepala Subbagian Kepegawaian dan Organisasi 9 327. Kepala Subbagian Umum 9 328. Kepala Subbagian Tata Usaha Direkt orat Bina Usaha dan Pelaku Distribusi Direkt orat Bina Usaha dan Pelaku Distribusi Direkt orat Bina Usaha d an Pelaku Distribusi 9 329. Kepala Seksi Sistem dan Pengawasan Distribusi Langsung dan Waralaba 9 330. Kepala Seksi Pelaku Distribusi Langsung dan Waralaba 9 331. Kepala Seksi Sistem dan Pengawasan Distribu si Tidak Langsung 9 332. Kepala Seksi Pelaku Distribusi Tidak Langsung 9 333. Kepala Seksi Sistem dan Pengawasan Jasa Perdagangan , Distribusi , dan Bisnis 9 334. Kepala Seksi Pelaku Jasa Perdagangan , Distribusi , dan Bisnis 9 335. Kepala Seksi Siste m dan Pengawasan Perdagangan Melalui Sistem Elektronik 9 www.peraturan.go.id 2017, No.783 -35- NO. NAMA JABATAN UNIT KERJA KELAS 336. Kepala Seksi Pelaku Perdagangan Melalui Sistem Elektronik Direkt orat Bina Usaha dan Pelaku Distribusi 9 337. Kepala Seksi Kelembagaan dan Pendaftaran Perusahaan 9 338. Kepala Seksi Analisa Laporan Keuangan Tahunan Perusahaan 9 339. Kepala Subbagian Tata Usaha Direkt orat Sarana Distribusi dan Logistik 9 340. Kepala Seksi Pengembangan Pasar Rakyat 9 341. Kepala Seksi Pengembangan Pusat Distribusi dan Pergudangan 9 342. Kepala Seksi Pemberdayaan dan Aktivasi Pasar Ra kyat 9 343. Kepala Seksi Optimalisasi Pusat Distribusi dan Pergudangan 9 344. Kepala Seksi Pelaku dan Penyedia Jasa Logistik 9 345. Kepala Seksi Informasi Logistik 9 346. Kepala Seksi Perdagangan Antar Pulau 9 347. Kepala Seksi Perdagangan Perbat asan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Perdagangan Antar Pulau 9 347. Kepala Seksi Perdagangan Perbat asan 9 348. Kepala Seksi Pengawasan Sarana Distribusi 9 349. Kepala Seksi Pengawasan Perdagangan Antar Pulau dan Perbatasan 9 350. Kepala Subbagian Tata Usaha Direkt orat Barang 9 351. Kepala Seksi Hasil Pertanian 9 www.peraturan.go.id 2017, No.783 -36- NO. NAMA JABATAN UNIT KERJA KELAS 352. Kepala Seksi Hasil Peternakan Kebutuhan Pokok dan Barang Penting Direkt orat Barang Kebutuhan Pokok dan Barang Penting 9 353. Kepala Seksi Hasil Industri 9 354. Kepala Seksi Hasil Perikanan dan Kelautan 9 355. Kepala Seksi Hasil Industri 9 356. Kepala Seksi Hasil Penunjan g Pertanian dan Pertambangan 9 357. Kepala Seksi Informasi Harga 9 358. Kepala Seksi Informasi Stok 9 359. Kepala Seksi Pengawasan Barang Kebutuhan Pokok 9 360. Kepala Seksi Pengawasan Barang Penting 9 361. Kepala Subbagian Tata Usaha Direkt orat Penggunaan dan Pemasaran Produk Dalam Negeri 9 362. Kepala Seksi Peningkatan Potensi Produk 9 363. Kepala Seksi Fasilitasi Penguatan Produk 9 364. Kepala Seksi Sarana Usaha 9 365. Kepala Seksi Iklim Usaha 9 366. Kepala Seksi Kerjasama dan A ktivasi Peningkatan Penggunaan Produk Dalam Negeri ( P3DN ) 9 367. Kepala Seksi Produk Kreatif Lokal Unggulan Daerah Berbasis Budaya 9 368. Kepala Seksi Promosi 9 369. Kepala Seksi Kemitraan Pemasaran 9 www.peraturan.go.id 2017, No.783 -37- NO. NAMA JABATAN UNIT KERJA KELAS DIREKTORAT JENDERAL PERLINDUNGAN KONSUMEN D AN TERTIB NIAGA 370. Kepala Subbagian Program Sekretariat Direktorat Jenderal Perlindungan Konsumen dan Tertib Niaga 9 371. Kepala Subbagian Anggaran 9 372. Kepala Subbagian Evaluasi dan Pelaporan 9 373. Kepala Subbagian Hukum 9 374. Kepala Subbagian Kerja Sama 9 375. Kepala Subbagian Informasi Publik 9 376. Kepala Subbagian Akuntansi dan Barang Milik Negara 9 377. Kepala Subbagian Perbendaharaan dan Gaji 9 378. Kepala Subbagian Kepegawaian dan Organisasi 9 379. Kepala Subbagian Umu m 9 380. Kepala Subbagian Tata Usaha Direkt orat Pemberdayaan Konsumen 9 381. Kepala Seksi Analisa Perlindungan Konsumen 9 382. Kepala Seksi Evaluasi Perlindungan Konsumen 9 383. Kepala Seksi Konsultasi 9 384. Kepala Seksi Penanganan Pengaduan 9 www.peraturan.go.id 2017, No.783 -38- NO. NAMA JABATAN UNIT KERJA KELAS 385. Kepala Seksi Bimbingan Konsumen 9 386. Kepala Seksi Bimbingan Pelaku Usaha 9 387. Kepala Seksi Lembaga Perlindungan Konsumen Swadaya Masyarakat 9 388. Kepala Seksi Badan Penyelesaian Sengketa Konsumen 9 389. Kepala Seksi Jejaring Perlindungan Konsumen Dalam Negeri 9 390. Kepala Seksi Jejaring Perlindungan Konsumen Luar Negeri 9 391. Kepala Subbagian Tata Usaha Direktorat Standardisasi dan Pengendalian Mutu 9 392. Kepala Seksi Perumusan Standar 9 393. Kepala Seksi P enerapan Standar 9 394. Kepala Seksi Bimbingan Mutu 9 395. Kepala Seksi Sarana Mutu 9 396. Kepala Seksi Verifikasi Mutu Produk Dalam Negeri dan Barang Ekspor 9 397. Kepala Seksi Verifikasi dan Pengendalian Mutu Barang Impor 9 398. Kepala Seksi Bi mbingan 9 399. Kepala Seksi Evaluasi 9 400. Kepala Seksi Kelembagaan Standardisasi Nasional 9 401. Kepala Seksi Kelembagaan Standardisasi Internasional 9 www.peraturan.go.id 2017, No.783 -39- NO. NAMA JABATAN UNIT KERJA KELAS 402. Kepala Subbagian Tata Usaha Balai Pengujian Mutu Barang Balai Pengujian Mutu Barang 9 403. Kepala Seksi Pelayanan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Barang Balai Pengujian Mutu Barang 9 403. Kepala Seksi Pelayanan Teknis Pengujian 9 404. Kepala Seksi Pengembangan Jasa Pengujian 9 405. Kepala Subbagian Tata Usaha Balai Kalibrasi 9 406. Kepala Seksi Pelayanan Teknis Kalibrasi 9 407. Kepala Seksi Pengembangan Jasa Kalibrasi 9 408. Kepala Subbagian Tata Usaha Balai Sertifikasi 9 409. Kepala Seksi Pelayanan Teknis Sertifikasi 9 410. Kepala Seksi Pengembangan Jasa Sertifikasi 9 411. Kepala Subbagian Tata Usaha Direkt orat Metrologi 9 412. Kepala Seksi Piranti Keras 9 413. Kepala Seksi Piranti Lunak 9 414. Kepala Seksi Kelembagaan 9 415. Kepala Seksi Penilaian 9 416. Kepala Seksi Besaran Massa, Listrik, Tekanan dan Suhu 9 417. Kepala Seksi Besaran Arus, Panjang dan Volume 9 418. Kepala Seksi Pengamat Tera dan Pengawas Kemetrologian 9 419. Kepala Seksi Penera dan Pranata 9 www.peraturan.go.id 2017, No.783 -40- NO. NAMA JABATAN UNIT KERJA KELAS Laboratorium Kemetrologian 420. Kepala Seksi Penegakan Hukum Kemetrologian 9 421. Kepala Seksi Bimbingan Operasional Kemetrologian 9 422. Kepala Subbagian Tata Usaha Balai Pengelo laan Standar Nasional Satuan Ukuran 9 423. Kepala Seksi Pelayanan Teknis 9 424. Kepala Seksi Bimbingan Mutu 9 425. Kepala Subbagian Tata Usaha Balai Pengujian Alat-alat Ukur, Takar, Timbang, dan Perlengkapannya 9 426. Kepala Seksi Pelayanan Teknis 9 427. Kepala Seksi Bimbingan Mutu 9 428. Kepala Subbagian Tata Usaha Balai Standardisasi Metrologi Legal Regional I 9 429. Kepala Seksi Pelayanan Kemetrologian 9 430. Kepala Seksi Bimbingan Kemetrologian 9 431. Kepala Subbagian Tata Usaha Balai Standardisasi Metrologi Legal Regional I I 9 432. Kepala Seksi Pelayanan Kemetrologian 9 433. Kepala Seksi Bimbingan Kemetrologian 9 434. Kepala Subbagian Tata Usaha Balai Standardisasi Metrologi Legal Regional I II 9 435. Kepala Seksi Pelayanan Kemetro logian 9 436. Kepala Seksi Bimbingan Kemetrologian 9 437. Kepala Subbagian Tata Usaha Balai Standardisasi 9 438. Kepala Seksi Pelayanan Kemetrologian 9 www.peraturan.go.id 2017, No.783 -41- NO. NAMA JABATAN UNIT KERJA KELAS 439. Kepala Seksi Bimbingan Kemetrologian Metrologi Legal Regional I V 9 440. Kepala Subbagian T ata Usaha Direkt orat Pengawasan Barang Beredar dan Jasa Direkt orat Pengawasan Barang Beredar dan Jasa 9 441. Kepala Seksi Pengawasan Produk Logam dan Mesin 9 442. Kepala Seksi Pengawasan Produk Elektronika 9 443. Kepala Seksi Pengawas an Produk Hasil Pertanian 9 444. Kepala Seksi Pengawasan Produk Hasil Kimia dan Aneka 9 445. Kepala Seksi Jasa Distribusi 9 446. Kepala Seksi Jasa Bisnis 9 447. Kepala Seksi Analisa Kasus Perlindungan Konsumen 9 448. Kepala Seksi Bimbingan Opera sional Petugas Pengawas Barang dan Jasa (PPBJ) dan Penyidik Pegawai Negeri Sipil - Perlindungan Konsumen (PPNS -PK) 9 449. Kepala Seksi Penegakan Hukum Pengawasan Produk Logam, Mesin dan Elektronika dan Jasa Distribusi 9 450. Kepala Seksi Penegakan Hukum Produk Hasil Pertanian, Kimia dan Aneka dan Jasa Bisnis 9 451. Kepala Subbagian Tata Usaha Direkt orat Tertib Niaga 9 452. Kepala Seksi Pengawasan Barang K3L 9 www.peraturan.go.id 2017, No.783 -42- NO. NAMA JABATAN UNIT KERJA KELAS (Keaman an, Keselamatan, Kesehatan dan Lingkungan Hidup ) 453. Kepala Seksi Pendaftaran Barang K3L (Keaman an, Keselamatan, Kesehatan dan Lingkungan Hidup ) 9 454. Kepala Seksi Analisa",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Kesehatan dan Lingkungan Hidup ) 9 454. Kepala Seksi Analisa Kasus Perdagangan 9 455. Kepala Seksi Bimbingan Operasional PPTN (Petugas Pengawas Tertib Niaga) dan PPNS - DAG (Penyidik Pegawai Negeri Sipil Perdagangan) 9 456. Seksi Penegakan Hukum Perizinan Perdagangan Dalam Negeri dan Perdagangan Lainnya 9 457. Seksi Penegakan Hukum Perizinan Perdagangan Luar Negeri 9 458. Kepala Seksi Penegakan Hukum Distribusi Barang Pokok dan Penting 9 459. Kepala Seksi Penegakan Hukum Distribusi Barang yang Diatur 9 DIREKTORAT JENDERAL PERDAGANGAN LUAR NEGERI 460. Kepala Subbagian Program Sekretari at Direktorat Jenderal Perdagangan Luar Negeri Sekretari at Direktorat 9 461. Kepala Subbagian Anggaran 9 462. Kepala Subbagian Kerja Sama 9 463. Kepala Subbagian Perbendaharaan dan Gaji 9 464. Kepala Subbagian Akuntansi dan Barang 9 www.peraturan.go.id 2017, No.783 -43- NO. NAMA JABATAN UNIT KERJA KELAS Milik Negara Jenderal Perdagangan Luar Negeri 465. Kepala Subbagian Hukum 9 466. Kepala Subbagian Evaluasi dan Pelaporan 9 467. Kepala Subbagian Informasi Publik 9 468. Kepala Subbagian Kepegawaian dan Organisasi 9 469. Kepala Subbagian Umum 9 470. Kepala Subbagian Tata Usaha Direkt orat Ekspor Produk Pertanian dan Kehutanan 9 471. Kepala Seksi Tanaman Pangan Dan Hortikultura 9 472. Kepala Seksi Perikanan dan Peternakan 9 473. Kepala Seksi Tanaman Tahunan 9 474. Kepala Seksi Tanaman Semusim 9 475. Kepala Seksi Tanaman Bahan Penyegar 9 476. Kepala Seksi Rempah - Rempah 9 477. Kepala Seksi Hasil Kayu dan Produk Kayu 9 478. Kepala Seksi Hasil Hutan Bukan Kayu 9 479. Kepala Subbagian Tata Usaha Direkt orat Ekspor Produk Industri dan Pertambangan 9 480. Kepala Seksi T ekstil dan Produk Tekstil 9 481. Kepala Seksi Produk Aneka 9 482. Kepala S eksi Produk Logam dan Mesin 9 483. Kepala Seksi Produk Alat Transportasi dan Elektronika 9 www.peraturan.go.id 2017, No.783 -44- NO. NAMA JABATAN UNIT KERJA KELAS 484. Kepala Seksi Produk Industri Agro 9 485. Kepala Seksi Produk Kimia 9 486. Kepala Seksi Produk Mi nyak dan G as Bumi (Migas) 9 487. Kepala Seksi Produk P ertambangan 9 488. Kepala Subbagian Tata Usaha Direkt orat Impor Direkt orat Impor 9 489. Kepala Seksi Mesin dan Peralatan Mesin 9 490. Kepala Seksi Alat Angkut 9 491. Kepala Seksi Barang Pertanian dan Kehutanan 9 492. Kepala Seksi Ba rang Kelautan dan Perikanan 9 493. Kepala Seksi Barang Aneka Industri 9 494. Kepala Seksi Bahan Baku Industri 9 495. Kepala Seksi Barang Konsumsi Tahan Lama 9 496. Kepala Seksi Barang Konsumsi Tidak Tahan Lama 9 497. Kepala Seksi Barang Kimia dan Bahan Berbahaya 9 498. Kepala Seksi Barang Tambang dan Limbah 9 499. Kepala Subbagian Tata Usaha Direkt orat Fasilitasi Ekspor dan Impor 9 500. Kepala Seksi Prosedur Ketentuan Asal Barang 9 www.peraturan.go.id 2017, No.783 -45- NO. NAMA JABATAN UNIT KERJA KELAS 501. Kepala Seksi Surat Keterangan Asal 9 502. Kepala Seksi Analisa dan Kerjasama Pelayanan Ekspor dan Impor 9 503. Kepala Seksi Fasilitas Sistem Pelayanan Ekspor dan Impor 9 504. Kepala Seksi Transportasi dan Kepelabuhan an 9 505. Kepala Seksi Kawasan Perdagangan 9 506. Kepala Seksi Sistem Pe mbiayaan 9 507. Kepala Seksi Sistem Pembayaran",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Seksi Sistem Pe mbiayaan 9 507. Kepala Seksi Sistem Pembayaran 9 508. Kepala Seksi Informasi Akses Pasar 9 509. Kepala Seksi Imbal Dagang 9 510. Kepala Subbagian Tata Usaha Direkt orat Pengamanan Perdagangan Direkt orat Pengamanan Perdagangan 9 511. Kepala Se ksi Produk Hasil Pertanian, Kehutanan dan Perkebunan 9 512. Kepala Seksi Produk Hasil Perikanan dan Peternakan 9 513. Kepala Seksi Produk Logam dan Mesin 9 514. Kepala Seksi Produk Kimia 9 515. Kepala Seksi Tekstil dan Produk Tekstil 9 516. Kepal a Seksi Produk Aneka 9 517. Kepala Seksi Produk Alat Transportasi 9 518. Kepala Seksi Produk Telematika dan Elektronika 9 www.peraturan.go.id 2017, No.783 -46- NO. NAMA JABATAN UNIT KERJA KELAS DIREKTORAT JENDERAL PERUNDINGAN PERDAGANGAN INTERNASIONAL 519. Kepala Subbagian Program Sekretaris Direktorat Jenderal Perundingan Perdagangan Internasional 9 520. Kepala Subbagian Anggaran 9 521. Kepala Subbagian Kerja Sama 9 522. Kepala Subbagian Perbendaharaan dan Gaji 9 523. Kepala Subbagian Akuntansi dan Barang Milik Negara 9 524. Kepala Subbagian Huku m 9 525. Kepala Subbagian Evaluasi dan Pelaporan 9 526. Kepala Subbagian Informasi Publik 9 527. Kepala Subbagian Kepegawaian dan Organisasi 9 528. Kepala Subbagian Umum 9 529. Kepala Subbagian Tata Usaha Direktorat Perundingan Multilateral 9 530. Kepala Seksi Tarif Barang Pertanian 9 531. Kepala Seksi Non Tarif Barang Pertanian 9 532. Kepala Seksi Tarif Barang Non Pertanian 9 533. Kepala Seksi Non Tarif Barang Non Pertanian 9 534. Kepala Seksi Instrumen Perdagangan 9 www.peraturan.go.id 2017, No.783 -47- NO. NAMA JABATAN UNIT KERJA KELAS 535. Kepala Seksi Penanganan Sengketa 9 536. Kepala Seksi Hak Kekayaan Intelektual (HKI) dan Investasi 9 537. Kepala Seksi Lingkungan dan Pembangunan 9 538. Kepala Seksi Notifikasi dan Fasilitasi 9 539. Kepala Seksi Kesesuaian dan Tinjauan 9 540. Kepala Subbagian Tata Usaha Direktorat Perundingan ASEAN 9 541. Kepala Seksi Akses Pasar, Rules of Origin dan Non Tariff Measures 9 542. Kepala Seksi Kepabeanan, Standar dan Sanitary and Phytosanitary 9 543. Kepala Seksi Investasi dan U saha Kecil Menengah 9 544. Kepala Seksi Daya Saing dan Isu -Isu ASEAN 9 545. Kepala Seksi Mitra Asia Timur 9 546. Kepala Seksi Mitra Asia Selatan, Pasifik dan Timur Tengah 9 547. Kepala Seksi Mitra Amerika 9 548. Kepala Seksi Mitra Eropa dan A frika 9 549. Kepala Seksi Antar Regional 9 550. Kepala Seksi Sub Regional 9 www.peraturan.go.id 2017, No.783 -48- NO. NAMA JABATAN UNIT KERJA KELAS 551. Kepala Subbagian Tata Usaha Direktorat Perundingan APEC dan Organisasi Internasional Direktorat Perundingan APEC dan Organisasi Internasional 9 552. Kepala Seksi Aks es Perdagangan APEC 9 553. Kepala Seksi Akses Investasi APEC 9 554. Kepala Seksi Fasilitasi Perdagangan APEC 9 555. Kepala Seksi Fasilitasi Investasi APEC 9 556. Kepala Seksi Organisasi Komoditi Tanaman Semusim, Tanaman Tahunan, dan Kehutanan 9 557. Kepala Seksi Organisasi Komoditi Tanaman Rempah, Tanaman Penyegar, Perikanan dan Peternakan 9 558. Kepala Seksi Organisasi Kelembagaan PBB 9 559. Kepala Seksi Organisasi Non PBB 9 560. Kasubbag Tata Usaha Direktorat Perundingan Bilateral Direktorat Perundingan Bilateral 9 561. Kepala Seksi Asia Selatan dan Tengah 9 562. Kepala Seksi Asia Timur 9 563. Kepala",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Tengah 9 562. Kepala Seksi Asia Timur 9 563. Kepala Seksi Asia Tenggara 9 564. Kepala Seksi Pasifik 9 565. Kepala Seksi Uni Eropa 9 566. Kepala Seksi Non Uni Eropa 9 567. Kepala Seksi Amerika Utara 9 568. Kepala Seksi Amerika Tengah dan Selatan 9 569. Kepala Seksi Afrika 9 www.peraturan.go.id 2017, No.783 -49- NO. NAMA JABATAN UNIT KERJA KELAS 570. Kepala Seksi Timur Tengah 9 571. Kepala Subbagian Tata Usaha Direktorat Perundingan Perdagangan Jasa 9 572. Kepala Seksi Jasa Bisnis dan Distribusi 9 573. Kepala Seksi Jasa Keuangan 9 574. Kepala Seksi Jasa Konstruksi 9 575. Kepala Seksi Jasa Pariwisata, Rekreasi, Budaya dan Olahraga 9 576. Kepala Seksi Jasa Pendidikan 9 577. Kepala Seksi Jasa Kesehatan 9 578. Kepala Seksi Jasa Komunikasi 9 579. Kepala Seksi Jasa Lingkungan dan Energi 9 580. Kepala Seksi Jasa Transportasi 9 581. Kepala Seksi Jasa Logistik 9 DIREKTORAT JENDERAL PENGEMBANGAN EKSPOR NASIONAL 582. Kepala Subbagian Program Sekretari at Direktorat Jenderal Pengembangan Ekspor Nasional 9 583. Kepala Subbagian Anggaran 9 584. Kepala Subbagian Pemantauan dan Kerja Sama 9 585. Kepala Subbagian Perbendaharaan dan Gaji 9 586. Kepala Subbagian Akuntansi dan Barang Milik Negara 9 www.peraturan.go.id 2017, No.783 -50- NO. NAMA JABATAN UNIT KERJA KELAS 587. Kepala Subbagian Hukum 9 588. Kepala Subbagian Evaluasi dan Pelaporan 9 589. Kepala Subbagian Informasi Publik 9 590. Kepala Subbagian Kepegawaian 9 591. Kepala Subbagian Umum 9 592. Kepala Subbagian Tata Usaha Direkt orat Pengembangan Pasar dan Informasi Ekspor 9 593. Kepala Seksi Amerika 9 594. Kepala Seksi Eropa 9 595. Kepala Seksi Asia Pasifik 9 596. Kepala Seksi Afrika 9 597. Kepala Seksi Pengelolaan Data Ekspor 9 598. Kepala Seksi Pengelolaan Aplikasi Informatika 9 599. Kepala Seksi Pelayanan Pelaku Usaha 9 600. Kepala Seksi Publikasi Informasi Ekspor 9 601. Kepala Subbagian Tata Usaha Direkt orat Pengembangan Produk Ekspor 9 602. Kepala Seksi Mesin, Logam, Elektronika dan Telematika 9 603. Kepala Seksi Pang an, Tekstil dan Produk Tekstil, Alat Kesehatan dan Aneka 9 604. Kepala Seksi Kehutanan dan Perkebunan 9 605. Kepala Seksi Pertanian dan Perikanan 9 www.peraturan.go.id 2017, No.783 -51- NO. NAMA JABATAN UNIT KERJA KELAS 606. Kepala Seksi Media dan Iptek 9 607. Kepala Seksi Seni Budaya dan Desain 608. Kepala Seksi Jasa Bisnis dan Profesi 9 609. Kepala Seksi Jasa Konstruksi dan Distribusi 9 610. Kepala Subbagian Tata Usaha Direkt orat Kerja Sama Pengembangan Ekspor 9 611. Kepala Seksi Amerika 9 612. Kepala Seksi Eropa 9 613. Kepala Seksi Asia Pasifik 9 614. Kepala Seksi Afrika 9 615. Kepala Seksi Pemerintah 9 616. Kepala Seksi Non Pemerintah 9 617. Kepala Subbagian Tata Usaha Direkt orat Pengembangan Promosi dan Citra Direkt orat Pengembangan Promosi dan Citra 9 618. Kepala Seksi Amerika 9 619. Kepala Seksi Eropa 9 620. Kepala Seksi Asia Pasifik 9 621. Kepala Seksi Afrika 9 622. Kepala Seksi Perencanaan 9 623. Kepala Seksi Pemantauan dan Evaluasi 9 624. Kepala Seksi Dalam Negeri 9 625. Kepala Seksi Luar Negeri 9 626. Kepala Sub bagian Keuangan Balai Besar 9 www.peraturan.go.id 2017, No.783 -52- NO. NAMA",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Keuangan Balai Besar 9 www.peraturan.go.id 2017, No.783 -52- NO. NAMA JABATAN UNIT KERJA KELAS 627. Kepala Subbagian Kepegawaian dan Persuratan Pendidikan dan Pelatihan Ekspor Indonesia 9 628. Kepala Subbagian Perlengkapan dan Rumah Tangga 9 629. Kepala Seksi Program dan Evaluasi 9 630. Kepala Seksi Penye lenggaraan 9 631. Kepala Seksi Promosi dan Publikasi 9 632. Kepala Seksi Kerjasama dan Pelayanan Jasa 9 633. Kepala Seksi Analisis Kebutuhan 9 634. Kepala Seksi Pengembangan Kurikulum 9 INSPEKTORAT JENDERAL 635. Kepala Subbagian Program dan Anggaran Sekretari at Inspekt orat Jenderal 9 636. Kepala Subbagian Evaluasi dan Pelaporan 9 637. Kepala Subbagian Analisis Laporan Hasil Pengawasan 9 638. Kepala Subbagian Tindak Lanjut Hasil Pengawasan 9 639. Kepala Subbagian Kepegawaian 9 640. Kepala Subbagian Pengelolaan Kinerja 9 641. Kepala Subbagian Umum 9 642. Kepala Subbagian Keuangan 9 www.peraturan.go.id 2017, No.783 -53- NO. NAMA JABATAN UNIT KERJA KELAS 643. Kepala Subbagian Tata Usaha Inspekt orat I 9 644. Kepala Subbagian Tata Usaha Inspekt orat II 9 645. Kepala Subbagian Tata Usaha Inspekt orat III 9 646. Kepala Subbagian Tata Usaha Inspekt orat IV 9 BADAN PENGAWAS PERDAGANGAN BERJANGKA KOMODITI 647. Kepala Subbagian Program Sekretari at Badan Pengawas Perdagangan Berjangka Komoditi 9 648. Kepala Subbagian Anggaran 9 649. Kepala Subbagian Evaluasi dan Pelaporan 9 650. Kepala Subbagian Perbendaharaan, Gaji dan Penerimaan Negara Bukan Pajak 9 651. Kepala Subbagian Akuntansi dan Verifikasi 9 652. Kepala Subbagian Pengelolaan Barang Milik Negara 9 653. Kepala Subbagian Kepegawaian 9 654. Kepala Subbagian Perlengkapan dan Rumah Tangga 9 655. Kepala Subbagian Tata Usaha dan Perpustakaan 9 656. Kepala Subbagian Kerja Sama Media 9 657. Kepala Subbagian Kerja Sama Kelembagaan 9 658. Kepala Subbagian Informasi Publ ik 9 www.peraturan.go.id 2017, No.783 -54- NO. NAMA JABATAN UNIT KERJA KELAS 659. Kepala Subbagian Tata Usaha Biro Peraturan Perundangan - undangan dan Penindakan 9 660. Kepala Subbagian Perumusan Peraturan Perundang -undangan 9 661. Kepala Subbagian Pelayanan Hukum 9 662. Kepala Subbagian Penindakan Pelanggaran Administratif I 9 663. Kepala Subbagian Penindakan Pelanggaran Administratif II 9 664. Kepala Subbagian Penindakan Pelanggaran Transaksi I 9 665. Kepala Subbagian Penindakan Pelanggaran Transaksi II 9 666. Kepala Subbagian Pengawasan Transaksi Multi lateral Biro Pengawasan Pasar Berjangka dan Fisik Biro Pengawasan Pasar Berjangka dan Fisik 9 667. Kepala Subbagian Pengawasan Transaksi Bilateral 9 668. Kepala Subbagian Pengawasan Kepatuhan Pelaporan Keuangan 9 669. Kepala Subbagian Pengawasan Kepatuhan Kegiatan Pelaku Usaha 9 670. Kepala Subbagian Tata Usaha 9 671. Kepala Subbagian Audit I 9 672. Kepala Subbagian Audit II 9 673. Kepala Subbagian Penguatan Kelembagaan Biro Pembinaan dan 9 674. Kepala Subbagian Pe nguatan Pelaku Pasar 9 www.peraturan.go.id 2017, No.783 -55- NO. NAMA JABATAN UNIT KERJA KELAS 675. Kepala Subbagian Tata Usaha Pengembangan Pasar 9 676. Kepala Subbagian Pengembangan Kelembagaan 9 677. Kepala Subbagian Pengembangan Produk 9 678. Kepala Subbagian Data 9 679. Kepala Subbagian Teknologi Informasi 9 680. Kepala Subbagi an Penguatan Kelembagaan Sistem Resi Gudang Biro Pembinaan dan Pengawasan Sistem Resi Gudang dan Pasar Lelang Komoditas 9 681. Kepala Subbagian Pemberdayaan Pelaku Sistem Resi Gudang 9 682. Kepala Subbagian Tata Usaha 9",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Sistem Resi Gudang 9 682. Kepala Subbagian Tata Usaha 9 683. Kepala Subbagian P engawasan Kelembagaan Sistem Resi Gudang 9 684. Kepala Subbagian Pengawasan Transaksi Sistem Resi Gudang 9 685. Kepala Subbagian Penguatan Pasar Lelang Komoditas 9 686. Kepala Subbagian Pengawasan Pasar Lelang Komodita s 9 BADAN PENGKAJIAN DAN PENGEMBANGAN PERDAGANGAN 687. Kepala Subbagian Program Sekretari at Badan Pengkajian dan Pengembangan 9 688. Kepala Subbagian Anggaran 9 689. Kepala Subbagian Kerja Sama 9 www.peraturan.go.id 2017, No.783 -56- NO. NAMA JABATAN UNIT KERJA KELAS 690. Kepala Subbagian Perbendaharaan dan Gaji Perdagangan 9 691. Kepala Subbagian Akuntansi dan Verifikasi 9 692. Kepala Subbagian Inventarisasi Kekayaan Milik Negara 9 693. Kepala Subbagian Administrasi Kepegawaian dan Tata Laksana 9 694. Kepala Subbagian Pengembangan Kepegawaian 9 695. Kepala Subbagian Umum 9 696. Kepala Subbagian Evaluasi 9 697. Kepala Subbagian Pelaporan 9 698. Kepala Subbagian Dokumentasi dan Informasi 9 699. Kepala Subbagian Tata Usaha Pusat Pengkajian Perdagangan Dalam Negeri 9 700. Kepala Subbidang Barang Pokok dan Barang Penting 9 701. Kepala Subbidang Logistik 9 702. Kepala Subbidang Pelaku Perdagangan 9 703. Kepala Subbidang Jasa Perdagangan 9 704. Kepala Subbidang Perlindungan Konsumen 9 705. Kepala Subbidang Tertib Niaga 9 706. Kepala Subbagian Tata Usaha Pusat Pengkajian Perdagangan 9 707. Kepala Subbidang Daya Saing Ekspor 9 www.peraturan.go.id 2017, No.783 -57- NO. NAMA JABATAN UNIT KERJA KELAS 708. Kepala Subbidang Promosi Ekspor Luar Negeri 9 709. Kepala Subbidang Barang Konsumsi 9 710. Kepala Subbidang Bahan Baku Penolong dan Barang Modal 9 711. Kepala Subb idang Pengamanan Pasar Ekspor 9 712. Kepala Subbidang Pengamanan Pasar Domestik 9 713. Kepala Subbagian Tata Usaha Pusat Pengkajian Kerja Sama Perdagangan Internasional 9 714. Kepala Subbidang Akses Pasar Barang 9 715. Kepala Subbidang Akses Pas ar Jasa dan Isu Baru 9 716. Kepala Subbidang ASEAN 9 717. Kepala Subbidang Non ASEAN 9 718. Kepala Subbidang Bilateral I 9 719. Kepala Subbidang Bilateral II 9 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA www.peraturan.go.id 2017, No.783 -58- LAMPIRAN III PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 33/M -DAG/PER/5/2017 TENTANG NAMA JABATAN DAN KELAS JABATAN DI LINGKUNGAN KEMENTERIAN PERDAGANGAN NAMA JABATAN DAN KELAS JABATAN FUNGSIONAL DI LINGKUNGAN KEMENTERIAN PERDAGANGAN NO. NAMA JABATAN KELAS I. Rumpun Manajemen 1. Analis Kebijakan a. Analis Kebijakan Ahli Utama 13 b. Analis Kebijakan Ahli Madya 11 c. Analis Kebijakan Ahli Muda 9 d. Analis Kebijakan Ahli Pertama 8 2. Analis Kepegawaian a. Analis Kepegawaian Ahli Madya 11 b. Analis Kepegawaian Ahli Muda 9 c. Analis Kepegawaian Ahli Pertama 8 d. Analis Kepegawaian Terampil Penyelia 8 e. Analis Kepegawaian Terampil Pelaksana Lanjutan/ Mahir 7 f. Analis Kepegawaian Terampil Pelaksana/ Terampil 6 www.peraturan.go.id 2017, No.783 -59- NO. NAMA JABATAN KELAS 3. Perencana a. Perenc ana Ahli Utama 13 b. Perencana Ahli Madya 11 c. Perencana Ahli Muda 9 d. Perencana Ahli Pertama 8 4. Pengelola Pengadaan Barang/Jasa a. Pengelola Pengadaan Barang/Jasa Ahli Muda 9 b. Pengelola Pengadaan Barang/Jasa Ahli Pertama 8 5. Penerjema h a. Penerjemah Ahli Pertama 8 II. Rumpun Akuntansi dan Anggaran 6. Auditor a. Auditor Ahli Utama 13 b. Auditor Ahli Madya",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Auditor a. Auditor Ahli Utama 13 b. Auditor Ahli Madya 11 c. Auditor Ahli Muda 9 d. Auditor Ahli Pertama 8 e. Auditor Terampil Penyelia 8 f. Auditor Terampil Pelaksana Lan jutan/ Mahir 7 g. Auditor Terampil Pelaksana/ Terampil 6 III. Rumpun Hukum dan Peradilan www.peraturan.go.id 2017, No.783 -60- NO. NAMA JABATAN KELAS 7. Perancang Peraturan Perundang -undangan a. Perancang Peraturan Perundang -undangan Ahli Utama 13 b. Perancang Peraturan Perundang -undangan Ahli Madya 11 c. Perancang Peraturan Perundang -undangan Ahli Muda 9 d. Perancang Peraturan Perundang -undangan Ahli Pertama 8 IV Rumpun Kekomputeran 8. Pranata Komputer a. Pranata Komputer Ahli Utama 13 b. Pranata Komputer Ahli Madya 11 c. Pranata Kom puter Ahli Muda 9 d. Pranata Komputer Ahli Pertama 8 e. Pranata Komputer Terampil Penyelia 8 f. Pranata Komputer Terampil Pelaksana Lanjutan/ Mahir 7 g. Pranata Komputer Terampil Pelaksana/ Terampil 6 V Rumpun Matematika, Statistik dan yang b erkaitan 9. Statistisi a. Statistisi Ahli Madya 11 b. Statistisi Ahli Muda 9 www.peraturan.go.id 2017, No.783 -61- NO. NAMA JABATAN KELAS c. Statistisi Ahli Pertama 8 d. Statistisi Terampil Penyelia 8 e. Statistisi Terampil Pelaksana Lanjutan/ Mahir 7 f. Statistisi Terampil Pelaksana/ Terampil 6 VI Rumpun Pengawas Kualitas dan Keamanan 10. Penera a. Penera Ahli Madya 11 b. Penera Ahli Muda 9 c. Penera Ahli Pertama 8 d. Penera Terampil Penyelia 8 e. Penera Terampil Mahir/ Pelaksana Lanjutan 7 f. Penera Terampil/ Terampil Pelaksana 6 11. Pengamat Tera a. Pengamat Tera Terampil Penyelia 8 b. Pengamat Tera Terampil Mahir/ Pelaksana Lanjutan 7 c. Pengamat Tera Terampil/ Terampil Pelaksana 6 d. Pengamat Tera Terampil Pemula 5 12. Pengawas Kemetrologian a. Pengawas Kemetrologian Ahli Madya 11 b. Pengawas Kemetrologian Ahli Muda 9 www.peraturan.go.id 2017, No.783 -62- NO. NAMA JABATAN KELAS c. Pengawas Kemetrologian Ahli Pertama 8 13. Pranata Laboratorium Kemetrologian a. Pranata Laboratorium Kemetrologian Ahli Madya 11 b. Pranata Laboratorium Kemetrologian Ahli Muda 9 c. Pranata Laboratorium Kemetrologian Ahli Pertama 8 14. Penguji Mutu Barang a. Penguji Mutu Barang Ahli Madya 11 b. Penguji Mutu Barang Ahli Muda 9 c. Penguji Mutu Barang Ahli Pertama 8 d. Penguji Mutu Barang Terampil Penyelia 9 e. Penguji Mutu Barang Ter ampil Mahir/ Pelaksana Lanjutan 8 f. Penguji Mutu Barang Terampil/ Terampil Pelaksana 7 g. Penguji Mutu Barang Terampil Pemula 5 VII Rumpun Penerangan dan Seni Budaya 15. Pranata Humas a. Pranata Humas Ahli Madya 11 b. Pranata Humas Ahli Muda 9 c. Pranata Humas Ahli Pertama 8 d. Pranata Humas Terampil Penyelia 8 e. Pranata Humas Terampil Pelaksana Lanjutan / Mahir 7 www.peraturan.go.id 2017, No.783 -63- NO. NAMA JABATAN KELAS f. Pranata Humas Terampil Pelaksana/ Terampil 6 VIII Rumpun Arsiparis, Pustakawan dan yang berkaitan 16. Arsiparis a. Arsiparis Ahli Utama 13 b. Arsiparis Ahli Madya 11 c. Arsiparis Ahli Muda 9 d. Arsiparis Ahli Pertama 8 e. Arsiparis Terampil Penyelia 8 f. Arsiparis Terampil Pelaksana Lanjutan / Mahir 7 g. Arsiparis Terampil Pelaksana/ Terampil 6 17. Pustakawan a. Pustakawan Ahli Madya 11 b. Pustakawan Ahli Muda 9 c. Pustakawan Ahli Pertama 8 d. Pustakawan Terampil",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "Muda 9 c. Pustakawan Ahli Pertama 8 d. Pustakawan Terampil Penyelia 8 e. Pustakawan Terampil Pelaksana Lanjutan/ Mahir 7 f. Pustakawan Terampil Pelaksana/ Terampil 6 IX Rumpun Kesehat an 18. Dokter www.peraturan.go.id 2017, No.783 -64- NO. NAMA JABATAN KELAS a. Dokter Ahli Utama 13 b. Dokter Ahli Madya 11 c. Dokter Ahli Muda 9 d. Dokter Ahli Pertama 8 19. Dokter Gigi a. Dokter Gigi Ahli Utama 13 b. Dokter Gigi Ahli Madya 11 c. Dokter Gigi Ahli Muda 9 d. Dokter Gigi Ahli Pertama 8 20. Pranata Laboratorium Kesehatan a. Pranata Laboratorium Kesehatan Ahli Madya 11 b. Pranata Laboratorium Kesehatan Ahli Muda 9 c. Pranata Laboratorium Kesehatan Ahli Pertama 8 d. Pranata Laboratorium Kesehatan Terampil Penyelia 8 e. Prana ta Laboratorium Kesehatan Terampil Pelaksana Lanjutan/ Mahir 7 f. Pranata Laboratorium Kesehatan Terampil Pelaksana/ Terampil 6 21. Asisten Apoteker a. Asisten Apoteker Terampil Penyelia 8 b. Asisten Apoteker Terampil Pelaksana Lanjutan/ Mahir 7 c. Asisten Apoteker Terampil Pelaksana/ Terampil 6 www.peraturan.go.id 2017, No.783 -65- NO. NAMA JABATAN KELAS 22. Perawat a. Perawat Ahli Madya 11 b. Perawat Ahli Muda 9 c. Perawat Ahli Pertama 8 d. Perawat Terampil Penyelia 8 e. Perawat Terampil Pelaksana Lanjutan/ Mahir 7 f. Perawat Terampil Pelaksan a/ Terampil 6 X Rumpun Penelitian dan perekayasaan 23. Peneliti a. Peneliti Ahli Utama 13 b. Peneliti Ahli Madya 11 c. Peneliti Ahli Muda 9 d. Peneliti Ahli Pertama 8 XI Rumpun Pendidikan Tingkat Pendidikan Tinggi 24. Dosen a. Dosen Lektor Kepala 13 b. Dosen Lektor 11 c. Dosen Asisten Ahli 9 www.peraturan.go.id 2017, No.783 -66- NO. NAMA JABATAN KELAS XII Rumpun Pendidikan Lainya 25. Widyaiswara a. Widyaiswara Ahli Utama 13 b. Widyaiswara Ahli Madya 11 c. Widyaiswara Ahli Muda 9 d. Widyaiswara Ahli Pertama 8 26. Pranata L aboratorium Pendidikan a. Pranata Laboratorium Pendidikan Penyelia 8 b. Pranata Laboratorium Pendidikan Pelaksana Lanjutan 7 c. Pranata Laboratorium Pendidikan Pelaksana 6 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA www.peraturan.go.id 2017, No.783 -67- LAMPIRAN IV PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 33/M -DAG/PER/5/2017 TENTANG NAMA JABATAN DAN KELAS JABATAN DI LINGKUNGAN KEMENTERIAN PE RDAGANGAN NAMA JABATAN DAN KELAS JABATAN PELAKSANA DAN JABATAN LAINNYA DI LINGKUNGAN KEMENTERIAN PERDAGANGAN NO. NAMA JABATAN KELAS STAF KHUSUS MENTERI 1. Staf Khusus Menteri 15 PERWAKILAN LUAR NEGERI 1. Kepala K antor Dagang dan Ekonomi Indonesia Taipei 15 2. Wakil Kepala KDEI Taipei 14 3. Kepala Bagia n Administrasi 12 4. Kepala Bidang Imigrasi 12 5. Kepala Bidang Industri 12 6. Kepala Bidang Investasi 12 7. Kepala Bidang Perdagangan 12 8. Kepala Bidang Pariwisata dan Perhubungan 12 9. Kepala Bidang Tenaga Kerja 12 10. Kepala Subbagian Protok ol dan Konsuler 9 www.peraturan.go.id 2017, No.783 -68- NO. NAMA JABATAN KELAS 11. Kepala Subbagian Keuangan dan Kepegawaian 9 12. Atase Perdagangan 13 13. Kepala ITPC 13 14. Wakil Kepala ITPC 10 AKADEMI METROLOGI DAN INSTRUMENTASI 1. Kepala Subbagian Administrasi Akademik dan Kemahasiswaan 9 2. Kepala Subba gian Administrasi Umum dan Keuangan 9 RUMPUN HUKUM 1. Penyusun Abstraksi Hukum 8 2. Pemberi Konsultasi Bantuan Hukum 8 RUMPUN TEKNIS PERDAGANGAN 3.",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "2. Pemberi Konsultasi Bantuan Hukum 8 RUMPUN TEKNIS PERDAGANGAN 3. Pengawas Perdagangan Berjangka Komoditi 8 4. Pengawas Resi Gudang 8 5. Pengawas Barang Beredar dan Jasa 8 6. Analis Pengembangan Jasa Sertifikasi 8 7. Pengawas Transaksi Pasar Lelang 7 8. Analis Perdagangan 7 9. Fasilitator Perdagangan 7 10. Analis Manajemen Mutu 7 RUMPUN ORGANISASI DAN KEDIKLATAN 11. Penyusun Rencana Organisasi dan Tata Laks ana 8 www.peraturan.go.id 2017, No.783 -69- NO. NAMA JABATAN KELAS 12. Analis Organisasi 7 13. Analis Pendidikan dan Pelatihan 7 14. Pengelola Kependidikan dan Pelatihan 6 RUMPUN KEUANGAN DAN BMN 15. Analis Akuntansi dan Persediaan 7 16. Analis Pengelola Barang Milik Negara (BMN) 7 17. Analis Barang dan Jas a 7 18. Bendahara 7 19. Penata Laporan Keuangan 6 20. Verifikator Keuangan 6 21. Pengadministrasi BMN 6 RUMPUN ADMINISTRASI 22. Pengolah Data 7 23. Sekretaris 6 24. Pengadministrasi Umum 6 25. Pengelola Dokumentasi 5 RUMPUN TEKNIS LAINNYA 26. Penyusun Bahan Kerjasama 8 27. Analis Hubungan Antar Lembaga 7 28. Analis Laporan Hasil Pengawasan 7 29. Pengelola Pelayanan dan Diseminasi Informasi 6 www.peraturan.go.id 2017, No.783 -70- NO. NAMA JABATAN KELAS 30. Pengelola Gedung 6 31. Pranata Fotografi 6 32. Pengelola Asrama 6 33. Petugas Protokol 6 34. Komandan Petugas Pengamanan 6 35. Teknisi Laboratorium 5 36. Petugas Satuan Pengamanan 5 37. Pengemudi 3 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd ENGGARTIASTO LUKITA www.peraturan.go.id",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    }
  ]
}