{
  "source": "downloaded_pdfs/bn79-2019.pdf",
  "processed_date": "2025-04-22T19:19:02.924420",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.79, 2019 KEMENRISTEK -DIKTI. Perguruan Tinggi Luar Negeri ke Perguruan Tinggi Dalam Negeri . Perpindahan Dosen WNI. PERATURAN MENTERI RISET, TEKNOLOGI , DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 7 TAHUN 2019 TENTANG PERPINDAHAN DOSEN WARGA NEGARA INDONESIA DARI PERGURUAN TINGG I LUAR NEGERI KE PERGURUAN TINGGI DALAM NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan kualitas perguruan tinggi di Indonesia perlu diatur mengenai perpindahan dosen warga negara Indonesia dari perguruan tinggi luar negeri ke perguruan tinggi dalam negeri; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dala m huruf a , perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Perpindahan Dosen Warga Negara Indonesia dari Perguruan Tinggi Luar Negeri ke Perguruan Tinggi Dalam Negeri; Mengingat : 1. Undang -Undang Nomor 14 Tahun 2005 te ntang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); www.peraturan.go.id 2019, No . 79 -2- 2. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 15 8, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 3. Peraturan Pemerintah Nomor 37 Tahun 2009 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 4. Peraturan Presiden No mor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesai Tahun 2015 Nomor 14); 5. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 17 Tahun 2013 tentang Jabatan Fungsio nal Dosen dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2013 Nomor 466) sebagaimana telah diubah dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 46 Tahun 2013 tentang Perubahan Atas Peraturan Menteri Penda yagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 17 Tahun 2013 tentang Jabatan Fungsional Dosen dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2014 Nomor 141); 6. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2 015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 889); 7. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 51 Tahun 2018 tentang Pendirian, Perubaha n, Pembubaran Perguruan Tinggi Negeri, dan Pendirian, Perubahan, Pencabutan Izin Perguruan Tinggi Swasta (Berita Negara Republik Indonesia Tahun 2018 Nomor 1497); www.peraturan.go.id 2019, No. 79 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTA NG PERPINDAHAN DOSEN WARGA NEGARA INDONESIA DARI PERGURUAN TINGGI LUAR NEGERI KE PERGURUAN TINGGI DALAM NEGERI. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan, teknologi, dan seni melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 2. Perpindahan Dosen Warga Negara Indonesia adalah perpindahan Dosen Warga Negara Indonesia dari perguruan tinggi luar negeri menjadi Dosen perguruan tinggi dalam negeri. 3. Kementerian Lain adalah kementerian selain Kementerian Riset, Teknologi, dan Pendidikan Tinggi yang menyelenggarakan perguruan tinggi . 4. Lembaga Pemerintah Nonkementerian yang selanjutnya disingkat LPNK ada lah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "4. Lembaga Pemerintah Nonkementerian yang selanjutnya disingkat LPNK ada lah lembaga pemerintah nonkementerian yang menyelenggarakan perguruan tinggi . 5. Lembaga Layanan Pendidikan Tinggi yang selanjutnya disebut LLDIKTI adalah satuan kerja Pemerintah di wilayah yang berfungsi membantu peningkatan mutu penyelenggaraan pendidikan t inggi. 6. Direktur Jenderal adalah Direktur Jenderal Sumber Daya Ilmu Pengetahuan, Teknologi, dan Pendidikan Tinggi Kementerian Riset, Teknologi, dan Pendidikan Tinggi . 7. Sekretaris Jenderal adalah Sekretaris Jenderal Kementerian Riset, Teknologi, dan Pendidika n Tinggi. 8. Menteri adalah Menteri yang menyelenggarakan tugas dan tanggung jawab di bidang pendidikan tinggi. www.peraturan.go.id 2019, No . 79 -4- Pasal 2 (1) Dosen Warga Negara Indonesia dari perguruan tinggi luar negeri dapat beralih menjadi Dosen perguruan tinggi dalam negeri. (2) Perguruan ting gi luar negeri sebagaimana dimaksud pada ayat (1) merupakan perguruan tinggi yang diakui oleh Kementerian Riset, Teknologi, dan Pendidikan Tinggi. (3) Dosen Warga Negara Indonesia sebagaimana dimaksud pada ayat (1) memenuhi syarat: a. memiliki jabatan akademik : 1. assistant professor atau sebutan lain; 2. associate professor atau sebutan lain ; atau 3. professor atau sebutan lain ; b. administratif, akademik, kompetensi, dan penilaian khusus; dan c. nisbah Dosen dan mahasiswa sesuai dengan ketentuan peraturan perundang -undangan. Pasal 3 (1) Jabatan akademik assistant professor sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf a angka 1 disetarakan lektor dengan rincian: a. assistant professor level 1 dengan angka kredit 200 (dua ratus) ; dan b. assistant professor level 2 dengan angka kredi t 300 (tiga ratus) . (2) Jabatan akademik associate professor sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf a angka 2 disetarakan lektor kepala dengan rincian: a. associate professor level 1 dengan angka kredit 400 (empat ratus) ; b. associate professor level 2 dengan angka kredit 5 50 (lima ratus lima puluh) ; dan c. associate professor level 3 dengan angka kredit 700 (tujuh ratus) . (3) Jabatan akademik professor sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf a angka 3 disetarakan www.peraturan.go.id 2019, No. 79 -5- profes sor dengan rincian: a. professor level 1 dengan angka kredit 850 (delapan ratus lima puluh) ; dan b. professor level 2 dengan angka kredit 10 50 (seribu lima puluh). (4) Penyetaraan jabatan akademik sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) dilaksanakan oleh tim penilai yang ditetapk an oleh Direktur Jenderal. (5) Dalam hal terdapat jabatan akademik yang tidak menggunakan level, penyetaraan dilaksanakan oleh tim penilai yang ditetapkan oleh Direktur Jenderal. Pasal 4 (1) Persyaratan administratif sebagaimana dimaksud dalam Pasal 2 ayat (3) hu ruf b terdiri atas: a. bukti ke warganegara an Indonesia; b. memiliki kualifikasi akademik doktor atau setara ; c. berusia paling tinggi: 1. 58 (lima puluh delapan) tahun untuk assistant professor atau sebutan lain; 2. 62 (enam puluh dua) tahun untuk associate professor atau sebutan lain; dan 3. 67 (enam puluh tujuh) tahun untuk professor atau sebutan lain; d. surat keterangan jabatan akademik assistant professor, associate professor, professor , atau sebutan lain dari perguruan tinggi luar negeri asal; e. surat keterangan sehat dar i dokter rumah sakit paling",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "e. surat keterangan sehat dar i dokter rumah sakit paling rendah tipe C; f. surat keterangan bebas narkotika, prekursor, dan zat adiktif lainnya dari dokter rumah sakit paling rendah tipe C; dan g. pasfoto berwarna ukuran 4 x 6 (empat kali enam) sentimeter. (2) Selain persyaratan administratif sebagaimana dimaksud pada ayat (1), Dosen yang diterima membuat surat pernyataan tidak terikat sebagai Dosen perguruan tinggi www.peraturan.go.id 2019, No . 79 -6- luar negeri. Pasal 5 (1) Persyaratan akademik sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf b dengan ketentuan: a. Dosen dengan jabatan akademik assistant professor level 1 atau sebutan lain harus memiliki : 1. pengalaman kegiatan pengajaran, penelitian, dan pelayanan/kemitraan paling singkat 2 (dua) tahun; 2. pengalaman menjadi anggota tim kerja sama dalam kegiatan penelitian dan pengembanga n ilmu pengetahuan dan/atau teknologi di perguruan tinggi; dan 3. publikasi ilmiah paling sedikit 1 (satu) artikel sesuai dengan bidang keilmuan pada jurnal internasional bereputasi dengan SCImago Journal Rank Indicator (SJR) paling rendah 0,2 (nol koma dua) atau Journal Impact Factor (JIF) Web of Science (WoS) paling rendah 0,01 (nol koma nol satu) sebagai penulis pertama atau penulis korespondensi, atau 1 (satu) karya seni monumental/desain monumental bagi Dosen di bidang seni ; b. Dosen dengan jabatan akademik assistant professor level 2 atau sebutan lain harus memiliki : 1. pengalaman kegiatan pengajaran, penelitian, dan pelayanan/kemitraan paling singkat 3 (tiga) tahun; 2. pengalaman menjadi sub koordinator tim kerja sama dalam kegiatan penelitian dan pengembangan i lmu pengetahuan dan/atau teknologi di perguruan tinggi; dan 3. publikasi ilmiah paling sedikit 2 (dua) artikel sesuai dengan bidang keilmuan pada jurnal internasional bereputasi dengan SJR paling rendah 0,2 (nol koma dua) atau JIF WoS paling www.peraturan.go.id 2019, No. 79 -7- rendah 0,01 (nol koma nol satu) dengan ketentuan paling sedikit 1 (satu) artikel sebagai penulis pertama atau penulis korespondensi, atau 2 (dua) karya seni monumental/desain monumental bagi Dosen di bidang seni; c. Dosen dengan jabatan akademik associate profes sor level 1 atau sebutan lain harus memiliki : 1. pengalaman kegiatan pengajaran, penelitian, dan pelayanan/kemitraan paling singkat 5 (lima) tahun; 2. pengalaman menjadi anggota tim kerja sama dalam kegiatan penelitian dan pengembangan ilmu pengetahuan dan/atau teknologi di perguruan tinggi; dan 3. publikasi ilmiah paling sedikit 3 (tiga) artikel sesuai dengan bidang keilmuan pada jurnal internasional bereputasi dengan SJR paling rendah 0,3 (nol koma tiga) atau JIF WoS paling rendah 0,02 (nol koma nol dua) dengan ketentuan palin g sedikit 2 (dua) artikel sebagai penulis pertama dan/ atau penulis korespondensi, atau 3 (tiga) karya seni monumental/desain monumental bagi Dosen di bidang seni; d. Dosen dengan jabatan akademik associate profes sor level 2 atau sebutan lain harus memiliki: 1. pengalaman kegiatan pengajaran, penelitian, dan pelayanan/kemitraan paling singkat 7 (tujuh ) tahun; 2. pengalaman menjadi koordinator tim kerja sama dalam kegiatan penelitian dan pengembangan ilmu pengetahuan dan/atau teknologi di perguruan tinggi; dan 3. publik asi ilmiah paling sedikit 5 (lima) artikel sesuai dengan bidang keilmuannya di jurnal internasional bereputasi dengan SJR paling rendah 0,5 (nol koma lima) atau JIF WoS paling www.peraturan.go.id 2019,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "0,5 (nol koma lima) atau JIF WoS paling www.peraturan.go.id 2019, No . 79 -8- rendah 0,03 (nol koma nol tiga) dengan ketentuan paling sedikit 3 (tiga) artikel sebagai penulis pertama dan/ atau penulis korespondensi, atau 5 (lima) karya seni monumental/desain monumental bagi Dosen di bidang seni; e. Dosen dengan jabatan akademik associate profes sor level 3 atau sebutan lain harus memiliki: 1. pengalaman kegiatan penga jaran, penelitian, dan pelayanan/kemitraan paling singkat 9 (sembilan ) tahun; 2. pengalaman menjadi koordinator tim kerja sama dalam kegiatan penelitian dan pengembangan ilmu pengetahuan dan/atau teknologi di perguruan tinggi; dan 3. publikasi ilmiah paling sedi kit 6 (enam ) artikel sesuai dengan bidang keilmuannya di jurnal internasional bereputasi dengan SJR paling rendah 0,6 (nol koma enam) atau JIF WoS paling rendah 0,04 (nol koma nol empat) dengan ketentuan paling sedikit 4 (empat ) artikel sebagai penulis per tama dan/ atau penulis korespondensi, atau 6 (enam) karya seni monumental/desain monumental bagi Dosen di bidang seni; f. Dosen dengan jabatan akademik profes sor level 1 atau sebutan lain harus memiliki: 1. pengalaman kegiatan pengajaran, penelitian, dan pelayan an/kemitraan paling singkat 10 (sepuluh ) tahun; 2. pengalaman menjadi ketua tim kerja sama di dalam kegiatan penelitian dan pengembangan ilmu pengetahuan dan/atau teknologi di perguruan tinggi paling sedikit 2 (dua) kali ; 3. publikasi ilmiah paling sedikit 8 (delapan ) artikel sesuai dengan bidang keilmuannya di jurnal internasional bereputasi dengan SJR www.peraturan.go.id 2019, No. 79 -9- paling rendah 0,7 (nol koma tujuh) atau JIF WoS paling rendah 0,05 (nol koma nol lima) dengan ketentuan: a) paling sedikit 5 (lima) artikel sebagai penulis perta ma dan/ atau penulis korespondensi; dan b) paling sedikit 5 (lima) artikel diterbitkan dalam 5 (lima) tahun terakhir; 4. 8 (delapan) karya seni monumental/desain monumental bagi Dosen di bidang seni; 5. pengalaman manajerial paling singkat 3 (tiga) tahun; 6. karya ilmiah yang sudah diakui secara internasional; dan 7. pengalaman membimbing paling sedikit 5 (lima) mahasiswa doktor; g. Dosen dengan jabatan akademik professor level 2 atau sebutan lain harus memiliki: 1. pengalaman kegiatan pengajaran, penelitian, dan p elayanan/kemitraan paling singkat 15 (lima belas) tahun; 2. pengalaman menjadi ketua tim kerja sama di dalam kegiatan penelitian dan pengembangan ilmu pengetahuan dan/atau teknologi di perguruan tinggi paling sedikit 3 (tiga) kali; 3. publikasi ilmiah paling sedikit 10 (sepuluh) artikel sesuai dengan bidang keilmuannya di jurnal internasional bereputasi dengan SJR paling rendah 1,0 (satu koma nol) atau JIF WoS paling rendah 0,1 (nol koma nol satu) dengan ketentuan: a) paling sedikit 7 (tujuh) artikel seb agai penulis pertama dan/ atau penulis korespondensi; dan b) paling sedikit 7 (tujuh) artikel diterbitkan dalam 5 (lima) tahun terakhir; www.peraturan.go.id 2019, No . 79 -10- 4. 10 (sepuluh) karya seni monumental/desain monumental bagi Dosen di bidang seni; 5. pengalaman manajerial paling singkat 4 (empat) tahun; 6. karya ilmiah luar biasa yang sudah diakui secara internasional; dan 7. pengalaman membimbing paling sedikit 8 (delapan) mahasiswa doktor. (2) Publikasi ilmiah sebagaimana dimaksud pada ayat (1) huruf a angka 3, ayat (1) huruf b angka 3, aya",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "a angka 3, ayat (1) huruf b angka 3, aya t (1) huruf c angka 3, ayat (1) huruf d angka 3, ayat (1) huruf e angka 3, ayat (1) huruf f angka (3), dan ayat (1) huruf g angka 3, tidak berasal dari jurnal yang pengusulnya sebagai dewan redaksi dan/atau pemimpin redaksi. (3) Karya seni monumental atau desa in monumental sebagaimana dimaksud pada ayat (1) harus diakui peer review internasional dan disahkan oleh perguruan tinggi asal. Pasal 6 (1) Persyaratan kompetensi sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b dipenuhi dengan mengikuti penilaian kompete nsi. (2) Penilaian kompetensi sebagaimana dimaksud pada ayat (1) merupakan penilaian kemampuan bagi Dosen untuk dapat melakukan : a. kegiatan di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat yang menyangkut aspek pengetahuan, ket erampilan, dan/a tau keahlian; dan b. sikap kerja tertentu yang relevan dengan tugas dan syarat jabatan. (3) Penilaian kompetensi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh tim penilai yang ditetapkan oleh Direktur Jenderal dengan mengikutsertakan perwakilan 1 (satu) a nggota tim dari perguruan tinggi pengusul . www.peraturan.go.id 2019, No. 79 -11- Pasal 7 Ketentuan lebih lanjut mengenai tim penilai sebagaimana dimaksud dalam Pasal 3 ayat (3) dan ayat (4) serta Pasal 6 ayat (3) ditetapkan oleh Direktur Jenderal. Pasal 8 (1) Persyaratan penilaian khusus sebagai mana dimaksud dalam Pasal 2 ayat (3) huruf b dilaksanakan untuk menjamin kesetiaan kepada Pancasila dan Undang - Undang Dasar Negara Republik Indonesia Tahun 1945. (2) Penilaian khusus sebagaimana dimaksud pada ayat (1) dilaksanakan oleh tim yang ditetapkan oleh Menteri, bekerja sama dengan Kementerian Lain dan LPNK. Pasal 9 Tata cara Perpindahan Dosen Warga Negara Indonesia dari perguruan tinggi luar negeri dilaksanakan dengan ketentuan: a. perguruan tinggi negeri: 1. pemimpin perguruan tinggi negeri mengajukan permohonan Perpindahan Dosen Warga Negara Indonesia kepada Menteri melalui Direktur Jenderal dengan melampirkan persyaratan sebagaimana dimaksud dalam Pasal 4 dan Pasal 5 dalam bentuk pdf secara daring ; 2. Direktur Jenderal memberikan pertimbangan teknis atas usul perguruan tinggi negeri; 3. dalam hal usul disetujui, Direktur Jenderal menyampaikan kepada Sekretaris Jenderal untuk menetapkan keputusan perpindahan ; dan 4. dalam hal usul perpindahan tidak disetujui, Direktur Jenderal menyampaikan kepada pemimpin perguru an tinggi negeri; b. LLDIKTI : 1. pemimpin perguruan tinggi swasta mengajukan permohonan Perpindahan Dosen Warga Negara Indonesia kepada Kepala LLDIKTI dengan melampirkan persyaratan sebagaimana dimaksud www.peraturan.go.id 2019, No . 79 -12- dalam Pasal 4 dan Pasal 5 dalam bentuk pdf secara daring ; 2. Kepala LLDIKTI mengajukan usul kepada Menteri melalui Direktur Jenderal; 3. Direktur Jenderal memberikan pertimbangan teknis atas usul LLDIKTI; 4. dalam hal usul disetujui, Direktur Jenderal menyampaikan kepada Sekretaris Jenderal untuk menetapkan keputusan pe rpindahan ; 5. dalam hal usul perpindahan tidak disetujui, Direktur Jenderal menyampaikan kepada Kepala LLDIKTI ; dan 6. Kepala LLDIKTI menyampaikan hasil usul perpindahan kepada pemimpin perguruan tinggi swasta ; c. Kementerian Lain atau LPNK : 1. pemimpin Kementerian L ain atau LPNK mengajukan permohonan Perpindahan Dosen Warga Negara Indonesia kepada Menteri melalui Direktur Jenderal dengan melampirkan persyaratan sebagaimana dimaksud dalam Pasal 4 dan Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan melampirkan persyaratan sebagaimana dimaksud dalam Pasal 4 dan Pasal 5 dalam bentuk pdf secara daring; 2. Direktur Jenderal memberika n pertimbangan teknis atas usul Kementerian Lain atau LPNK; 3. dalam hal usul disetujui, Direktur Jenderal menyampaikan kepada Sekretaris Jenderal untuk menetapkan keputusan perpindahan ; dan 4. dalam hal usul perpindahan tidak disetujui, Direktur Jenderal menya mpaikan kepada pemimpin Kementerian Lain atau LPNK. Pasal 10 Dalam hal usul perpindahan Dosen Warga Negara Indonesia dari perguruan tinggi luar negeri ke perguruan tinggi dalam negeri disetujui sebagaimana dimaksud dalam Pasal 9 huruf a angka 3, huruf b a ngka 4, dan huruf c angka 3, Menteri menetapkan : www.peraturan.go.id 2019, No. 79 -13- a. assistant professor level 1 dan level 2 atau sebutan lain sebagai lektor; b. associate professor level 1, level 2, dan level 3 atau sebutan lain sebagai lektor kepala; dan c. professor level 1 dan level 2 atau sebutan lain sebagai profes sor. Pasal 1 1 Dosen Warga Negara Indonesia yang pindah dari perguruan tinggi luar negeri ke perguruan tinggi dalam negeri sesuai dengan tata cara sebagaimana dimaksud dalam Pasal 9 diberikan sertifikasi Dosen dan penghasilan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 1 2 Direktur Jenderal menetapkan pedoman mengenai penilaian kompetensi dan tata cara Perpindahan Dosen Warga Negara Indonesia dari perguruan tinggi luar negeri ke perguruan tinggi dalam negeri. Pasal 1 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No . 79 -14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tangga l 22 Januari 2019 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 4 Februari 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUS IA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}