{
  "source": "downloaded_pdfs/bn791-2011lamp.pdf",
  "processed_date": "2025-04-24T17:25:41.510852",
  "document_info": {
    "title": "BN 791-2011"
  },
  "total_pages": 46,
  "chunks": [
    {
      "text": "2011, No.791 10 www.djpp.depkumham.go.id 2011, No.791 11 www.djpp.depkumham.go.id 2011, No.791 12 www.djpp.depkumham.go.id 2011, No.791 13 LAMPIRAN III PERATURAN MENTERI TENAGA KERJA DAN TRANSMIGRASI REPUBLIK INDONESIA NOMOR PER.18/MEN/XII/2011 TENTANG SISTEM PELAPORAN SKPD/INSTANSI PROVINSI/KABUPATEN/KOTA BIDANG KETENAGAKERJAAN DAN KETRANSMIGRASIAN PETUNJUK PENGISIAN FORMULIR TABEL BIDANG KETENAGAKERJAAN DAN KETRANSMIGRASIAN A. Form Tabel Bidang Ketenagakerjaan 1. Form Tabel A.1. Pelaksanaan Kegiatan Pelatihan dan Produktivitas Unit Pelaksana Teknis Daerah (UPTD) Kolom 1 Cukup jelas. Kolom 2 : Cukup jelas. Kolom 3 : Diisi kejuruan/jenis pelatihan: (1) Teknologi Mekanik; (2) Listrik; (3) Otomotif; (4) Aneka Kejuruan; (5) Tata Niaga; (6) Bangunan; (7) Pertanian; (8) Teknologi Informasi; (9) Produktivitas; (10) Ketransmigrasian; (11) Pemagangan Tanda Blok Tidak Diisi Kolom 4 : Diisi sub kejuruan/jenis pelatihan : (1.a): Las; (1.b): Mesin Produksi; dll; (1.c): Kerja Pelat, dll. (2.a): Elektronika; (2.b): Pendingin; (2.c): Instalasi Listrik, dll. (3.a): Sepeda Motor; (3.b): Mobil Bensin; dll. (4.a): Perhotelan; (4.b): Menjahit; (4.c): Bordir, dll. (5.a): Bahasa; (5.b): Operator Komputer; (5.c): Sekretaris, dll. (6.a): Bangunan Kayu ; (6.b): Bangunan Batu, (6.c): Gambar, dll. (7.a): Mix Farming ; (7.b): Mekanisasi Pertanian; (7.c): Perikanan, dll. (8) Teknologi Informasi. (9.a): Kewirausahaan; (9.b): Peningkatan Produktivitas; www.djpp.depkumham.go.id 2011, No.791 14 (9.c): Manajemen, dll. (10.a): PDU ; (10.b): Kewirausahaan; dll. (11.a): Pemagangan Dalam Negeri; (11.b): Pemagangan Luar Negeri,dll. Tanda Blok Tidak Diisi Kolom 5 s.d 10 : Diisi target dan realisasi peserta pelatihan L: Laki-laki; P: Perempuan; dan JMH: Jumlah Laki-laki dan Perempuan. Kolom 11s.d 13 : Diisi realisasi kelulusan peserta pelatihan L: Laki-laki; P: Perempuan; JMH: Jumlah Laki-laki dan Perempuan. Kolom 14 s.d 16 : Diisi realisasi penyerapan peserta pelatihan di industri/ perusahaan L: Laki-laki; P: Perempuan; JMH: Jumlah Laki- laki dan Perempuan. Kolom 17 : Diisi realisasi penyerapan peserta pelatihan.wirausaha (Usaha Mandiri) 2. Form Tabel A.2. Izin Mempekerjakan Tenaga Kerja Asing (IMTA) Menurut Jabatan, Lapangan Pekerjaan Utama, Kewarganegaraan dan Lokasi Kerja Kolom 1 : Cukup jelas. Kolom 2 : Cukup jelas. Kolom 3 s.d 11 : Diisi jumlah Ijin Memperkerjakan Tenaga Kerja Asing (IMTA) yang diterbitkan bulan sebelumnya dan sampai dengan bulan ini dan jumlah total IMTA yang dterbitkan menurut Jabatan, Lapangan Pekerjaan Utama, Kewarganegaraan dan Lokasi Kerja, L: Laki-laki; P: Perempuan; JMH: Jumlah. Kewarganegaraan diisi asal negara TKA; Lokasi Kerja untuk memperoleh IMTA diisi kabupaten/kota (Cukup Jelas). www.djpp.depkumham.go.id 2011, No.791 15 Kolom 12 s.d. 20 : Diisi jumlah Ijin Memperkerjakan Tenaga Kerja Asing (IMTA) yang masih berlaku bulan sebelumnya dan sampai dengan bulan ini dan jumlah total IMTA yang masih berlaku Menurut Jabatan, Lapangan Pekerjaan Utama, Kewarganegaraan dan Lokasi Kerja, L: Laki-laki; P: Perempuan; JMH: Jumlah. Kewarganegaraan diisi asal negara TKA; Lokasi Kerja untuk memperoleh IMTA diisi kabupaten/kota (cukup jelas). 3. Form Tabel A.3. Pelaksanaan Kegiatan Penempatan dan Perluasan Kesempatan Kerja Kolom 1 Cukup jelas. Kolom 2 : Cukup jelas. Kolom 3 s.d. 8 : Diisi target dan realisasi Tenaga Kerja Pemuda Mandiri Profesional (TKPMP) : L : Laki-laki, P : Perempuan, JMH: jumlah. Kolom 9 s.d.14 : Diisi target dan realisasi Tenaga Kerja Mandiri Terdidik (TKMT) : L : Laki-laki, P : Perempuan, JMH : Jumlah. Kolom 15 s.d.",
      "metadata": {
        "page_start": 1,
        "page_end": 4
      }
    },
    {
      "text": "Laki-laki, P : Perempuan, JMH : Jumlah. Kolom 15 s.d. 20 : Diisi target dan realisasi Tenaga Kerja Sukarela (TKS) : L : Laki-laki, P : Perempuan, JMH : Jumlah. Kolom 21 s.d. 26 : Diisi target dan realisasi Wira Usaha Baru (WUB) : L : Laki-laki, P : Perempuan, JMH : Jumlah. Kolom 27 s.d. 32 : Diisi target dan realisasi Teknologi Tepat Guna (TTG) : L : Laki-laki, P : Perempuan, JMH : Jumlah. Kolom 33 s.d. 38 : Diisi target dan realisasi Padat Karya (PK) : L : Laki-laki, P : Perempuan, JMH : jumlah. 4. Form Tabel A.4. Pelaksanaan Kegiatan Penempatan dan Perluasan Kesempatan Kerja Melalui Mekanisme Penempatan Tenaga Kerja Kolom 1 Cukup jelas. Kolom 2 : Cukup jelas. www.djpp.depkumham.go.id 2011, No.791 16 Kolom 3 s.d. 8 : Diisi target dan realisasi Mekanisme Penempatan Tenaga Kerja melalui Antar Kerja Antar Daerah (AKAD) : L : Laki-laki, P : Perempuan, JMH : Jumlah. Kolom 9 s.d. 14 : Diisi target dan realisasi Mekanisme Penempatan Tenaga Kerja melalui Antar Kerja Lokal (AKL) : L : Laki-laki, P : Perempuan, JMH : Jumlah. Kolom 15 s.d. 20 : Diisi target dan realisasi Mekanisme Penempatan Tenaga Kerja melalui Antar Kerja Lokal (AKL) : L : Laki-laki, P : Perempuan, JMH : Jumlah 5. Form Tabel A.5. Pelaksanaan Rekrut Calon Tenaga Kerja Indonesia di Luar Negeri Kolom 1 : Cukup jelas. Kolom 2 : Cukup jelas. Kolom 3 : Cukup jelas Kolom 4.s.d 6 : Diisi jumlah Penempatan Tenaga Kerja pada sektor Formal : L : Laki-laki, P : Perempuan, Jumlah Tenaga Kerja Laki-laki dan Perempuan. Kolom 7 s.d. 9 : Diisi Jumlah Penempatan Tenaga Kerja pada Sektor Non Formal : L : Laki-laki, P : Perempuan, Jumlah Tenaga Kerja Laki-laki dan Perempuan. Kolom 10 : Diisi Total Jumlah TKI Formal dan Non Formal (kolom 6 + 9) Keterangan : Tenaga Kerja Indonesia (TKI) Formal adalah TKI yang bekerja pada Pengguna Berbadan Hukum/Pemerintah/Swasta. Tenaga Kerja Indonesia (TKI) Non Formal adalah TKI yang bekerja pada pengguna perseorangan. Tanda Blok Tidak Diisi www.djpp.depkumham.go.id 2011, No.791 17 6. Form Tabel A.6. Monitoring Kasus Pemogokan/Unjuk Rasa Kolom 1 : Cukup jelas. Kolom 2 : Cukup jelas. Kolom 3 : Diisi Sektor/Lapangan pekerjaan utama perusahaan seperti : Pertanian, Industri, Konstruksi, Perdagangan, Transportasi, Pergudangan dan Komunikasi, Keuangan, Jasa Kemasyarakatan, Pertambangan, Listrik, Gas dan Air; dan sektor lainnya). Tanda Blok Tidak Diisi Kolom 4 : Diisi Jenis Kasus yang ada pada sektor/lapangan pekerjaan utama perusahaan. Tanda Blok Tidak Diisi Kolom 5 s.d. 7 : Diisi Pekerja/Buruh yang terlibat dalam Pemogokan/unjuk rasa : Laki-laki, Perempuan, dan Jumlah. Kolom 8 : Diisi Jumlah Tuntutan Normatif, Kolom 9 : Diisi Jumlah Tuntutan Non Normatif. Keterangan Tuntutan Normatif : Tuntutan yang menyangkut pelaksanaan hak- hak pekerja yang telah diatur dalam Undang- Undang Ketenagakerjaan, peraturan perusahaan (PP) atau kesepakatan kerja bersama, (PKB), pelaksanaan upah minimum, jamsostek, lembur, cuti, pembentukan serikat pekerja, tunjangan hari raya dan pembagian uang servis di sektor perhotelan, dan lain-lainnya. Tuntutan Non Normatif : Tuntutan yang menyangkut peningkatan kesejahteraan pekerja/buruh",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Tuntutan Non Normatif : Tuntutan yang menyangkut peningkatan kesejahteraan pekerja/buruh yang belum diatur di dalam peraturan perundang-undangan ketenagakerjaan seperti : kenaikan upah, perbaikan menu makan, manajemen perusahaan, menyangkut status pekerja, sarana ibadah, uang transport dan lain-lain. Tanda Blok Tidak Diisi www.djpp.depkumham.go.id 2011, No.791 18 7. Form Tabel A.7. Penyelesaian Perselisihan Hubungan Industrial Kolom 1 : Cukup jelas. Kolom 2 : Cukup jelas. Kolom 3 : Diisi Jenis Perselisihan/Kasus. Kolom 4 s.d. 8 : Diisi Penyelesaian Perselisihan (Kasus) di Luar Pengadilan melalui : Bipartit, Mediasi, Konsiliasi, Arbitrasi dan Jumlah Kasus. Kolom 9 : Diisi Penyelesaian Perselisihan (Kasus) di Pengadilan. Kolom 10 : Diisi Penyelesaian Perselisihan (Kasus) yang masih dalam proses, Kolom 11 : Diisi Penyelesaian Perselisihan (Kasus) yang telah ditangani dan selesai diproses. Kolom 12 : Diisi jumlah kasus penyelesaian perselisihan (kasus) di luar; dan di Pengadilan. Keterangan : Perselisihan hak : Perselisihan yang timbul karena tidak dipenuhinya hak-hak pekerja/buruh, sebagai akibat adanya perbedaan pelaksanaan atau penafsiran terhadap ketentuan peraturan perundang-undangan, perjanjian kerja, peraturan perusahaan, atau perjanjian kerja bersama. Perselisihan kepentingan : Perselisihan yang timbul dalam hubungan kerja karena tidak adanya kesesuaian pendapat mengenai pembuatan, dan atau perubahan syarat-syarat kerja yang ditetapkan dalam perjanjian kerja, atau peraturan perusahaan, atau perjanjian kerja bersama. Perselisihan pemutusan hubungan kerja : Perselisihan yang timbul karena tidak adanya kesesuaian pendapat mengenai pengakhiran hubungan kerja yang dilakukan oleh salah satu pihak. www.djpp.depkumham.go.id 2011, No.791 19 Perselisihan antar Serikat Pekerja/serikat buruh : Perselisihan antara serikat pekerja/serikat buruh dengan serikat pekerja/serikat buruh lain dalam satu perusahaan karena tidak adanya kesesuaian paham mengenai keanggotaan, pelaksanaan hak dan kewajiban keserikatanpekerja. 8. Form Tabel A.8, Perkara Pemutusan Hubungan Kerja (PHK) Kolom 1 : Cukup jelas. Kolom 2 : Cukup jelas. Kolom 3 : Diisi Alasan Terjadinya Pemutusan Hubungan Kerja (PHK); Kolom 4 : Diisi Jumlah Perkara Pekerja Yang Terkena Pemutusan Hubungan Kerja (PHK); Kolom 5 s.d. 7 : Diisi Jumlah Pekerja yang terkena Pemutusan Hubungan Kerja (PHK) : Laki-laki, Perempuan, dan Jumlah Keterangan : Perkara pemutusan hubungan kerja a. Dalam hal pekerja mangkir bekerja paling sedikit dalam waktu 5 (lima) hari kerja berturut-turut dan telah dipanggil oleh pengusaha 2 (dua) kali secara tertulis tetapi pekerja tidak dapat memberikan keterangan tertulis dengan bukti yang sah, maka pengusaha dapat melakukan proses pemutusan hubungan kerja; b. Pekerja mengajukan permintaan mengundurkan diri secara tertulis atas kemauan sendiri tanpa mengajukan syarat; c. Pekerja telah mencapai usia pensiun yang diterapkan dalam perjanjian kerja atau Peraturan Perusahaan (PP) atau Perjanjian Kerja Bersama (SKB); d. Berakhirnya perjanjian kerja antar waktu tertentu; e. Pekerja meninggal dunia; f. Pencurian dan penggelapan barang/uang milik pengusaha atau milik teman sekerja atau milik teman pengusaha. g. Memberikan keterangan palsu atau yang dipalsukan sehingga merugikan pengusaha atau kepentingan negara; www.djpp.depkumham.go.id 2011, No.791 20 h. Mabuk, minum-minuman keras yang memabokan, madat, memakai obat bius atau menyalahgunakan obat-obatan terlarang atau obat- obatan perangsang lainnya yang dilarang oleh peraturan perundang- undangan di tempat kerja dan ditempat-tempat yang ditetapkan oleh perusahaan; i. Melakukan perbuatan asusila atau melakukan perjudian di tempat kerja, atau menyerang dan mengintimidasi atau menipu pengusaha atau teman",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kerja, atau menyerang dan mengintimidasi atau menipu pengusaha atau teman sekerja dan memperdagangkan barang-barang terlarang baik dalam lingkungan perusahaan maupun di luar lingkungan perusahaan; j. Menganiaya, mengancam fisik atau mental, menghina secara kasar pengusaha atau keluarga pengusaha atau teman sekerja; k. Membujuk pengusaha atau teman sekerja untuk melakukan suatu perbuatan yang bertentangan dengan hukum atau kesusilaan serta peraturan perundangan yang berlaku; l. Membongkar atau membocorkan rahasia perusahaan atau mencemarkan nama baik pengusaha dan atau keluarga pengusaha yang seharusnya dirahasiakan kecuali untuk kepentingan negara; m. Hal-hal yang diatur dalam perjanjian kerja atau peraturan perusahaan atau kesepakatan kerja bersama. (Keputusan Menakertrans Nomor : KEP. 150/MEN/2000 tentang Penyelesaian Pemutusan Hubungan Kerja dan Penetapan Uang Pesangon, Uang Penghargaan Masa Kerja dan Ganti Kerugian di Perusahaan). Tanda Blok Tidak Diisi 9. Form Tabel A.9. Syarat-syarat Kerja dan Perangkat Hubungan Industrial Kolom 1 Cukup jelas. Kolom 2 : Cukup jelas. Kolom 3 s.d. 5 : Diisi Jumlah Perusahaan yang telah memiliki Peraturan Perusahaan (PP) : BUMN, Swasta, Jumlah Kolom 6 s.d. 8 : Diisi Jumlah Perusahaan yang telah memiliki Perjanjian Kerja Bersama (PKB) : BUMN, Swasta, Jumlah www.djpp.depkumham.go.id 2011, No.791 21 Kolom 9 s.d. 13 : Diisi Jumlah Perusahaan/Lembaga yang telah memiliki SP/SB, Federasi, Konfederasi, LKS Bipartit, LKS Tripartit. a. Pengusaha yang memperkerjakan pekerja/buruh; b. Kewajiban membuat peraturan perusahaan tidak berlaku bagi perusahaan yang telah memiliki perjanjian kerja bersama; c. Peraturan perusahaan sekurang-kurangnya memuat: hak dan kewajiban pengusaha; hak dan kewajiban pekerja dan buruh; syarat kerja; tata tertib perusahaan; dan jangka waktu berlakunya peraturan perusahaan; d. Ketentuan dalam peraturan perusahaan tidak boleh bertentangan dengan ketentuan peraturan perundang-undangan yang berlaku; e. Masa berlaku peraturan perusahaan paling lama 2 (dua) tahun wajib diperbaharui setelah habis masa berlakunya; Pasal 118 Dalam 1 (satu) perusahaan hanya dapat dibuat satu perjanjian kerja bersama yang berlaku bagi seluruh pekerja/buruh diperusahaan. 10. Form Tabel A.10. Monitoring Jumlah Tenaga Penyelesaian Perselisihan Hubungan Industrial Kolom 1 : Cukup jelas. Kolom 2 : Cukup jelas. Kolom 3 s.d. 5 : Diisi Jumlah Mediator : L: Laki-laki, P:Perempuan, Jumlah (kolom 3 + 4) Kolom 6 s.d 8 : Diisi Jumlah Konsiliator : L: Laki-laki, P:Perempuan, Jumlah kolom 6 dan 7 Kolom 9 s.d. 11 : Diisi Jumlah Arbiter : L: Laki-laki, P:Perempuan, Jumlah (kolom 9 + 10) 11. Form Tabel A.11. Data Perusahaan Wajib Lapor Ketenagakerjaan di Perusahaan Kolom 1 Cukup jelas. Kolom 2 : Cukup jelas. Kolom 3 : Diisi Jumlah Perusahaan dengan Skala Perusahaan Kecil (jumlah tenaga kerja < 25 orang) www.djpp.depkumham.go.id 2011, No.791 22 Kolom 4 s.d. 6 : Diisi Jumlah Tenaga Kerja Indonesia (WNI) berdasarkan Skala Perusahaan Kecil : L:Laki-laki, P: Perempuan, dan JMH : Jumlah. Kolom 7 s.d. 9 : Diisi Jumlah Tenaga Kerja Asing (WNA) berdasarkan Skala Perusahaan Kecil : L:Laki-laki, P: Perempuan, dan JMH : Jumlah. Kolom 10 s.d. 12 : Diisi Jumlah Tenaga Kerja Indonesia (WNI) danTenaga Kerja Asing (WNA) berdasarkan Skala Perusahaan Kecil menurut jenis kelamin dan jumlah (kolom 6 + 9). Kolom 13 : Diisi Jumlah Perusahaan dengan Skala Perusahaan Sedang (jumlah tenaga kerja 26-99 orang) Kolom",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "dengan Skala Perusahaan Sedang (jumlah tenaga kerja 26-99 orang) Kolom 14 s.d. 16 : Diisi Jumlah Tenaga Kerja Indonesia (WNI) berdasarkan Skala Perusahaan Sedang : L:Laki-laki, P: Perempuan, dan JMH : Jumlah. Kolom 17 s.d. 19 : Diisi Jumlah Tenaga Kerja Asing (WNA) berdasarkan Skala Perusahaan Sedang : L:Laki-laki, P: Perempuan, dan JMH : Jumlah. Kolom 20 s.d. 22 : Diisi Jumlah Tenaga Kerja Indonesia (WNI) danTenaga Kerja Asing (WNA) berdasarkan Skala Perusahaan Sedang menurut jenis kelamin dan jumlah (Kolom 16 + 19). Kolom 23 : Diisi Jumlah Perusahaan dengan Skala Perusahaan Besar (jumlah tenaga kerja ≥100 orang) Kolom 24 s.d. 26 : Diisi Jumlah Tenaga Kerja Indonesia (WNI) berdasarkan Skala Perusahaan Besar : L: Laki-laki, P: Perempuan. Kolom 27s.d. 29 : Diisi Jumlah Tenaga Kerja Asing (WNA) berdasarkan Skala Perusahaan Besar : L : Laki-laki, P : Perempuan. Kolom 30 s.d. 32 : Diisi Jumlah Tenaga Kerja Indonesia (WNI) danTenaga Kerja Asing (WNA) berdasarkan Skala Perusahaan Besar L:Laki-laki, P: Perempuan, dan Jumlah (kolom 26 + 29). Kolom 34 s.d. 36 : Diisi Jumlah Status Perusahaan : Swasta, Penanaman Modal Dalam Negeri (PMDN), www.djpp.depkumham.go.id 2011, No.791 23 Penanaman Modal Asing/ PMA, Join Ventura) Kolom 37 : Diisi Penjumlahan Status Perusahaan (Kolom 33+34+35+36) 12. Form Tabel A. 12. Pemeriksaan, Pengujian dan Penyidikan Kolom 1 : Cukup jelas. Kolom 2 : Cukup jelas. Kolom 3 dan 4 : Diisi Jumlah Tenaga Pengawas Ketenagakerjaan berdasarkan jenis kelamin; Kolom 5 dan 6 : Diisi Jumlah kegiatan Pengawasan, pemeriksaan dan pengujian; Kolom 7 dan 8 : Diisi Jumlah Kasus Pelanggaran; Kolom 9 : Diisi Jumlah Perusahaan Yang Diajukan Berita Acara Pemeriksaan (BAP); Kolom 10 : Diisi Jumlah Perusahaan Yang Dilakukan Penghentian Penyidikan; Kolom 11 : Diisi Jumlah Uang Denda Putusan; Kolom 12 : Diisi Jumlah Hukuman Kurungan; 13. Form Tabel A.13. Monitoring Jumlah Kasus dan Kecelakaan di Tempat Kerja Kolom 1 : Cukup jelas. Kolom 2 : Cukup jelas. Kolom 3 Diisi sesuai dengan nama bidang usaha perusahaan seperti: Jasa Konstruksi, Pabrik, dll. Kolom 4 : Diisi sesuai dengan Jumlah Kasus Kecelakaan Kerja : 1. Sembuh dapat bekerja kembali akibat Kecelakaan Kerja; 2. Sementara Tidak Mampu Bekerja (STMB) akibat Kecelakaan Kerja; 3. Cacat Akibat Kecelakaan Kerja; 4. Meninggal Akibat Kecelakaan Kerja. www.djpp.depkumham.go.id 2011, No.791 24 Kolom 5 : Diisi sesuai dengan Jumlah Kasus Penyakit Akibat Kerja. Kolom 6 : Diisi sesuai dengan Jumlah Tenaga Kerja yang Sembuh dan dapat bekerja kembali akibat kecelakaan kerja. Kolom 7 : Diisi sesuai dengan jumlah Hari Yang Hilang Akibat Kecelakaan Kerja. 14. Form Tabel A.14. Kepesertaan Program Jaminan Sosial Tenaga Kerja Kolom 1 : Cukup jelas. Kolom 2 : Cukup jelas. Kolom 3 Diisi sesuai dengan Jumlah Perusahaan Yang Terdaftar. Kolom 4 s.d. 6 : Diisi sesuai dengan Jumlah Tenaga Kerja (WNI) Laki-laki, Perempuan, dan jumlah yang terdaftar. Kolom 7 s.d.9 : Diisi sesuai dengan Jumlah Tenaga Kerja Asing(WNA) Laki-laki, Perempuan, dan jumlah yang terdaftar. Kolom 10 s.d. 12 : Diisi sesuai dengan Jumlah Jaminan Kecelakaan Kerja (JKK) Laki-laki, Perempuan dan Jumlah . Kolom 13 s.d. 15 : Diisi",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Perempuan dan Jumlah . Kolom 13 s.d. 15 : Diisi sesuai dengan Jumlah Jaminan Kematian (JKM) Laki-laki, Perempuan, dan jumlah. Kolom 16 s.d. 18 : Diisi sesuai dengan Jumlah Jaminan Hari Tua (JHT) Laki-laki, Perempuan, dan jumlah. Kolom 19 s.d. 21 : Diisi sesuai dengan Jumlah Jaminan Pemeliharaan Kesehatan (JPK) Laki-laki, Perempuan dan jumlah. www.djpp.depkumham.go.id 2011, No.791 25 B. Form Tabel Bidang Ketransmigrasian 1. Form Tabel B.1. Rencana Pengerahan dan PenempatanTransmigrasi Kolom 1 Cukup jelas. Kolom 2 : Cukup jelas. Kolom 3 : Diisi sesuai dengan jumlah animo/minat masyarakat untuk bertransmigrasi dalam satuan KK. Kolom 4 : Diisi sesuai dengan jumlah KK yang mendaftarkan sebagai calon transmigran. Kolom 5 : Diisi sesuai dengan jumlah KK yang memenuhi syarat sebagai calon transmigran dari hasil seleksi. Kolom 6, 7 dan 8 : Diisi sesuai dengan daerah penempatan dirinci berdasarkan tingkat provinsi, kabupaten/kota dalam satuan KK Tanda Blok Tidak Diisi 2. Form Tabel B. 2. Pembangunan Transmigrasi Baru (PTB), Perkembangan Penyiapan Permukiman, Siap Terima Penempatan (STP) dan Siap Pemberangkatan Penempatan (SPP) Kolom 1 Cukup jelas. Kolom 2 : Cukup jelas. Kolom 3 : Diisi sesuai dengan L bila program Luncuran, M program Murni, dan C program cicilan, dalam satuan KK. Kolom 4 : Diisi pola usaha yang diprogramkan misalnya pola lahan kering, pola lahan basah, perkebunan (PIR), pola nelayan, pola industri dan sebagainya. Kolom 5 s.d. 26 : Diisi target dan realisasi pembukaan lahan, pembangunan prasarana (jalan,jembatan, jembatan non standar, gorong-gorong dan drainase), rumah transmigrasi dan jamban keluarga (RTJK), sarana air bersih (SAB), pembangunan fasilitas umum (FU), dan siap terima penempatan (STP) serta siap pemberangkatan penempatan (SPP). www.djpp.depkumham.go.id 2011, No.791 26 3. Form Tabel B. 3. Perkembangan Penempatan Transmigran Baru (PTB) Kolom 1 : Cukup jelas. Kolom 2 : Cukup jelas. Kolom 3 dan 4 : Diisi sesuai dengan target dari masing-masing penempatan transmigran penduduk setempat (TPS) maupun transmigran daerah asal (TPA), dalam satuan KK. Kolom 5 : Diisi sesuai dengan penjumlahan target penempatan transmigran setempat (TPS) dan transmigran daerah asal (TPA), atau penjumlahan kolom 3 dan kolom 4, dalam satuan KK. Kolom 6 : Diisi sesuai dengan realisasi penempatan transmigran yang berasal dari penduduk setempat (TPS), dalam satuan KK. Kolom 7 s.d. 16 : Diisi sesuai dengan jumlah realisasi penempatan tansmigran dari daerah asal, dalam satuan KK; Kolom 17 : Diisi penjumlahan realisasi penempatan transmigran penduduk asal (TPA), yaitu penjumlahan kolom 7 s.d. 16, dalam satuan KK; Kolom 18 : Diisi penjumlahan realisasi penempatan transmigran penduduk setempat (TPS) dan transmigran penduduk asal (TPA), yaitu penjumlahan kolom 6 dan kolom 17, dalam satuan KK. 4. Form Tabel B.4. Peningkatan/Rehabilitasi Sarana dan Prasarana Permukiman Transmigrasi (PTA)/Kawasan Kolom 1 : Cukup jelas. Kolom 2 : Cukup jelas. Kolom 3 : Diisi sesuai dengan jumlah transmigran yang ada, dalam satuan KK. www.djpp.depkumham.go.id 2011, No.791 27 Kolom 4 : Diisi sesuai dengan jumlah rumah transmigran dan jamban keluarga yang tersedia (RTJK), dalam satuan unit. Kolom 5 s.d. 14 : Diisi sesuai dengan target dan realisasi Pengembangan Prasarana jalan, jembatan, jembatan non standar, gorong-gorong, dan drainase. Kolom 15",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "jalan, jembatan, jembatan non standar, gorong-gorong, dan drainase. Kolom 15 s.d. 22 : Diisi sesuai dengan target dan realiasi Pengembangan sarana dermaga, sarana air bersih standar (SAB), sarana air bersih non standar (SAB NS) dan Fasilitas Umum (FU), 5. Form Tabel B.5. Pemberdayaan Masyarakat dan Kawasan Transmigrasi Kolom 1 Cukup jelas. Kolom 2 : Cukup jelas. Kolom 3 : Diisi sesuai dengan tahun pembinaan transmigran Kolom 4 : Diisi sesuai dengan jumlah transmigran yang ada, dalam satuan KK. Kolom 5 s.d. 10 : Diisi target dan realisasi pengembangan usaha ekonomi masyarakat transmigran untuk produktivitas lahan sesuai paket A, B dan C. Kolom 11 : Diisi dengan jenis usaha pada kelembagaan ekonomi; Tanda Blok Tidak Diisi Kolom 12 s.d. 15 : Diisi dengan target dan realisasi pembentukan dan pengembangan kelembagaan ekonomi. Kolom 16 s.d. 19 : Diisi target dan realisasi Peningkatan Kapasitas SDM dan Masyarakat Transmigrasi untuk Bantuan Pangan Beras dan Non Beras. Kolom 20 s.d. 31 : Diisi Peningkatan Kapasistas SDM dan Masyarakat Transmigrasi untuk tenaga pembina UPT, tenaga guru, tenaga kesehatan dan rohaniawan berdasarkan jenis kelamin, L: laki-laki, P: Perempuan dan jumlah laki-laki dan perempuan. www.djpp.depkumham.go.id 2011, No.791 28 C. Form Tabel Realisasi Pelaksanaan Program/Kegiatan dan Anggaran dan Pengadaan Barang dan Jasa serta Permasalahan 1. Form Tabel C.1. Laporan Realisasi Keuangan dan Fisik Anggaran Pendapatan dan Belanja Negara (APBN) Kolom 1 : Cukup jelas. Kolom 2 : Diisi dengan nama jenis anggaran/program yang bersumber dari anggaran APBN (dana dekonsentrasi dan tugas pembantuan). Kolom 3 dan 4 : Diisi dengan pagu DIPA semula dan setelah direvisi (revisi terakhir) apabila ada, dalam satuan Rp. Kolom 5 s.d. 7 : Diisi dengan realisasi keuangan dan fisik berdasarkan SPM secara kumulatif dengan satuan rupiah dan persentase. 2. Form Tabel C.2. Laporan Realisasi Keuangan dan Fisik Anggaran Pendapatan dan Belanja Daerah (APBD) Kolom 1 : Cukup jelas. Kolom 2 : Diisi dengan nama jenis anggaran/program yang bersumber dari anggaran APBD. Kolom 3 dan 4 : Diisi dengan pagu DIPA semula dan setelah direvisi (revisi terakhir) apabila ada. Kolom 5 s.d 7 : Diisi dengan realisasi keuangan dan fisik berdasarkan SPM secara kumulatif dengan satuan rupiah dan persentase. 3. Form Tabel C.3. Kemajuan Pengadaan Barang dan Jasa Melalui Penunjukan/Pemilihan/Seleksi Langsung dan Pelelangan, Seleksi, Sayembara. Kolom 1 : Cukup jelas. Kolom 2 : Diisi nama paket pekerjaan. www.djpp.depkumham.go.id 2011, No.791 29 Kolom 3 dan 4 : Diisi dengan target sesuai pagu anggaran dirinci menurut volume dan biaya. Kolom 5 : Diisi target sesuai Harga Perkiraan Sendiri (HPS), dalam rupiah Tanda Blok Tidak Diisi Kolom 6 : Diisi dengan nama media yang digunakan dalam pengumuman pengadaan barang dan jasa Tanda Blok Tidak Diisi Kolom 7 : Diisi dengan metode yang digunakan dalam pengadaan barang dan jasa. Tanda Blok Tidak Diisi Kolom 8 : Diisi dengan Sumber dana yang digunakan APBN/APBD/BLN Tanda Blok Tidak Diisi Kolom 9 : Diisi dengan nilai kontrak pengadaan barang dan jasa. Kolom 10 : Diisi dengan nama penyedia barang dan jasa. Tanda Blok Tidak Diisi Kolom 11 : Diisi dengan klasifikasi usaha yang",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Tidak Diisi Kolom 11 : Diisi dengan klasifikasi usaha yang digunakan dalam pengadaan barang dan jasa. Tanda Blok Tidak Diisi 4. Form Tabel C.4. Permasalahan dan Upaya Penyelesaian Kolom 1 : Cukup Jelas. Kolom 2 : Cukup Jelas. Kolom 3 dan 4 : Diisi dengan uraian masalah yang dihadapi dalam melaksanakan program sesuai tugas dan fungsinya. Kolom 5 : Diisi dengan upaya tindak lanjut yang telah dilakukan untuk mengatasi permasalahan. www.djpp.depkumham.go.id 2011, No.791 30 Kolom 6 ,7,8 dan 9 : Diisi dengan usulan permasalahan di tingkat daerah yang memerlukan penyelesaian di tingkat pusat. Ditetapkan : di Jakarta Pada tanggal : 7 Desember 2011 MENTERI TENAGA KERJA DAN TRANSMIGRASI REPUBLIK INDONESIA, MUHAIMIN ISKANDAR www.djpp.depkumham.go.id 2011, No.791 31 www.djpp.depkumham.go.id 2011, No.791 32 www.djpp.depkumham.go.id 2011, No.791 33 www.djpp.depkumham.go.id 2011, No.791 34 www.djpp.depkumham.go.id 2011, No.791 35 www.djpp.depkumham.go.id 2011, No.791 36 www.djpp.depkumham.go.id 2011, No.791 37 www.djpp.depkumham.go.id 2011, No.791 38 www.djpp.depkumham.go.id 2011, No.791 39 www.djpp.depkumham.go.id 2011, No.791 40 www.djpp.depkumham.go.id 2011, No.791 41 www.djpp.depkumham.go.id 2011, No.791 42 www.djpp.depkumham.go.id 2011, No.791 43 www.djpp.depkumham.go.id 2011, No.791 44 www.djpp.depkumham.go.id 2011, No.791 45 www.djpp.depkumham.go.id 2011, No.791 46 www.djpp.depkumham.go.id 2011, No.791 47 www.djpp.depkumham.go.id 2011, No.791 48 www.djpp.depkumham.go.id 2011, No.791 49 www.djpp.depkumham.go.id 2011, No.791 50 www.djpp.depkumham.go.id 2011, No.791 51 www.djpp.depkumham.go.id 2011, No.791 52 www.djpp.depkumham.go.id 2011, No.791 53 www.djpp.depkumham.go.id 2011, No.791 54 www.djpp.depkumham.go.id 2011, No.791 55 . www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}