{
  "source": "downloaded_pdfs/bn798-2016.pdf",
  "processed_date": "2025-04-23T10:10:55.871912",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 798, 2016 KEMENDAG. Sanksi Administratif. Pengenaan. Tata Cara. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA, NOMOR 36/M-DAG/PER/5/2016 TENTANG TATA CARA PENGENAAN SANKSI ADMINISTRATIF BAGI EKSPORTIR DAN IMPORTIR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan P asal 43 ayat (3), Pasal 46 ayat (3), dan Pasal 52 ayat (6) Undang -Undang Nomor 7 Tahun 2014 tentang Per dagangan, perlu menetapkan Peraturan Menteri Perdagangan tentang Tata Cara Pengenaan Sanks i Administratif Bagi Eksportir d an Importir; Mengingat : 1. Undang -Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing The World Trade Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia) (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indone sia www.peraturan.go.id 2016, No. 798 -2- Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indones ia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 491 6); 4. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 5. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah diubah beberapa kali terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemer intahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 6. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tah un 2014 – 2019; 7. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 8. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); www.peraturan.go.id 2016, No. 798 -3- 9. Keputusan Presiden Nomor 79/P Tahun 2015 tentang Penggantian Beberapa Menteri Negara Kabinet Kerja Periode Tahun 2014 - 2019; 10. Peraturan Menteri Perdagangan Nomor 13/M - DAG/PER/3/2012 tentang Ketentuan Umum di Bidang Ekspor (Berita Negara Republik Indonesia Tahun 2012 Nomor 395); 11. Peraturan Menteri Perdagangan Nomor 48/M - DAG/PER/7/2015 tentang Ketentuan Umum di Bidang Impor (Berita Negara Republik Indonesia Tahun 2015 Nomor 1006); 12. Peraturan Menteri Perdagangan Nomor 0 8/M- DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG TATA CARA PENGENAAN SANKSI ADMINISTRATIF BAGI EKSPORTIR DA N IMPORTIR. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Barang adalah setiap benda, baik berwujud maupun tidak berwujud, baik bergerak maupun tidak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "benda, baik berwujud maupun tidak berwujud, baik bergerak maupun tidak bergerak, baik dapat dihabiskan maupun tidak dapat dihabiskan, dan dapat diperdagangkan, dipakai, digunakan, atau dimanfaatkan oleh konsumen atau pelaku usaha. 2. Perizinan adalah pemberian legalitas usaha di bidang ekspor dan impor berupa izin, persetujuan, pengakuan, penetapan, dan/atau laporan surveyor. www.peraturan.go.id 2016, No. 798 -4- 3. Ekspor adalah kegiatan mengeluarkan Barang dari daerah pabean. 4. Eksportir adalah orang perseorangan atau lembaga atau badan usaha, baik yang berbentuk badan hukum maupun bukan badan hukum, yang melakukan Ekspor. 5. Impor adalah kegiatan memasukkan Barang ke dal am daerah pabean. 6. Importir adalah orang perseorangan atau lembaga atau badan usaha, baik yang berbentuk badan hukum maupun bukan badan hukum, yang melakukan Impor. 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdaganga n. 8. Direktur Jenderal adalah Direktur Jenderal Perdagangan Luar Negeri, Kementerian Perdagangan. Pasal 2 Eksportir atau Importir yang melanggar ketentuan peraturan perundang -undangan di bidang Ekspor atau Impor dikenai sanksi administratif. Pasal 3 Sanksi administratif sebagaimana dimaksud dalam Pasal 2, berupa: a. peringatan tertulis; b. penangguhan Perizinan; c. pembekuan Perizinan; atau d. pencabutan Perizinan. Pasal 4 (1) Pengenaan sanksi administratif sebagaimana dimaksud dalam Pasal 3 dilakukan dengan 2 (dua) cara: a. secara bertahap; dan b. secara tidak bertahap. www.peraturan.go.id 2016, No. 798 -5- (2) Sanksi administratif yang dikenakan secara bertahap sebagaimana dimaksud pada ayat (1) huruf a berupa peringatan tertulis, pembekuan Perizinan, dan pencabutan Perizinan. (3) Sanksi administratif yang dikenakan secara tidak bertahap sebagaimana dimaksud pada ayat (1) huruf b dapat langsung berupa penangguhan Perizinan, pembekuan Perizinan, dan pencabutan Perizinan. BAB II DASAR DAN KEWENANGAN PENGENAAN SANKSI ADMINISTRATIF Pasal 5 Pengenaan sanksi administratif sebagaimana dimaksud dalam Pasal 3 dapat diberikan berdasarkan: a. laporan pengaduan; b. hasil post audit; c. hasil evaluasi; dan/atau d. hasil pengawasan. Pasal 6 Pengenaan sanksi adminis tratif sebagaimana dimaksud dalam Pasal 3 merupakan kewenangan: a. Menteri; b. Direktur Jenderal; atau c. Pejabat penerbit perizinan, sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2016, No. 798 -6- BAB III SANKSI ADMINISTRATIF SECARA BERTAHAP Pasal 7 (1) Pengenaan sanksi administratif secara bertahap sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a dikenakan kepada Eksportir atau Importir yang tidak melaksanakan kewajiban menyampaikan laporan mengenai pelaksanaan Ekspor atau Impor baik terealisasi maupun ti dak terealisasi, secara tertulis dan/atau secara elektronik dalam jangka waktu yang ditentukan. (2) Dalam hal Eksportir atau Importir tidak melaksanakan kewajiban menyampaikan laporan mengenai pelaksanaan Ekspor atau Impor baik terealisasi maupun tidak terealisasi, secara tertulis dan/atau secara elektronik dalam jangka waktu yang ditentukan, Eksportir atau Importir dikenai sanksi administratif tahap pertama berupa peringatan tertulis. (3) Pengenaan peringatan tertulis sebagaimana dimaksud pada ayat (2) pal ing banyak 2 (dua) kali. (4) Dalam hal peringatan tertulis diberikan 2 (dua) kali maka selang waktu antara peringatan pertama dan peringatan kedua paling lama 10 (sepuluh) hari. (5) Apabila dalam jangka waktu paling lama 10 (sepuluh) hari setelah dikenai peringatan tertulis sebagaimana dimaksud pada ayat (3), Eksportir atau Importir tidak melaksanakan kewajiban menyampaikan laporan mengenai pelaksanaan Ekspor atau Impor baik terealisasi maupun tidak terealisasi,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mengenai pelaksanaan Ekspor atau Impor baik terealisasi maupun tidak terealisasi, secara tertulis dan/atau secara elektronik, maka Eksportir atau Importir dikenai sanksi administratif tahap kedua berupa pembekuan Perizinan. (6) Pengenaan pembekuan Perizinan sebagaimana dimaksud pada ayat (5) paling lama 60 (enam puluh) hari terhitung sejak tanggal pengenaan pembekuan Perizinan. (7) Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (6), Eksportir atau Importir melaksanakan kewajiban menyampaikan laporan mengenai pelaksanaan Ekspor www.peraturan.go.id 2016, No. 798 -7- atau Impor baik terealisasi maupun tidak terealisasi, secara tertulis dan/atau secara elektro nik, maka pengenaan pembekuan Perizinan dicabut. (8) Apabila setelah jangka waktu sebagaimana dimaksud pada ayat (6), Eksportir atau Importir tidak melaksanakan kewajiban menyampaikan laporan mengenai pelaksanaan Ekspor atau Impor baik terealisasi maupun t idak terealisasi, secara tertulis dan/atau secara elektronik, maka Eksportir atau Importir dikenai sanksi administratif tahap ketiga berupa pencabutan Perizinan. BAB IV SANKSI ADMINISTRATIF SECARA TIDAK BERTAHAP Pasal 8 Pengenaan sanksi administratif sec ara tidak bertahap sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b dilakukan tidak melalui tahapan pengenaan sanksi administratif sebagaimana dimaksud dalam Pasal 7. Pasal 9 (1) Pengenaan sanksi administratif secara tidak bertahap sebagaimana dimaks ud dalam Pasal 4 ayat (1) huruf b dilakukan dengan mempertimbangkan: a. jenis Barang yang diekspor atau diimpor; dan/atau b. jenis pelanggaran yang dilakukan oleh Eksportir atau Importir. (2) Jenis Barang yang diekspor atau diimpor sebagaimana dimaksud pa da ayat (1) huruf a berupa Barang yang memiliki karakteristik tertentu yang diatur berdasarkan peraturan perundang -undangan. (3) Jenis pelanggaran yang dilakukan oleh Eksportir atau Importir sebagaimana dimaksud pada ayat (1) huruf b meliputi: www.peraturan.go.id 2016, No. 798 -8- a. tidak mel aksanakan kewajiban menyampaikan laporan mengenai pelaksanaan Ekspor atau Impor baik terealisasi maupun tidak terealisasi, secara tertulis dan/atau secara elektronik; b. tidak dapat merealisasikan Ekspor atau Impor sesuai dengan batasan minimum yang ditent ukan dalam peraturan perundang -undangan; c. menyampaikan data dan/atau keterangan yang tidak benar sebagai persyaratan untuk mendapatkan Perizinan; d. mengubah informasi yang tercantum dalam dokumen Perizinan; e. melakukan Ekspor atau Impor Barang yang tid ak sesuai dengan dokumen Perizinan; f. melakukan tindak pidana yang berkaitan dengan penyalahgunaan Perizinan; dan/atau g. tidak bertanggung jawab atas segala akibat yang timbul atas Barang yang diekspor atau diimpor. Pasal 10 (1) Sanksi administratif ber upa penangguhan Perizinan sebagaimana dimaksud dalam Pasal 4 ayat (3) dikenakan kepada Eksportir dan Importir apabila: a. tidak melaksanakan kewajiban menyampaikan laporan mengenai pelaksanaan Ekspor atau Impor baik terealisasi maupun tidak terealisasi, s ecara tertulis dan/atau secara elektronik paling banyak 2 (dua) kali; dan/atau b. tidak dapat merealisasikan Ekspor atau Impor sesuai dengan batasan minimum yang ditentukan dalam peraturan perundang -undangan. (2) Pengenaan Penangguhan Perizinan sebagaimana dimaksud pada ayat (1) berlaku untuk 1 (satu) periode penerbitan Perizinan Ekspor atau Impor berikutnya. www.peraturan.go.id 2016, No. 798 -9- Pasal 11 (1) Sanksi Administratif berupa pembekuan Perizinan sebagaimana dimaksud dalam Pasal 4 ayat (3) dikenakan kepada Eksportir dan Importir ap abila: a. tidak melaksanakan kewajiban menyampaikan laporan mengenai pelaksanaan Ekspor atau Impor baik terealisasi maupun tidak terealisasi, secara tertulis dan/atau secara elektronik paling banyak 2 (dua)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "terealisasi, secara tertulis dan/atau secara elektronik paling banyak 2 (dua) kali; b. tidak bertanggung jawab atas segala aki bat yang timbul atas Barang yang diekspor atau diimpor; dan/atau c. terdapat dugaan melakukan tindak pidana yang berkaitan dengan penyalahgunaan Perizinan. (2) Pengenaan pembekuan Perizinan karena tidak melaksanakan kewajiban sebagaimana dimaksud pada ayat (1) huruf a dan huruf b berlaku paling lama 60 (enam puluh) hari terhitung sejak tanggal pengenaan pembekuan Perizinan. (3) Pengenaan pembekuan Perizinan karena terdapat dugaan sebagaimana dimaksud pada ayat (1) huruf c, berlaku sampai dengan adanya putus an pengadilan yang telah mempunyai kekuatan hukum tetap bahwa Eksportir atau Importir tidak bersalah. (4) Dalam hal Eksportir atau Importir: a. melaksanakan kewajiban menyampaikan laporan mengenai pelaksanaan Ekspor atau Impor baik terealisasi maupun tidak terealisasi, secara tertulis dan/atau secara elektronik; b. bertanggung jawab atas segala akibat yang timbul atas Barang yang diekspor atau diimpor; dan/atau c. terbukti tidak bersalah berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum tetap, maka pembekuan Perizinan dicabut. www.peraturan.go.id 2016, No. 798 -10- Pasal 12 Sanksi administratif berupa pencabutan Perizinan sebagaimana dimaksud dalam Pasal 4 ayat (3) dikenakan kepada Eksportir dan Importir apabila: a. tidak melaksanakan kewajiban menyampaikan laporan mengena i pelaksanaan Ekspor atau Impor baik terealisasi maupun tidak terealisasi, secara tertulis dan/atau secara elektronik paling banyak 2 (dua) kali; b. menyampaikan data dan/atau keterangan yang tidak benar sebagai persyaratan untuk mendapatkan Perizinan; c. mengubah informasi yang tercantum dalam dokumen Perizinan; d. melakukan Ekspor atau Impor Barang yang tidak sesuai dengan dokumen Perizinan; e. tidak bertanggung jawab atas segala akibat yang timbul atas Barang yang diekspor atau diimpor; dan/atau f. dinyatakan bersalah berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum tetap atas tindak pidana yang berkaitan dengan penyalahgunaan Perizinan. BAB V PUBLIKASI PENGENAAN SANKSI ADMINISTRATIF Pasal 13 (1) Setiap pengenaan sanksi administra tif berupa pembekuan Perizinan dan pencabutan Perizinan disampaikan kepada pengelola INATRADE Kementerian Perdagangan. (2) Pengelola INATRADE sebagaimana dimaksud pada ayat (1) melakukan: a. pemblokiran perizinan; dan b. pengumuman kepada publik melalu i portal INATRADE Kementerian Perdagangan untuk diteruskan ke portal INSW. www.peraturan.go.id 2016, No. 798 -11- (3) Data pembekuan Perizinan dan pencabutan Perizinan sebagaimana dimaksud pada ayat (1) paling sedikit memuat keterangan: a. Nama Eksportir atau Importir; dan b. Nomor, tanggal, dan jenis Perizinan yang dibekukan atau dicabut. BAB VI KETENTUAN LAIN -LAIN Pasal 14 Ketentuan mengenai pengenaan sanksi administratif bagi Eksportir dan Importir terkait dengan pelanggaran atas ketentuan Ekspor dan Impor masing -masing Barang diatur dalam Peraturan Menteri. BAB VII KETENTUAN PENUTUP Pasal 15 Peraturan Menteri ini mulai berlaku 90 (sembilan puluh) hari sejak tanggal diundangkan. www.peraturan.go.id 2016, No. 798 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penemp atannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Mei 2016 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd THOMAS TRIKASIH LEMBONG Diundangkan di Jakarta pada tanggal 24 Mei 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}