{
  "source": "downloaded_pdfs/bn793-2018.pdf",
  "processed_date": "2025-04-22T19:24:31.512218",
  "document_info": {
    "title": null
  },
  "total_pages": 34,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.793, 2018 KEMEN -LHK. Pelayanan Informasi Publik . Pencabutan . PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.18/MENLHK/SETJEN/KUM.1/5/2018 TENTANG PELAYANAN INFORMASI PUBLIK DI LINGKUNGAN KEMENTERIAN LINGKUNGAN HID UP DAN KEHUTANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA , Menimbang : a. bahwa pelayanan Informasi Publik di lingkungan Kementerian Lingkungan Hidup dan Kehutanan, mengacu pada Peraturan Menteri Lingk ungan Hidup Nomor 06 Tahun 2011 tentang Pelayanan Informasi Pelayanan Publik dan Peraturan Menteri Kehutanan Nomor P.07/MENHUT -II/2011 tentang Pelayanan Informasi Publik di Lingkungan Kementerian Kehutanan; b. bahwa untuk meningkatkan tata kelola pelayanan Informasi Publik di lingkungan Kementerian Lingkungan Hidup dan Kehutanan, perlu sinkronisasi kedua Peraturan Menteri sebagaimana dimaksud dalam huruf a; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Perat uran Menteri Lingkungan Hidup dan Kehutanan tentang Pelayanan Informasi Publik di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan; www.peraturan.go.id 2018, No.793 -2- Mengingat : 1. Undang -Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesi a Nomor 3888) sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang -Unda ng (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Undang -Undang Nomor 1 1 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843 ); 4. Undang -Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 4846); 5. Undang -Undang No mor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 6. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 7. Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 152, Tambahan Lembaran Negara Republik Indone sia Nomor 5071); www.peraturan.go.id 2018, No.793 -3- 8. Undang -Undang Nomor 4 Tahun 20 11 tentang Informasi Geospasial (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 5214 ); 9. Undang -Undang Nomor 21 Tahun 20 13 tentang Keantariksaan (Lembar an Negara Republik Indonesia Tahun 20 13 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5435 ); 10. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Rep ublik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 N omor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 11. Undang -Undang Nomor 28 Tahun 20 14 tentang Hak Cipta (Lembaran Negara Republik Indonesia Tahun 20 14 Nomor 266, Tambahan Lembaran Negara Republik Indonesia Nomor 5599 ); 12. Undang -Undang Nomor 30 Tahun 20 14 tentang Administrasi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 20 14 Nomor 292, Tambahan Lembaran Negara Republik Indonesia Nomor 5601 ); 13. Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 4452); 14. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 15. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); www.peraturan.go.id 2018, No.793 -4- 16. Peraturan Menteri Kehutanan Nomor P.02/MENHUT - II/2010 tentang Sistem Informasi Kehutanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 3 ); 17. Peraturan Komisi Informasi Nomor 1 Tahun 2010 tentang Standar Layanan Informasi Publik (Berita Negara Republik Indonesia Tahun 2010 Nomor 272); 18. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 18); 19. Peraturan Komisi Informasi Nomor 1 Tahun 2017 tentang Pengklasifikasian Informasi Publik (Berita Negara Republik Indonesia Tahun 2017 Nomor 429); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PELAYANAN INFORMASI PUBLIK DI LINGKUNGAN KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Informasi adalah keterangan, pernyataan, gagasan dan tanda yang mengandung nilai, makna, dan pesan, baik data, fakta maupun penjelasannya yang dapat dilihat, didengar, dan dibaca yang disajikan dalam berbagai kemasan dan format sesuai dengan perkembangan teknologi Informas i dan komunikasi secara elektronik ataupun media cetak . 2. Data adalah keterangan objektif tentang suatu fakta yang mempresentasikan keadaan yang sebenarnya yang didapat dari pengukuran, pencatatan, dan/atau pencacahan langsung serta pencitraan terhadap suat u unsur keruangan yang berada di bawah, pada, atau di www.peraturan.go.id 2018, No.793 -5- atas permukaan bumi. 3. Informasi Publik adalah Informasi yang dihasilkan, disimpan, dikelola, dikirim, dan/atau diterima oleh suatu badan Publik yang berkaitan dengan penyelenggara dan penyelenggaraan ne gara dan/atau penyelenggara dan penyelenggaraan badan Publik lainnya, serta Informasi lain yang berkaitan dengan kepentingan Publik. 4. Kehutanan adalah sistem pengurusan yang bersangkut paut dengan hutan, kawasan hutan, dan hasil hutan yang diselenggarakan secara terpadu. 5. Lingkungan Hidup adalah kesatuan ruang dengan semua benda, daya, keadaan, dan makhluk hidup, termasuk manusia dan perilakunya, yang mempengaruhi alam itu sendiri, kelangsungan perikehidupan, dan kesejahteraan manusia serta makhluk hidup la in. 6. Pembina adalah atasan langsung Pejabat Pengelola Informasi dan Dokumentasi Utama. 7. Pejabat Pengelola Informasi dan Dokumentasi yang selanjutnya dis ingkat PPID adalah pejabat yang bertanggung jawab di bidang penyimpanan, pendokumentasian, penyediaan, d an/atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang bertanggung jawab di bidang penyimpanan, pendokumentasian, penyediaan, d an/atau pelayanan Informasi di Kementerian Lingkungan Hidup dan Kehutanan dan bertanggung jawab langsung kepada Sekretaris Jenderal Kementerian Lingkungan Hidup dan Kehutanan selaku atasan PPID. 8. Penanggung Jawab Pelayanan Informasi Publik yang selanjutnya disebut Penanggung Jawab adalah pejabat Kementerian Lingkungan Hidup dan Kehutanan selaku atasan PPID yang bertugas dan bertanggung jawab dalam menjalankan Peraturan Menteri ini. 9. Orang adalah orang perseorangan, kelompok orang, badan hukum, atau badan Pu blik. 10. Pengguna Informasi Publik adalah Orang yang menggunakan Informasi Publik sebagaimana diatur dalam Peraturan Menteri ini. 11. Pemohon Informasi Publik adalah warga negara dan/atau badan hukum Indonesia yang mengajukan permintaan www.peraturan.go.id 2018, No.793 -6- Informasi Publik sebagaima na diatur dalam Peraturan Menteri ini. 12. Sumber Informasi adalah lembaga pemerintah atau non pemerintah atau individu yang memberikan Data atau Informasi kepada Penyedia Informasi . 13. Daftar Informasi Publik adalah catatan yang berisi keterangan secara sistemat is tentang seluruh Informasi Publik yang dihasilkan, disimpan, dikelola, dikirim, dan/atau diterima oleh Kementerian Lingkungan Hidup dan Kehutanan, tidak termasuk Informasi yang dikecualikan. 14. Menteri adalah menteri yang menyelenggarakan urusan pemerintaha n di bidang lingkungan hidup dan kehutanan. 15. Sekretaris Jenderal adalah Sekretaris Jenderal Kementerian Lingkungan Hidup dan Kehutanan. 16. Kementerian adalah Kementerian Lingkungan Hidup dan Kehutanan. BAB II ASAS DAN TUJUAN Pasal 2 (1) Setiap Informasi Publik di Kementerian bersifat terbuka dan dapat diakses oleh setiap Pemohon Informasi Publik dan/atau Pengguna Informasi Publik . (2) Informasi Publik yang dikecualikan di Kementerian bersifat ketat dan terbatas. (3) Setiap Informasi Publik di Kementerian harus dapat diperoleh setiap Pemohon Informasi Publik dan/atau Pengguna Informasi Publik dengan cepat dan tepat waktu, biaya ringan, dan cara sederhana. (4) Informasi Publik yang dikecualikan bersifat rahasia sesuai dengan Undang -Undang , kepatutan, dan kepentingan umum didas arkan pada pengujian tentang konsekuensi yang timbul apabila suatu Informasi diberikan kepada masyarakat serta setelah www.peraturan.go.id 2018, No.793 -7- dipertimbangkan dengan saksama bahwa menutup Informasi Publik dapat melindungi kepentingan yang lebih besar dari pada membukanya atau seb aliknya . Pasal 3 Peraturan Menteri ini bertujuan untuk: a. memberikan standar bagi Kementerian dalam melaksanakan pengelolaan dan pelayanan Informasi Publik ; b. meningkatkan pelayanan Informasi Publik oleh Kementerian untuk menghasilkan pelayanan yang berkual itas; c. menjamin pemenuhan hak warga negara untuk memperoleh akses Informasi Publik di Kementerian; dan d. menjamin terwujudnya tujuan penyelenggaraan keterbukaan Informasi Publik sebagaimana diatur dalam Undang -Undang mengenai Keterbukaan Informasi Publik. BAB III KATEGORI INFORMASI PUBLIK Bagian Kesatu Informasi Publik yang Wajib Disediakan dan Diumumkan secara Berkala Pasal 4 (1) Informasi Publik yang wajib disediakan dan diumumkan secara berkala, meliputi: a. profil Kementerian; b. dokumen statistik di lingkup Ke menterian; c. rencana strategis di lingkup Kementerian; d. laporan hasil pemantauan dan/atau pengawasan teknis bidang Lingkungan Hidup dan Kehutanan; e. rencana program dan/atau kegiatan yang akan dijalankan; f. laporan pencapaian kinerja Kementerian; www.peraturan.go.id 2018, No.793 -8- g. laporan keuangan yang telah diaudit Badan Pemeriksa Keuangan Republik Indonesia; h. laporan akses permohonan Informasi Publik; i. peraturan perundang -undangan, keputusan, dan/atau kebijakan yang mengikat dan/atau berdampak bagi Publik; j. pengumuman",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan/atau kebijakan yang mengikat dan/atau berdampak bagi Publik; j. pengumuman pengadaan barang dan jasa sesua i dengan ketentuan peraturan perundang -undangan; dan k. prosedur peringatan dini dan prosedur evakuasi keadaan darurat di setiap kantor Kementerian. (2) Pengumuman secara berkala sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit 1 (satu) kali dalam setahun. Bagian Kedua Informasi yang Wajib Diumumkan secara Serta Merta Pasal 5 (1) Kementerian mengumumkan secara serta merta suatu Informasi yang dapat mengancam hajat hidup orang banyak dan ketertiban umum yang merupakan kewenangannya serta Informasi serta m erta lainnya di lingkungan Kementerian. (2) Informasi yang dapat mengancam hajat hidup orang banyak dan ketertiban umum sebagaimana dimaksud pada ayat (1), meliputi: a. peringatan dini bencana alam meliputi titik api (hotspot ), peta rawan longsor, peta rawan ban jir, dan peta rawan kekeringan; b. bencana alam yang mengakibatkan pencemaran dan/atau kerusakan Lingkungan Hidup dan Kehutanan; c. pencemaran dan/atau kerusakan Lingkungan Hidup yang berdampak signifikan terhadap Lingkungan Hidup dan Kehutanan; www.peraturan.go.id 2018, No.793 -9- d. kondisi darurat yang menyangkut keselamatan kerja di lingkungan Kementerian; e. gangguan satwa liar; f. konflik pemanfaatan sumber daya hutan dan Lingkungan Hidup; dan g. Informasi serta merta lainnya berdasarkan Undang - Undang mengenai Keterbukaan Informasi Publik dan Peraturan Ko misi Informasi mengenai Standar Layanan Informasi Publik yang Dikuasai oleh Kementerian. (3) Informasi yang wajib diumumkan secara serta merta sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. Informasi tentang jenis, persebaran dan daerah yang mengala mi pencemaran dan/atau kerusakan Lingkungan Hidup; b. Informasi tentang persebaran dan daerah yang mengalami kehilangan tutupan hutan serta penyebabnya; c. potensi bahaya dan/atau besaran dampak yang dapat ditimbulkan; d. pihak yang berpotensi terkena dampak; e. prose dur dan tempat evakuasi apabila keadaan darurat terjadi; f. cara menghindari bahaya dan/atau dampak yang ditimbulkan; g. cara mendapatkan bantuan dari pihak yang berwenang; h. pihak yang dapat dihubungi terkait Informasi pencemaran dan/atau kerusakan Lingkungan Hid up yang mengancam hajat hidup orang banyak dan ketertiban umum; dan i. upaya yang dilakukan oleh Kementerian dan/atau pihak yang berwenang dalam penanggulangan bahaya dan/atau dampak yang ditimbulkan. www.peraturan.go.id 2018, No.793 -10- Bagian Ketiga Informasi yang Wajib Tersedia Setiap Saat Pasal 6 Informasi yang wajib tersedia setiap saat di Kementerian meliputi: a. daftar seluruh Informasi Publik yang berada di bawah penguasaannya, tidak termasuk Informasi yang dikecualikan; b. peraturan perundang -undangan, keputusan dan/atau atau kebijakan ya ng dikeluarkan oleh Kementerian; c. seluruh Informasi Publik yang wajib disediakan dan diumumkan secara berkala sebagaimana dimaksud dalam Pasal 4 ayat (1); d. organisasi, administrasi kepegawaian dan keuangan Kementerian; e. perjanjian Kementerian dengan pihak ketiga berikut dokumen pendukungnya; f. surat -menyurat pimpinan atau pejabat Kementerian untuk pelaksanaan tugas dan fungsinya; g. persyaratan perizinan, izin yang diterbitkan dan/atau dikeluarkan berikut dokumen pendukungnya, dan laporan penaatan izin yang di berikan; h. data perbendaharaan atau inventaris; i. rencana strategis dan rencana kerja Kementerian; j. agenda kerja pimpinan satuan kerja Kementerian; k. kegiatan pelayanan Informasi Publik yang dilaksanakan, sarana dan prasarana layanan Informasi Publik yang dimiliki beserta kondisinya, sumber daya manusia yang menangani layanan Informasi Publik beserta kualifikasinya, anggaran",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "daya manusia yang menangani layanan Informasi Publik beserta kualifikasinya, anggaran layanan Informasi Publik serta laporan penggunaannya; l. jumlah, jenis, dan gambaran umum pelanggaran yang ditemukan dalam pengawasan int ernal serta laporan penindakannya; m. jumlah, jenis, dan gambaran umum pelanggaran yang dilaporkan oleh masyarakat serta laporan penindakannya; www.peraturan.go.id 2018, No.793 -11- n. daftar serta hasil penelitian yang dilakukan; o. Informasi Publik lain yang telah dinyatakan terbuka bagi masyarakat berdasarkan mekanisme keberatan dan/atau penyelesaian sengketa Informasi Publik; dan p. Informasi dan kebijakan yang disampaikan Pejabat Kementerian dalam pertemuan yang terbuka untuk umum. Bagian Keempat Informasi Publik yang Dikecualikan Pasal 7 (1) PPID me ngecualikan Informasi Publik sebagaimana diatur dalam Undang -Undang mengenai Keterbukaan Informasi Publik. (2) Informasi Publik yang dikecualikan sebagaimana dimaksud pada ayat (1), meliputi: a. Informasi yang apabila dibuka atau diberikan kepada pemohon dapat: 1. menghambat proses penegakan hukum; 2. mengganggu kepentingan perlindungan hak atas kekayaan intelektual dan perlindungan dari persaingan usaha tidak sehat; 3. membahayakan pertahanan dan keamanan negara; 4. mengungkapkan kekayaan alam Indonesia yang dilindungi; 5. meru gikan ketahanan ekonomi nasional; 6. merugikan kepentingan hubungan luar negeri; dan 7. mengungkapkan isi akta otentik yang bersifat pribadi, kemauan akhir atau wasiat seseorang, dan Informasi pribadi lainnya kecuali atas persetujuan yang bersangkutan dan pengun gkapannya berkaitan dengan posisi seseorang dalam jabatan Publik; b. hasil audit oleh Aparat Pengawas Internal Pemerintah (APIP); www.peraturan.go.id 2018, No.793 -12- c. memorandum atau surat menyurat antar dan intra Kementerian yang menurut sifatnya dikecualikan; d. data dan Informasi yang masih dala m proses pengolahan dan penyelesaian; dan e. Informasi lainnya yang wajib dirahasiakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 8 (1) Informasi yang dikecualikan sebagaimana dimaksud dalam Pasal 7 ditetapkan oleh PPID berdasarkan pengujian kon sekuensi dengan seksama bahwa menutup Informasi Publik dapat melindungi kepentingan yang lebih besar daripada membukanya. (2) Pengujian konsekuensi sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan alasan sebagaimana diatur dalam ketentuan peraturan perundang -undang yang secara jelas dan tegas menyatakan bahwa Informasi wajib dikecualikan atau dirahasiakan. (3) Pengujian konsekuensi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh PPID Utama dengan bantuan PPID Pelaksana dan Petugas Pelayanan Informas i. (4) Hasil uji konsekuensi ditetapkan oleh PPID Utama atas persetujuan Sekretaris Jenderal selaku Pembina PPID. Bagian Kelima Daftar Rincian Informasi Publik Pasal 9 Daftar rincian Informasi Publik yang wajib disediakan dan diumumkan secara berkala, diumum kan secara serta merta dan tersedia setiap saat serta Informasi Publik yang dikecualikan, sebagaimana dimaksud dalam Pasal 5 sampai dengan Pasal 8 ditetapkan dengan Keputusan Sekretaris Jenderal. www.peraturan.go.id 2018, No.793 -13- BAB IV PENYELENGGARA PELAYANAN INFORMASI PUBLIK Bagian Kes atu Umum Pasal 10 (1) Pelayanan Informasi Publik diselenggarakan pada: a. Kementerian; dan b. Unit Pelayanan Teknis (UPT) . (2) Pelayanan Informasi Publik yang diselenggarakan pada Kementerian sebagaimana dimaksud pada ayat (1) huruf a, terdiri atas: a. Pembina; b. PPID Utama; c. PPID Pelaksana ; dan/atau d. Petugas Pelayanan Informasi. (3) Pelayanan Informasi Publik yang diselenggarakan pada UPT sebagaimana dimaksud pada ayat (1) huruf b, terdiri atas: a. PPID UPT; dan b. Petugas Pelayanan Informasi. Bagian Kedua Pembina Pasal 1",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan b. Petugas Pelayanan Informasi. Bagian Kedua Pembina Pasal 1 1 (1) Pembina pelayanan Informasi Publik pada Kementerian sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf a dijabat oleh Sekretaris Jenderal. (2) Pembina sebagaimana dimaksud pada ayat (1) bertugas: a. mengoordinasikan, mengawasi, dan mengevaluasi pelaksanaan Peraturan Menteri ini; b. memberikan arahan kepada PPID Utama, PPID Pelaksana , dan PPID UPT; c. mengoordinasikan pengembangan sistem pengelolaan dan pelayanan Informasi Publik ; www.peraturan.go.id 2018, No.793 -14- d. memberikan tanggapan atas keberatan yang diajukan oleh pemohon Informasi Publik ; dan e. memberikan pe rsetujuan atas hasil uji konsekuensi. (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (2), Pembina PPID Kementerian bertanggung jawab kepada Menteri. Bagian Ketiga PPID Utama Pasal 12 (1) PPID Utama Pelayanan Informasi Publik pada Kementerian sebagai mana dimaksud dalam Pasal 10 ayat (2) huruf b dijabat oleh Kepala Biro Hubungan Masyarakat. (2) PPID Utama sebagaimana dimaksud pada ayat (1) bertugas: a. membuat dan menetapkan daftar Informasi Publik; b. melakukan pengujian tentang konsekuensi yang timbul sebagai mana diatur dalam Undang -Undang mengenai Keterbukaan Informasi Publik dan Peraturan Komisi Informasi mengenai Standar Layanan Informasi Publik sebelum menyatakan Informasi Publik tertentu dikecualikan; c. menetapkan hasil uji konsekuensi; d. mengoordinasikan pen yimpanan dan pendokumentasian Informasi Publik ; e. mengoordinasikan tugas PPID Pelaksana, PPID UPT, dan Petugas Pelayanan Informasi ; f. membuat daftar Informasi Publik berdasarkan masukan dari PPID Pelaksana dan PPID UPT ; dan g. melaksanakan penyediaan dan pelayana n Informasi Publik baik melalui pengumuman maupun permohonan Informasi Publik. (3) Dalam hal pengumuman Informasi Publik, PPID Utama bertugas: a. mengoordinasikan pengumuman Informasi Publik melalui media yang secara efektif dapat menjangkau www.peraturan.go.id 2018, No.793 -15- seluruh pemangku kepe ntingan; dan b. mengoordinasikan penyampaian Informasi Publik dalam bahasa Indonesia yang sederhana dan mudah dipahami serta mempertimbangkan penggunaan bahasa lokal yang dipakai oleh penduduk setempat. (4) Dalam hal pelayanan Informasi Publik, PPID Utama bertuga s: a. mengoordinasikan pemberian Informasi Publik yang dapat diakses oleh Publik dengan petugas Informasi di setiap PPID Pelaksana untuk memenuhi permohonan Informasi Publik; b. menyertakan alasan tertulis pengecualian Informasi Publik secara jelas dan tegas, da lam hal permohonan Informasi Publik ditolak; c. menghitamkan atau mengaburkan Informasi Publik yang dikecualikan beserta alasannya; d. mengembangkan kapasitas petugas pelayanan Informasi untuk peningkatan kualitas layanan Informasi Publik; e. memberikan tanggapan atas keberatan yang diajukan oleh Pemohon Informasi Publik; f. melakukan pemantauan dan evaluasi terhadap pelaksanaan pengelolaan Informasi dan dokumentasi lingkup Kementerian; dan g. menetapkan laporan layanan Informasi Publik. (5) Dalam hal timbul sengketa Inform asi Publik, PPID Utama melakukan koordinasi dengan PPID Pelaksana. (6) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (2) sampai dengan ayat (5), PPID Utama bertanggung jawab kepada Pembina PPID. Bagian Keempat PPID Pelaksana Pasal 13 (1) PPID Pelaksan a sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf c dijabat oleh masing -masing Sekretaris www.peraturan.go.id 2018, No.793 -16- Inspektorat Jenderal, Sekretaris Direktorat Jenderal, Sekretaris Badan, Kepala Pusat, Kepala Biro atau PPID UPT. (2) PPID Pelaksana sebagaimana dimaksud pada ayat (1) bertugas: a. membuat dan memutakhirkan daftar Informasi Publik di satuan kerjanya untuk disampaikan kepada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "memutakhirkan daftar Informasi Publik di satuan kerjanya untuk disampaikan kepada PPID Utama; b. menyimpan, mendokumentasikan, dan menyediakan Informasi Publik yang berada di satuan kerjanya untuk disampaikan kepada PPID Utama; c. membantu PPID Utama dalam melakukan pengujian tentang konsekuensi yang timbul sebagaimana diatur dalam Undang -Undang mengenai Keterbukaan Informasi Publik dan Peraturan Komisi Informasi mengenai Standar Layanan Informasi Publik; d. membantu PPID Utama dalam membuat da n menyertakan alasan tertulis pengecualian Informasi Publik, dalam hal permohonan Informasi Publik ditolak berdasarkan ketentuan pengecualian Informasi; dan e. membantu PPID Utama dalam menghitamkan atau mengaburkan Informasi Publik yang dikecualikan beserta alasannya. (3) Dalam hal timbul sengketa Informasi Publik, PPID Pelaksana bertanggung jawab atas penyelesaian sengketa Informasi. (4) Dalam melaksanakan tugasnya sebagaimana dimaksud pada ayat (2) dan ayat (3), PPID Pelaksana bertanggung jawab kepada PPID Utama. Bagian Kelima PPID UPT Pasal 14 (1) PPID UPT sebagaimana dimaksud dalam Pasal 10 ayat (3) huruf a dijabat oleh masing -masing Kepala UPT. www.peraturan.go.id 2018, No.793 -17- (2) PPID UPT bertugas: a. membuat dan memutakhirkan daftar Informasi Publik di satuan kerjanya untuk diumumkan kepada Publik; b. menyimpan, mendokumentasikan, dan menyediakan Informasi Publik yang berada di satuan kerjanya; c. memberikan pelayanan dan/atau tanggapan tertulis atas pemohon Informasi yang diajukan oleh Publik; d. membantu PPID Utama dalam melakukan pengujian tentang konsekuen si yang timbul sebagaimana diatur dalam Undang -Undang mengenai Keterbukaan Informasi Publik dan Peraturan Komisi Informasi mengenai Standar Layanan Informasi Publik; e. membantu PPID Utama dalam membuat dan menyertakan alasan tertulis pengecualian Informasi Publik, dalam hal permohonan Informasi Publik ditolak berdasarkan ketentuan pengecualian Informasi; f. membantu PPID Utama dalam menghitamkan atau mengaburkan Informasi Publik yang dikecualikan beserta alasannya; g. menyiapkan buku register pelayanan Informasi ke pada Publik dan buku register keberatan; dan h. membuat laporan tahunan kepada PPID Utama tentang pelaksanaan pelayanan Informasi Publik. (3) Dalam hal timbul sengketa Informasi Publik, PPID UPT bertanggung jawab atas penyelesaian sengketa Informasi dimaksud. (4) Dalam melaksanakan tugasnya sebagaimana dimaksud pada ayat (2) dan ayat (3), PPID UPT bertanggung jawab kepada PPID Utama/PPID Pelaksana. Bagian Keenam Petugas Pelayanan Informasi Pasal 15 (1) Petugas Pelayanan Informasi sebagaimana dimaksud dalam Pasal 10 ayat (2) hurud d dan ayat (3) huruf b bertugas menyelenggarakan pelayanan Informasi Publik www.peraturan.go.id 2018, No.793 -18- baik melalui pengumuman maupun pemberian Informasi Publik berdasarkan permohonan. (2) Petugas Pelayanan Informasi bertugas: a. menyimpan, mendokumentasikan, dan menyediakan Informasi Publik; b. mengumumkan daftar Informasi Publik; dan c. mencatat permohonan dan/atau keberatan pada buku registrasi PPID Utama. (3) Dalam melaksanakan tugasnya sebagaimana dimaksud pada ayat (2), Petugas Pelayanan Informasi bertanggung jawab kepada PPID Utama/ PPID UPT. BAB V STANDAR PELAYANAN INFORMASI PUBLIK Bagian Kesatu Umum Pasal 1 6 (1) Pelayanan Informasi Publik dilakukan melalui : a. pengumuman; dan b. permohonan Informasi . (2) Pelayanan Informasi Publik sebagaimana dimaksud pada ayat (1) merupakan bagian dari pelay anan Publik terpadu di Kementerian. Bagian Kedua Pelayanan Informasi Publik Melalui Pengumuman Pasal 17 (1) PPID mengumumkan Informasi Publik yang wajib disediakan dan diumumkan secara berkala sebagaimana dimaksud dalam Pasal 4. (2) Pengumuman sebagaimana dimaks ud pada ayat (1) dilakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "4. (2) Pengumuman sebagaimana dimaks ud pada ayat (1) dilakukan melalui situs resmi, papan pengumuman, atau media lainnya dengan cara yang mudah diakses oleh masyarakat. www.peraturan.go.id 2018, No.793 -19- (3) Pengumuman Informasi Publik sebagaimana dimaksud pada ayat (1) menggunakan bahasa Indonesia yang baik dan benar, mudah dipa hami, atau dapat menggunakan bahasa yang digunakan oleh penduduk setempat. (4) Pengumuman Informasi Publik sebagaimana dimaksud pada ayat (1) disampaikan dalam bentuk yang memudahkan bagi masyarakat untuk memperoleh Informasi Publik. Pasal 18 (1) PPID mengumumkan Informasi yang wajib diumumkan secara serta merta di lingkungan Kementerian sebagaimana dimaksud dalam Pasal 5 dengan menggunakan bahasa yang mudah dipahami, media yang tepat, dan disampaikan tanpa adanya penundaan. (2) PPID mengumumkan secara berkala Informas i mengenai prosedur evakuasi keadaaan darurat kepada pihak yang berpotensi terkena dampak dan menyediakan sarana prasarana bagi penyebarluasan Informasi keadaan darurat. Bagian Ketiga Pelayanan Informasi Publik Melalui Permohonan Informasi Pasal 19 (1) Perm ohonan Informasi Publik dapat dilakukan secara tertulis atau tidak tertulis. (2) Permohonan Informasi Publik dapat diajukan oleh: a. instansi pemerintah; b. lembaga negara; c. akademisi; d. swasta; e. organisasi masyarakat; dan/atau f. perorangan/individu, dengan melengkapi dat a pemohon disertai alasannya. www.peraturan.go.id 2018, No.793 -20- (3) Dalam hal permohonan diajukan secara tertulis, pemohon: a. mengisi formulir permohonan atau membuat surat permohonan; dan b. membayar biaya salinan dan/atau pengiriman Informasi apabila dibutuhkan. (4) Dalam hal permohonan diajukan se cara tidak tertulis, PPID Utama memastikan permohonan Informasi Publik tercatat dalam formulir permohonan dan buku registrasi. (5) Formulir permohonan paling sedikit memuat: a. nomor pendaftaran; b. nama; c. alamat; d. nomor telepon/alamat email; e. rincian Informasi yang di butuhkan; f. tujuan penggunaan Informasi; g. cara memperoleh Informasi; h. cara mendapatkan salinan Informasi; dan i. kartu identitas diri atau akta badan hukum. (6) Surat permohonan Informasi Publik paling sedikit memuat sebagaimana dimaksud pada ayat (5) kecuali huruf a. (7) PPID Utama dapat mengembangkan sarana permohonan Informasi dengan menggunakan teknologi komunikasi yang efektif bagi Pemohon Informasi. (8) Format formulir permohonan sebagaimana dimaksud pada ayat (5) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 20 (1) Petugas Pelayanan Informasi melakukan klarifikasi untuk melengkapi permohonan Informasi apabila formulir permohonan atau surat permohonan belum lengkap. (2) Dalam hal formulir permohonan atau surat permohonan telah lengkap, Petugas Pelayanan Informasi mencatat permohonan tersebut dalam register permohonan. (3) Petugas Pelayanan Informasi memberikan formulir permohonan yang telah diberi nomor pendaftaran kepada Pemohon Informasi sebagai tanda bukti permohonan www.peraturan.go.id 2018, No.793 -21- Informa si Publik pada saat permohonan diterima dalam hal permohonan diajukan secara langsung. (4) Dalam hal permohonan diajukan secara tidak langsung, Petugas Pelayanan Informasi menuangkan permohonan tersebut dalam formulir permohonan dan mengirimkan formulir permo honan yang telah diberi nomor pendaftaran kepada Pemohon Informasi sebagai tanda bukti permohonan Informasi Publik. (5) Petugas Pelayanan Informasi menyimpan salinan formulir permohonan yang telah diberikan nomor pendaftaran. (6) Regist er permohonan sebagaimana di maksud pada ayat (2) paling sedikit memuat: a. nomor pendaftaran permohonan; b. tanggal permohonan; c. nama Pemohon Informasi Publik; d. alamat; e. pekerjaan; f. nomor kontak; g. Informasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Publik; d. alamat; e. pekerjaan; f. nomor kontak; g. Informasi Publik yang diminta; h. tujuan penggunaan Informasi; i. status Informasi untuk mencatat apak ah Informasi sudah berada di bawah penguasaan Kementerian atau telah didokumentasikan; j. format Informasi yang dikuasai; k. jenis permohonan untuk mencatat apakah Pemohon Informasi ingin melihat atau mendapatkan salinan Informasi; l. keputusan untuk menerima, meno lak, menyarankan ke Badan Publik lain apabila Informasi yang diminta berada di bawah kewenangan Badan Publik lain; m. alasan penolakan bila permohonan Informasi Publik ditolak; dan n. hari dan tanggal pemberitahuan tertulis serta pemberian Informasi. www.peraturan.go.id 2018, No.793 -22- Pasal 21 (1) Dalam hal pemohon Informasi Publik bermaksud untuk melihat dan mengetahui atau meminta salinan Informasi, Petugas Pelayanan Informasi memberikan akses untuk melihat dan/atau memeriksa Informasi Publik yang dibutuhkan. (2) Dalam hal Pemohon Informasi Publik ingi n melihat dan mengetahui Informasi Publik, Petugas Pelayanan Informasi wajib: a. memperlihatkan salinan Informasi yang dibutuhkan setelah mempertimbangkan bahwa Informasi yang diminta bukan termasuk Informasi yang dikecualikan; b. memberikan surat PPID Utama ten tang penolakan permohonan Informasi apabila permohonan salinan Informasi Publik ditolak; dan c. memberikan Informasi tentang tata cara mengajukan keberatan beserta formulirnya bila dikehendaki Pemohon. Pasal 22 (1) Petugas Pelayanan Informasi menyerahkan pemberi tahuan tertulis kepada Pemohon Informasi Publik. (2) Pemberitahuan tertulis sebagaimana dimaksud pada ayat (1) berisikan: a. Informasi Publik yang diminta berada di bawah penguasaan Kementerian atau tidak; b. memberitahukan Badan Publik yang menguasai Informasi yang diminta, dalam hal Informasi tersebut tidak berada di bawah penguasaan Kementerian; c. menerima atau menolak permohonan Informasi Publik berikut alasannya; d. bentuk Informasi Publik yang tersedia; e. biaya dan cara pembayaran untuk mendapatkan Informasi Publik ya ng dimohon; f. waktu yang dibutuhkan untuk menyediakan Informasi Publik yang dimohon; www.peraturan.go.id 2018, No.793 -23- g. penjelasan atas penghitaman/pengaburan Informasi yang dimohon apabila ada; dan h. penjelasan apabila Informasi tidak dapat diberikan karena belum dikuasai atau belum didokument asikan. (3) Dalam hal Informasi Publik yang dimohon dapat diberikan baik sebagian atau seluruhnya pada saat permohonan diajukan, Petugas Pelayanan Informasi menyampaikan surat pemberitahuan tertulis dan Informasi Publik yang dimohon. (4) Dalam hal Informasi Publi k yang dimohon tidak dapat diberikan pada saat permohonan diajukan, penyampaian pemberitahuan tertulis dan Informasi Publik yang dimohon dilakukan paling lama 10 (sepuluh) hari kerja sejak permohonan diterima. (5) Dalam hal permohonan Informasi Publik dikenaka n biaya perolehan salinan Informasi, jangka waktu penyampaian salinan Informasi Publik sebagaimana dimaksud pada ayat (4) terhitung sejak pembayaran biaya perolehan salinan Informasi Publik diterima oleh Petugas Pelayanan Informasi. Pasal 23 (1) Petugas Pelay anan Informasi dapat memperpanjang penyampaian pemberitahuan tertulis dan penyampaian Informasi Publik sejak berakhirnya jangka waktu sebagaimana dimaksud dalam Pasal 22 ayat (4) paling lama 7 (tujuh) hari kerja. (2) Perpanjangan waktu sebagaimana dimaksud pad a ayat (1) hanya dapat dilakukan apabila PPID belum menguasai atau mendokumentasikan Informasi Publik yang dimohon dan/atau belum dapat memutuskan apakah Informasi yang dimohon termasuk Informasi Publik yang dikecualikan. (3) Perpanjangan waktu sebagaimana dimaksud pada ayat (1) dilakukan dengan pemberitahuan secara tertulis beserta alasannya. www.peraturan.go.id 2018, No.793 -24- Pasal 24 (1) PPID Utama",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "alasannya. www.peraturan.go.id 2018, No.793 -24- Pasal 24 (1) PPID Utama berkoordinasi dengan PPID Pelaksana untuk memberikan Informasi Publik yang belum tersedia dalam daftar Informasi Publik kepada pemohon Informas i. (2) Pemberian Informasi Publik sebagaimana dimaksud pada ayat (1) dilakukan setelah mempertimbangkan Informasi Publik yang dimohonkan bukan termasuk Informasi yang dikecualikan. Pasal 25 (1) Dalam hal permohonan Informasi Publik ditolak, PPID Utama melalui P etugas Pelayanan Informasi menyampaikan pemberitahuan tertulis bersamaan dengan surat PPID Utama tentang Penolakan Permohonan Informasi. (2) Surat PPID Utama tentang Penolakan Permohonan Informasi sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. nomor pendaftaran permohonan; b. nama; c. alamat; d. pekerjaan; e. nomor telepon/alamat email; f. Informasi yang dibutuhkan; g. keputusan pengecualian dan penolakan Informasi; dan h. alasan pengecualian. Bagian Keempat Maklumat Pelayanan Informasi Publik Pasal 26 (1) PPID Utama membua t dan mengumumkan maklumat pelayanan Informasi Publik berdasarkan Peraturan Menteri ini dan peraturan perundang -undangan di bidang pelayanan Publik. (2) Maklumat pelayanan Informasi Publik sebagaimana dimaksud pada ayat (1) paling sedikit memuat: www.peraturan.go.id 2018, No.793 -25- a. dasar hukum; b. pemohon Informasi Publik ; c. Kementerian; d. tata cara permohonan Informasi Publik ; e. standar biaya perolehan Informasi Publik ; f. tata cara pelayanan Informasi Publik ; g. tata cara mengajukan keberatan; h. tata cara pengelolaan keberatan; dan i. saran dan masukan. Bagian Kelima Sistem Informasi Pelayanan Informasi Publik Pasal 27 (1) Pengelolaan Sistem Informasi Pelayanan Informasi Publik menjadi bagian dari pengelolaan Sistem Informasi Kementerian. (2) Sistem Informasi Pelayanan Informasi Publik sebagaimana dimaksud pada ayat (1) diselenggarakan oleh unit kerja yang bertanggung jawab terhadap pengembangan data dan Informasi bersama dengan unit kerja yang bertanggung jawab melakukan pelayanan Informasi Publik. Bagian Keenam Biaya Perolehan Informasi Publik Pasal 28 (1) Biaya perolehan Informasi Publik terdiri atas: a. biaya penyalinan Informasi Publik; dan/atau b. biaya pengiriman Informasi Publik. (2) Biaya sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan standar biaya yang berlaku umum. www.peraturan.go.id 2018, No.793 -26- BAB V I TATA CARA PENGELOLAAN KEBERATA N Bagian Kesatu Pengajuan Keberatan Pasal 29 (1) Pengajuan keberatan dapat dilakukan dalam hal ditemukannya alasan: a. penolakan atas permohonan Informasi Publik dengan alasan pengecualian sebagaimana dimaksud dalam Pasal 7 dan Pasal 8; b. tidak ditanggapinya perm ohonan Informasi Publik; c. permohonan Informasi Publik ditanggapi tidak sebagaimana yang diminta; d. tidak dipenuhinya permohonan Informasi Publik; e. pengenaan biaya yang tidak wajar; dan/atau f. penyampaian Informasi Publik yang melebihi waktu yang diatur dalam Per aturan Menteri ini. (2) Pengajuan keberatan dengan alasan sebagaimana dimaksud pada ayat (1) ditujukan kepada Pembina melalui PPID Utama. Pasal 30 (1) Pengajuan keberatan dilakukan dengan cara mengisi formulir keberatan yang disediakan oleh P etugas Pelayanan Info rmasi atau melalui surat pengajuan keberatan. (2) Dalam hal materi pengajuan keberatan sebagaimana dalam formulir keberatan atau surat pengajuan keberatan belum lengkap, PPID mengklarifikasi kepada pemohon keberatan. (3) Waktu yang dibutuhkan pemohon untuk melengk api formulir keberatan atau surat pengajuan keberatan tidak dihitung sebagai jangka waktu pemberian tanggapan atas keberatan sebagaimana diatur dalam Peraturan Menteri ini. www.peraturan.go.id 2018, No.793 -27- (4) Formulir/Surat keberatan paling sedikit memuat:",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "www.peraturan.go.id 2018, No.793 -27- (4) Formulir/Surat keberatan paling sedikit memuat: a. nomor registrasi pengajuan keberata n; b. nomor pendaftaran permohonan Informasi Publik; c. tujuan penggunaan Informasi Publik; d. identitas lengkap pemohon Informasi Publik yang mengajukan keberatan; e. identitas kuasa pemohon Informasi Publik yang mengajukan keberatan bila ada; f. alasan pengajuan kebera tan; g. kasus posisi permohonan Informasi Publik; h. waktu pemberian tanggapan atas keberatan yang diisi oleh petugas; i. nama dan tanda tangan pemohon Informasi Publik yang mengajukan keberatan; dan j. nama dan tanda tangan petugas yang menerima pengajuan keberatan. (5) Format formulir keberatan sebagaimana dimaksud pada ayat (4) berlaku pula dalam hal PPID menyediakan sarana pengajuan keberatan melalui alat komunikasi elektronik. (6) Format f ormulir keberatan sebagaimana dimaksud pada ayat ( 4) tercantum dalam Lampiran I I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 31 (1) PPID mengumumkan tata cara pengelolaan keberatan dilengkapi dengan nama, alamat, dan nomor kontak keberatan. (2) PPID mengembangkan sarana komunikasi yang efektif dalam menerima kebera tan sesuai dengan kemampuan sumber daya yang dimiliki Kementerian. Bagian Kedua Registrasi Keberatan Pasal 32 (1) PPID melalui Petugas Pelayanan Informasi memberikan tanda terima pengajuan keberatan berupa formulir www.peraturan.go.id 2018, No.793 -28- keberatan kepada pengaju keberatan atau ku asanya pada saat pengajuan keberatan dilakukan dalam hal keberatan diajukan secara langsung. (2) Petugas menyimpan salinan formulir/surat keberatan sebagaimana dimaksud pada ayat (1) sebagai berkas kelengkapan register keberatan. Pasal 33 (1) Petugas Pelayanan Informasi mencatat pengajuan keberatan dalam register keberatan pada saat permohonan diterima. (2) Register keberatan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. nomor registrasi pengajuan keberatan; b. tanggal diterimanya keberatan ; c. identitas leng kap Pemohon Informasi Publik dan/atau kuasanya yang mengajukan keberatan; d. nomor pendaftaran permohonan Informasi Publik ; e. Informasi Publik yang diminta; f. tujuan penggunaan Informasi; g. alasan pengajuan keberatan sebagaimana dimaksud dalam Pasal 28 ayat (1); h. Keputusan Atasan PPID; i. hari dan tanggal pemberian tanggapan atas keberatan; j. nama dan posisi atasan PPID; dan k. tanggapan Pemohon Informasi. Bagian Ketiga Tanggapan atas Keberatan Pasal 34 (1) Pembina memberikan tanggapan atas keberatan dalam bentuk keputusan te rtulis dan disampaikan kepada Pemohon Informasi Publik yang mengajukan keberatan atau kuasanya paling lama 30 (tiga puluh) hari kerja sejak diterimanya pengajuan keberatan. www.peraturan.go.id 2018, No.793 -29- (2) Keputusan tertulis sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. tangga l pembuatan surat tanggapan atas keberatan; b. nomor surat tanggapan atas keberatan; c. tanggapan/jawaban tertulis terhadap keberatan yang diajukan; dan d. perintah kepada PPID Utama, PPID Pelaksana, PPID UPT, Petugas Pelayanan Informasi di bawah kewenangannya untu k memberikan sebagian dan/atau seluruh Informasi Publik yang diminta dalam hal keberatan diterima. BAB VII LAPORAN DAN EVALUASI Pasal 35 (1) PPID UPT membuat dan menyampaikan laporan layanan Informasi Publik kepada PPID Utama paling lama 1 (satu) bulan setel ah tahun pelaksanaan anggaran berakhir. (2) PPID Utama membuat laporan layanan Informasi Publik Kementerian untuk disampaikan kepada Pembina PPID dan salinannya kepada Komisi Informasi Pusat paling lambat 3 (tiga) bulan setelah tahun pelaksanaan anggaran berak hir. (3) Laporan layanan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "bulan setelah tahun pelaksanaan anggaran berak hir. (3) Laporan layanan Informasi Publik sebagaimana dimaksud pada ayat (1) dan ayat (2), paling sedikit memuat: a. gambaran umum kebijakan pelayanan Informasi Publik; b. gambaran umum pelaksanaan pelayanan Informasi Publik sebagaimana dimaksud dalam huruf a, terdi ri atas: 1. sarana dan prasarana pelayanan Informasi Publik yang dimiliki beserta kondisinya; 2. sumber daya manusia yang menangani pelayanan Informasi Publik beserta kualifikasinya; dan 3. anggaran pelayanan Informasi serta laporan penggunaannya; www.peraturan.go.id 2018, No.793 -30- c. rincian pelayana n Informasi Publik, meliputi: 1. jumlah permohonan Informasi Publik; 2. waktu yang diperlukan dalam memenuhi setiap permohonan Informasi Publik dengan klasifikasi tertentu; 3. jumlah permohonan Informasi Publik yang dipenuhi baik sebagian atau seluruhnya; dan 4. jumla h permohonan Informasi Publik yang ditolak beserta alasannya; d. rincian penyelesaian sengketa Informasi Publik, meliputi: 1. jumlah keberatan atau banding atas keberatan yang diterima; 2. tanggapan atas keberatan atau banding atas keberatan yang dikeluarkan dan p elaksanaannya oleh Kementerian; 3. jumlah permohonan penyelesaian sengketa ke Komisi Informasi yang berwenang; 4. hasil mediasi dan/atau keputusan ajudikasi Komisi Informasi yang berwenang dan pelaksanaanya oleh Kementerian; 5. jumlah gugatan yang diajukan ke penga dilan; dan 6. hasil putusan pengadilan dan pelaksanaannya oleh Kementerian; e. kendala eksternal dan internal dalam pelaksanaan layanan Informasi Publik; dan f. rekomendasi dan rencana tindak lanjut untuk meningkatkan kualitas pelayanan Informasi Publik. (4) Laporan la yanan Informasi Publik sebagaimana dimaksud pada ayat (1) dibuat dalam bentuk: a. ringkasan umum mengenai gambaran pelaksanaan layanan Informasi Publik; dan b. laporan lengkap yang merupakan gambaran utuh pelaksanaan layanan Informasi Publik. (5) Ringkasan umum seba gaimana dimaksud pada ayat (4) huruf a merupakan bagian dari Informasi Publik yang wajib disediakan dan diumumkan secara berkala. www.peraturan.go.id 2018, No.793 -31- (6) Laporan lengkap layanan Informasi Publik sebagaimana dimaksud pada ayat (4) huruf b merupakan bagian dari Informasi Publik yan g wajib tersedia setiap saat. Pasal 36 (1) PPID Utama sesuai dengan kewenangannya menyelenggarakan rapat koordinasi dan evaluasi pelaksanaan pengelolaan dan pelayanan Informasi Publik sebagaimana diatur dalam Peraturan Menteri ini paling sedikit sekali dalam 3 (tiga) bulan. (2) PPID Utama melaporkan perkembangan pelaksanaan Peraturan Menteri ini kepada Menteri paling sedikit sekali dalam 1 (satu) tahun. BAB VI II KETENTUAN PERALIHAN Pasal 37 Pada saat Peraturan Menteri ini, mulai berlaku: a. permohonan Informa si Publik yang masih dalam proses pelayanan sebelum berlakunya Peraturan Menteri ini, selanjutnya diproses sesuai dengan ketentuan dalam Peraturan Menteri ini; dan b. penyiapan dan pemanfaatan sistem informasi untuk pelayanan Informasi Publik di lingkungan Ke menterian dilaksanakan paling lama 1 (satu) tahun sejak diundangkannya Peraturan Menteri ini. BAB I X KETENTUAN PENUTUP Pasal 38 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Kehutanan Nomor P.7/MENHUT - II/2011 tentang Pelayanan Inform asi Publik Di Lingkungan Kementerian Kehutanan (Berita Negara Repulik Indonesia Tahun 2011 Nomor 53); dan www.peraturan.go.id 2018, No.793 -32- b. Peraturan Menteri Negara Lingkungan Hidup Nomor 6 Tahun 2011 tentang Pelayanan Informasi Publik (Berita Negara Repulik Indonesia Tahun 2011 Nomor 726) , dicabut dan dinyatakan tidak berlaku. Pasal 39 Peraturan Menteri ini mulai berlaku",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dinyatakan tidak berlaku. Pasal 39 Peraturan Menteri ini mulai berlaku setelah 1 (satu) bulan terhitung sejak tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Mei 2018 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 25 Juni 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.793 -33- www.peraturan.go.id 2018, No.793 -34- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}