{
  "source": "downloaded_pdfs/bn797-2015.pdf",
  "processed_date": "2025-04-23T10:13:03.986257",
  "document_info": {
    "title": "Microsoft Word - BN 797-2015.docx"
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.797, 2015 KEMEN PU -PR. Rawa. Pencabutan. PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 29/PRT/M/2015 TENTANG RAWA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, Menimbang :a.bahwa berdasarkan Undang -Undang Nomor 11 Tahun 1974 tentang Pengairan, rawa merupakan salah satu sumber air yang perlu dilindungi dan dimanfaatkan dalam rangka meningkatkan kesejahteraan rakyat; b.bahwa berdasarkan Pasal 5 ayat (2), Pasal 16, dan Pasal 17 Peraturan Pemerintah Nomor 27 Tahun 1991 tentang Rawa, Menteri berwenang dan bertanggungjawab untuk mengatur dan melaksanakan pengembangan rawa, pengelolaan rawa, pemeliharaan rawa, perlindungan dan pengawetan rawa, dan pemberian izin untuk kegiatan yang dilakukan pada rawa; c.bahwa guna memberikan dasar dan tuntunan dalam melaksanakan ketentuan sebagaimana dimaks ud pada huruf a dan huruf b, perlu mengatur penetapan rawa, pengelolaan rawa, sistem informasi rawa, perizinan dan pengawasan pada rawa, serta pemberdayaan masyarakat dalam pengelolaan rawa; d.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, huruf b, dan huruf c, perlu www.peraturan.go.id 2015, No.7972 menetapkan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Republik Indonesia tentang Rawa; Mengingat :1.Undang -Undang Nomor 11 Tahun 1974 tentang Pengairan (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 65, Ta mbahan Lembaran Negara Republik Indonesia Nomor 3046); 2.Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587); 3.Peraturan Pemerint ah Republik Indonesia Nomor 27 Tahun 1991 tentang Rawa (Lembaran Negara Republik Indonesia Tahun 1991 Nomor 35, Tambahan Lembaran Negara Republik Indonesia Nomor 3441); 4.Peraturan Presiden Republik Indonesia Nomor 7 Tahun 2015 tentang Organisasi Kemente rian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5.Peraturan Presiden Republik Indonesia Nomor 15 Tahun 2015 tentang Kementerian Pekerjaan Umum dan Perumahan Rakyat (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 16); 6.Peraturan Menteri Pekerjaan Umum Nomor 08/PRT/M/2010 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum (Berita Negara Republik Indonesia Tahun 2010 Nomor 1304); MEMUTUSKAN: Menetapkan :PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT TENTANG RAWA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Rawa adalah wadah air beserta air dan daya air yang terkandung di dalamnya, tergenang secara terus menerus atau musiman, terbentuk secara alami di lahan yang relatif datar atau cekung dengan endapan mineral atau gambut, dan ditumbuhi vegetasi, yang merupakan suatu ekosistem. 2.Konservasi Rawa adalah upaya memelihara keberadaan serta keberlanjutan keadaan, sifat, dan fungsi Rawa agar senantiasa tersedia dalam kuantitas dan k ualitas yang memadai untuk memenuhi kebutuhan makhluk hidup, baik pada waktu sekarang maupun generasi yang akan datang. www.peraturan.go.id 2015, No.7973 3.Pengembangan Rawa adalah upaya untuk meningkatkan kemanfaatan fungsi sumber daya air pada Rawa. 4.Pengendalian Daya Rusak Air pada R awa adalah upaya untuk mencegah, menanggulangi, dan memulihkan kerusakan kualitas lingkungan hidup pada Rawa agar tidak menimbulkan kerugian bagi kehidupan. 5.Kawasan Lindung adalah wilayah yang ditetapkan dengan fungsi utama melindungi kelestarian lingku ngan hidup yang mencakup sumber daya alam dan sumber daya buatan. 6.Kawasan Budi Daya adalah wilayah yang ditetapkan dengan fungsi utama untuk dibudidayakan atas dasar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "wilayah yang ditetapkan dengan fungsi utama untuk dibudidayakan atas dasar kondisi dan potensi sumber daya alam sumber daya manusia dan sumber daya buatan. 7.Pengaturan Tata Air adalah sistem pengelolaan air pada Rawa beserta prasarananya untuk mendukung kegiatan budi daya. 8.Irigasi Rawa adalah usaha penyediaan, pengaturan, dan pembuangan air melalui jaringan Irigasi Rawa pada Kawasan Budi Daya pertanian. 9.Sistem Irigasi Rawa adalah kesatuan pengelolaan Irigasi Rawa yang terdiri atas prasarana jaringan Irigasi Rawa, air pada jaringan Irigasi Rawa, manajemen Irigasi Rawa, kelembagaan pengelolaan Irigasi Rawa, dan sumber daya manusia. 10.Pengukuran polygon adalah pengukuran untuk mendapatkan area yang akan dipetakan. 11.Pengukuran situasi adalah pengukuran untuk mendapatkan detail dari area yang akan dipetakan. 12.Pelindungan rawa adalah upaya pengamanan Rawa dari kerusakan yang ditimbulkan akibat tindakan manusia atau gangguan yang disebabkan oleh daya alam. 13.Pelestarian rawa adalah rangkaian upaya untuk memelihara kelangsungan, daya dukung, dan daya tampung lingkungan hidup pada Rawa. 14.Pengawetan air pada Rawa adalah adalah upaya pemeliharaan kebera daan dan ketersediaan air Rawa atau kualitas air Rawa agar tersedia sesuai dengan fungsi dan manfaatnya. 15.Fungsi rawa sebagai resapan air adalah fungsi Rawa sebagai wadah penyimpan air. 16.Fungsi rawa sebagai daerah tangkapan air adalah fungsi Rawa yan g berfungsi sebagai penampung air. Untuk Rawa pasang surut, tangkapan air dapat diperankan oleh kubah gambut. 17.Ekosistem darat adalah upland atau wilayah daratan selain Rawa. 18.Pengembangan sumber daya air adalah upaya meningkatkan kemanfaatan sumber daya air guna memenuhi kebutuhan air baku untuk berbagai keperluan. 19.Rencana kegiatan interim adalah rencana yang berisi kegiatan yang perlu segera dilakukan. www.peraturan.go.id 2015, No.7974 20.Kesatuan hidrologi Rawa pasang surut adalah tata air Rawa pasang surut yang bersifat mandi ri, tidak dipengaruhi oleh tata air sumber air lainnya (independent), dan secara fisik dibatasi oleh sungai, anak sungai, laut, dan/atau pemisah topografis. 21.Kegiatan fisik adalah kegiatan pelaksanaan konstruksi prasarana konservasi, pengembangan, dan p engendalian daya rusak air pada rawa. 22.Kegiatan nonfisik adalah kegiatan yang bersifat perangkat lunak antara lain pengaturan, pembinaan, pengawasan, dan pengendalian. 23.Prasarana Pengaturan Tata Air Rawa\" adalah prasarana fisik yang dibangun untuk keperluan pengelolaan Rawa termasuk fasilitas pendukungnya. 24.Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undan g-Undang Dasar Negara Republik Indonesia Tahun 1945. 25.Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 26.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pengelolaan sumber daya air. 27.Gubernur adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah tingkat provinsi. 28.Bupati/Walikota adalah kepala daerah sebagai unsur penyelenggara Pemeri ntahan Daerah tingkat kabupaten/kota. 29.Orang adalah orang perseorangan, kelompok orang, masyarakat adat, dan badan usaha. Pasal 2 Ruang lingkup Peraturan Menteri ini meliputi: a.penetapan Rawa; b.pengelolaan Rawa; c.sistem informasi Rawa; d.perizina n dan pengawasan; dan e.pemberdayaan masyarakat. Pasal 3 (1)Rawa sebagai sumber air, dikuasai oleh negara dan dikelola secara menyeluruh, terpadu, dan berwawasan lingkungan dengan tujuan untuk mewujudkan kemanfaatan fungsi Rawa yang berkelanjutan dan mewujudkan kesejahteraan masyarakat. (2)Penguasaan rawa oleh negara sebagaimana dimaksud pada ayat (1), dilakukan oleh Pemerintah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "oleh negara sebagaimana dimaksud pada ayat (1), dilakukan oleh Pemerintah Pusat, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota berdasarkan wilayah sungai. (3)Pelaksanaan penguasaan r awa yang dilakukan oleh Pemerintah Pusat, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota www.peraturan.go.id 2015, No.7975 sebagaimana dimaksud pada ayat (2), dilaksanakan oleh Menteri, gubernur, atau bupati/walikota sesuai dengan kewenangan pengelolaan sumber daya air. BAB II PENETAPAN RAWA Pasal 4 (1)Rawa meliputi: a.rawa pasang surut; dan b.rawa lebak. (2)Rawa pasang surut dan Rawa lebak sebagaimana dimaksud pada ayat (1), secara fisik dapat berupa: a.rawa yang masih alami; atau b.rawa yang telah dikembangkan. Pasal 5 (1)Rawa ditetapkan sebagai Rawa pasang surut apabila memenuhi kriteria: a.terletak di tepi pantai, dekat pantai, muara sungai, atau dekat muara sungai; dan b.kesatuan hidrologi dibatasi oleh sungai yang dipengaruhi oleh pasang surut harian, dan/atau laut; c.secara alami tergenangi air yang dipengaruhi pasang surut air laut, dan/atau dari air hujan, atau menjadi kering akibat drainase reklamasi lahan; dan d.dasar drainase alam maupun reklamasi lahan adalah saluran, atau sungai, dan/atau laut yang dipengaruhi pasang surut. (2)Rawa ditetapkan sebagai Rawa lebak apabila memenuhi kriteria: a.terletak jauh dari pantai; dan b.kesatuan hidrologi yang merupakan daerah aliran sungai, dan sungai yang bersifat non pasang surut dengan variasi muka air musiman; c.tergenangi air akibat luapan air sungai dan/atau air hujan yang menggenang secara periodik atau menerus; dan d.dasar drainase yang merupakan sungai non pasang surut dengan muka air tertinggi pada musim hujan. Pasal 6 (1)Penetapan Rawa dimula i dengan melakukan inventarisasi Rawa. (2)Inventarisasi sebagaimana dimaksud pada ayat (1), dilakukan melalui: a.citra satelit; dan/atau b.foto udara. (3)Pelaksanaan inventarisasi sebagaimana dimaksud pada ayat (1), dilakukan dengan memperhatikan Peta Indikatif Sebaran Rawa Nasional sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2015, No.7976 (4)Dalam hal telah terdapat peta dasar, inventarisasi dapat dilakukan melalui pengukuran lapangan. Pasal 7 (1)Terhada p citra satelit dan/atau foto udara sebagaimana dimaksud dalam Pasal 6 ayat (2), dilakukan interpretasi dengan tahapan: a.mendelineasi citra satelit yang telah dikoreksi geometrik untuk menentukan: 1)batas Rawa; dan 2)kondisi tata guna lahan. b.meminda hkan hasil delineasi citra satelit ke peta dasar yang diselenggarakan oleh instansi yang membidangi penyelenggaraan informasi geospasial dengan skala paling kecil 1:250.000; dan c.menentukan lokasi geografis Rawa berdasarkan wilayah sungai dan wilayah adm inistratif pemerintahan melalui pembacaan peta dasar. (2)Hasil interpretasi citra satelit dan foto udara sebagaimana dimaksud pada ayat (1) diverifikasi dengan cara penelusuran lapangan. (3)Hasil verifikasi sebagaimana dimaksud pada ayat (2), dievaluasi untuk mendapatkan peta: a.sebaran dan luas Rawa pasang surut yang masih alami dan yang telah dikembangkan; dan b.sebaran dan luas Rawa lebak yang masih alami dan yang telah dikembangkan. (4)Hasil evaluasi sebagaimana dimaksud pada ayat (3), digambarkan dalam peta Rawa dengan skala paling kecil 1:250.000. Pasal 8 (1)Pengukuran lapangan sebagaimana dimaksud dalam Pasal 6 ayat (4), dilakukan melalui pengukuran polygon dan pengukuran situasi. (2)Hasil pengukuran polygon dan pengukuran situasi sebagaimana dimaksud pada ayat (1), digambarkan dalam peta Rawa dengan skala paling kecil 1:10.000. Pasal 9 Peta Rawa sebagaimana dimaksud dalam Pasal 7 ayat (4) dan Pasal 8 ayat (2),",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dalam Pasal 7 ayat (4) dan Pasal 8 ayat (2), paling sedikit memuat informasi mengenai: a.batas wilayah administratif pemerintahan; b.batas wilayah sungai; c.sebaran dan luas rawa pasang surut alami dengan berbagai karakteristiknya; d.sebaran dan luas kawasan yang telah dibudidayakan pada Rawa pasang surut dengan berbagai karakteristiknya; e.sebaran dan luas rawa leba k alami dengan berbagai karakteristiknya; dan f.sebaran dan luas kawasan yang telah dibudidayakan pada Rawa lebak dengan berbagai karakteristiknyawilayah sungai; www.peraturan.go.id 2015, No.7977 Pasal 10 (1)Peta Rawa sebagaimana dimaksud dalam Pasal 9, digunakan untuk menetapkan fungsi Rawa. (2)Fungsi Rawa sebagaimana dimaksud pada ayat (1), meliputi: a.fungsi lindung; atau b.fungsi budi daya. (3)Rawa ditetapkan sebagai Rawa dengan fungsi lindung sebagaimana dimaksud pada ayat (2) huruf a apabila memenuhi kriteria: a.terdapat gambut dengan kriteria yang ditentukan dalam peraturan perundang -undangan di bidang perlindungan dan pengelolaan lingkungan hidup; b.berada di hutan konservasi dan/atau hutan lindung; dan/atau c.terdapat spesies atau plasma nutfah endemik yang dilindungi. Pasal 11 (1)Rawa sebagaimana dimaksud dalam Pasal 10 ditetapkan oleh Menteri. (2)Dalam hal rawa yang akan ditetapkan sebagaimana dimaksud pada ayat (1): a.terdapat gambut dan tidak berada pada kawasan hutan, penetapan rawa dilakukan oleh Menteri berdasarkan rekomendasi teknis yang diberikan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang perlindungan dan pengelolaan lingkungan hidup; atau b.berada dalam kawasan hutan, penetapan rawa dilakukan oleh Menteri berdasarkan rekomendasi teknis dari menteri yang menyelenggarakan urusan pemerintahan di bidang kehutanan. (3)Hasil penetapan Rawa sebagaimana dimaksud pada ayat (1), dicantumkan dalam rencana tata ruang wilayah provinsi dan kabupaten/kota yang bersangkutan. Pasal 12 (1)Rawa dengan fungsi lindung dapat diubah menjadi rawa dengan fungsi budi daya atau bukan rawa. (2)Perubahan fungsi rawa sebagaimana dimaksud pada ayat (1), dapat dilakukan apabila: a.kriteria sebagaimana dimaksud dalam Pasal 10 ayat (3), tidak terpenuhi; b.terjadi perubah an rencana tata ruang wilayah; dan c.terjadi perubahan pola dan rencana pengelolaan sumber daya air pada wilayah sungai. (3)Perubahan fungsi Rawa sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh Menteri. (4)Dalam hal penetapan perubahan f ungsi rawa sebagaimana dimaksud pada ayat (3): a.terdapat gambut dan tidak berada dalam kawasan hutan perubahan fungsi rawa ditetapkan oleh Menteri berdasarkan www.peraturan.go.id 2015, No.7978 rekomendasi teknis yang diberikan oleh menteri yang menyelenggarakan urusan pemerintahan di bid ang perlindungan dan pengelolaan lingkungan hidup; atau b.berada dalam kawasan hutan perubahan fungsi Rawa ditetapkan oleh Menteri berdasarkan rekomendasi teknis dari menteri yang menyelenggarakan urusan pemerintahan di bidang bidang kehutanan. Pasal 13 Tata cara penetapan rawa dilakukan sesuai dengan pedoman yang ditetapkan oleh Menteri. BAB III PENGELOLAAN RAWA Bagian Kesatu Umum Pasal 14 (1)Pengelolaan rawa dilakukan oleh: a.Menteri, untuk rawa yang berada pada wilayah sungai lintas provinsi, wilayah sungai lintas negara, dan wilayah sungai strategis nasional; b.gubernur, untuk rawa yang berada pada wilayah sungai lintas kabupaten/kota; dan c.bupati/walikota, untuk rawa yang berada pada wilayah sungai dalam satu kabupaten/kota. (2)Pengelolaan rawa dilakukan berdasarkan rencana pengelolaan sumber daya air pada wilayah sungai yang telah ditetapkan. Pasal 15 (1)Pengelolaan Rawa sebagaimana dimaksud dalam Pasal 14, meliputi: a.konservasi rawa; b.pengembangan rawa; dan c.pengendalian daya rusak air p ada rawa. (2)Pengelolaan Rawa sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "rusak air p ada rawa. (2)Pengelolaan Rawa sebagaimana dimaksud pada ayat (1), dilakukan dengan tahapan: a.perencanaan; b.pelaksanaan kegiatan; dan c.pemantauan dan evaluasi. Bagian Kedua Konservasi Rawa Paragraf 1 Umum Pasal 16 Konservasi Rawa dilakukan melalui: a.pelindungan dan pelestarian Rawa; b.pengawetan air pada Rawa; dan c.pencegahan pencemaran air pada Rawa. www.peraturan.go.id 2015, No.7979 Paragraf 2 Pelindungan dan Pelestarian Rawa Pasal 17 Pelindungan dan pelestarian Rawa sebagaimana dimaksud dalam Pasal 16 huruf a, dilakukan melalui: a.pemeliharaan kelangsungan fungsi Rawa sebagai resapan air dan daerah tangkapan air; b.pengendalian pemanfaatan Rawa dengan fungsi budi daya; dan c.pengaturan sempadan Rawa. Pasal 18 (1)Pemeliharaan kelangsungan fungsi Rawa sebagai resapan ai r dan daerah tangkapan air sebagaimana dimaksud dalam Pasal 17 huruf a, dilakukan pada Rawa dengan fungsi lindung. (2)Pemeliharaan kelangsungan fungsi Rawa sebagai resapan air dan daerah tangkapan air sebagaimana dimaksud pada ayat (1), dilaksanakan sesua i dengan ketentuan peraturan perundang - undangan. Pasal 19 (1)Pengendalian pemanfaatan Rawa dengan fungsi budi daya sebagaimana dimaksud dalam Pasal 17 huruf b, dilakukan pada Rawa bergambut dan Rawa tidak bergambut. (2)Pengendalian pemanfaatan Rawa denga n fungsi budi daya sebagaimana dimaksud pada ayat (1), dilakukan dengan pengaturan: a.muka air; dan b.sirkulasi air. (3)Pengaturan muka air sebagaimana dimaksud pada ayat (2) huruf a, dimaksudkan untuk mencegah terjadinya drainasi tidak terkendali (over drain), kebakaran gambut, dan menekan terjadinya emisi gas rumah kaca. (4)Pengaturan sirkulasi air sebagaimana dimaksud pada ayat (2) huruf b, dimaksudkan untuk mengurangi tingkat kemasaman air dan kegaraman air. Pasal 20 (1)Pengaturan muka air sebagaim ana dimaksud dalam Pasal 19 ayat (2) huruf a, dilakukan sesuai dengan: a.kebutuhan peruntukan pemanfaatan rawa; dan b.karakteristik hidrotopografi, khusus untuk rawa lebak. (2)Kebutuhan peruntukan pemanfaatan rawa sebagaimana dimaksud pada ayat (1) huru f a, antara lain untuk pertanian, perikanan, perumahan, dan fasilitas umum. (3)Karakteristik hidrotopografi sebagaimana dimaksud pada ayat (1) huruf b, terdiri atas: a.rawa lebak pematang merupakan rawa lebak dengan lama genangan air kurang dari 3 (tiga) bulan dalam setahun; www.peraturan.go.id 2015, No.79710 b.rawa lebak tengahan merupakan rawa lebak dengan lama genangan air 3 (tiga) sampai 6 (enam) bulan dalam setahun; dan c.rawa lebak dalam merupakan rawa lebak dengan lama genangan air lebih dari 6 (enam) bulan dalam setahun. Pasal 21 Pengaturan sirkulasi air sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf b, dilakukan dengan cara mengganti air secara periodik sesuai dengan tingkat kemasamannya dan kegaramannya. Pasal 22 (1)Pengendalian pemanfaatan Rawa dengan fungsi budi daya sebagaimana dimaksud dalam Pasal 19 dilakukan melalui pemantauan dan pengawasan. (2)Pengendalian pemanfaatan Rawa dengan fungsi budi daya sebagaimana dimaksud pada ayat (1), dilakukan oleh Menteri, gubernur, dan bupati/walikota sesuai dengan kewenangan dalam pengelolaan rawa. Pasal 23 Dalam hal pada Rawa sebagaimana dimaksud dalam Pasal 20 dan Pasal 21 terdapat gambut, pengendalian pemanfaatannya dilakukan sesuai dengan ketentuan peraturan perundang -undangan di bidang perlindungan dan pengelolaan lingkungan hi dup. Pasal 24 (1)Pengaturan sempadan Rawa sebagaimana dimaksud dalam Pasal 17 huruf c, meliputi: a.penetapan sempadan Rawa; dan b.pengendalian pemanfaatan sempadan Rawa. (2)Sempadan Rawa sebagaimana dimaksud pada ayat (1), merupakan zona yang berfungsi sebagai penyangga: a.antara rawa fungsi lindung dengan rawa fungsi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berfungsi sebagai penyangga: a.antara rawa fungsi lindung dengan rawa fungsi budi daya; b.antara rawa fungsi lindung dengan sungai, wilayah pesisir, dan/atau dengan ekosistem darat; dan/atau c.antara rawa fungsi budi daya dengan sungai, wilayah pesisir, dan/atau dengan ekosistem darat. Pasal 25 (1)Penetapan sempadan Rawa sebagaimana dimaksud dalam Pasal 24 ayat huruf a, dilakukan oleh Menteri, gubernur, dan bupati/walikota sesuai dengan kewenangan dalam pengelolaan rawa. (2)Dalam hal pada Rawa terdapat gambut, penetapan sempadan Rawa sebagaimana dimaksud pada ayat (1), dilakukan oleh Menteri, gubernur, dan bupati/walikota sesuai dengan kewenangannya berdasarkan rekomendasi teknis dari menteri yang menyelenggarakan urusan pemerintahan di bidang perlindungan dan pengelolaan lingkungan hidup. www.peraturan.go.id 2015, No.79711 (3)Dalam hal Rawa berada dalam kawasan hutan, penetapan sempadan Rawa sebagaimana dimaksud pada ayat (1), dilakukan oleh Menteri, gubernur, dan bupati/walikota sesuai dengan kewenangannya berdasarkan rekomendasi teknis dari m enteri yang menyelenggarakan urusan pemerintahan di bidang kehutanan. Pasal 26 (1)Pengendalian pemanfaatan sempadan Rawa sebagaimana dimaksud dalam Pasal 24 ayat huruf b, dilakukan melalui: a.pelarangan pemanfaatan sempadan Rawa kecuali untuk kegiatan tertentu atau bangunan utilitas; dan b.pemantauan dan pengawasan pelaksanaan pemanfaatan sempadan Rawa. (2)Kegiatan tertentu sebagaimana dimaksud pada ayat (1) huruf a, meliputi: a.kegiatan penelitian; b.kegiatan pengembangan ilmu pengetahuan; dan/atau c.upaya mempertahankan fungsi sempadan Rawa. (3)Kegiatan tertentu atau bangunan utilitas sebagaimana dimaksud pada ayat (1) huruf a, hanya dapat dilakukan setelah memperoleh izin dari Menteri, gubernur, dan bupati/walikota sesuai dengan kewenangannya. (4)Bangunan utilitas sebagaimana dimaksud pada ayat (3), dapat berupa jalur pipa gas, pipa minyak, dan pipa air minum. Pasal 27 Tata cara penetapan sempadan rawa dan pengendalian pemanfaatan sempadan rawa dilakukan sesuai dengan pedoman yang ditetapkan oleh Menteri. Paragraf 3 Pengawetan Air pada Rawa Pasal 28 Pengawetan air pada Rawa sebagaimana dimaksud dalam Pasal 16 huruf b, dilakukan pada Rawa dengan fungsi lindung dan Rawa dengan fungsi budi daya. Pasal 29 Pengawetan air pada Rawa dengan fungsi lindung sebagaimana dimaksud dalam Pasal 28 dilakukan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 30 (1)Pengawetan air pada Rawa dengan fungsi budi daya sebagaimana dimaksud dalam Pasal 28, dilakukan pada Rawa yang: a.masih alami; dan b.telah dikembangkan. www.peraturan.go.id 2015, No.79712 (2)Pengawetan air pada Rawa yang masih alami sebagaimana dimaksud pada ayat (1) huruf a, dilakukan dengan cara pelindungan dan pengamanan kuantitas sumber daya air beserta ekosistemnya. (3)Pengawetan air pada Rawa yang telah dikembangkan se bagaimana dimaksud pada ayat (1) huruf b, dilakukan dengan cara: a.pembuatan prasarana yang berfungsi sebagai tampungan air; b.penghematan penggunaan air; c.pengendalian muka air; dan/atau d.pencegahan kehilangan air. (4)Tata cara pengawetan air dilakukan sesuai dengan pedoman yang ditetapkan oleh Menteri. Paragraf 4 Pencegahan Pencemaran Air pada Rawa Pasal 31 (1)Pencegahan pencemaran air pada Rawa sebagaimana dimaksud dalam Pasal 16 huruf c, dilakukan melalui: a.pemantauan kualitas air pada Ra wa; b.identifikasi dan inventarisasi sumber air limbah yang masuk ke Rawa; c.pelarangan pembuangan sampah ke Rawa; d.pengaturan tata air; dan e.pengawasan air limbah yang masuk ke Rawa. (2)Pencegahan pencemaran air pada Rawa sebagaimana dimaksud pada ayat (1), dilakukan sesuai dengan ketentuan peraturan perundang - undangan. Bagian Ketiga Pengembangan Rawa Pasal 32 (1)Pengembangan Rawa sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Ketiga Pengembangan Rawa Pasal 32 (1)Pengembangan Rawa sebagaimana dimaksud dalam Pasal 15 ayat huruf b, merupakan bagian dari pengembangan sumber daya air. (2)Pengembangan Rawa sebagaimana dimaksud pada ayat (1), hanya dapat dilakukan pada Rawa dengan fungsi budi daya. (3)Rawa dengan fungsi lindung hanya dapat dilakukan kegiatan nonpengembangan yang meliputi: a.penelitian dan pengembangan ilmu pengetahuan; dan/atau b.ekowisata. (4)Pengembangan Rawa sebagaimana dimaksud pada ayat (2), dilakukan dengan cara: a.berbasis sumber daya air; dan b.tidak berbasis sumber daya air. Pasal 33 (1)Pengembangan Rawa berbasis sumber daya air sebagaimana dimaksud dalam Pasal 32 ayat (4 ) huruf a, dilakukan melalui Pengaturan Tata Air untuk kegiatan pertanian dan nonpertanian. www.peraturan.go.id 2015, No.79713 (2)Pengembangan Rawa sebagaimana dimaksud pada ayat (1), dilakukan dengan: a.mempertimbangkan karakteristik rawa; b.mempertimbangkan kearifan lokal; dan c.mempe rhatikan aspirasi masyarakat setempat. Pasal 34 (1)Pengembangan Rawa berbasis sumber daya air sebagaimana dimaksud dalam Pasal 33 dapat dilakukan oleh Pemerintah Pusat, pemerintah daerah provinsi, pemerintah daerah kabupaten/kota, dan setiap orang. (2)Dalam melaksanakan Pengembangan Rawa sebagaimana dimaksud pada ayat (1), pengembang Rawa wajib: a.menyediakan prasarana Pengaturan Tata Air sesuai dengan keperluan pemanfaatannya; b.melaksanakan operasi dan pemeliharaan prasarana Pengaturan Tata Air; dan c.melaksanakan rehabilitasi prasarana Pengaturan Tata Air. (3)Penyediaan prasarana Pengaturan Tata Air sebagaimana dimaksud pada ayat (2) huruf a, dilakukan melalui tahapan: a.perencanaan teknis; dan b.pelaksanaan konstruksi. (4)Dalam hal pelaksanaan konstruksi sebagaimana dimaksud pada ayat (3) huruf b, telah dinyatakan selesai dan berfungsi, dilakukan operasi dan pemeliharaan prasarana sumber daya air. (5)Operasi dan pemeliharaan prasarana sumber daya air sebagaimana dimaksud pada ayat (4), pada kaw asan Pengembangan Rawa dapat dilaksanakan setelah memperoleh persetujuan audit kesiapan operasi dan pemeliharaan dari Menteri, gubernur, dan bupati/walikota sesuai dengan kewenangannya. (6)Pelaksanaan operasi dan pemeliharaan prasarana Pengaturan Tata Air sebagaimana dimaksud pada ayat (2) huruf b, dilaksanakan melalui tahapan: a.perencanaan; b.pelaksanaan; dan c.pengawasan. (7)Pelaksanaan rehabilitasi prasarana Pengaturan Tata Air sebagaimana dimaksud pada ayat (2) huruf c, dilaksanakan melalui tahapan: a.perencanaan; b.pelaksanaan; dan c.pengawasan. (8)Tata cara audit kesiapan operasi dan pemeliharaan sebagaimana dimaksud pada ayat (5) dilakukan sesuai dengan pedoman yang ditetapkan oleh Menteri. www.peraturan.go.id 2015, No.79714 Pasal 35 (1)Pengembangan Rawa berbasis sumb er daya air yang dilakukan untuk kegiatan pertanian sebagaimana dimaksud dalam Pasal 33 ayat , dilakukan dengan pengembangan dan pengelolaan Sistem Irigasi Rawa. (2)Pengembangan dan pengelolaan Sistem Irigasi Rawa sebagaimana dimaksud pada ayat (1), melip uti: a.pengembangan jaringan Irigasi Rawa; b.pengelolaan jaringan Irigasi Rawa; c.pengelolaan air Irigasi Rawa; d.partisipasi masyarakat petani; e.pemberdayaan; f.pengelolaan aset jaringan Irigasi Rawa; g.kelembagaan pengelolaan Irigasi Rawa; h.koordinasi pengelolaan Sistem Irigasi Rawa; i.wewenang dan tanggung jawab; dan j.pengawasan. (3)Pengembangan dan pengelolaan Sistem Irigasi Rawa sebagaimana dimaksud pada ayat (2), dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 36 (1)Pengembangan Rawa tidak berbasis sumber daya air sebagaimana dimaksud dalam Pasal 32 ayat (4) huruf b, dapat berupa antara lain pengembangan rawa untuk kawasan industri, pengembangan rawa untuk kawasan pemukiman, pengembangan rawa untuk kawasan kuasa pertambangan, dan pengembangan rawa untuk lapangan terbang. (2)Pengembangan rawa tidak berbasis sumber daya air sebagaimana dimaksud pada ayat (1), dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keempat Pengendalian Daya Rusak A",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ketentuan peraturan perundang -undangan. Bagian Keempat Pengendalian Daya Rusak A ir pada Rawa Pasal 37 Pengendalian daya rusak air pada Rawa sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf c, dilakukan pada Rawa yang: a.masih alami; dan/atau b.telah dikembangkan. Pasal 38 Pengendalian Daya Rusak Air pada Rawa yang masih alami dila kukan dengan pengawasan dan pemantauan Rawa. Pasal 39 (1)Pengendalian Daya Rusak Air pada Rawa yang telah dikembangkan dilakukan dengan cara: a.pencegahan daya rusak air; www.peraturan.go.id 2015, No.79715 b.penanggulangan daya rusak air; dan c.pemulihan akibat daya rusak air. (2)Pencegahan daya rusak air sebagaimana dimaksud pada ayat (1) huruf a, dilakukan dengan cara: a.pengaturan tata air; dan b.sosialisasi kepada masyarakat. (3)Penanggulangan daya rusak air sebagaimana dimaksud pada ayat (1) huruf b, dilakukan melalui kegia tan yang dapat mengurangi kerugian atau kerusakan yang lebih besar. (4)Dalam hal daya rusak air sebagaimana dimaksud pada ayat (1), mengakibatkan terjadinya kerusakan kualitas tanah, penanggulangan kerusakan kualitas tanah dilakukan sesuai dengan ketentua n peraturan perundang -undangan. (5)Pemulihan akibat daya rusak air sebagaimana dimaksud pada ayat (1) huruf c, dilakukan dengan: a.penghentian sumber kerusakan dan pembersihan unsur perusak; b.restorasi; dan/atau c.cara lain yang sesuai dengan perkemba ngan ilmu pengetahuan dan teknologi. Bagian Kelima Perencanaan Pasal 40 (1)Rencana pengelolaan sumber daya air pada wilayah sungai yang telah ditetapkan sebagaimana dimaksud dalam Pasal 14 ayat (2) ditindaklanjuti dengan melaksanakan studi kelayakan untuk menyusun program pengelolaan Rawa. (2)Studi kelayakan sebagaimana dimaksud pada ayat (1), mencakup masing -masing fungsi Rawa yang tercantum dalam rencana pengelolaan sumber daya air. (3)Program sebagaimana dimaksud pada ayat (1) disusun dan ditetapkan untuk jangka waktu 5 (lima) tahun oleh Menteri gubernur dan bupati/walikota sesuai dengan kewenangannya. (4)Dalam hal pada Rawa terdapat gambut dan/atau berada pada kawasan hutan program pengelolaan Rawa sebagaimana dimaksud pada ayat (1) dan ayat (3) disu sun dan ditetapkan setelah berkoordinasi dengan instansi yang menyelenggarakan urusan pemerintahan di bidang perlindungan dan pengelolaan lingkungan hidup dan/atau instansi yang menyelenggarakan urusan pemerintahan di bidang kehutanan. Pasal 41 (1)Program yang telah ditetapkan sebagaimana dimaksud dalam Pasal 40 ayat (3) dirinci ke dalam rencana kegiatan. (2)Penyusunan rencana kegiatan sebagaimana dimaksud pada ayat (1), mempertimbangkan: www.peraturan.go.id 2015, No.79716 a.manfaat dan dampak jangka panjang; b.kebutuhan hidup bagi masyarakat; c.penggunaan teknologi yang ramah lingkungan; d.biaya pengoperasian dan pemeliharaan yang efisien; e.ketahanan terhadap perubahan kondisi alam; dan f.keberlanjutan fungsi Rawa. (3)Rencana kegiatan sebagaimana dimaksud pada ayat (1), terdir i atas: a.rencana kegiatan pengelolaan Rawa lebak; dan b.rencana kegiatan pengelolaan Rawa pasang surut. Pasal 42 (1)Dalam hal program sebagaimana dimaksud dalam Pasal 41 ayat belum ditetapkan karena belum ada rencana pengelolaan sumber daya air kegiat an pengelolaan Rawa dilakukan berdasarkan: a.rencana pengelolaan Rawa pasang surut; dan/atau b.rencana kegiatan interim untuk pengelolaan Rawa lebak. (2)Pengelolaan Rawa yang dilakukan berdasarkan rencana kegiatan interim untuk pengelolaan Rawa lebak se bagaimana dimaksud pada ayat (1) huruf b, tidak termasuk untuk kegiatan penyediaan prasarana Pengaturan Tata Air. Pasal 43 (1)Rencana pengelolaan Rawa pasang surut sebagaimana dimaksud dalam Pasal 42 ayat huruf a, disusun oleh Menteri. (2)Rencana pengel olaan Rawa pasang surut sebagaimana dimaksud pada ayat (1), disusun",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "olaan Rawa pasang surut sebagaimana dimaksud pada ayat (1), disusun berdasarkan kesatuan hidrologi Rawa pasang surut. (3)Dalam menyusun rencana pengelolaan Rawa pasang surut sebagaimana dimaksud pada ayat (2), Menteri mengikutsertakan gubernur dan/atau bu pati/walikota sesuai dengan kewenangannya. (4)Rencana pengelolaan Rawa pasang surut sebagaimana dimaksud pada ayat (3), menjadi masukan bagi penyusunan dan/atau perubahan pola dan rencana pengelolaan sumber daya air pada wilayah sungai yang bersangkutan. Pasal 44 (1)Rencana kegiatan interim untuk pengelolaan Rawa lebak sebagaimana dimaksud dalam Pasal 42 ayat huruf b ditetapkan oleh Menteri gubernur dan bupati/walikota sesuai dengan kewenangannya dalam pengelolaan rawa. (2)Rencana kegiatan interim sebag aimana dimaksud pada ayat (1) ditetapkan setelah memperoleh pertimbangan dari wadah koordinasi pengelolaan sumber daya air pada wilayah sungai. (3)Dalam hal wadah koordinasi pengelolaan sumber daya air pada wilayah sungai sebagaimana dimaksud pada ayat (2), tidak atau belum terbentuk, pertimbangan diberikan oleh dewan sumber daya air provinsi. www.peraturan.go.id 2015, No.79717 Bagian Keenam Pelaksanaan Kegiatan Pasal 45 Pelaksanaan kegiatan sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf b, meliputi kegiatan: a.fisik dan nonfisik Ko nservasi Rawa, Pengembangan Rawa, dan Pengendalian Daya Rusak Air pada Rawa; dan b.operasi dan pemeliharaan prasarana Pengaturan Tata Air Rawa. Pasal 46 (1)Pelaksanaan kegiatan fisik dan nonfisik sebagaimana dimaksud dalam Pasal 45 huruf a, dapat dilakuk an oleh masyarakat untuk kepentingan sendiri berdasarkan izin. (2)Pemegang izin sebagaimana dimaksud pada ayat (1), bertanggung jawab atas operasi dan pemeliharaan kegiatan fisik. (3)Dalam hal tertentu pelaksanaan kegiatan fisik dan nonfisik dapat dilaku kan tanpa izin. Pasal 47 (1)Pelaksanaan kegiatan operasi dan pemeliharaan prasarana Pengaturan Tata Air Rawa sebagaimana dimaksud dalam Pasal 45 huruf b, dilakukan melalui kegiatan: a.pengaturan dan pengalokasian air; b.pemeliharaan untuk pencegahan ker usakan dan/atau penurunan fungsi prasarana Pengaturan Tata Air Rawa; dan c.perbaikan terhadap kerusakan prasarana Pengaturan Tata Air Rawa. (2)Pelaksanaan kegiatan pemeliharaan Rawa dilakukan melalui penyelenggaraan kegiatan Konservasi Rawa sebagaimana d imaksud dalam Pasal 16 sampai dengan Pasal 31, Pengembangan Rawa sebagaimana dimaksud dalam Pasal 32 sampai dengan Pasal 36, dan Pengendalian Daya Rusak Air pada Rawa sebagaimana dimaksud dalam Pasal 37 sampai dengan Pasal 39. (3)Tata cara operasi dan pe meliharaan prasarana pengaturan tata air rawa dilakukan sesuai dengan pedoman yang ditetapkan oleh Menteri . Bagian Ketujuh Pemantauan dan Evaluasi Pasal 48 (1)Pemantauan dan evaluasi sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf c, dilakukan secara berkala dan sewaktu -waktu sesuai kebutuhan. (2)Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1), dilakukan melalui kegiatan pengamatan, pencatatan, dan evaluasi hasil pemantauan. www.peraturan.go.id 2015, No.79718 (3)Hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat ( 2), digunakan sebagai masukan dalam peningkatan kinerja dan/atau peninjauan ulang rencana pengelolaan Rawa. BAB IV SISTEM INFORMASI RAWA Pasal 49 (1)Menteri, gubernur, dan/atau bupati/walikota sesuai dengan kewenangannya menyelenggarakan sistem informasi Rawa. (2)Sistem informasi Rawa sebagaimana dimaksud pada ayat (1), merupakan bagian dari sistem informasi sumber daya air. (3)Sistem informasi Rawa sebagaimana dimaksud pada ayat (1), meliputi informasi mengenai: a.Rawa; b.prasarana dan sarana; dan c.institusi pengelola. (4)Sistem informasi Rawa sebagaimana dimaksud pada ayat (1), harus diperbaharui sesuai dengan kebutuhan. (5)Sistem informasi Rawa sebagaimana dimaksud pada ayat (1),",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dengan kebutuhan. (5)Sistem informasi Rawa sebagaimana dimaksud pada ayat (1), bersifat terbuka serta dapat diakses oleh setiap orang sesuai denga n ketentuan peraturan perundang -undangan di bidang keterbukaan informasi publik. Pasal 50 (1)Penyelenggaraan sistem informasi Rawa sebagaimana dimaksud dalam Pasal 49 ayat , dilaksanakan oleh unit pelaksana teknis yang membidangi sumber daya air wilayah s ungai. (2)Setiap orang dapat menyelenggarakan sistem informasi yang terkait dengan Rawa untuk kepentingan sendiri. (3)Informasi yang dihasilkan dari sistem informasi sebagaimana yang dimaksud pada ayat (1) dan ayat (2), harus disampaikan kepada dan/atau dapat diakses oleh Menteri, gubernur, dan/atau bupati/walikota. Pasal 51 (1)Informasi mengenai Rawa sebagaimana dimaksud dalam Pasal 49 ayat (3), huruf a paling sedikit memuat: a.peta Rawa; b.rencana tata ruang; c.hidrometeorologi dan hidrogeologi; d.tata guna lahan; e.hidrologi dan kualitas air; f.satuan hidrologi Rawa pasang surut; g.ketersediaan dan kondisi sarana dan prasarana; h.keanekaragaman hayati dan ekosistemnya; i.kebijakan; j.kelembagaan; dan www.peraturan.go.id 2015, No.79719 k.kegiatan sosial, ekonomi, dan budaya. (2)Informasi mengenai prasarana dan sarana sebagaimana dimaksud dalam Pasal 49 ayat (3) huruf b, paling sedikit memuat: a.prasarana Pengaturan Tata Air; b.prasarana transportasi air; dan c.peralatan sistem informasi. (3)Informasi mengenai institusi pen gelola sebagaimana dimaksud dalam Pasal 49 ayat huruf c, paling sedikit memuat: a.nama penyelenggara sistem informasi; dan b.alamat penyelenggara sistem informasi. Pasal 52 Pemerintah Pusat, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota sesuai dengan kewenangannya menyelenggarakan pendidikan dan pelatihan untuk meningkatkan kemampuan sumber daya manusia yang ditugaskan menangani sistem informasi Rawa. Pasal 53 (1)Penyelenggaraan sistem informasi Rawa sebagaimana dimaksud dalam Pasal 49 ayat , dilakukan dengan tahapan perencanaan, pelaksanaan, pengoperasian, pemeliharaan, dan evaluasi sistem informasi Rawa. (2)Tata cara penyelenggaraan sistem informasi Rawa sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan pedoman yang ditetapkan oleh Menteri. BAB V PERIZINAN DAN PENGAWASAN Pasal 54 (1)Setiap orang dan instansi pemerintah yang melakukan kegiatan pada Rawa wajib memperoleh izin. (2)Kegiatan pada Rawa yang wajib memperoleh izin sebagaimana dimaksud pada ayat (1), me liputi: a.pengembangan rawa; b.pelaksanaan konstruksi untuk utilitas umum pada Rawa; c.pemanfaatan air Rawa, kecuali untuk kebutuhan pokok sehari - hari dan pertanian rakyat dalam sistem irigasi; d.pemanfaatan Rawa sebagai sumber air; e.pemanfaatan air Rawa di kawasan hutan; f.pembuangan air limbah ke Rawa; g.pengambilan komoditas tambang di Rawa; dan h.pemanfaatan prasarana Pengaturan Tata Air untuk transportasi. (3)Izin Pengembangan Rawa sebagaimana dimaksud pada ayat (2) huruf a, meliputi: a.izin prinsip untuk melakukan studi kelayakan pengembangan dan perencanaan teknis prasarana pengaturan tata air; b.izin pelaksanaan konstruksi prasarana pengaturan tata air; dan www.peraturan.go.id 2015, No.79720 c.izin pemanfaatan prasarana pengaturan tata air. (4)Studi kelayakan pengembangan rawa sebagaimana dimaksud pada ayat (3) huruf a, merupakan kajian untuk menilai kelayakan dari kegiatan Pengembangan Rawa yang mencakup: a.kelayakan teknis, ekonomi, sosial, dan lingkungan; b.kesiapan masyarakat untuk menerima rencana kegiat an; c.keterpaduan antarsektor; d.kesiapan pembiayaan; dan e.kesiapan kelembagaan. (5)Studi kelayakan pengembangan rawa sebagaimana dimaksud pada ayat (4), dapat ditindak lanjuti dengan perencanaan teknis. (6)Dalam hal kegiatan pada Rawa sebagaimana di maksud pada ayat (3) huruf b dan huruf c, berada dalam kawasan hutan, diperlukan izin penggunaan dan pemanfaatan kawasan hutan. Pasal 55 (1)Izin prinsip untuk Rawa",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan pemanfaatan kawasan hutan. Pasal 55 (1)Izin prinsip untuk Rawa sebagaimana dimaksud dalam Pasal 54 ayat (3) huruf a, diberikan oleh: a.Menteri, untuk Raw a yang berada pada wilayah sungai lintas provinsi, wilayah sungai lintas negara, dan wilayah sungai strategis nasional; b.gubernur, untuk Rawa yang berada pada wilayah sungai lintas kabupaten/kota; dan c.bupati/walikota, untuk Rawa yang berada pada wilay ah sungai dalam satu kabupaten/kota. (2)Izin prinsip sebagaimana dimaksud pada ayat (1) diberikan berdasarkan rencana pengelolaan sumber daya air pada wilayah sungai yang telah ditetapkan. (3)Dalam hal rencana pengelolaan sumber daya air pada wilayah sun gai belum ditetapkan izin prinsip Pengembangan Rawa pasang surut dapat diberikan berdasarkan rencana pengelolaan Rawa pasang surut. (4)Dalam hal Rawa sebagaimana dimaksud pada ayat (1), berada dalam kawasan hutan, pemberian izin prinsip dilakukan setelah memperoleh rekomendasi teknis dari kementerian yang menyelenggarakan urusan pemerintahan di bidang kehutanan kecuali untuk kawasan hutan yang pengelolaannya telah dilimpahkan kepada badan usaha milik negara di bidang kehutanan. Pasal 56 (1)Studi kelayakan pengembangan dan perencanaan teknis prasarana Pengaturan Tata Air sebagaimana dimaksud dalam Pasal 54 ayat (3) huruf a, yang dilakukan oleh setiap orang dan instansi pemerintah pada Rawa lebak harus mendapatkan persetujuan Menteri, gubernur, dan bupati/wa likota sesuai dengan kewenangannya. (2)Studi kelayakan pengembangan dan perencanaan teknis prasarana Pengaturan Tata Air sebagaimana dimaksud dalam Pasal 54 ayat (3) www.peraturan.go.id 2015, No.79721 huruf a, yang dilakukan oleh setiap orang dan instansi pemerintah pada Rawa pasang surut harus mendapatkan persetujuan Menteri. Pasal 57 (1)Izin pelaksanaan konstruksi prasarana Pengaturan Tata Air sebagaimana dimaksud dalam Pasal 54 ayat (3) huruf b, pada kawasan Pengembangan Rawa diberikan oleh: a.Menteri, untuk Rawa yang berada pada wilay ah sungai lintas provinsi, wilayah sungai lintas negara, dan wilayah sungai strategis nasional; b.gubernur, untuk Rawa yang berada pada wilayah sungai lintas kabupaten/kota; dan c.bupati/walikota, untuk Rawa yang berada pada wilayah sungai dalam satu kabupaten/kota, berdasarkan rekomendasi teknis dari pengelola sumber daya air. (2)Pengelola sumber daya air sebagaimana dimaksud pada ayat (1), merupakan: a.unit pelaksana teknis yang membidangi sumber daya air; dan b.dinas atau unit pelaksana teknis da erah di tingkat provinsi atau kabupaten/kota. (3)Rekomendasi teknis sebagaimana dimaksud pada ayat (1), diberikan berdasarkan hasil studi kelayakan pengembangan dan perencanaan teknis prasarana Pengaturan Tata Air. Pasal 58 (1)Izin pemanfaatan prasarana Pengaturan Tata Air sebagaimana dimaksud dalam Pasal 54 ayat (3) huruf c, diberikan oleh: a.Menteri, untuk Rawa yang berada pada wilayah sungai lintas provinsi, wilayah sungai lintas negara, dan wilayah sungai strategis nasional; b.gubernur, untuk Rawa y ang berada pada wilayah sungai lintas kabupaten/kota; dan c.bupati/walikota, untuk Rawa yang berada pada wilayah sungai dalam satu kabupaten/kota. berdasarkan rekomendasi teknis dari pengelola sumber daya air. (2)Rekomendasi teknis sebagaimana dimaksud p ada ayat (1), diberikan berdasarkan hasil kajian pelaksanaan konstruksi prasarana Pengaturan Tata Air. Pasal 59 (1)Izin sebagaimana dimaksud dalam Pasal 54 ayat (2) huruf b sampai dengan huruf d, diberikan oleh Menteri, gubernur, dan bupati/walikota sesua i dengan kewenangannya, setelah mempertimbangkan rekomendasi teknis dari pengelola sumber daya air. (2)Izin sebagaimana dimaksud dalam Pasal 54 ayat huruf e, diberikan oleh Menteri, gubernur, dan bupati/walikota sesuai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ayat huruf e, diberikan oleh Menteri, gubernur, dan bupati/walikota sesuai dengan www.peraturan.go.id 2015, No.79722 kewenangannya dalam bentuk i zin usaha jasa pemanfaatan sumber daya air setelah mendapat rekomendasi teknis dari kementerian yang menyelenggarakan urusan pemerintahan di bidang kehutanan kecuali untuk kawasan hutan yang pengelolaannya telah dilimpahkan kepada badan usaha milik negara di bidang kehutanan. (3)Izin sebagaimana dimaksud dalam Pasal 54 ayat (2) huruf f, dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan di bidang perlindungan dan pengelolaan lingkungan hidup. (4)Izin sebagaimana dimaksud dalam Pasal 54 ayat (2) huruf g, diberikan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pertambangan, gubernur, dan bupati/walikota sesuai dengan kewenangannya berdasarkan ketentuan peraturan perundang - undangan, setelah mendapat rekomendasi teknis dari pe ngelola sumber daya air. (5)Izin sebagaimana dimaksud dalam Pasal 54 ayat (2) huruf h, diberikan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 60 (1)Dalam hal izin sebagaimana dimaksud dalam Pasal 54 tidak berbasis sumber daya air izin prinsip diberikan setelah Rawa ditetapkan menjadi bukan Rawa oleh Menteri. (2)Penetapan Rawa menjadi bukan Rawa sebagaimana dimaksud pada ayat (1), menjadi salah satu masukan untuk perubahan rencana tata ruang wilayah dan rencana pengelolaan sumber daya a ir pada wilayah sungai. Pasal 61 Pemegang izin kegiatan sebagaimana dimaksud dalam Pasal 54 ayat (1) wajib: a.melindungi dan memelihara fungsi Rawa sebagai sumber daya air; b.meminimalkan dampak negatif; c.mencegah, menanggulangi, dan memulihkan fungsi Rawa dari pencemaran; d.mencegah gejolak sosial yang timbul berkaitan dengan kegiatan pada Rawa; dan e.memberikan akses terhadap pelaksanaan pemantauan, evaluasi, pengawasan, dan pemeriksaan. Pasal 62 (1)Menteri atau menteri yang terkait dengan bidang s umber daya air, gubernur, dan/atau bupati/walikota sesuai dengan kewenangannya menyelenggarakan pengawasan, pemantauan, dan evaluasi tentang perizinan. (2)Tata cara pengawasan pemantauan dan evaluasi tentang perizinan sebagaimana dimaksud pada ayat (1) di lakukan sesuai dengan pedoman yang ditetapkan oleh Menteri. www.peraturan.go.id 2015, No.79723 BAB VI PEMBERDAYAAN MASYARAKAT Pasal 63 (1)Pemberdayaan masyarakat meliputi kegiatan: a.sosialisasi; b.konsultasi publik; dan c.partisipasi masyarakat. (2)Menteri, gubernur, dan bupati/walik ota sesuai dengan kewenangannya melakukan pemberdayaan masyarakat dalam pengelolaan Rawa. (3)Dalam melakukan pemberdayaan masyarakat, Menteri, gubernur, dan bupati/walikota sesuai dengan kewenangannya harus menyediakan pusat informasi. Pasal 64 Kegiatan sosialisasi sebagaimana dimaksud dalam Pasal 63 ayat (1) huruf a, dapat dilakukan melalui pengenalan lingkungan Rawa, kunjungan lapangan, identifikasi masalah, pendampingan, dan pelatihan. Pasal 65 (1)Kegiatan konsultasi publik sebagaimana dimaksud dalam Pasal 63 ayat huruf b, dilaksanakan untuk memperoleh masukan pada tahapan studi kelayakan pengembangan, perencanaan teknis, pelaksanaan konstruksi, serta operasi dan pemeliharaan. (2)Kegiatan konsultasi publik dapat dilakukan melalui survei pendapat umum , diskusi, dengar pendapat, dan lokakarya mengenai pengelolaan Rawa. Pasal 66 (1)Kegiatan partisipasi masyarakat sebagaimana dimaksud dalam Pasal 63 ayat huruf c, dapat dilakukan melalui pembentukan kelompok kerja dan kerja sama pengelolaan Rawa. (2)Dalam hal partisipasi masyarakat sebagaimana dimaksud pada ayat (1), dilakukan pada daerah Irigasi Rawa, pemberdayaan dan partisipasi masyarakat dilakukan sesuai dengan ketentuan peraturan perundang -undangan. BAB VII KETENTUAN LAIN -LAIN Pasal 67 Ketentuan men genai pengelolaan rawa dan pelaksanaan pemberian izin untuk kegiatan pada rawa mutatis mutandis berlaku ketentuan BAB III dan BAB V Peraturan Menteri ini untuk rawa",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "BAB III dan BAB V Peraturan Menteri ini untuk rawa yang menjadi kewenangan gubernur atau bupati/walikota. www.peraturan.go.id 2015, No.79724 BAB VIII KETENTUAN PERALIHAN Pasal 68 Dengan ditetapkannya Peraturan Menteri ini: a.izin yang berkaitan dengan reklamasi Rawa yang telah diterbitkan sebelum ditetapkannya Peraturan Menteri ini dinyatakan tetap berlaku sampai dengan masa berlakunya izin berakhir; b.izin untuk kegiatan y ang dilakukan pada rawa yang telah diterbitkan sebelum ditetapkannya Peraturan Menteri ini dinyatakan tetap berlaku sampai dengan masa berlakunya izin berakhir; dan c.kegiatan pengelolaan rawa dan penetapan rawa yang masih dalam proses sebelum ditetapkannya Peraturan Menteri ini tetap dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri ini. Pasal 69 Menteri menetapkan Rawa paling lama 3 (tiga) tahun terhitung sejak Peraturan Menteri ini mulai berlaku. BAB IX KETENTUAN PENUTUP Pasal 70 Pada saat Peraturan Menteri ini berlaku, Peraturan Menteri Pekerjaan Umum Nomor 64/PRT/M/1993 tentang Reklamasi Rawa dicabut dan dinyatakan tidak berlaku. Pasal 71 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya , memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 22 Mei 2015 MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA , M. BASUKI. HADIMULJONO Diundangkan di Jakarta Pada tanggal 26 Mei 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id 2015, No.79725 www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}