{
  "source": "downloaded_pdfs/bn795-2020.pdf",
  "processed_date": "2025-04-21T22:30:40.454266",
  "document_info": {
    "title": null
  },
  "total_pages": 49,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.795, 2020 KEMENDAGRI. IPDN . Prosedur . SPCP. Pencabutan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 54 TAHUN 2020 TENTANG PROSEDUR SELEKSI PENERIMAAN CALON PRAJA INSTITUT PEMERINTAHAN DALAM NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan transparansi, akuntabilitas, dan objektifitas dalam penerimaan calon praja Institut Pemerintahan Dalam Negeri, perlu menyempurnakan prosedur seleksi guna meningkatk an kualitas Calon Praja yang berkompeten, berkarakter, dan berkepribadian; b. bahwa Peraturan Menteri Dalam Negeri Nomor 16 Tahun 2019 tentang Prosedur Seleksi Penerimaan Calon Praja Institut Pemerintahan Dalam Negeri perlu menyesuaikan dengan perkemban gan kebutuhan penerimaan calon praja Institut Pemerintahan Dalam Negeri sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Prosedur Seleksi Pener imaan Calon Praja Institut Pemerintahan Dalam Negeri; www.peraturan.go.id 2020 , No.795 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 11 Tahun 2015 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 1 2); 4. Peraturan Menteri Dalam Negeri Nomor 4 2 Tahun 2018 tentan g Statuta Institut Pemerintahan Dalam Negeri (Berita Negara Republik Indonesia Tahun 201 8 Nomor 809); 5. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 48 Tahun 2020 tentang Penerimaan Mahasiswa dan/atau Taruna Sekolah Kedinasan Pada Kementerian/Lembaga Tahun 2020 (Berita Negara Republik Indonesia Tahun 2020 Nomor 687); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PROSEDUR SELEKSI PENERIMAAN CALON PRAJA INSTITUT PEMERINTAHAN DALAM NEGERI . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Institut Pemerintahan Dalam Negeri yang selanjutnya disingkat IPDN adalah unit organisasi setara jabatan pimpinan tinggi madya yang berada di lingkungan Kementerian Dalam Negeri merupakan perguruan tin ggi kedinasan dipimpin oleh rektor sebagai lembaga pendidikan tinggi kepamongprajaan yang menyiapkan www.peraturan.go.id 2020 , No.795 -3- kader pemerintahan dalam negeri di lingkungan pemerintah pusat dan pemerintah daerah. 2. Seleksi Penerimaan Calon Praja yang selanjutnya disingkat SPCP adala h serangkaian kegiatan pelaksanaan penerimaan calon praja IPDN. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan dalam negeri. 4. Rektor adalah dosen yang diberikan tugas tambahan untuk memimpin penyelenggaraan IPDN. 5. Calon Peserta adalah war ga negara Indonesia yang mendaftar untuk mengikuti proses SPCP IPDN. 6. Peserta adalah warga negara Indonesia yang memenuhi syarat mengikuti proses SPCP IPDN. 7. Calon Praja adalah warga negara Indonesia yang telah lulus tahap akhir seleksi. 8. Seleksi Kompetensi D asar yang selanjutnya disingkat SKD adalah tahapan seleksi dengan sistem computer assisted test (CAT) yang dilaksanakan oleh Badan Kepegawaian Negara. 9. Tes Kesehatan Tahap I adalah tes yang dilakukan untuk memeriksa kondisi tubuh dan jiwa seseorang. 10. Tes Psi kologi, Integritas, dan Kejujuran adalah tes yang dilakukan untuk mengukur kepribadian dan perilaku seseorang. 11. Penentuan Akhir yang selanjutnya disebut Pantukhir adalah serangkaian seleksi tahap",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penentuan Akhir yang selanjutnya disebut Pantukhir adalah serangkaian seleksi tahap akhir SPCP IPDN. 12. Verifikasi Faktual Dokumen Administrasi Pend aftaran adalah pemeriksaan keabsahan dokumen administrasi persyaratan pendaftaran yang diunggah Peserta seleksi dengan dokumen asli. 13. Tes Kesehatan Tahap II adalah tes yang dilakukan untuk memeriksa kondisi tubuh dan jiwa seseorang yang lebih spesifik. 14. Tes Kesamaptaan dan Pemeriksaan Penampilan adalah tes yang dilakukan untuk mengukur kesiapan fisik dan penampilan seseorang. www.peraturan.go.id 2020 , No.795 -4- 15. Status Present adalah kondisi pemeriksaan peserta seleksi pada saat pelaksanaan tes dilakukan yang dibuktikan dengan nilai tes. 16. Afirmasi adalah kebijakan pengecualian nilai dari standar umum sesuai dengan ketentuan peraturan perundang -undangan. 17. Orang Asli Papua adalah orang yang berasal dari rumpun ras Melanesia yang terdiri dari suku asli di Provinsi Papua dan/atau orang yang diteri ma dan diakui sebagai orang asli Papua oleh masyarakat adat Papua. 18. Peringkat Nasional adalah penilaian hasil tes yang disusun berdasarkan urutan nilai tes yang dicapai peserta tes dari provinsi yang kelulusan peserta nya melebihi kuota. 19. Peringkat Provinsi adalah penilaian hasil tes yang disusun berdasarkan urutan nilai tes yang dicapai peserta tes di tingkat provinsi. 20. Peringkat Provinsi Orang Asli Papua adalah penilaian hasil tes yang disusun berdasarkan urutan nilai tes yang dicapai peserta tes dari kabup aten/kota yang kelulusan pesertanya melebihi kuota. 21. Peringkat Kabupaten/Kota Orang Asli Papua adalah penilaian hasil tes yang disusun berdasarkan urutan nilai tes yang dicapai peserta tes Orang Asli Papua di tingkat kabupaten/kota. 22. Keadaan Kahar adalah sua tu keadaan yang terjadi di luar kekuasaan manusia namun tidak terbatas pada huru hara, perang, pemberontakan, sabotase, kebakaran, bencana nonalam dan bencana alam. 23. Hari adalah hari kerja. www.peraturan.go.id 2020 , No.795 -5- BAB II TAHAPAN SELEKSI PENERIMAAN CALON PRAJA INSTITUT PEMERINTAHAN DALAM NEGERI Bagian Kesatu Umum Pasal 2 (1) Tahapan SPCP IPDN meliputi: a. persiapan ; b. pelaksanaan; c. penanganan pengaduan masyarakat; d. evaluasi pelaksanaan; dan e. berakhirnya SPCP IPDN. (2) Alur tahapan SPCP IPDN sebagaimana dimaksud pada ayat (1), tercantum dalam Lam piran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Bagian Kedua Persiapan Seleksi Penerimaan Calon Praja Institut Pemerintahan Dalam Negeri Pasal 3 Persiapan SPCP IPDN sebagaimana dimaksud dalam Pasal 2 huruf a, meliputi: a. pengajua n usulan kebutuhan Calon Praja IPDN; b. penetapan panitia SPCP IPDN ; c. penetapan pedoman SPCP IPDN; dan d. penyusunan surat edaran Menteri . Pasal 4 (1) Pengajuan usulan kebutuhan Calon Praja IPDN sebagaimana dimaksud dalam Pasal 3 huruf a, disampaikan oleh Menteri ke pada menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi. www.peraturan.go.id 2020 , No.795 -6- (2) Menteri menetapkan keputusan tentang kebutuhan Calon Praja IPDN berdasarkan persetujuan m enteri yang menyelenggarakan urusan pemerintaha n di bidang pendayagunaan aparatur negara dan reformasi birokrasi. Pasal 5 (1) Penetapan panitia SPCP IPDN dan penetapan pedoman SPCP IPDN sebagaimana dimaksud dalam Pasal 3 huruf b dan huruf c, ditetapkan dengan keputusan Menteri . (2) Keputusan Menteri mengenai penetapan panitia SPCP IPDN sebagaimana dimaksud pada ayat (1), paling sedikit memuat:",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "SPCP IPDN sebagaimana dimaksud pada ayat (1), paling sedikit memuat: a. susunan keanggotaan; b. tugas dan tanggung jawab; dan c. pendanaan. (3) Keputusan Menteri mengenai penetapan pedoman SPCP IPDN sebagaimana dimaksud pada ayat (1), paling sedikit memuat: a. persyaratan; b. pendaftaran Peserta; c. Verifikasi Faktual Dokumen Administrasi Pendaftaran; d. tahapan seleksi; e. materi tes; f. norma penilaian; g. pengumuman kelulusan; h. Afirmasi SKD; i. jumlah kuota kelulusan; j. kuota Orang Asli Papua dan kuota non orang asli papua; k. Peringkat Nasional, Peringkat Provinsi , dan Peringkat Kabupaten/Kota Orang Asli Papua ; dan l. tata cara pemenuhan kuota provinsi dan kuota Orang Asli Papua . m. bobot penilaian dan tata cara penghitungan nilai akhir kelulusan Pantukhir. www.peraturan.go.id 2020 , No.795 -7- (4) Penyusunan surat edaran Me nteri sebagaimana dimaksud dalam Pasal 3 huruf d, dilakukan oleh Panitia yang memuat persyaratan pendaftaran dan jadwal SPCP IPDN. (5) Dalam rangka pelaksanaan teknis operasional SPCP IPDN, Rektor membentuk tim pendukung. (6) Tim pendukung sebagaimana dimaksud pa da ayat (5) ditetapkan dengan keputusan Rektor. Bagian Ketiga Pelaksanaan Seleksi Penerimaan Calon Praja Institut Pemerintahan Dalam Negeri Pasal 6 (1) Pelaksanaan SPCP IPDN sebagaimana dimaksud dalam Pasal 2 huruf b, meliputi: a. sosialisasi; b. pendaftaran; c. verifikasi dokumen persyaratan administrasi; d. pengumuman hasil kelulusan verifikasi dokumen persyaratan administrasi; e. pelaksanaan SKD; f. pengumuman hasil kelulusan SKD; g. Tes Kesehatan Tahap I; h. pengumuman hasil kelulusan Tes Kesehatan Tahap I ; i. Tes Psikologi, Integr itas, dan Kejujuran; j. pengumuman hasil kelulusan Tes Psikologi, Integritas, dan Kejujuran; k. Pantukhir; dan l. registrasi Calon Praja. (2) Pelaksanaan SPCP IPDN sebagaiamana dimaksud pada ayat (1) huruf e, huruf g, huruf i, huruf k diberikan bobot penilaian yang ditetapkan dengan keputusan Menteri mengenai Pedoman SPCP IPDN. (3) Bobot penilaian sebagaimana dimaksud pada ayat (2) digunakan untuk penghitungan nilai akhir pada tahap Pantukhir. www.peraturan.go.id 2020 , No.795 -8- Pasal 7 Sosialisasi sebagaimana dimaksud dalam Pasal 6 huruf a, dilaksanakan oleh panitia SPCP IPDN melalui : a. pengumuman pendaftaran SPCP IPDN di media cetak dan media elektronik; b. rapat sosialisasi pelaksanaan SPCP IPDN dengan pihak terkait yang terlibat dalam pelaksanaan seleksi; dan c. penyampaian surat edaran Menteri sebagaimana dimaksud dalam Pasal 5 ayat (4) kepada gubernur dan bupati/wali kota. Pasal 8 Pendaftaran sebagaimana dimaksud dalam Pasal 6 huruf b, diselenggarakan secara nasional dengan sistem daring oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang pe ndayagunaan aparatur negara dan reformasi birokrasi atau Badan Kepegawaian Negara . Pasal 9 (1) Calon Peserta SPCP IPDN mendaftar secara daring dengan mengun ggah dokumen persyaratan administrasi melalui laman SPCP IPDN . (2) Dokumen persyaratan administrasi sebaga imana dimaksud pada ayat (1), ditetapkan dengan keputusan Menteri mengenai pedoman SPCP IPDN. Pasal 10 (1) Verifikasi dokumen persyaratan administrasi sebagaimana dimaksud dalam Pasal 6 huruf c, dilaksanakan oleh panitia SPCP IPDN . (2) Panitia SPCP IPDN sebagaim ana dimaksud pada ayat (1), melaksanakan rapat Verifikasi dokumen persyaratan administrasi . (3) Prosedur atau tata cara Verifikasi dokumen persyaratan administrasi sebagaimana dimaksud pada ayat (2) ditetapkan dengan keputusan Menteri mengenai pedoman SPCP IPD",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ayat (2) ditetapkan dengan keputusan Menteri mengenai pedoman SPCP IPD N. www.peraturan.go.id 2020 , No.795 -9- Pasal 11 (1) Panitia SPCP IPDN melaksanakan rapat pleno menetapkan hasil kelulusan verifikasi dokumen persyaratan administrasi. (2) Hasil kelulusan verifikasi dokumen persyaratan administrasi sebagaimana dimaksud pada ayat (1), ditetapkan dengan keputusan Rekt or. Pasal 12 Pengumuman hasil kelulusan verifikasi dokumen persyaratan administrasi sebagaimana dimaksud dalam Pasal 6 huruf d, dilaksanakan oleh panitia SPCP melalui laman SPCP IPDN. Pasal 13 (1) Pelaksanaan SKD sebagaimana dimaksud dalam Pasal 6 huruf e, d ilaksanakan oleh Badan Kepegawaian Negara. (2) Dalam pelaksanaan SKD sebagaimana dimaksud pada ayat (1), Panitia SPCP IPDN bertugas: a. sebagai pengawas dan pemantau; b. menerima laporan pelaksanaan SKD dari Badan Kepegawaian Negara; c. menerima jawaban tertulis dari Badan Kepegawaian Negara atas pengaduan masyarakat terhadap hasil SKD berdasarkan permintaan panitia SPCP IPDN; dan d. menerima hasil SKD dari Badan Kepegawaian Negara. Pasal 14 (1) Panitia SPCP IPDN melaksanakan rapat pleno untuk menetapkan hasil kelulusan SKD . (2) Hasil kelulusan SKD sebagaimana dimaksud pada ayat (1), ditetapkan dengan keputusan Rektor. (3) Hasil kelulusan SKD bersifat final dan mengikat. Pasal 15 Pengumuman hasil kelulusan SKD sebagaimana dimaksud dalam Pasal 6 huruf f, dilaksanakan oleh pa nitia SPCP IPDN melalui laman SPCP IPDN . www.peraturan.go.id 2020 , No.795 -10- Pasal 16 (1) Tes Kesehatan Tahap I sebagaimana dimaksud dalam Pasal 6 huruf g, dilaksanakan oleh lembaga yang memiliki kompetensi memeriksa kondisi jiwa dan tubuh seseorang. (2) Lembaga sebagaimana dimaksud pada ayat (1), b ertugas: a. melakukan dan memeriksa hasil Tes Kesehatan Tahap I dengan Status Present ; b. melaporkan hasil Tes Kesehatan Tahap I kepada panitia SPCP IPDN; dan c. memberikan jawaban tertulis kepada panitia SPCP IPDN atas pengaduan masyarakat terhadap hasil Tes Keseh atan Tahap I SPCP IPDN berdasarkan permintaan panitia SPCP IPDN. (3) Lembaga dalam melaksanakan tugas sebagaimana dimaksud pada ayat (2), bedasarkan nota kesepahaman yang ditindaklanjuti dengan perjanjian kerjasama dengan IPDN. (4) Panitia SPCP IPDN dalam pelaksa naan Tes Kesehatan Tahap I bertugas sebagai pengawas dan pemantau. Pasal 17 (1) Panitia SPCP IPDN melaksanakan rapat pleno menetapkan hasil kelulusan Tes Kesehatan Tahap I. (2) Hasil kelulusan Tes Kesehatan Tahap I sebagaimana dimaksud pada ayat (1), ditetapkan dengan keputusan Rektor. (3) Hasil kelulusan Tes Kesehatan Tahap I bersifat final dan mengikat. Pasal 18 Pengumuman hasil kelulusan Tes Kesehatan Tahap I sebagaimana dimaksud dalam Pasal 6 huruf h, dilaksanakan oleh panitia SPCP IPDN melalui laman SPCP IPDN. Pasal 19 (1) Tes Psikologi, Integritas, dan Kejujuran sebagaimana dimaksud dalam Pasal 6 huruf i, dilaksanakan oleh www.peraturan.go.id 2020 , No.795 -11- lembaga yang memiliki kompetensi melaksanakan Tes Psikologi, Integritas , dan Kejujuran. (2) Lembaga sebagaimana dimaksud pada ayat (1), bertugas: a. melakukan dan memeriksa hasil Tes Psikologi, Integritas , dan Kejujuran dengan Status Present ; b. melaporkan hasil Tes Psikologi, Integritas , dan Kejujuran kepada panitia SPCP IPDN; dan c. memberikan jawaban tertulis kepada panitia SPCP IPDN atas pengaduan masyar akat terhadap hasil Tes Psikologi, Integritas, dan Kejujuran berdasarkan permintaan panitia SPCP IPDN . (3) Lembaga dalam melaksanakan tugas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "permintaan panitia SPCP IPDN . (3) Lembaga dalam melaksanakan tugas sebagaimana dimaksud dalam ayat (2), berdasarkan nota kesepahaman yang ditindaklanjuti dengan perjanjian kerja sama dengan IPDN. (4) Panitia SPCP IPDN dalam pelaksanaan Tes Psikologi, Integritas , dan Kejujuran bertugas sebagai pengawas dan pemantau. Pasal 20 (1) Panitia SPCP IPDN melaksanakan rapat pleno menetapkan hasil kelulusan Tes Psikologi, Integritas, dan Kejujuran. (2) Hasil kelulusan Tes Psikologi, Integritas dan Kejujuran sebagaimana dimaksud pada ayat (1), ditetapkan dengan keputusan Rektor. (3) Hasil kelulusan Tes Psikologi, Integritas, dan Kejujuran bersifat final dan mengikat. Pasal 21 Pengumuman hasil kelulusan Tes Psi kologi, Integritas, dan Kejujuran sebagaimana dimaksud dalam Pasal 6 huruf j, dilaksanakan oleh panitia SPCP IPDN melalui laman SPCP IPDN. www.peraturan.go.id 2020 , No.795 -12- Pasal 22 Pantukhir sebagaimana dimaksud dalam Pasal 6 huruf k, meliputi: a. Verifikasi Faktual Dokumen Administrasi Pe ndaftaran; b. Tes Kesehatan Tahap II; c. Tes Kesamaptaan dan Pemeriksaan Penampilan; dan d. pengumuman hasil kelulusan Pantukhir. Pasal 23 (1) Verifikasi Faktual Dokumen Administrasi Pendaftaran sebagaimana dimaksud dalam Pasal 22 huruf a, dilaksanakan oleh Panitia SP CP IPDN . (2) Panitia SPCP IPDN sebagaimana dimaksud pada ayat (1), bertugas memeriksa kesesuaian, keabsahan , dan keaslian dokumen persyaratan administrasi pendaftaran yang dibawa oleh Peserta Pantukhir dengan dokumen persyaratan administrasi pendaftaran yang d iunggah . (3) Apabila terdapat ketidaksesuaian atau ketidakaslian dokumen sebagaimana dimaksud pada ayat (2), Panitia SPCP IPDN membuat berita acara hasil pemeriksaan. (4) Berita acara hasil pemeriksaan sebagaimana dimaksud pada ayat (3) memuat pernyataan dari Pes erta dan panitia SPCP IPDN mengenai dokumen persyaratan yang tidak sesuai atau tidak asli dan Peserta dinyatakan gugur. Pasal 24 (1) Tes Kesehatan Tahap II sebagaimana dimaksud dalam Pasal 22 huruf b, dilaksanakan oleh lembaga yang memiliki kompetensi memerik sa kesehatan tubuh dan jiwa seseorang yang lebih spesifik. (2) Lembaga sebagaimana dimaksud pada ayat (1) melaksanakan tugas: a. melakukan dan memeriksa hasil Tes Kesehatan Tahap II dengan Status Present ; b. melaporkan hasil Tes Kesehatan Tahap II kepada panitia S PCP IPDN ; dan www.peraturan.go.id 2020 , No.795 -13- c. memberikan jawaban tertulis kepada panitia SPCP IPDN atas pengaduan masyarakat terhadap hasil Tes Kesehatan Tahap II berdasarkan permintaan panitia SPCP IPDN. (3) Lembaga dalam melaksanakan tugas sebagaimana dimaksud dalam ayat (2), berdasa rkan nota kesepahaman yang ditindaklanjuti dengan perjanjian kerja sama dengan IPDN. (4) Panitia SPCP IPDN dalam pelaksanaan Tes Kesehatan Tahap II bertugas sebagai pengawas dan pemantau. Pasal 25 (1) Tes Kesamaptaan dan Pemeriksaan Penampilan sebagaimana dimaksu d dalam Pasal 22 huruf c, dilaksanakan oleh lembaga yang memiliki kompetensi mengukur kesiapan fisik dan penampilan seseorang . (2) Lembaga sebagaimana dimaksud pada ayat (1) melaksanakan tugas: a. melakukan dan memeriksa hasil Tes Kesamaptaan dan Pemeriksaan Pe nampilan dengan Status Present ; b. melaporkan hasil Tes Kesamaptaan dan Pemeriksaan Penampilan kepada panitia SPCP IPDN ; dan c. memberikan jawaban tertulis kepada panitia SPCP IPDN atas pengaduan masyarakat terhadap hasil Tes Kesamaptaan dan Pemeriksaan Penampi lan berdasarkan permintaan panitia SPCP IPDN. (3) Lembaga dalam melaksanakan tugas sebagaimana dimaksud dalam ayat (2), berdasarkan nota kesepahaman yang ditindaklanjuti",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud dalam ayat (2), berdasarkan nota kesepahaman yang ditindaklanjuti dengan perjanjian kerja sama dengan IPDN. (4) Panitia SPCP IPDN dalam pelaksanaan Tes Kes amaptaan dan Pemeriksaan Penampilan bertugas sebagai pengawas dan pemantau. Pasal 26 (1) Panitia SPCP IPDN melaksanakan rapat pleno menetapkan hasil kelulusan Pantukhir. www.peraturan.go.id 2020 , No.795 -14- (2) Hasil kelulusan Pantukhir sebagaimana dimaksud pada ayat (1), ditetapkan dengan keputusa n Rektor. (3) Hasil kelulusan Pantukhir bersifat final dan mengikat. Pasal 27 (1) Nilai akhir kelulusan Pantukhir ditetapkan berdasarkan kumulatif dari total nilai hasil SKD, total nilai Tes Psikologi, Integritas dan Kejujuran, nilai Tes Kesehatan dan nilai Tes K esamaptaan dan Pemeriksaan Penampilan dikali bobot penilaian masing -masing (2) Nilai Tes Kesehatan sebagaimana dimaksud pada ayat (1) merupakan akumulasi nilai Tes Kesehatan Tahap I dan nilai Tes Kesehatan Tahap II. (3) Bobot penilaian dan tata cara penghitungan nilai akhir kelulusan Pantukhir sebagaimana dimaksud pada ayat (1), ditetapkan dengan keputusan Menteri mengenai pedoman SPCP IPDN. Pasal 28 Pengumuman hasil kelulusan Pantukhir sebagaimana dimaksud dalam Pasal 22 huruf d, dilaksanakan oleh panitia SPCP IPDN melalui laman SPCP IPDN. Pasal 29 (1) Registrasi Calon Praja IPDN sebagaimana dimaksud dalam Pasal 6 huruf l, dilaksanakan oleh panitia SPCP IPDN. (2) Registrasi Calon Praja IPDN sebagaimana dimaksud pada ayat (1), ditetapkan dengan keputusan Menteri mengen ai pedoman SPCP IPDN. (3) Panitia SPCP IPDN sebagaimana dimaksud pada ayat (1), bertugas : a. memeriksa perlengkapan dan kelengkapan dokumen administrasi yang dipersyaratkan untuk kebutuhan pendidikan; b. memeriksa pengisian formulir registrasi oleh Calon Praja IPDN ; dan www.peraturan.go.id 2020 , No.795 -15- c. mengarahkan Calon Praja IPDN untuk menempati wisma yang ditentukan. (4) Calon Praja IPDN melakukan registrasi dimulai pada saat jadwal yang ditentukan sampai dengan paling lama 7 (tujuh) Hari dari jadwal registrasi yang ditentukan. (5) Calon Praja IPDN yang tidak melakukan registrasi sebagaimana dimaksud pada ayat (4) dinyatakan gugur. (6) Hasil registrasi Calon Praja IPDN ditetapkan dengan keputusan Rektor. Bagian Keempat Penanganan Pengaduan Masyarakat Pasal 30 (1) Penanganan pengaduan masyarakat sebagaimana dima ksud dalam Pasal 2 huruf c, dilakukan oleh panitia SPCP IPDN. (2) Pengaduan sebagaimana dimaksud pada ayat (1), berkaitan dengan hasil pelaksanaan SPCP IPDN yang diterima melalui call center dan tertulis atau secara langsung melalui pusat pelayanan informasi I PDN. Pasal 31 (1) Penanganan pengaduan masyarakat sebagaimana dimaksud dalam Pasal 30 ayat (1), dengan melibatkan lembaga pelaksana tes meliputi : a. Badan Kepegawaian Negara ; b. lembaga pelaksana Tes Kesehatan Tahap I ; c. lembaga pelaksana Tes Psikologi , Integritas da n Kejujuran; d. lembaga pelaksana Tes Kesehatan Tahap II; dan e. lembaga pelaksana Tes Kesamaptaan dan Pemeriksaan Penampilan. (2) Lembaga pelaksana tes sebagaimana dimaksud pada ayat (1), memberikan jawaban tertulis atas pengaduan masyarakat terhadap hasil pelaksan aan SPCP IPDN berdasarkan permintaan panitia SPCP IPDN. www.peraturan.go.id 2020 , No.795 -16- Pasal 32 (1) Jawaban tertulis sebagaimana dimaksud dalam Pasal 31 ayat (2), dilakukan paling lama 10 (sepuluh) Hari terhitung sejak permintaan dari panitia SPCP IPDN diterima. (2) Jawaban tertulis sebagaiman a dimaksud pada ayat (1), diberikan kepada panitia SPCP IPDN . (3)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pada ayat (1), diberikan kepada panitia SPCP IPDN . (3) Panitia SPCP IPDN memberikan jawaban tertulis atas pengaduan masyarakat paling lama 14 (empat belas) Hari terhitung sejak diterimanya jawaban tertulis dari lembaga pelaksana tes. Bagian Kelima Evaluasi Pelaksanaan Seleksi Penerimaan Calon Praja Institut Pemerintahan Dalam Negeri Pasal 33 (1) Evaluasi pelaksanaan SPCP IPDN sebagaimana dimaksud dalam Pasal 2 huruf d dilaksanakan setelah pelaksanaan SPCP IPDN berakhir. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan dalam bentuk rapat evaluasi. (3) Hasil rapat evaluasi digunakan sebagai bahan penyusunan pedoman SPCP IPDN tahun berikutnya . Bagian Keenam Berakhirnya Seleksi Penerimaan Calon Praja Institut Pemerintahan Dalam Negeri Pasal 34 Berakhirnya SPCP IPDN sebagaimana dimaksud dalam Pasal 2 huruf e , dilakukan pada saat Registrasi Calon Praja IPDN . www.peraturan.go.id 2020 , No.795 -17- BAB III AFIRMASI NILAI SELEKSI KOMPETENSI DASAR Pasal 35 (1) Menteri mengusulkan Afirmasi nilai SKD Calon Peserta dari provinsi tertentu kepada mente ri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi. (2) Menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi dapat memberikan persetujuan ter hadap sebagian atau keseluruhan usulan Afirmasi sebagaimana dimaksud pada ayat (1), sesuai dengan ketentuan peraturan perundang -undangan. BAB IV KUOTA CALON PRAJA INSTITUT PEMERINTAHAN DALAM NEGERI Bagian Kesatu Setiap Provinsi Pasal 36 Kebutuhan Calon Praja IPDN sebagaimana dimaksud dalam Pasal 4 ayat (3), terdiri atas jumlah kuota Calon Praja untuk setiap provinsi. Pasal 37 (1) Pemenuhan kuota provinsi yang kelulusan pesertanya kurang dari kuota dalam tahapan seleksi Tes Kesehatan Tahap I, Tes Psikologi, Integr itas, dan Kejujuran, dan Pantukhir dilakukan dengan cara menurunkan batas bawah kelulusan Peringkat Provinsi. (2) Pemenuhan kuota provinsi yang kelulusan pesertanya kurang dari kuota sebagaimana dimaksud pada ayat (1) khusus untuk tahapan tes Pantukhir apabila tidak www.peraturan.go.id 2020 , No.795 -18- terpenuhi, pemenuhan kuota provinsi diambil dari Peringkat Nasional. Pasal 38 Pemenuhan kuota provinsi yang kelulusan pesertanya tidak memenuhi kuota sebagaimana dimaksud dalam Pasal 37, dilakukan dalam rapat pleno panitia SPCP IPDN yang dituangkan dalam berita acara rapat. Bagian Kedua Provinsi Papua dan Provinsi Papua Barat Pasal 39 (1) Jumlah kuota Calon Praja IPDN sebagaimana dimaksud dalam Pasal 36, khusus untuk Provinsi Papua dan Provinsi Papua Barat diberikan dengan perbandingan 80  (delapan pu luh persen) Orang Asli Papua dan 20  (dua puluh persen) non orang asli papua. (2) Kuota 80% (delapan puluh persen) Orang Asli Papua sebagaimana dimaksud pada ayat (1) terdiri atas kuota kabupaten/kota dari Provinsi Papua dan Provinsi Papua Barat. (3) Kuota 20% (dua puluh persen) non orang asli papua sebagaimana dimaksud pada ayat (1) merupakan kuota Provinsi Papua dan Provinsi Papua Barat. Pasal 40 (1) Pemenuhan kuota kabupaten/kota Orang Asli Papua yang kelulusan pesertanya kurang dari kuota dalam tahap seleksi Tes Ke sehatan Tahap I, Tes Psikologi, Integritas, dan Kejujuran serta Pantukhir dilakukan dengan cara menurunkan batas bawah kelulusan Peringkat kabupaten/kota. (2) Pemenuhan kuota kabupaten/kota Orang Asli Papua yang kelulusan pesertanya kurang dari kuota sebagaima na dimaksud pada ayat (1) khusus untuk tahap tes www.peraturan.go.id 2020 , No.795 -19-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(1) khusus untuk tahap tes www.peraturan.go.id 2020 , No.795 -19- Pantukhir apabila tidak terpenuhi, pemenuhan kuota diambil dari Peringkat Provinsi Orang Asli Papua. Pasal 41 Pemenuhan kuota kabupaten/kota Orang Asli Papua sebagaimana dimaksud dalam Pasal 40, dilakukan dalam rapat pleno panitia SPCP IPDN yang dituangkan dalam berita acara rapat. BAB V KEADAAN KAHAR Pasal 42 (1) Dalam Keadaan Kahar seluruh tahapan SPCP IPDN dilakukan sesuai protokol Keadaan Kahar. (2) Penentuan Keadaan Kahar sebagaimana dimaksud pada ayat (1) dibukt ikan dengan surat keterangan dari pejabat yang memiliki kewenangan mengeluarkan status Keadaan Kahar . BAB VI PENDANAAN Pasal 43 (1) Pendanaan pelaksanaan SPCP IPDN bersumber dari anggaran pendapatan dan belanja negara . (2) Pendanaan SKD bersumber dari Peserta sebagai penerimaan negara bukan pajak sesuai dengan ketentuan peraturan perundang -undangan. BAB VII KETENTUAN PERALIHAN Pasal 44 Tahapan SPCP IPDN Tahun 2020 yang telah dilaksanakan sebelum Peraturan Menteri ini berlaku, tetap berlaku dan www.peraturan.go.id 2020 , No.795 -20- tahapan selanjutnya harus meny esuaikan dengan Peraturan Menteri ini. BAB VIII KETENTUAN PENUTUP Pasal 45 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Dalam Negeri Nomor 16 Tahun 2019 tentang Prosedur Penerimaan Calon Praja IPDN (Berita Negara Republik Indonesia Tahun 201 9 Nomor 403), dicabut dan dinyatakan tidak berlaku. Pasal 46 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020 , No.795 -21- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam B erita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Juli 2020 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd MUHAMMAD TITO KARNAVIAN Diundangkan di Jakarta pada tanggal 21 Juli 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020 , No.795 -22- www.peraturan.go.id 2020 , No.795 -23- www.peraturan.go.id 2020 , No.795 -24- www.peraturan.go.id 2020 , No.795 -25- www.peraturan.go.id 2020 , No.795 -26- www.peraturan.go.id 2020 , No.795 -27- www.peraturan.go.id 2020 , No.795 -28- www.peraturan.go.id 2020 , No.795 -29- www.peraturan.go.id 2020 , No.795 -30- www.peraturan.go.id 2020 , No.795 -31- www.peraturan.go.id 2020 , No.795 -32- www.peraturan.go.id 2020 , No.795 -33- www.peraturan.go.id 2020 , No.795 -34- www.peraturan.go.id 2020 , No.795 -35- www.peraturan.go.id 2020 , No.795 -36- www.peraturan.go.id 2020 , No.795 -37- www.peraturan.go.id 2020 , No.795 -38- www.peraturan.go.id 2020 , No.795 -39- www.peraturan.go.id 2020 , No.795 -40- www.peraturan.go.id 2020 , No.795 -41- www.peraturan.go.id 2020 , No.795 -42- www.peraturan.go.id 2020 , No.795 -43- www.peraturan.go.id 2020 , No.795 -44- www.peraturan.go.id 2020 , No.795 -45- www.peraturan.go.id 2020 , No.795 -46- www.peraturan.go.id 2020 , No.795 -47- www.peraturan.go.id 2020 , No.795 -48- www.peraturan.go.id 2020 , No.795 -49- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}