{
  "source": "downloaded_pdfs/bn791-2021.pdf",
  "processed_date": "2025-04-21T22:26:38.535066",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.791, 2021 KEMENESDM. Kebutuhan Dalam Negeri . Pemanfaatan Minyak Bumi . PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 18 TAHUN 2021 TENTANG PRIORITAS PEMANFAATAN MINY AK BUMI UNTUK PEMENUHAN KEBUTUHAN DALAM NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA Menimbang : a. bahwa untuk optimalisasi, kepastian hukum, dan kepastian berusaha dalam pemanfaatan minyak bumi untuk memenuhi kebutuhan dalam negeri selain yang bersumber dari kewajiban pemenuhan minyak dan/atau gas bumi dalam negeri (Domestic Market Obligation) serta untuk meningkatkan ketahanan energi nasional, perlu mengatur prioritas pemanfaatan minyak bumi untuk pemenuhan kebutuhan dalam negeri; b. bahwa Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 42 Tahun 2018 tentang Prioritas Pemanfaatan Minyak Bumi Untuk Pemenuhan Kebutuhan Dalam Negeri sudah tidak sesuai dengan perkembangan hukum sehingga perlu digan ti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Prioritas Pemanfaatan Minyak Bumi untuk 2021 , No.791 -2- Pemenuhan Kebutuhan Dalam Negeri; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4746 ) sebagaimana te lah diubah dengan Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); 3. Undang -Undang Nomor 30 Tahun 2007 tentang Energi (Lembaran Negara Re publik Indonesia Tahun 2001 Nomor 136, Tambahan Lembaran Negara Republik Indonesia Nomor 4152); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indone sia Nomor 4916); 5. Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 4435) sebagaimana telah beberapa kali diub ah terakhir dengan Peraturan Pemerintah Nomor 55 Tahun 2009 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 128, Tambahan Lembaran Negara Republik Indonesia Nomor 5047); 6. Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 132) sebagaimana telah diubah dengan Peraturan Presiden Nomor 105 Tahun 2016 tentang Perubahan atas Peraturan Presiden Nomor 68 Tahun 2015 tentang 2021 , No.791 -3- Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 289); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PRIORITAS PEMANFAATAN MINYAK BUMI UNTUK PEMENUHAN KEBUTUHAN DALAM NEGERI. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Minyak Bumi adalah hasil proses alami berupa hidrokarbon yang dalam kondisi tekanan dan temperatur atmosfer berupa fasa cai r atau padat, termasuk aspal, lilin mineral atau ozokerit, dan bitumen yang diperoleh dari proses penambangan, tetapi tidak termasuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan bitumen yang diperoleh dari proses penambangan, tetapi tidak termasuk batubara atau endapan hidrokarbon lain yang berbentuk padat yang diperoleh dari kegiatan yang tidak berkaitan dengan kegiat an usaha Minyak dan Gas Bumi. 2. Kontraktor adalah Badan Usaha atau Bentuk Usaha Tetap yang ditetapkan untuk melaksanakan Eksplorasi dan Eksploitasi pada suatu Wilayah Kerja berdasarkan Kontrak Kerja Sama dengan Satuan Kerja Khusus Pelaksana Kegiatan Usaha H ulu Minyak dan Gas Bumi. 3. PT Pertamina (Persero) adalah perusahaan perseroan (Persero) yang dibentuk berdasarkan Peraturan Pemerintah Nomor 31 Tahun 2003 tentang Pengalihan Bentuk Perusahaan Pertambangan Minyak dan Gas Bumi Negara (Pertamina) menjadi Perusa haan Perseroan (Persero). 4. Afiliasi adalah suatu perusahaan atau badan lain yang mengendalikan atau dikendalikan oleh, atau yang dikendalikan oleh suatu perusahaan atau badan lainnya yang mengendalikan Kontraktor. 5. Menteri adalah menteri yang menyelenggarak an urusan pemerintahan di bidang Minyak dan Gas Bumi. 2021 , No.791 -4- 6. Direktur Jenderal adalah Direktur Jenderal yang melaksanakan tugas dan bertanggung jawab atas perumusan serta pelaksanaan kebijakan dan standardisasi teknis di bidang Minyak dan Gas Bumi. Pasal 2 (1) Untuk memenuhi kebutuhan Minyak Bumi dalam negeri, PT Pertamina (Persero) dan Badan Usaha Pemegang Izin Usaha Pengolahan Minyak Bumi memprioritaskan pasokan Minyak Bumi yang berasal dari dalam negeri. (2) PT Pertamina (Persero) dan Badan Usaha Pemegang Izin Usaha Pengolahan Minyak Bumi sebagaimana dimaksud pada ayat (1) harus mencari pasokan Minyak Bumi yang berasal dari Kontraktor dalam negeri sebelum merencanakan impor Minyak Bumi. Pasal 3 Pemenuhan Minyak Bumi yang berasal dari dalam negeri sebagaimana dimaks ud dalam Pasal 2, Kontraktor atau Afiliasi Kontraktor harus: a. menawarkan Minyak Bumi bagian Kontraktor kepada PT Pertamina (Persero) dan/atau Badan Usaha Pemegang Izin Usaha Pengolahan Minyak Bumi; atau b. mengikutsertakan PT Pertamina (Persero) dan/atau Bada n Usaha Pemegang Izin Usaha Pengolahan Minyak Bumi dalam lelang Minyak Bumi bagian Kontraktor. Pasal 4 (1) Proses penawaran sebagaimana dimaksud dalam Pasal 3 dilaksanakan dengan jangka waktu paling lambat 3 (tiga) bulan sebelum dimulainya periode rekomendasi ekspor untuk seluruh volume Minyak Bumi bagian Kontraktor. (2) Berdasarkan penawaran sebagaimana dimaksud pada ayat (1), PT Pertamina (Persero) dan/atau Badan Usaha Pemegang Izin Usaha Pengolahan Minyak Bumi melakukan negosiasi pembelian Minyak Bumi bagian Kontraktor dengan Kontraktor atau Afiliasi Kontraktor 2021 , No.791 -5- secara kelaziman bisnis. (3) Negosiasi pembelian Minyak Bumi bagian Kontraktor sebagaimana dimaksud pada ayat (2) dilakukan dalam jangka waktu 20 (dua puluh) hari kalender terhitung sejak tanggal penawaran d iterima oleh PT Pertamina (Persero) dan/atau Badan Usaha Pemegang Izin Usaha Pengolahan Minyak Bumi. (4) Dalam hal tidak terdapat kesepakatan negosiasi pembelian Minyak Bumi sebagaimana dimaksud pada ayat (3), Kontraktor atau Afiliasi Kontraktor dapat melaksan akan penjualan Minyak Bumi kepada pihak lain. Pasal 5 Setelah dilakukan negosiasi antara PT Pertamina (Persero) dan/atau Badan Usaha Pemegang Izin Usaha Pengolahan Minyak Bumi dengan Kontraktor atau Afiliasi Kontraktor sebagaimana dimaksud dalam Pasal 4 a yat (2): a. PT Pertamina (Persero) dan/atau Badan Usaha Pemegang Izin Usaha Pengolahan Minyak Bumi menyampaikan hasil negosiasi kepada Direktur Jenderal; dan/atau b. Kontraktor atau Afiliasi Kontraktor menyampaikan hasil negosiasi kepada Direktur Jenderal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kontraktor atau Afiliasi Kontraktor menyampaikan hasil negosiasi kepada Direktur Jenderal sebaga i lampiran permohonan rekomendasi ekspor Minyak Bumi. Pasal 6 (1) Dalam hal tercapai kesepakatan negosiasi sebagaimana dimaksud dalam Pasal 4 ayat (2), PT Pertamina (Persero) dapat melakukan penunjukan langsung Kontraktor untuk pembelian Minyak Bumi bagian K ontraktor. (2) Berdasarkan penunjukan langsung sebagaimana dimaksud pada ayat (1), PT Pertamina (Persero) dapat mengadakan kontrak jangka panjang paling singkat 12 (dua belas) bulan. 2021 , No.791 -6- Pasal 7 Ketentuan mengenai pemenuhan kebutuhan Minyak Bumi yang berasal d ari dalam negeri sebagaimana dimaksud dalam Pasal 2 sampai dengan Pasal 6 berlaku secara mutatis mutandis terhadap kondensat. Pasal 8 Pada saat Peraturan Menteri ini berlaku, Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 42 Tahun 2018 tentang Pr ioritas Pemanfaatan Minyak Bumi Untuk Pemenuhan Kebutuhan Dalam Negeri (Berita Negara Republik Indonesia Tahun 2018 Nomor 1237), dicabut dan dinyatakan tidak berlaku. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . 2021 , No.791 -7- Agar setiap oran g mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 Juli 2021 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd ARIFIN TASRIF Diundangkan di Jakarta pada tanggal 9 Juli 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}