{
  "source": "downloaded_pdfs/bn790-2016.pdf",
  "processed_date": "2025-04-23T10:10:15.801973",
  "document_info": {
    "title": "Microsoft Word - BN 790-2016"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.790, 2016 KEMENKEU. Bea Keluar. Pemungutan. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 86/PMK.04/2016 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 214/PMK.04/2008 TENTANG PEMUNGUTAN BEA KELUAR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai pemungutan bea keluar telah diatur dalam Peraturan Menteri Keuangan Nomor 214/PMK.04/2008 tentang Pemungutan Bea Keluar sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 146/PMK.04/2014; b. bahwa untuk lebih meningkatkan kelancaran arus barang dan mempercepat pelaksanaan pemeriksaan fisik barang ekspor dan penelitian dokumen, perlu melakukan penyempurnaan terhadap ketentuan mengenai pemeriksaan pabean di bidang ekspor; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 2 ayat (5), Pasal 14, dan Pasal 18 Peraturan Pemerintah Nomor 55 Tahun 2008 tentang Pemungutan Bea Keluar, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 214/PMK.04/2008 tentang Pemungutan Bea Keluar; www.peraturan.go.id 2016, No.790-2- Mengingat : Peraturan Menteri Keuangan Nomor 214/PMK.04/2008 tentang Pemungutan Bea Keluar sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 146/PMK.04/2014; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 214/PMK.04/2008 TENTANG PEMUNGUTAN BEA KELUAR. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 214/PMK.04/2008 tentang Pemungutan Bea Keluar sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 146/PMK.04/2014, diubah sebagai berikut: 1.Ketentuan Pasal 2A ayat (3) diubah, sehingga Pasal 2A berbunyi sebagai berikut: Pasal 2A (1)Pengecualian pengenaan Bea Keluar terhadap barang untuk keperluan penelitian dan pengembangan ilmu pengetahuan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf c diberikan terhadap Barang Ekspor yang diekspor oleh perguruan tinggi, lembaga, atau badan penelitian dan pengembangan. (2)Pengecualian pengenaan Bea Keluar terhadap barang contoh yang tidak untuk diperdagangkan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf d, diberikan dengan ketentuan sebagai berikut: a.semata-mata diperuntukkan bagi pengenalan hasil produksi atau produk baru; b.tidak untuk diolah lebih lanjut kecuali untuk penelitian dan/atau pengembangan kualitas; dan www.peraturan.go.id 2016, No.790-3- c.harus dalam jumlah yang wajar. (3)Ketentuan pengecualian sebagaimana dimaksud pada ayat (2), tidak berlaku untuk jenis Barang Ekspor berupa produk mineral yang diatur dalam peraturan perundang-undangan mengenai penetapan Barang Ekspor yang dikenakan Bea Keluar dan tarif Bea Keluar. (4)Pengecualian pengenaan Bea Keluar terhadap Barang Pribadi Penumpang, Barang Awak Sarana Pengangkut, Barang Pelintas Batas, dan Barang Kiriman sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf f, diberikan dengan ketentuan sebagai berikut: a. Nilai Pabean Ekspor tidak melebihi Rp2.500.000,00 (dua juta lima ratus ribu rupiah); dan b. untuk Barang Ekspor yang merupakan: 1.Barang Pribadi Penumpang dan Barang Awak Sarana Pengangkut, adalah barang per orang untuk setiap keberangkatan; 2.Barang Pelintas Batas, adalah barang per orang untuk jangka waktu 1 (satu) bulan; atau 3.Barang Kiriman, adalah barang per orang untuk setiap pengiriman. (5)Dalam hal Nilai Pabean Ekspor Barang Pribadi Penumpang, Barang Awak Sarana Pengangkut, Barang Pelintas Batas, dan Barang Kiriman melebihi batas pengecualian pengenaan Bea Keluar sebagaimana dimaksud pada ayat (4), atas kelebihan Nilai Pabean Ekspor dipungut Bea Keluar. (6)Pengecualian pengenaan Bea Keluar terhadap barang asal impor yang kemudian diekspor kembali sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terhadap barang asal impor yang kemudian diekspor kembali sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf g, diberikan dengan ketentuan Barang Ekspor yang bersangkutan: www.peraturan.go.id 2016, No.790-4- a.berasal dari barang impor yang pada saat impornya nyata-nyata akan diekspor kembali; b.berasal dari barang impor yang belum keluar dari Kawasan Pabean atau tempat lain yang diperlakukan sama dengan Tempat Penimbunan Sementara (TPS); atau c.dapat diyakini bahwa Barang Ekspor tersebut adalah benar-benar barang asal impor. 2.Ketentuan Pasal 9 ayat (2), ayat (3), dan ayat (4) diubah, di antara ayat (4) dan ayat (5) disisipkan 1 (satu) ayat yakni ayat (4a), dan ayat (5), ayat (6), ayat (7), ayat (8), ayat (9), dan ayat (10) dihapus, sehingga Pasal 9 berbunyi sebagai berikut: Pasal 9 (1)Terhadap Barang Ekspor yang dikenakan Bea Keluar dilakukan pemeriksaan fisik barang. (2)Pemeriksaan fisik barang sebagaimana dimaksud pada ayat (1), dilakukan oleh Pejabat Bea dan Cukai secara selektif berdasarkan manajemen risiko. (3)Pemeriksaan fisik barang sebagaimana dimaksud pada ayat (1) meliputi pemeriksaan jumlah dan jenis barang. (4)Pemeriksaan jenis barang sebagaimana dimaksud pada ayat (3) dapat dilakukan dengan pengujian laboratoris. (4a) Pengujian laboratoris sebagaimana dimaksud pada ayat (4) dilakukan oleh laboratorium Direktorat Jenderal Bea dan Cukai. (5)dihapus. (6)dihapus. (7)dihapus. (8)dihapus. (9)dihapus. (10)dihapus. www.peraturan.go.id 2016, No.790-5- 3.Ketentuan Pasal 9A diubah, sehingga Pasal 9A berbunyi sebagai berikut: Pasal 9A (1)Dalam hal Barang Ekspor yang dikenakan Bea Keluar dilakukan pengujian laboratoris sebagaimana dimaksud dalam Pasal 9 ayat (4), persetujuan ekspor dapat diberikan tanpa harus menunggu hasil pengujian laboratoris tersebut. (2)Persetujuan ekspor sebagaimana dimaksud pada ayat (1) tidak menghilangkan pengenaan sanksi pidana dan/atau sanksi administrasi dalam hal berdasarkan hasil pengujian laboratoris terdapat kesalahan jenis barang. 4.Ketentuan Pasal 11A ayat (1), ayat (2), ayat (3), dan ayat (4) diubah, dan di antara ayat (2) dan ayat (3) disisipkan 1 (satu) ayat yakni ayat (2a), sehingga Pasal 11A berbunyi sebagai berikut: Pasal 11A (1)Jenis barang yang digunakan sebagai dasar pengenaan Harga Ekspor untuk penghitungan Bea Keluar adalah berdasarkan: a.hasil pemeriksaan fisik barang oleh Pejabat Bea dan Cukai, dalam hal dilakukan pemeriksaan fisik; b.pemberitahuan pabean ekspor, dalam hal tidak dilakukan pemeriksaan fisik. (2)Terhadap ekspor Barang Ekspor Dengan Karakteristik Tertentu yang tidak dilakukan pemeriksaan fisik barang oleh Pejabat Bea dan Cukai sebagaimana dimaksud dalam Pasal 9 ayat (2), berlaku ketentuan sebagai berikut: a.Eksportir atau kuasanya melakukan pemeriksaan fisik barang: www.peraturan.go.id 2016, No.790-6- 1.pada penumpukan/penyimpanan barang; dan 2.pada saat pemuatan ke sarana pengangkut. b.Eksportir atau kuasanya wajib menyampaikan hasil pemeriksaan fisik barang sebagaimana dimaksud pada huruf a angka 2) paling lama 14 (empat belas) hari terhitung sejak tanggal pemberitahuan pabean ekspor. c.Sementara menunggu hasil pemeriksaan sebagaimana dimaksud pada huruf b, Bea Keluar dibayar berdasarkan penghitungan dari hasil pemeriksaan Eksportir pada penumpukan/penyimpanan barang. d.Hasil pemeriksaan yang disampaikan oleh Eksportir sebagaimana dimaksud pada huruf a angka 2) paling sedikit memuat jumlah, jenis barang, kadar mineral, dan/atau kadar air, dengan dilampiri hasil pengujian yang dilakukan oleh laboratorium yang terakreditasi oleh lembaga pemerintah yang mempunyai tugas dan fungsi di bidang akreditasi. e.Dalam hal hasil pemeriksaan fisik barang pada saat pemuatan ke sarana pengangkut belum diserahkan dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "barang pada saat pemuatan ke sarana pengangkut belum diserahkan dalam jangka waktu sebagaimana dimaksud pada huruf b, terhadap seluruh kegiatan kepabeanan Eksportir dilakukan pemblokiran. f.Dalam hal Eksportir telah menyerahkan hasil pemeriksaan pemuatan ke sarana pengangkut, Eksportir dapat mengajukan permohonan pencabutan pemblokiran sesuai dengan peraturan perundang-undangan mengenai pemblokiran di bidang kepabeanan. (2a) Eksportir atau kuasanya menyampaikan hasil pemeriksaan sebagaimana dimaksud pada ayat (2) huruf a kepada Kepala Kantor Pabean pemuatan www.peraturan.go.id 2016, No.790-7- dengan menggunakan surat sesuai format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3)Penetapan perhitungan Bea Keluar dilakukan berdasarkan: a.hasil pemeriksaan fisik barang sebagaimana dimaksud pada ayat (1) huruf a atau ayat (2) huruf a angka 2); atau b.pemberitahuan pabean ekspor, dalam hal hasil pemeriksaan fisik barang pada saat pemuatan tidak diserahkan dalam jangka waktu sebagaimana dimaksud pada ayat (2) huruf b. (4)Barang Ekspor dengan Karakteristik Tertentu sebagaimana dimaksud pada ayat (2), meliputi produk mineral yang harga ekspornya ditetapkan: a.berdasarkan kadar mineral; dan/atau b.dengan memperhitungkan kadar air. 5.Di antara Pasal 34 dan Pasal 35 disisipkan 1 (satu) pasal, yakni Pasal 34A yang berbunyi sebagai berikut: Pasal 34A Ketentuan penyampaian pemberitahuan pabean dan pengenaan Bea Keluar untuk ekspor melalui Pusat Logistik Berikat sesuai ketentuan yang mengatur mengenai Pusat Logistik Berikat. Pasal II Peraturan Menteri ini mulai berlaku setelah 60 (enam puluh) hari terhitung sejak tanggal diundangkan. www.peraturan.go.id 2016, No.790-8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Mei 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 24 Mei 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.790-9- LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 86/PMK.04/2016 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 214/PMK.04/2008 TENTANG PEMUNGUTAN BEA KELUAR CONTOH FORMAT SURAT HASIL PEMERIKSAAN EKSPORTIR KOP PERUSAHAAN Nomor : ..........(1).......... Lampiran : ..........(2).......... Hal : Hasil Pemeriksaan Eksportir Atas Pemuatan Barang Ekspor Dengan Karakteristik Tertentu Yth. Kepala Kantor Pelayanan Utama / Kepala Kantor Pengawasan dan Pelayanan Bea dan Cukai ..........(3).......... Sehubungan dengan Peraturan Menteri Keuangan Nomor 214/PMK.04/2008 tentang Pemungutan Bea Keluar sebagaimana telah diubah terakhir dengan Peraturan Menteri Keuangan Nomor ........../PMK.04/2016, dengan ini kami menyampaikan Hasil Pemeriksaan Atas Pemuatan Barang Ekspor dengan Karakteristik Tertentu ke sarana pengangkut dengan rincian sebagai berikut: 1.Data PEB Nomor pendaftaran : ..........(4).......... Tanggal pendaftaran ..........(5).......... 2.Data Barang a.Jenis : ..........(6).......... b.Jumlah : ..........(7).......... c.Spesifikasi Barang : No. Uru tParameterKadar konsentrat (%) WMTMetode Uji Metode Sampling Keterangan 1. ..........(8)........ ............(9)........ ............(10)........ ............(11)........ ............(12)........ .. 2. .................... .................... .................... .................... .................... 3. .................... 3.Sarana Pengangkut a.Nama : ..........(13).......... b.Voyage /Flight/Nopol : ..........(14).......... Demikian permohonan ini diajukan dengan sesungguhnya dan kami menyatakan bersedia memenuhi ketentuan perundang-undangan. ..........(15).........., .........(16)......... Tanda Tangan Cap Perusahaan Nama/ JabatanDiterima oleh Petugas Bea dan Cukai Tanggal :..........(17).......... Nama/NIP ..........(18).......... www.peraturan.go.id 2016, No.790-10- PETUNJUK PENGISIAN Nomor (1) : Nomor surat hasil pemeriksaan eksportir atas pemuatan barang ekspor dengan karakteristik tertentu. Nomor (2) : Banyaknya lampiran dari surat. Nomor (3) :",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Nomor (2) : Banyaknya lampiran dari surat. Nomor (3) : Nama kantor pelayanan utama atau kantor pengawasan dan pelayanan bea dan cukai tempat pendaftaran PEB. Nomor (4) : Nomor pendaftaran PEB. Nomor (5) : Tanggal pendaftaran PEB. Nomor (6) : Uraian jenis barang yang akan diekspor. Nomor (7) : Jumlah barang yang akan diekspor. Nomor (8) : Parameter berisi kandungan unsur-unsur. Contoh : Cu, Au, Fe, Ag) atau senyawa (contoh : FeO, Fe2O3, CuFeS2, Al2O3) dan kandungan air (%). Nomor (9) : Kadar konsentrat dalam persentase Wet Metric Ton (WMT). Nomor (10) : Metode uji yang digunakan. Nomor (11) : Metode sampling yang digunakan. Nomor (12) : Keterangan apabila ada yang perlu dijelaskan. Nomor (13) : Nama sarana pengangkut. Nomor (14) : Nomor Voyage /Flight /Nopol. Nomor (15) : Nama daerah atau tempat penerbitan surat permohonan. Nomor (16) : Tanggal, bulan dan tahun (dd/mm/yyyy) penerbitan surat permohonan. Nomor (17) : Tanggal diterima hasil pemeriksaan eksportir. Nomor (18) : Nama dan Nomor Induk Pegawai, pejabat yang menandatangani surat Hasil Pemeriksaan Eksportir. MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. BAMBANG P.S. BRODJONEGORO www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}