{
  "source": "downloaded_pdfs/bn797-2022.pdf",
  "processed_date": "2025-04-20T22:08:13.602592",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.797, 2022 KEMENHUB. Akreditasi Penyelenggara . Penyelenggara Pelatihan . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 14 TAHUN 2022 TENTANG AKREDITA SI PENYELENGGARA PELATIHAN SUMBER DAYA MANUSIA BIDANG TRANSPORTASI DARAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan sumber daya manusia bidang transportasi darat serta untuk menjam in mutu, kualitas, efisiensi, efektivitas, dan akuntabilitas, penyelenggaraan pelatihan sumber daya manusia bidang transportasi darat perlu dilakukan akreditasi penyelenggara pelatihan sumber daya manusia bidang transportasi darat; b. bahwa berdasarkan pertim bangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Akreditasi Penyelenggara Pelatihan Sumber Daya Manusia Bidang Transportasi Darat; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indone sia Tahun 1945; 2. Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); www.peraturan.go.id 2022 , No.797 -2- 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Neg ara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 5. Peraturan Pemerintah Nomor 51 Tahun 2012 tentang Sumber Daya Manusia di Bidang Transportasi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 5310); 6. Peraturan Presid en Nomor 23 Tahun 2022 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 33); 7. Peraturan Presiden Nomor 68 Tahun 2022 tentang Revitalisasi Pendidikan Vokasi dan Pelatihan Vokasi (Lembaran Negara Republik Indonesia Tahun 20 22 Nomor 108); 8. Peraturan Menteri Perhubungan Nomor PM 67 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2021 Nomor 873); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG AKREDITAS I PENYELENGGARA PELATIHAN SUMBER DAYA MANUSIA BIDANG TRANSPORTASI DARAT. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Akreditasi adalah pengakuan formal yang menyatakan bahwa suatu penyelenggara pelatihan telah memenuhi www.peraturan.go.id 2022 , No.797 -3- standar mutu dalam menyelenggarakan pelatihan sumber daya manusia bidang transportasi darat. 2. Penyelenggara Pelatihan Terakreditasi adalah penyelenggara pelatihan pada instansi pemerintah atau swasta yang telah mendapatkan akreditasi dari Menteri. 3. Penyeleng gara Pelatihan Sumber Daya Manusia Bidang Transportasi Darat yang selanjutnya disebut Penyelenggara Pelatihan adalah satuan unit organisasi penyelenggara fungsi pelatihan bagi sumber daya manusia bidang transportasi darat, pada instansi pemerintah maupun s wasta. 4. Kompetensi adalah kemampuan dan karakteristik yang dimiliki oleh seseorang berupa seperangkat pengetahuan, keterampilan, dan perilaku yang harus dihayati dan dikuasai untuk melaksanakan tugas keprofesionalannya. 5. Sumber Daya Manusia Bidang Transport asi Darat adalah sumber daya manusia yang mencakup fungsi sebagai regulator, penyedia jasa, dan tenaga kerja bidang transportasi darat. 6. Pelatihan adalah penyelenggaraan proses pembelajaran dan pelatihan dalam rangka meningkatkan pengetahuan, keahlian, kete rampilan dan pembentukan sikap perilaku sumber daya manusia yang diperlukan dalam penyelenggaraan transportasi. 7. Sertifikat Akreditasi adalah sertifikat yang diterbitkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam penyelenggaraan transportasi. 7. Sertifikat Akreditasi adalah sertifikat yang diterbitkan sebagai tanda bukti yang diberikan kepada penyelenggara pelatihan yang telah memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. 8. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi. 9. Kepala Badan adalah Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan. 10. Kementerian adalah kem enterian yang menyelenggarakan urusan pemerintahan di bidang transportasi. 11. Direktorat Teknis adalah Direktorat Jenderal www.peraturan.go.id 2022 , No.797 -4- Perhubungan Darat. 12. Badan adalah Badan Pengembangan Sumber Daya Manusia Perhubungan. 13. Pusat adalah Pusat Pengembangan Sumber Daya Manusia Perhubungan Darat. BAB II PENYELENGGARA PELATIHAN SUMBER DAYA MANUSIA BIDANG TRANSPORTASI DARAT Pasal 2 (1) Penyelengara pelatihan melaksanakan pelatihan Sumber Daya Manusia bidang Transportasi Darat yang terdiri atas: a. pelatihan lalu lintas dan angkutan jal an; b. pelatihan lalu lintas angkutan sungai dan danau; dan c. pelatihan lalu lintas angkutan penyeberangan. (2) Penyelenggara Pelatihan sebagaimana dimaksud pada ayat (1) dapat berupa: a. balai dan perguruan tinggi di lingkungan Badan; b. penyelenggara pelatihan swasta yang terakreditasi; atau c. lembaga internal dari badan usaha penyelenggara bidang transportasi darat yang khusus melaksanakan pelatihan sumber daya manusia bidang transportasi darat. (3) Penyelenggara Pelatihan sebagaimana dimaksud pada ayat (2), harus mendapat izin sesuai dengan ketentuan peraturan perundang -undangan. BAB III AKREDITASI PENYELENGGARA PELATIHAN SUMBER DAYA MANUSIA BIDANG TRANSPORTASI DARAT Pasal 3 (1) Untuk menjamin kualitas penyelenggaraan pelatihan www.peraturan.go.id 2022 , No.797 -5- sebagaimana dimaksud dalam Pasal 2 ayat (2), B adan melakukan Akreditasi. (2) Menteri melalui Kepala Badan memberikan Akreditasi sebagaimana dimaksud pada ayat (1) dalam bentuk Keputusan Menteri dan Sertifikat Akreditasi. (3) Akreditasi pelatihan sumber daya manusia bidang transportasi darat sebagaimana dimak sud pada ayat (1), terdiri atas: a. Akreditasi Penyelenggara Pelatihan; dan b. Akreditasi program pelatihan. Pasal 4 (1) Akreditasi Penyelenggara Pelatihan sebagaimana dimaksud dalam Pasal 3 ayat (2) diperoleh berdasarkan permohonan. (2) Permohonan sebagaimana dimaksud pada ayat (1) diajukan secara tertulis oleh pimpinan penyelenggara pelatihan kepada Menteri melalui Kepala Badan. (3) Permohonan Akreditasi sebagaimana dimaksud pada ayat (1) disertai dengan melampirkan dokumen: a. izin penyelenggara pelatihan sesuai dengan ketentuan peraturan perundang -undangan; b. struktur organisasi dan daftar susunan pengurus; c. surat pernyataan tidak dalam pengawasan pengadilan; d. pedoman, panduan, dan buku pendukung pelaksanaan program pelatihan; e. kurikulum, silabus, metode pembelajaran, modul, dan bahan ajar; f. daftar sarana, prasarana, dan peralatan praktek; dan g. daftar tenaga pendidik dan tenaga kependidikan untuk pelatihan. (4) Badan melakukan verifikasi terhadap permohonan dan kelengkapan dokumen sebagaimana dimaksud pada ayat (3). (5) Berdasarkan hasil verifikasi sebagaimana dimaksud pada www.peraturan.go.id 2022 , No.797 -6- ayat (4) dinyatakan lengkap, dalam jangka waktu paling lama 7 (tujuh) hari kerja, Badan mengeluarkan surat pemberitahuan pelaksanaan akreditasi dan ditindaklanjuti dengan visitasi. (6) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (4) dinyatakan belum lengkap, Badan memberikan surat pemberitahuan pemenuhan kelengkapan berkas kepada pemohon. (7) Surat permohonan akreditasi, sebagaimana dimaksud pada ayat (1), tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 5 (1) Akreditasi Penyelenggara Pelatihan sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf a,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pelatihan sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf a, dilaksanakan melalui penilaian berdasarkan unsur: a. organisasi dan kepemimpinan; b. manajemen sumber daya manusia; c. kemitraan dan hubungan pemangku kepentingan; d. manajemen pelayanan; e. manajemen mutu; f. hasil kinerja utama; dan g. manajemen pengetahuan dan inovasi. (2) ketentuan sebagaimana dimaksud pada ayat (1) huruf c dan huruf g dikecualikan terhadap Penyelenggara Pelatihan y ang baru berdiri. (3) Kepala Badan menetapkan Mekanisme dan tata cara penilaian akreditasi Penyelenggara Pelatihan. (4) Pelaksanaan penilaian Akreditasi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh tim akreditasi. (5) Tim akreditasi sebagaimana dimaksud pada ayat (4) ditetapkan oleh Kepala Badan . Pasal 6 (1) Hasil penilaian akreditasi sebagaimana dimaksud dalam Pasal 5 dituangkan dalam berita acara yang memuat www.peraturan.go.id 2022 , No.797 -7- hasil: a. terakreditasi; atau b. tidak terakreditasi (2) Hasil penilaian terakreditasi sebagaimana dimaksud pada ayat (1) huruf a, terdiri atas: a. akreditasi A diberikan kepada penyelenggara pelatihan yang memenuhi semua unsur sebagaimana dimaksud dalam Pasal 5 ayat (1) dan memiliki fasilitas e-learning dengan tingkat kelulusan uji kompetensi mencapai 75% (tujuh puluh lima persen) dari peserta pelatihan yang berbasis kompetensi pada setiap pelatihan yang diselenggarakan; b. akreditasi B diberikan kepada penyelenggara pelatihan yang memenuhi unsur sebagaimana dimaksud dalam Pasal 5 ayat (1), kecuali unsur kemitraan dan hu bungan pemangku kepentingan dan kelulusan uji kompetensi mencapai 50% (lima puluh persen) dari peserta pelatihan yang berbasis kompetensi pada setiap pelatihan yang diselenggarakan; dan c. akreditasi C diberikan kepada penyelenggara pelatihan yang memenuhi un sur sebagaimana dimaksud dalam Pasal 5 ayat (1), kecuali unsur kemitraan dan hubungan pemangku kepentingan, dan unsur manajemen pengetahuan dan inovasi. Pasal 7 (1) Berdasarkan berita acara sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a, Menteri melalui Kepala Badan mengeluarkan Keputusan Menteri dan Sertifikat Akreditasi. (2) Dalam hal berdasarkan berita acara sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf b Penyelenggara Pelatihan dinyatakan tidak terakreditasi, Kepala Badan mengeluarkan surat pemberita huan tidak terakreditasi. (3) Sertifikat Akreditasi sebagaimana dimaksud pada ayat ( 1) www.peraturan.go.id 2022 , No.797 -8- tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 8 (1) Sertifikat Akreditasi Penyelenggara Pelatihan sebagaimana dimaksud dal am Pasal 7 ayat (1) berlaku untuk jangka waktu 5 (lima) tahun sejak tanggal diterbitkan. (2) Penyelenggara Pelatihan terakreditasi dapat mengajukan Akreditasi kembali paling lambat 6 (enam) bulan sebelum masa akreditasi berakhir. Pasal 9 Penyelenggara Pelati han yang telah terakreditasi, dapat mengajukan permohonan peningkatan Akreditasi paling cepat 1 (satu) tahun setelah penetapan status akreditasi. BAB IV KEWAJIBAN PENYELENGGARA PELATIHAN TERAKREDITASI Pasal 10 (1) Penyelenggara Pelatihan yang terakreditasi, wajib: a. melaksanakan pelatihan sesuai peraturan perundang - undangan; b. melaksanakan jenis pelatihan sesuai dengan Sertifikat Akreditasi; c. membuat perencanaan dan pelaporan untuk setiap penyelenggaraan pelatihan; d. melaksanakan pelatihan berbasis kompetensi pa ling sedikit 1 (satu) kali dalam 1 (satu) tahun; e. melaporkan pelaksanaan pelatihan setiap 1 (satu) tahun sekali; f. melaporkan apabila terjadi perubahan struktur dan personil organisasi; g. melaporkan apabila terjadi perubahan tenaga pendidik dan tenaga kependi dikan; www.peraturan.go.id 2022 , No.797 -9- h.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan tenaga kependi dikan; www.peraturan.go.id 2022 , No.797 -9- h. melaporkan perubahan fasilitas dan peralatan pelatihan; dan i. melaporkan apabila terjadi penambahan jenis program pelatihan. (2) Penyelenggara Pelatihan terakreditasi menyampaikan laporan sebagaimana dimaksud pada ayat (1) huruf e sampai dengan huruf i kepada Menteri melalui Kepala Badan. BAB V AKREDITASI PROGRAM PELATIHAN SUMBER DAYA MANUSIA BIDANG TRANSPORTASI DARAT Pasal 11 Akreditasi program pelatihan sumber daya manusia bidang transportasi darat, dilaksanakan melalui pemberian penilaian berdasark an unsur: a. perencanaan program Pelatihan; b. penyelenggaraan Pelatihan; c. evaluasi Pelatihan; d. hasil penyelenggaraan Pelatihan; e. pembiayaan Pelatihan; dan f. sarana pendukung program Pelatihan. Pasal 12 (1) Hasil penilaian program pelatihan sumber daya manusia bidang transportasi darat sebagaimana dimaksud dalam Pasal 11, memuat hasil: a. baik; dan b. cukup. (2) Hasil penilaian program pelatihan sumber daya manusia bidang transportasi darat sebagaimana dimaksud pada ayat (1), termuat dalam Sertifikat Akreditasi Penyelenggara Pel atihan. Pasal 13 Kepala Badan mengumumkan Penyelenggara Pelatihan terakreditasi melalui laman resmi Kementerian. www.peraturan.go.id 2022 , No.797 -10- Pasal 14 Kepala Badan menetapkan m ekanisme dan tata cara penilaian akreditasi program pelatihan sumber daya manusia bidang transportasi dar at. BAB VI PENGAWASAN Pasal 15 (1) Badan melakukan pengawasan terhadap Penyelenggara Pelatihan terakreditasi. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh tim yang terdiri dari unsur teknis dan unsur hukum yang berasal dari Badan dan Direk torat Teknis terkait di lingkungan Kementerian. (3) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan secara: a. berkala; atau b. sewaktu waktu. (4) Pengawasan berkala sebagaimana dimaksud pada ayat (3) huruf a dilakukan paling sedikit 1 (satu) kali dalam jangka waktu 1 (satu) tahun. (5) Pengawasan sewaktu waktu sebagaimana dimaksud pada ayat (3) huruf b dilakukan dalam hal: a. terdapat laporan dari pengguna jasa; dan/atau b. hasil pemantauan yang dilakukan oleh Pusat. Pasal 16 (1) Pengawasan Penyelenggara Pelatihan terakred itasi dilakukan dalam bentuk: a. pemantauan; dan b. evaluasi. (2) Pemantauan sebagaimana dimaksud pada ayat (1) huruf a, dilaksanakan berdasarkan: a. laporan dari Penyelenggara Pelatihan terakreditasi; dan/atau www.peraturan.go.id 2022 , No.797 -11- b. kegiatan pelaksanaan Akreditasi; (3) Evaluasi sebagaimana d imaksud pada ayat (1) huruf b, dilaksanakan berdasarkan: a. laporan dari pihak terkait; dan/atau b. dalam rangka penilaian akreditasi ulang. (4) dalam hal berdasarkan hasil pengawasan sebagaimana dimaksud pada ayat (1), laporan kewajiban sebagaimana dimaksud dalam P asal 10 ayat (1) huruf e sampai dengan huruf i ditemukan ketidaksesuaian, Penyelenggara Pelatihan dikenai sanksi administratif . (5) Kepala Badan menetapkan mekanisme dan tata cara pengawasan. BAB VII SANKSI ADMINISTRATIF Pasal 17 Menteri memberikan sanksi a dministratif kepada Penyelenggara Pelatihan yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 10 ayat (1) dan Pasal 16 ayat (4). Pasal 18 (1) Sanksi administratif sebagaimana dimaksud dalam Pasal 17 berupa: a. peringatan tertulis; b. pembekuan; atau c. penca butan. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) huruf c dapat dikenakan: a. secara bertahap; atau b. secara langsung. (3) Pengenaan sanksi administratif sebagaimana dimaksud pada ayat (1) dikenakan secara bertahap dalam hal Penyelenggara Pelatihan tidak memenuhi kewajiban sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf a",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kewajiban sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf a sampai dengan huruf h. www.peraturan.go.id 2022 , No.797 -12- (4) Pengenaan sanksi administratif secara bertahap sebagaimana dimaksud pada ayat (3) diberikan berupa peringatan tertulis paling banyak 3 (tiga) kali dalam rentang waktu masing – masing paling lama 14 (empat belas) hari kalender . (5) Dalam hal sanksi administratif berupa peringatan tertulis sebagaimana dimaksud pada ayat (4) tidak dilaksanakan, dikenai sanksi pembekuan. (6) Pengenaan sanksi pembekuan sebagaimana dimak sud pada ayat (5), diberikan jangka waktu paling lama 3 (tiga) bulan. (7) Dalam hal Penyelenggara Pelatihan Terakreditasi telah melakukan perbaikan, Kepala Badan mencabut sanksi pembekuan sebagaimana dimaksud pada ayat (6) dengan menerbitkan surat pengaktifan akreditasi Penyelenggara Pelatihan. (8) Dalam hal sanksi pembekuan sebagaimana dimaksud pada ayat (6), tidak dilakukan perbaikan, Penyelenggara Pelatihan dikenai sanksi pencabutan. Pasal 19 Pengenaan Sanksi Administratif secara langsung sebagaimana dimaksud dalam Pasal 18 ayat (2) huruf b, dilakukan dalam hal Penyelenggara Pelatihan tidak memenuhi kewajiban sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf i. BAB VIII LAIN-LAIN Pasal 20 Kepala Badan mengumumkan daftar Penyelenggara Pelatihan terakreditasi yang dikenai sanksi administrasi berupa pembekuan dan pencabutan melalui laman resmi Kementerian. www.peraturan.go.id 2022 , No.797 -13- BAB IX KETENTUAN PENUTUP Pasal 21 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan Agar setiap orang mengetahuinya, memerintahkan pengundanga n Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Agustus 2022 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 18 Agustus 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id 2022 , No.797 -14- www.peraturan.go.id 2022 , No.797 -15- www.peraturan.go.id 2022 , No.797 -16- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}