{
  "source": "downloaded_pdfs/bn792-2011.pdf",
  "processed_date": "2025-04-24T17:25:41.605105",
  "document_info": {
    "title": "BN792-2011"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.792, 2011 KEMENTERIAN TENAGA KERJA DAN TRANSMIGRASI. Sistem Pengendalian Intern Pemerintah. Penyelenggaraan. PERATURAN MENTERI TENAGA KERJA DAN TRANSMIGRASI REPUBLIK INDONESIA NOMOR PER.19/MEN/XII/2011 TENTANG PENYELENGGARAAN SISTEM PENGENDALIAN INTERN PEMERINTAH KEMENTERIAN TENAGA KERJA DAN TRANSMIGRASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI TENAGA KERJA DAN TRANSMIGRASI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mencapai pengelolaan keuangan negara yang efektif, efisien, transparan dan akuntabel diperlukan pengendalian atas penyelenggaraan kegiatan pemerintah; b. bahwa pengendalian atas penyelenggaraan kegiatan pemerintah dilaksanakan berdasarkan Sistem Pengendalian Intern Pemerintah dalam memberikan keyakinan yang memadai bagi terciptanya efektifitas dan efisien pencapaian tujuan penyelenggaraan pemerintahan, kehandalan pelaporan keuangan, pengamanan aset negara, dan ketaatan terhadap peraturan perundang-undangan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu membentuk Peraturan Menteri Tenaga Kerja dan Transmigrasi tentang Penyelenggaraan Sistem Pengendalian Intern Pemerintah Kementerian Tenaga Kerja dan Transmigrasi; www.djpp.depkumham.go.id 2011, No.792 2 Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nonor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Pelaporan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); 6. Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4890); 7. Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 8. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kemeterian Negara; 9. Keputusan Presiden Nomor 84 Tahun 2009; 10. Instruksi Presiden Nomor 4 Tahun 2011 tentang Percepatan Peningkatan Kualitas Akuntabilitas Keuangan Negara; 11. Instruksi Presiden Nomor 9 Tahun 2011 tentang Rencana Aksi Pencegahan dan Pemberantasan Korupsi Tahun 2011; www.djpp.depkumham.go.id 2011, No.792 3 12. Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER-12/MEN/VIII/2010 tentang Organisasi Dan Tata Kerja Kementerian Tenaga Kerja dan Transmigrasi; 13. Surat Edaran Menteri Negara Pendayagunaan Aparatur Negara Dan Reformasi Birokrasi Republik Indonesia Nomor 12 Tahun 2010 tentang Penerapan Sistem Pengendalian Intern di Lingkungan Instansi Pemerintah; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI TENAGA KERJA DAN TRANSMIGRASI TENTANG PENYELENGGARAAN SISTEM PENGENDALIAN INTERN PEMERINTAH KEMENTERIAN TENAGA KERJA DAN TRANSMIGRASI. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sistem Pengendalian Intern adalah proses yang integral pada tindakan dan kegiatan yang dilakukan secara terus menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan yang memadai atas tercapainya tujuan organisasi melalui kegiatan yang efektif dan efisien, kehandalan pelaporan keuangan, pengamanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melalui kegiatan yang efektif dan efisien, kehandalan pelaporan keuangan, pengamanan aset negara dan ketaatan terhadap peraturan perundang-undangan. 2. Sistem Pengendalian Intern Pemerintah yang selanjutnya disingkat SPIP adalah sistem pengendalian intern yang diselenggarakan secara menyeluruh terhadap proses perancangan dan pelaksanaan kebijakan serta perencanaan, penganggaran dan pelaksanaan anggaran Kementerian Tenaga Kerja dan Transmigrasi. 3. Pengawasan Intern adalah seluruh proses kegiatan audit, review, evaluasi, pemantauan, dan kegiatan pengawasan lain terhadap penyelenggaraan tugas dan fungsi organisasi dalam rangka memberikan keyakinan yang memadai bahwa kegiatan telah dilaksanakan sesuai dengan tolak ukur yang ditetapkan secara efektif dan efisien untuk kepentingan pimpinan dalam mewujudkan tata kelola pemerintah yang baik. 4. Satuan Kerja adalah Sekretariat Jenderal, Inspektorat Jenderal, Direktorat Jenderal, Badan dan Pusat-Pusat yang berada dibawah dan bertanggung jawab kepada Menteri melalui Sekretaris Jenderal dan Unit Pelaksana Teknis, Kementerian Tenaga Kerja dan Transmigrasi yang merupakan entitas akuntansi sebagai unit akuntansi keuangan dan www.djpp.depkumham.go.id 2011, No.792 4 akuntansi barang yang wajib menyelenggarakan Sistem Akuntansi Instansi. 5. Kementerian adalah Kementerian Tenaga Kerja dan Transmigrasi. Pasal 2 (1) Menteri Tenaga Kerja dan Transmigrasi melakukan pengendalian atas penyelenggaraan kegiatan pemerintah pada Kementerian untuk mencapai pengelolaan keuangan negara yang efektif, efisien, transparan dan akuntabel. (2) Pengendalian sebagaimana dimaksud pada ayat (1), dilaksanakan melalui SPIP sesuai ketentuan yang diatur dalam Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah. Pasal 3 (1) Satuan Kerja wajib menerapkan SPIP sebagaimana dimaksud dalam Pasal 2 ayat (2), meliputi unsur: a. lingkungan pengendalian; b. penilaian risiko; c. kegiatan pengendalian; d. informasi dan Komunikasi;dan e. pemantauan Pengendalian Intern. (2) Penerapan SPIP pada Satuan Kerja dikoordinasikan oleh Sekretaris Jenderal. Pasal 4 (1) Dalam penyelenggaraan SPIP, pada tiap-tiap satuan kerja dibentuk Satuan Tugas Pelaksana SPIP. (2) Satuan Tugas Pelaksana SPIP sebagaimana dimaksud pada ayat (1) diketuai oleh: a. Kepala Biro Organisasi dan Kepegawaian untuk Sekretariat Jenderal; b. Sekretaris Inspektorat Jenderal untuk Inspektorat Jenderal; c. Sekretaris Direktorat Jenderal untuk Direktorat Jenderal; www.djpp.depkumham.go.id 2011, No.792 5 d. Sekretaris Badan untuk Badan; e. Kepala Bagian Tata Usaha untuk Pusat-Pusat; dan f. Kepala Bagian Tata Usaha atau Kepala Subbagian Tata Usaha untuk Unit Pelaksana Teknis. (3) Ketentuan lebih lanjut mengenai teknis penyelenggaraan SPIP sebagaimana dimaksud pada ayat (1) ditetapkan oleh Sekretaris Jenderal. Pasal 5 Menteri bertanggung jawab atas efektivitasnya penyelenggaraan SPIP di Kementerian. Pasal 6 (1) Pengawasan intern atas penyelenggaraan tugas, fungsi organisasi dan akuntabel keuangan negara di Kementerian, dilakukan oleh Inspektorat Jenderal. (2) Inspektorat Jenderal melakukan pengawasan intern melalui: a. audit; b. review; c. evaluasi; d. pemantauan; dan e. kegiatan pengawasan lainnya. Pasal 7 (1) Dalam hal pembinaan penyelenggaraan SPIP, Badan Pengawasan Keuangan Pembangunan (BPKP) dapat bekerja sama dengan Inspektorat Jenderal. (2) Untuk efektifitas penyelenggaraan SPIP, Satuan Tugas Pelaksana SPIP melalui Inspektorat Jenderal dapat berkoordinasi, bekerja sama, dan bersinergi dengan Satuan Tugas Pembinaan Penyelenggaraan SPIP Badan Pengawas Keuangan Pembangunan. Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2011, No.792 6 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 23 November 2011 MENTERI TENAGA KERJA DAN TRANSMIGRASI",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pada tanggal 23 November 2011 MENTERI TENAGA KERJA DAN TRANSMIGRASI REPUBLIK INDONESIA MUHAIMIN ISKANDAR, M.Si Diundangkan di Jakarta Pada tanggal 7 Desember 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}