{
  "source": "downloaded_pdfs/bn798-2021.pdf",
  "processed_date": "2025-04-21T22:27:22.610293",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 798, 2021 KEMENKEU. Pembayaran Cukai. Pengusaha Pabrik. Importir. Barang Kena Cukai. Melaksanakan Pelunasan dengan Cara Pelekatan Pita Cukai. Penundaan. Pe rubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 93/PMK.04/2021 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 57/PMK.04/201 7 TENTANG PENUNDAAN PEMBAYARAN CUKAI UNTUK PENGUSAHA PABRIK ATAU IMPORTIR BARANG KENA CUKAI YANG MELAKSANAKAN PELUNASAN DENGAN CARA PELEKATA N PITA CUKAI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK IND ONESIA , Menimbang : a. bahwa ketentuan mengenai penundaan pembayaran cukai untuk pengusaha pabrik atau importir barang kena cukai yang melaksanakan pelunasan dengan cara peleka tan pita cukai telah diatur dalam Peraturan Menteri Keuangan Nomor 57/PMK.04/2017 tentang Penundaan Pembayaran Cukai untuk Pengusaha Pabrik atau Impo rtir Barang Kena Cukai yang Melaksanakan Pelunasan d engan Cara Pelekatan Pita Cukai sebagaimana telah diuba h dengan Peraturan Menteri Keuangan Nomor 30/PMK.04/2020 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 57/PMK.04/2017 tentang Penundaan Pem bayaran Cukai untuk Pengusaha Pabrik atau Importir Barang Kena Cukai yang Melaksanakan Pelunasan dengan Car a Pelekatan Pita Cukai; www.peraturan.go.id 2021, No. 798 -2- b. bahwa untuk memberikan keberlanjutan dukungan dalam menjaga produktivitas dan arus kas pengusaha pabrik barang kena cuk ai di tengah pandemi Coronavirus Disease 2019 (COVID -19) yang masih berlangsung , perlu memberikan relaksasi p enundaan pembayaran cukai untuk pengusaha pabrik yang melaksanakan pelunasan dengan cara pelekatan pita cukai; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 57/PMK.04/2017 tentang Penundaan Pembayaran Cukai untuk Pengusaha Pabrik atau Importir Ba rang Kena Cukai yang Melaksanakan Pelunasan dengan Cara Pelekatan Pita Cukai ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indon esia Tahun 1995 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 3613) sebagaimana telah diubah dengan Undang -Undan g Nomor 39 Tahun 2007 tentang Perubahan atas Undang -Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 105, Tambahan Lembaran Negara Republik Indonesia Nomor 4755); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 9 8); 5. Peraturan Menteri Keuangan Nomor 57/PMK.04/2017 tentang Penundaan Pembayaran Cukai untuk Pengusaha Pabrik atau Importir Barang Kena Cukai yang www.peraturan.go.id 2021, No. 798 -3- Melaksanakan Pelunasan dengan Cara Pelekatan Pita Cukai (Berita Negara Republik Indonesia Tahun 2017 Nomor 650) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 30/PMK.04/2020 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 57/PMK.04/2017 tentang Penundaan Pembayaran Cukai untuk Pengusaha Pabrik atau Importir Barang Kena Cukai yang Mela ksanakan Pelunasan dengan Cara Pelekatan Pita Cukai (Berita Negara Republik Indonesia Tahun 20 20 Nomor 353); 6. Peraturan Menteri Keuangan Nomor 217/PMK.01/ 2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (B erita Negara Republik Indonesia Tahun 2019 Nomor 1745); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 57/PMK.04/2017 TENTANG PENUNDAAN PEMBAYARAN CUKAI UNTUK PENGUSAHA PABRIK ATAU IMPORTI R BARANG KENA CUKAI YANG MELAKSANAKAN PELUNASAN DENGAN CARA PELEKATAN PITA CUKAI. Pasal I Ketentuan Pasal 31 dalam Peraturan Menteri Keuangan Nomor 57/PMK.04/2017 tentang Penundaan Pembayaran Cukai untuk Pengusaha Pabrik atau Importir Barang Kena Cukai yang Melaksanakan Pelunasan dengan Cara Pelekatan Pita Cukai (Berita Negara Republ ik Indonesia Tahun 2017 Nomor 650) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 30/PMK.04/2020 tentang www.peraturan.go.id 2021, No. 798 -4- Perubahan atas Peraturan Menteri Keuangan Nomor 57/PMK.04/2017 tentang Penundaan Pembayaran Cukai untuk Pengusaha Pabrik atau Importi r Barang Kena Cukai yang Melaksanakan Pelunasan dengan Cara Pelekatan Pita Cukai (Berita Negara Republik Indonesia Tahun 20 20 Nomor 353), diubah dengan menambahkan 3 (tiga) ayat yakni ayat (3), ayat (4), dan ayat (5) sehingga berbunyi sebagai berikut: Pasal 31 (1) Ketentuan jatuh tempo Penundaan sebagaimana dimaksud dalam Pasal 2 ayat (4) untuk tahun 2017, tahun 2018, tahun 2019, dan tahun 2020, berlaku ketentuan sebagai be rikut: a. dalam hal pemesanan Pita Cukai diajukan sebelum tanggal 31 Desember 2017 yang jatuh tempo Penundaan melewati tanggal 31 Desember 2017, jatuh temponya ditetapkan pada tanggal 31 Desember 2017; b. dalam hal pemesanan Pita Cukai diajukan sebelum tanggal 1 6 Desember 2018 yang jatuh tempo Penundaan melewati tanggal 31 Desember 2018, jatuh temponya ditetapkan pada tanggal 31 Desember 2018; c. dalam hal pemesanan Pita Cukai diajukan sebelum tanggal 1 Desember 2019 yang jatuh tempo Penundaan melewati tan ggal 31 Desember 2019, jatuh tempo Penundaan ditetapkan pada tanggal 31 Desember 2019; atau d. dalam hal pemesanan Pita Cukai diajukan sebelum tanggal 16 November 2020 yang jatuh tempo Penundaan melewati tanggal 31 Desember 2020, jatuh tempo Penundaan ditet apkan pada tanggal 31 Desember 2020. (2) Dikecualikan dari ketentuan jangka waktu Penundaan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a, terhadap pemesanan Pita Cukai dengan Penundaan yang diajukan pada tanggal 9 April 2020 sampai dengan www.peraturan.go.id 2021, No. 798 -5- tanggal 9 Juli 2020, dapat diberikan Penundaan untuk jangka waktu 90 (sembilan puluh) hari. (3) Dikecualikan dari ketentuan jangka waktu Penundaan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a , terhadap : a. pemesanan Pita Cukai dengan Penundaan y ang belum dilakuk an pembayaran cukai sampai dengan jatuh tem po Penundaan pada saat Peraturan Menteri ini berlaku ; dan b. pemesanan Pita Cukai dengan Penundaan yang diajukan pada saat Peraturan Menteri ini berlaku sampai dengan tanggal 31 Oktober 202 1, dapat diberikan Penunda an untuk jangka waktu 90 (sembilan puluh) hari. (4) Terhadap pemesanan Pita Cukai dengan Penundaan sebagaimana dimaksud pada ayat (3 ) yang jatuh tempo Penundaan melewati tanggal 31 Desember 2021, jatuh tempo",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jatuh tempo Penundaan melewati tanggal 31 Desember 2021, jatuh tempo Penundaan ditetapkan pada tanggal 31 Desember 2021. (5) Pemberian Penundaan untuk jangka waktu 90 (sembilan puluh) hari s ebagaimana dimaksud pada ayat (3 ), dapat diberikan setelah: a. Kepala Kantor Bea dan Cukai atau Kepala Kantor Wilayah Bea dan Cukai menetapkan keput usan pemberian Penundaan berdasarkan p ermohonan Pengusaha Pabrik; dan b. Pengusaha Pabrik menyerahkan jaminan yang akan dipergunakan untuk jangka waktu Penundaan 90 (sembilan puluh) hari. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No. 798 -6- Agar setiap orang mengetahuinya, mem erintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Juli 2021 MENTERI KEUANGAN REPUBLIK INDONESIA , ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada ta nggal 12 Juli 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd BENNY RIYANTO www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}