{
  "source": "downloaded_pdfs/bn794-2014.pdf",
  "processed_date": "2025-04-24T13:28:28.212935",
  "document_info": {
    "title": "BN 794-2014.doc"
  },
  "total_pages": 103,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.794, 2014 KEMEN KP. Obat Ikan. Cara Pembuatan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 24/PERMEN-KP/2014 TENTANG CARA PEMBUATAN OBAT IKAN YANG BAIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka menjamin konsistensi proses pembuatan obat ikan agar memenuhi persyaratan keamanan, mutu, dan khasiat obat ikan, perlu mengatur cara pembuatan obat ikan yang baik; b. bahwa untuk itu perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Cara Pembuatan Obat Ikan yang Baik; Mengingat : 1. Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433), sebagaimana telah diubah dengan Undang-Undang Nomor 45 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 2. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah diubah terakhir dengan Peraturan www.djpp.kemenkumham.go.id 2014, No.794 2 Presiden Nomor 55 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 125); 3. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara, sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 56 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 126); 4. Keputusan Presiden Nomor 84/P Tahun 2009, sebagaimana telah diubah dengan Keputusan Presiden Nomor 41/P Tahun 2014; 5. Peraturan Menteri Kelautan dan Perikanan Nomor PER.04/MEN/2012 tentang Obat Ikan (Berita Negara Republik Indonesia Tahun 2012 Nomor 139), sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 14/PERMEN-KP/2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 893); 6. Peraturan Menteri Kelautan dan Perikanan Nomor PER.15/MEN/2010 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG CARA PEMBUATAN OBAT IKAN YANG BAIK. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Cara Pembuatan Obat Ikan yang Baik, yang selanjutnya disingkat CPOIB adalah pedoman untuk mengatur seluruh proses produksi yang meliputi kegiatan mengolah bahan baku, produk antara, dan/atau produk ruahan ( bulk) dan pengawasan mutu guna menghasilkan obat ikan yang aman, bermutu, dan berkhasiat. 2. Sertifikat Cara Pembuatan Obat Ikan yang Baik, yang selanjutnya disebut Sertifikat CPOIB adalah surat keterangan yang menyatakan bahwa produsen obat ikan telah menerapkan persyaratan CPOIB. 3. Obat ikan adalah sediaan yang dapat digunakan untuk mencegah dan/atau mengobati penyakit ikan, membebaskan gejala penyakit, www.djpp.kemenkumham.go.id 2014, No.794 3 atau memodifikasi proses kimia dalam tubuh yang meliputi sediaan biologik, farmasetik, premiks, probiotik, dan obat alami. 4. Sediaan obat ikan adalah produk obat ikan yang terdiri dari golongan biologik, farmasetik, premiks, probiotik, dan obat alami. 5. Bahan awal adalah semua bahan atau zat kimia yang berupa bahan aktif, bahan tambahan dan/atau bahan penolong baik dalam bentuk komponen tunggal, ruahan/setengah jadi yang digunakan untuk membuat obat ikan. 6. Produk antara adalah tiap bahan atau campuran bahan yang masih memerlukan satu atau lebih tahap pengolahan lebih lanjut untuk menjadi produk ruahan ( bulk). 7. Produk ruahan (",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "untuk menjadi produk ruahan ( bulk). 7. Produk ruahan ( bulk) adalah campuran bahan baku obat ikan yang telah selesai diolah yang masih memerlukan tahap pengemasan untuk menjadi produk jadi. 8. Batch adalah sejumlah obat ikan yang berasal dari satu produksi dalam waktu yang sama. 9. Lot adalah bagian tertentu dari suatu batch yang memiliki sifat dan mutu yang seragam dalam batas yang telah ditetapkan. 10. Ikan adalah segala jenis organisme yang seluruh atau sebagian dari siklus hidupnya berada di dalam lingkungan perairan. 11. Karantina adalah pemisahan bahan atau produk secara fisik atau dengan sistem tertentu untuk menunggu keputusan hasil pemeriksaan apakah suatu bahan atau produk dapat atau tidak dapat digunakan untuk pengolahan, pengemasan dan/atau distribusi obat ikan. 12. Dokumentasi adalah seluruh prosedur, instruksi, dan catatan tertulis yang berhubungan dengan pembuatan obat ikan. 13. Produsen obat ikan adalah setiap orang yang memproduksi obat ikan dari bahan baku sampai menjadi obat ikan. 14. Orang adalah orang perseorangan atau perusahaan obat ikan. 15. Perusahaan obat ikan adalah perusahaan yang melakukan usaha di bidang obat ikan baik merupakan badan hukum maupun bukan badan hukum. 16. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perikanan. 17. Direktur Jenderal adalah direktur jenderal yang melaksanakan tugas teknis di bidang perikanan budidaya. www.djpp.kemenkumham.go.id 2014, No.794 4 Pasal 2 Ruang lingkup Peraturan Menteri ini meliputi: a. Persyaratan; dan b. Sertifikasi. BAB II PERSYARATAN Pasal 3 Setiap produsen obat ikan yang melakukan penyediaan obat ikan melalui pembuatan di dalam negeri wajib menerapkan persyaratan CPOIB. Pasal 4 (1) Persyaratan CPOIB sebagaimana dimaksud dalam Pasal 3 meliputi: a. manajemen mutu; b. personalia; c. bangunan dan fasilitas; d. peralatan; e. sanitasi dan higiene; f. produksi; g. pengawasan mutu; h. inspeksi diri (audit internal) dan audit mutu; i. penanganan keluhan terhadap produk, penarikan kembali produk, dan produk kembalian; j. dokumentasi; dan k. kualifikasi dan validasi. (2) Manajemen mutu sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. jaminan mutu; dan b. pengkajian ulang mutu produk. (3) Personalia sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. personil inti; dan b. personil yang kegiatannya berpengaruh pada mutu produk. (4) Bangunan dan fasilitas sebagaimana dimaksud pada ayat (1) huruf c terdiri atas: a. area penimbangan; b. area produksi; c. area penyimpanan; www.djpp.kemenkumham.go.id 2014, No.794 5 d. area pengawasan mutu; dan e. area pendukung. (5) Peralatan sebagaimana dimaksud pada ayat (1) huruf d terdiri atas: a. desain dan konstruksi peralatan; b. pemasangan dan penempatan; dan c. perawatan. (6) Sanitasi dan higiene sebagaimana dimaksud pada ayat (1) huruf e terdiri atas: a. higiene perorangan; b. sanitasi bangunan dan fasilitas; c. higiene dan sanitasi peralatan; dan d. validasi prosedur sanitasi dan higiene. (7) Produksi sebagaimana dimaksud pada ayat (1) huruf f terdiri atas: a. bahan awal; b. validasi proses; c. pencegahan pencemaran silang; d. sistem penomoran batch /lot; e. penimbangan dan penyerahan; f. pengembalian; g. pengolahan; h. bahan dan produk kering; i. pencampuran dan granulasi; j. pencetak tablet; k. cairan ( non steril ); l. bahan pengemas; m. kegiatan pengemasan; n. pra-kodifikasi bahan pengemas; o.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bahan pengemas; m. kegiatan pengemasan; n. pra-kodifikasi bahan pengemas; o. kesiapan jalur; p. proses pengemasan; q. penyelesaian kegiatan pengemasan; r. pengawasan selama proses; s. bahan dan produk yang ditolak, dipulihkan, dan dikembalikan; www.djpp.kemenkumham.go.id 2014, No.794 6 t. karantina dan penyerahan produk jadi; u. catatan pengendalian pengiriman obat ikan; v. penyimpanan bahan awal, bahan pengemas, produk antara, produk ruahan ( bulk) dan produk jadi; dan w. pengiriman dan pengangkutan. (8) Pengawasan mutu sebagaimana dimaksud pada ayat (1) huruf g dilaksanakan mengikuti ketentuan cara berlaboratorium pengawasan mutu yang baik ( Good Laboratories Practices ), yang terdiri atas: a. bangunan dan fasilitas; b. personil; c. peralatan; d. pereaksi dan media kultur; e. baku pembanding/standar baku; f. spesifikasi dan prosedur pengujian; g. catatan analisis; h. penanganan pengambilan sampel; i. penanganan bahan awal; j. pemeriksaan dan pengujian bahan awal, produk antara, produk ruahan ( bulk), dan produk jadi; k. penanganan bahan pengemas; l. pemantauan lingkungan; m. pengawasan selama proses; n. pengujian ulang bahan yang diluluskan; o. penanganan pengolahan ulang; p. evaluasi pengawasan mutu terhadap prosedur produksi; dan q. pengujian stabilitas. (9) Inspeksi diri (audit internal) dan audit mutu sebagaimana dimaksud pada ayat (1) huruf h terdiri atas: a. inspeksi diri (audit internal), yang meliputi: 1) aspek inspeksi diri; 2) tim inspeksi diri; 3) cakupan dan frekuensi inspeksi; 4) laporan dan tindak lanjut; dan 5) audit dan persetujuan pemasok. b. audit mutu. www.djpp.kemenkumham.go.id 2014, No.794 7 (10) Penanganan keluhan terhadap produk, penarikan kembali produk, dan produk kembalian sebagaimana dimaksud pada ayat (1) huruf i terdiri atas: a. keluhan; b. penarikan kembali produk; dan c. produk kembalian. (11) Dokumentasi sebagaimana dimaksud pada ayat (1) huruf j terdiri dari: a. dokumentasi manajemen mutu; b. dokumentasi personalia; c. dokumentasi bangunan dan fasilitas; d. dokumentasi peralatan; e. dokumentasi sanitasi dan higiene; f. dokumentasi produksi; g. dokumentasi pengawasan mutu; h. dokumentasi inspeksi diri (audit internal) dan audit mutu; i. dokumentasi penanganan keluhan terhadap produk, penarikan kembali produk, dan produk kembalian; dan j. dokumentasi kualifikasi dan validasi. (12) Kualifikasi dan validasi sebagaimana dimaksud pada ayat (1) huruf k terdiri atas: a. perencanaan validasi; b. kualifikasi; c. validasi prospektif; d. validasi konkuren; e. validasi retrospektif; f. validasi pembersihan; g. pengendalian perubahan; h. validasi ulang; i. validasi metode analisis; dan j. jenis metode analisis yang divalidasi. (13) Ketentuan lebih lanjut mengenai persyaratan CPOIB sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2014, No.794 8 BAB III SERTIFIKASI Bagian Kesatu Umum Pasal 5 (1) Setiap produsen obat ikan yang melakukan penyediaan obat ikan melalui pembuatan di dalam negeri wajib memiliki Sertifikat CPOIB dari Direktur Jenderal tanpa dikenakan biaya. (2) Sertifikat CPOIB sebagaimana dimaksud pada ayat (1) berlaku untuk jangka waktu 5 (lima) tahun. Pasal 6 Sertifikasi CPOIB dilakukan terhadap setiap jenis dan bentuk sediaan obat ikan. Pasal 7 Setiap Sertifikat CPOIB dapat memuat lebih dari 1 (satu) jenis dan bentuk sediaan obat ikan yang disertifikasi. Bagian Kedua Persyaratan dan Tata Cara Penerbitan Sertifikat CPOIB Pasal 8 (1) Setiap produsen obat ikan untuk memiliki Sertifikat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 8 (1) Setiap produsen obat ikan untuk memiliki Sertifikat CPOIB harus mengajukan permohonan secara tertulis kepada Direktur Jenderal, disertai dengan persyaratan: a. fotokopi Surat Izin Penyediaan Obat Ikan; b. gambar tata letak ( layout ) ruangan; c. formulir data persyaratan CPOIB; dan d. surat pernyataan bermaterai cukup yang menyatakan: 1) memiliki tenaga profesional yaitu: a) dokter hewan atau apoteker sebagai penanggungjawab teknis obat ikan, untuk sediaan farmasetik, premiks, biologik dan/atau obat alami; b) dokter hewan, ahli kesehatan ikan, atau apoteker sebagai penanggungjawab teknis obat ikan, untuk sediaan probiotik; dan 2) kebenaran data dan informasi yang disampaikan. www.djpp.kemenkumham.go.id 2014, No.794 9 (2) Permohonan sebagaimana dimaksud pada ayat (1) dapat memuat lebih dari 1 (satu) jenis dan bentuk sediaan obat ikan yang akan disertifikasi. (3) Formulir data persyaratan CPOIB sebagaimana dimaksud pada ayat (1) huruf c, tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 (1) Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 8 ayat (1), Direktur Jenderal melakukan penilaian terhadap dokumen yang diajukan dengan mengacu pada persyaratan CPOIB. (2) Dalam hal dokumen yang diajukan sesuai dengan persyaratan CPOIB, dilakukan pemeriksaan lapangan guna melakukan verifikasi kebenaran dokumen yang diajukan. (3) Dalam melakukan penilaian terhadap dokumen sebagaimana dimaksud pada ayat (1) dan pemeriksaan lapangan sebagaimana dimaksud pada ayat (2), Direktur Jenderal dapat dibantu oleh tenaga ahli. (4) Direktur Jenderal menerbitkan Sertifikat CPOIB atau penolakan penerbitan Sertifikat CPOIB disertai dengan alasan penolakan, paling lama 25 (dua puluh lima) hari kerja sejak diterimanya permohonan secara lengkap. (5) Ketentuan lebih lanjut mengenai penilaian dan pemeriksaan lapangan sebagaimana dimaksud pada ayat (1) dan (2) diatur dengan Peraturan Direktur Jenderal. (6) Bentuk dan format Sertifikat CPOIB sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 (1) Setiap produsen obat ikan yang telah memiliki Sertifikat CPOIB wajib: a. menjaga konsistensi penerapan persyaratan CPOIB; dan b. melaporkan kepada Direktur Jenderal, jika terdapat perubahan nama penanggung jawab teknis obat ikan. (2) Setiap produsen obat ikan yang melakukan pelanggaran terhadap kewajiban sebagaimana dimaksud pada ayat (1) huruf a dan/atau huruf b dikenakan sanksi administratif. (3) Sanksi administratif sebagaimana dimaksud pada ayat (2) terdiri dari: www.djpp.kemenkumham.go.id 2014, No.794 10 a. peringatan tertulis; b. pembekuan Sertifikat CPOIB; dan c. pencabutan Sertifikat CPOIB. (4) Peringatan tertulis sebagaimana dimaksud pada ayat (3) huruf a diberikan paling banyak 3 (tiga) kali secara berturut-turut, masing- masing dalam jangka waktu paling lama 60 (enam puluh) hari kalender. (5) Pembekuan Sertifikat CPOIB sebagimana dimaksud pada ayat (3) huruf b diberikan dalam jangka waktu paling lama 180 (seratus delapan puluh) hari kalender, apabila sampai dengan berakhirnya jangka waktu peringatan tertulis ketiga produsen obat ikan tidak melaksanakan kewajibannya. (6) Pencabutan Sertifikat CPOIB sebagaimana dimaksud pada ayat (3) huruf c diberikan apabila sampai dengan berakhirnya jangka waktu pembekuan sebagaimana dimaksud pada ayat (5) produsen obat ikan tidak melaksanakan kewajibannya. Pasal 11 (1) Direktur Jenderal melakukan monitoring terhadap konsistensi penerapan persyaratan CPOIB. (2) Ketentuan mengenai monitoring sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur Jenderal. BAB",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (1) diatur dengan Peraturan Direktur Jenderal. BAB IV PERUBAHAN, PERPANJANGAN, DAN PENGGANTIAN SERTIFIKAT CPOIB Bagian Kesatu Perubahan Pasal 12 Perubahan Sertifikat CPOIB dilakukan apabila terdapat perubahan: a. nama pemilik, untuk produsen perorangan; b. nama penanggung jawab perusahaan, untuk produsen perusahaan obat ikan; c. tempat kedudukan perusahaan; dan/atau d. alamat pemilik, untuk produsen yang berupa perorangan. www.djpp.kemenkumham.go.id 2014, No.794 11 Pasal 13 (1) Setiap produsen obat ikan untuk melakukan perubahan Sertifikat CPOIB harus mengajukan permohonan secara tertulis kepada Direktur Jenderal disertai alasan perubahan, dengan melampirkan: a. fotokopi Sertifikat CPOIB yang akan dilakukan perubahan; b. bukti peralihan kepemilikan, untuk perubahan nama pemilik sebagaimana dimaksud dalam Pasal 12 huruf a; c. fotokopi Anggaran Dasar dan Anggaran Rumah Tangga, untuk perubahan nama penanggung jawab perusahaan dan/atau tempat kedudukan perusahaan sebagaimana dimaksud dalam Pasal 12 huruf b dan huruf c; dan d. fotokopi Kartu Tanda Penduduk, untuk perubahan alamat pemilik sebagaimana dimaksud dalam Pasal 12 huruf d. (2) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1), Direktur Jenderal melakukan penilaian terhadap persyaratan, yang hasilnya berupa persetujuan atau penolakan. (3) Direktur Jenderal menerbitkan Sertifikat CPOIB Perubahan atau penolakan penerbitan Sertifikat CPOIB Perubahan disertai dengan alasan penolakan, paling lama 5 (lima) hari kerja sejak diterimanya permohonan secara lengkap. (4) Sertifikat CPOIB Perubahan mulai berlaku sejak diterbitkan sampai dengan berakhirnya masa berlaku Sertifikat CPOIB yang diubah. (5) Sertifikat CPOIB Perubahan diberikan apabila Sertifikat CPOIB lama yang telah dilakukan perubahan dikembalikan kepada Direktur Jenderal. Bagian Kedua Perpanjangan Pasal 14 (1) Perpanjangan Sertifikat CPOIB dapat diajukan 3 (tiga) bulan sebelum masa berlaku Sertifikat CPOIB berakhir. (2) Setiap produsen obat ikan untuk melakukan perpanjangan Sertifikat CPOIB harus mengajukan permohonan kepada Direktur Jenderal disertai dengan: a. fotokopi Sertifikat CPOIB; b. formulir data persyaratan CPOIB, dalam hal terdapat perubahan; dan c. surat pernyataan kebenaran data dan informasi yang disampaikan. www.djpp.kemenkumham.go.id 2014, No.794 12 (3) Ketentuan mengenai tata cara penerbitan Sertifikat CPOIB sebagaimana dimaksud dalam Pasal 9 berlaku secara mutatis mutandis terhadap tata cara penerbitan Sertifikat CPOIB perpanjangan. Bagian Ketiga Penggantian Pasal 15 (1) Penggantian Sertifikat CPOIB dapat dilakukan apabila Sertifikat CPOIB asli rusak atau hilang. (2) Setiap produsen obat ikan yang akan melakukan penggantian Sertifikat CPOIB, harus mengajukan permohonan secara tertulis kepada Direktur Jenderal disertai dengan persyaratan: a. Sertifikat CPOIB asli, dalam hal Sertifikat CPOIB rusak atau surat keterangan hilang dari kepolisian dalam hal Sertifikat CPOIB hilang; dan b. surat pernyataan bermaterai cukup yang menyatakan kebenaran data dan informasi yang disampaikan. (3) Apabila permohonan disetujui, Direktur Jenderal paling lama 5 (lima) hari kerja sejak diterimanya permohonan secara lengkap menerbitkan Sertifikat CPOIB Pengganti. BAB V KETENTUAN LAIN-LAIN Pasal 16 Produsen obat ikan dapat bekerja sama dalam melakukan penyediaan obat ikan dengan produsen obat ikan lain yang memiliki pabrik bersertifikat CPOIB dengan ketentuan: a. jenis dan bentuk sediaan obat ikan yang akan diproduksi sama; b. memiliki izin penyediaan obat ikan; dan c. produksi dilakukan di pabrik yang sudah memiliki sertifikat CPOIB. BAB VI KETENTUAN PERALIHAN Pasal 17 Sertifikat Cara Pembuatan Obat Hewan yang Baik yang dimiliki oleh produsen obat ikan dinyatakan tetap berlaku",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Baik yang dimiliki oleh produsen obat ikan dinyatakan tetap berlaku sampai dengan habis masa berlakunya. www.djpp.kemenkumham.go.id 2014, No.794 13 BAB VII KETENTUAN PENUTUP Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Juni 2014 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, SHARIF C. SUTARDJO Diundangkan di Jakarta pada tanggal 13 Juni 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2014, No.794 14 LAMPIRAN I PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 24/PERMEN-KP/2014 TENTANG CARA PEMBUATAN OBAT IKAN YANG BAIK PERSYARATAN CPOIB Pembuatan obat ikan yang baik merupakan proses dalam pembuatan obat ikan secara menyeluruh dan penting untuk menjamin ketersediaan obat ikan yang bermutu tinggi. Pembuatan obat ikan yang tidak sesuai standar tidak dibenarkan karena tidak adanya jaminan terhadap keamanan, mutu, dan khasiat obat ikan. Produk jadi (obat ikan) tidak hanya sekedar lulus dari serangkaian pengujian, tetapi mutu harus dibentuk ke dalam produk tersebut. Mutu obat ikan tergantung pada bahan baku, bahan pengemas, proses produksi dan pengendalian mutu, bangunan, peralatan yang dipakai dan personil yang terlibat. Pemastian mutu suatu obat ikan tidak hanya mengandalkan pada pelaksanaan pengujian tertentu saja, namun dibuat dalam kondisi yang dikendalikan dan dipantau secara cermat. Cara Pembuatan Obat Ikan yang Baik (CPOIB) ini merupakan pedoman yang bertujuan untuk memastikan agar mutu obat ikan yang dihasilkan sesuai persyaratan dan tujuan penggunaannya yang mencakup seluruh aspek produksi dan pengendalian mutu. Apabila diperlukan, dapat dilakukan penyesuaian pedoman dengan syarat bahwa standar mutu obat ikan yang telah ditentukan telah dicapai. CPOIB sebagai pedoman oleh produsen obat ikan dalam pengembangan aturan internal sesuai kebutuhan dalam memproduksi obat ikan. Pedoman tidak bermaksud untuk membatasi pengembangan konsep baru atau teknologi baru yang telah divalidasi dan memberikan Tingkat Pemastian Mutu sekurang-kurangnya ekuivalen dengan cara yang tercantum dalam pedoman ini. Dengan demikian cara lain dapat diterima sepanjang memenuhi prinsip pedoman ini. A. Manajemen Mutu 1. Prinsip Produsen obat ikan harus membuat obat ikan dengan menerapkan manajemen mutu yang bertujuan menghasilkan www.djpp.kemenkumham.go.id 2014, No.794 15 produk yang aman bagi ikan, manusia dan lingkungan, bermutu dan berkhasiat sesuai dengan dokumen perdaftaran yang meliputi proses produksi, produk jadi, dan penyimpanan. Untuk mencapai tujuan tersebut harus menerapkan kebijakan mutu dalam pelaksanaannya dan memerlukan partisipasi dan komitmen dari semua jajaran di dalam perusahaan, pemasok, dan distributor. Manajemen mutu dilakukan melalui penerapan sistem pemastian mutu yang didesain secara menyeluruh dan diterapkan secara benar. Kegiatan ini didokumentasikan dan dimonitor efektivitasnya. Unsur dasar manajemen mutu terdiri dari: a. sistem mutu yang tepat yang meliputi struktur organisasi, prosedur, proses, dan sumber daya (manusia, dana, sarana dan prasarana, bahan); dan b. pemastian mutu yaitu tindakan sistematis yang diperlukan untuk mendapatkan kepastian dengan tingkat kepercayaan yang tinggi, sehingga produk yang dihasilkan memenuhi persyaratan yang telah ditetapkan. 2. Aspek Manajemen Mutu Aspek manajemen mutu dalam penerapan CPOIB meliputi jaminan mutu dan pengkajian ulang mutu produk. a. Jaminan Mutu Jaminan mutu merupakan konsep luas yang mencakup semua hal, baik secara tersendiri maupun",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "konsep luas yang mencakup semua hal, baik secara tersendiri maupun secara kolektif, yang akan mempengaruhi mutu obat ikan yang dihasilkan. Tujuan jaminan mutu adalah untuk memastikan bahwa obat ikan yang dihasilkan bermutu dan sesuai dengan tujuan pemakaiannya. Oleh sebab itu jaminan mutu merupakan satu kesatuan CPOIB di luar faktor lain, seperti desain dan pengembangan produk. Sistem jaminan mutu yang benar dan tepat bagi produsen obat ikan memastikan bahwa: 1) desain dan pengembangan produk obat ikan dilakukan dengan memperhatikan persyaratan CPOIB dan Cara Berlaboratorium yang Baik ( Good Laboratories Practices ); 2) semua langkah produksi dan pengendalian diuraikan secara jelas dan menerapkan persyaratan CPOIB; 3) tanggung jawab manajerial diuraikan dengan jelas dalam uraian jabatan; www.djpp.kemenkumham.go.id 2014, No.794 16 4) pengaturan disiapkan untuk penyediaan, pembuatan dan penggunaan bahan awal serta pengemasan bahan yang benar; 5) pengawasan dilakukan terhadap bahan awal, produk antara, produk ruahan selama proses ( in-process-controls ), serta dilakukan kalibrasi dan validasi; 6) produk akhir diproses dan diperiksa dengan benar sesuai dengan prosedur yang ditetapkan; 7) obat ikan tidak dijual atau dipasok sebelum Kepala Jaminan Mutu menyatakan bahwa tiap batch produksi dibuat dan dikendalikan sesuai dengan persyaratan yang tercantum dalam dokumen pendaftaran obat ikan; 8) tersedia pengaturan yang memadai dalam penyimpanan, pendistribusian, dan penanganan sehingga mampu menjaga mutu obat ikan selama masa edar; 9) tersedia prosedur inspeksi diri dan/atau audit mutu yang secara berkala dievaluasi terhadap efektivitas dan penerapan sistem Jaminan Mutu; 10) pemasok bahan awal dan bahan pengemas dievaluasi untuk memenuhi spesifikasi mutu yang telah ditentukan oleh perusahaan; 11) penyimpangan dilaporkan, diinvestigasi dan dicatat; 12) tersedia sistem untuk menyetujui perubahan yang berdampak pada mutu produk; 13) evaluasi mutu terhadap produk pengolahan ulang; dan 14) evaluasi mutu produk secara berkala dilakukan untuk verifikasi konsistensi proses dan memastikan perbaikan proses yang berkesinambungan. b. Pengkajian Ulang Mutu Produk Pengkajian ulang mutu produk dilakukan secara berkala terhadap semua obat ikan terdaftar, termasuk produk ekspor, dengan tujuan untuk membuktikan konsistensi proses, kesesuaian dari spesifikasi bahan awal, bahan pengemas, dan produk akhir, untuk melihat trend dan mengidentifikasi perbaikan yang diperlukan untuk proses pembuatan dan produk. Pengkajian ulang mutu produk secara berkala dilakukan tiap tahun dan didokumentasikan, dengan mempertimbangkan hasil kajian ulang sebelumnya dan paling sedikit memuat keterangan: www.djpp.kemenkumham.go.id 2014, No.794 17 1) pengkajian ulang terhadap bahan awal dan bahan pengemas yang digunakan untuk produk, terutama yang dipasok dari sumber baru; 2) pengkajian ulang terhadap pengawasan selama proses yang kritis dan hasil pengujian produk akhir; 3) pengkajian ulang terhadap semua batch yang tidak memenuhi spesifikasi yang ditetapkan dan investigasi yang dilakukan; 4) pengkajian ulang terhadap semua penyimpangan atau ketidaksesuaian yang signifikan, investigasi terkait, dan efektivitas hasil tindakan perbaikan serta pencegahan; 5) pengkajian ulang terhadap semua perubahan yang dilakukan terhadap proses atau metode analisis; 6) pengkajian ulang terhadap variasi yang diajukan, disetujui, atau ditolak dari dokumen pendaftaran; 7) pengkajian ulang terhadap hasil program pemantauan stabilitas dan segala tren yang tidak diinginkan; 8) pengkajian ulang terhadap semua produk kembalian, keluhan, dan penarikan produk akhir yang terkait dengan mutu produk termasuk investigasi yang telah dilakukan; 9) pengkajian ulang kelayakan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "produk termasuk investigasi yang telah dilakukan; 9) pengkajian ulang kelayakan terhadap tindakan perbaikan sebelumnya pada proses produk atau peralatan; 10) pengkajian ulang terhadap komitmen pasca pemasaran, dilakukan pada produk akhir yang baru mendapatkan persetujuan pendaftaran; 11) kualifikasi peralatan dari sarana yang relevan dan penggunaannya seperti sistem tata udara dan pendingin (Heating Ventilation Air Conditioning /HVAC), air, gas bertekanan, dan lain-lain; dan 12) pengkajian ulang terhadap kesepakatan teknis untuk memastikan selalu diperbaharui. B. Personalia 1. Prinsip Sumber daya manusia sangat penting dalam penerapan sistem jaminan mutu dan pembuatan obat ikan yang baik. Oleh sebab itu produsen obat ikan bertanggung jawab untuk menyediakan personil yang berkualitas dalam jumlah yang memadai untuk melaksanakan semua tugas. Tanggung jawab masing-masing personil harus jelas dan dipahami serta tercatat. www.djpp.kemenkumham.go.id 2014, No.794 18 2. Umum Ketentuan tentang personalia sebagai berikut: a. produsen obat ikan memiliki personil yang kompeten dalam jumlah yang memadai, dan tidak dibebani tanggung jawab yang berlebihan untuk menghindari risiko terhadap mutu obat ikan; b. personil yang bertanggung jawab memiliki uraian tugas spesifik yang tercatat dan kewenangan yang memadai untuk melaksanakan tanggung jawabnya; c. tugas tersebut dapat didelegasikan kepada wakil yang mempunyai tingkat kualifikasi yang memadai; d. produsen obat ikan memiliki struktur organisasi untuk menghindari kesenjangan atau tumpang tindih dalam tanggung jawab personil terkait penerapan CPOIB; e. setiap personil harus memperhatikan persyaratan CPOIB, mendapatkan pelatihan awal dan berkelanjutan termasuk instruksi kebersihan yang sesuai dengan kebutuhan; f. setiap personil harus diberikan motivasi untuk pengembangan dan pemeliharaan standar kinerja yang tinggi; dan g. setiap tindakan harus dilakukan untuk mencegah orang yang tidak berhak masuk ke area produksi, penyimpanan dan area pengawasan mutu. Personil yang tidak berkepentingan dilarang masuk area yang tidak sesuai tugasnya. 3. Personil Inti Personil inti mencakup Kepala Bagian Produksi, Kepala Bagian Pengawasan Mutu, dan Kepala Bagian Manajemen Mutu (Pemastian Mutu). Personil inti harus dijabat oleh pegawai tetap. Kepala Bagian Produksi, Kepala Bagian Pengawasan Mutu, dan Kepala Bagian Manajemen Mutu (Pemastian Mutu) harus independen satu terhadap yang lain. a. Kepala Bagian Produksi 1) Kualifikasi: a) dokter hewan atau apoteker yang terdaftar dan terkualifikasi serta memiliki sertifikat kompetensi; b) untuk jenis sediaan biologik dan probiotik, Kepala Bagian Produksi dapat dijabat oleh ahli kesehatan ikan yang memiliki sertifikat kompetensi; c) memperoleh pelatihan yang sesuai; dan d) memiliki pengalaman praktis yang memadai dalam bidang pembuatan obat ikan dan keterampilan www.djpp.kemenkumham.go.id 2014, No.794 19 manajerial sehingga memungkinkan untuk melaksanakan tugas secara professional. 2) Kewenangan dan tanggung jawab: a) memastikan bahwa obat ikan diproduksi dan disimpan sesuai prosedur agar memenuhi persyaratan mutu yang ditetapkan; b) memberikan persetujuan petunjuk kerja yang terkait dengan produksi dan memastikan bahwa petunjuk kerja diterapkan secara tepat; c) memastikan bahwa catatan produksi telah dievaluasi dan ditanda tangani oleh Kepala Bagian Produksi sebelum diserahkan kepada Kepala Bagian Manajemen Mutu (Pemastian Mutu); d) memeriksa pemeliharaan bangunan dan fasilitas serta peralatan di bagian produksi; dan e) memastikan bahwa pelatihan awal dan berkesinambungan bagi personil di departemennya dilaksanakan dan diterapkan sesuai kebutuhan. Kepala Bagian Produksi bersama dengan Kepala Bagian Pengawasan Mutu dan Penanggung Jawab Teknis memiliki tanggung jawab bersama terhadap",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Mutu dan Penanggung Jawab Teknis memiliki tanggung jawab bersama terhadap aspek yang berkaitan dengan mutu. b. Kepala Bagian Pengawasan Mutu 1) Kualifikasi: a) dokter hewan atau apoteker yang terdaftar dan terkualifikasi serta memiliki sertifikat kompetensi; b) untuk jenis sediaan biologik dan probiotik, Kepala Bagian Pengawasan Mutu dapat dijabat oleh ahli kesehatan ikan yang memiliki sertifikat kompetensi; c) memperoleh pelatihan yang sesuai; d) memiliki pengalaman praktis yang memadai; dan e) memiliki keterampilan manajerial sehingga memungkinkan untuk melaksanakan tugas secara professional. 2) Kewenangan dan Tanggung Jawab: a) menyetujui atau menolak bahan awal, bahan pengemas, produk antara, produk ruahan dan produk jadi; www.djpp.kemenkumham.go.id 2014, No.794 20 b) memastikan bahwa seluruh pengujian yang diperlukan telah dilaksanakan; c) memberi persetujuan terhadap spesifikasi, petunjuk kerja, pengambilan contoh, metode pengujian, dan prosedur pengawasan mutu lain; d) memberi persetujuan dan memantau semua kontrak analisis; e) memeriksa pemeliharaan bangunan dan fasilitas serta peralatan di bagian pengawasan mutu; f) memastikan bahwa validasi yang sesuai telah dilaksanakan; dan g) memastikan bahwa pelatihan awal dan berkesinambungan bagi personil di departemennya dilaksanakan dan diterapkan sesuai kebutuhan. c. Kepala Bagian Manajemen Mutu (Pemastian Mutu) 1) Kualifikasi: a) dokter hewan atau apoteker yang terdaftar dan terkualifikasi serta memiliki sertifikat kompetensi; b) untuk jenis sediaan biologik dan probiotik, Kepala Bagian Manajemen Mutu (Pemastian Mutu) dapat dijabat oleh ahli kesehatan ikan yang memiliki sertifikat kompetensi; c) memperoleh pelatihan yang sesuai; d) memiliki pengalaman praktis yang memadai; dan e) memiliki keterampilan manajerial sehingga memungkinkan untuk melaksanakan tugas secara professional. 2) Kewenangan dan Tanggung Jawab: a) memastikan penerapan, dan apabila diperlukan dapat membentuk sistem mutu; b) ikut serta dalam atau memprakarsai pembentukan acuan mutu perusahaan; c) memprakarsai dan mengawasi audit internal atau inspeksi diri berkala; d) melakukan pengawasan terhadap fungsi bagian Pengawasan Mutu; e) memprakarsai dan berpartisipasi dalam pelaksanaan audit internal; www.djpp.kemenkumham.go.id 2014, No.794 21 f) memprakarsai dan berpartisipasi dalam program validasi; g) memastikan pemenuhan persyaratan teknik atau peraturan yang berkaitan dengan mutu obat ikan; h) mengevaluasi atau mengkaji catatan batch ; dan i) meluluskan atau menolak produk jadi untuk penjualan dengan mempertimbangkan semua faktor terkait. Masing-masing Kepala Bagian Produksi, Kepala Bagian Pengawasan Mutu, dan Kepala Bagian Manajemen Mutu (Pemastian Mutu) memiliki tanggung jawab bersama dalam menerapkan semua aspek yang berkaitan dengan mutu, yang mencakup: a. otorisasi prosedur tertulis dan dokumen lain termasuk amandemen; b. pemantauan dan pengendalian lingkungan pembuatan obat ikan; c. sanitasi dan higiene pabrik; d. validasi proses; e. pelatihan; f. persetujuan dan pemantauan terhadap pemasok bahan; g. penetapan dan pemantauan kondisi penyimpanan bahan dan produk; h. penyimpanan catatan; i. pemantauan pemenuhan terhadap persyaratan CPOIB; j. inspeksi, penyelidikan, dan pengambilan sampel; dan k. pemantauan faktor yang mungkin berdampak terhadap mutu produk. Apabila tidak tersedia personil yang mencukupi, maka jabatan Kepala Bagian Pengawasan Mutu dapat merangkap sebagai Kepala Bagian Manajemen Mutu (Pemastian Mutu). 4. Personil yang Kegiatannya Berpengaruh Pada Mutu Produk a. Seluruh personil yang bertugas di area produksi, gudang penyimpanan, atau laboratorium (termasuk personil teknik, perawatan dan petugas kebersihan), dan bagi personil lain yang kegiatannya dapat berdampak pada mutu produk diberikan pelatihan. b. Di samping pelatihan dasar",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pada mutu produk diberikan pelatihan. b. Di samping pelatihan dasar dalam teori dan praktik CPOIB, personil baru mendapat pelatihan sesuai dengan tugas yang 4. Pelatihan ... www.djpp.kemenkumham.go.id 2014, No.794 22 diberikan. Pelatihan berkesinambungan juga diberikan, dan efektivitas penerapannya dinilai secara berkala. Program pelatihan disetujui kepala bagian masing-masing dan catatan terhadap pelatihan disimpan. Pelatihan spesifik diberikan kepada personil yang bekerja di area pencemaran berbahaya, misalnya area bersih atau area penanganan bahan berisiko tinggi, toksik, atau bersifat sensitisasi. c. Konsep jaminan mutu dan semua tindakan yang tepat untuk meningkatkan pemahaman dan penerapannya dibahas secara mendalam selama pelatihan. d. Pelatihan diberikan oleh orang yang kompeten dan terkualifikasi. C. Bangunan dan Fasilitas 1. Prinsip Bangunan dan fasilitas untuk pembuatan obat ikan memiliki desain, konstruksi, dan letak yang memadai, serta disesuaikan kondisinya dan dirawat dengan baik untuk memudahkan operasional yang benar. Tata letak dan desain ruangan harus dibuat dengan tepat untuk memperkecil risiko terjadinya kekeliruan, pencemaran-silang, penumpukan debu atau kotoran, dan dampak lain yang dapat menurunkan mutu obat ikan. 2. Umum a. Letak bangunan didesain sehingga menghindari pencemaran dari lingkungan sekelilingnya, seperti pencemaran dari udara, tanah, dan air serta dari kegiatan produsen lain yang berdekatan. Apabila letak bangunan tidak sesuai, diambil tindakan pencegahan yang efektif terhadap pencemaran tersebut. b. Bangunan dan fasilitas didesain, dikonstruksi, dilengkapi, dan dirawat dengan tepat agar memperoleh perlindungan maksimal dari pengaruh cuaca, banjir, rembesan dari tanah, serta masuk dan bersarangnya serangga, burung, binatang pengerat, kutu, atau hewan lain. Tersedia prosedur untuk pengendalian binatang pengerat dan hama. c. Bangunan dan fasilitas dirawat dengan cermat. Bangunan serta fasilitas dibersihkan dan didesinfeksi sesuai prosedur tertulis yang rinci. d. Seluruh bangunan dan fasilitas termasuk area produksi, laboratorium, area penyimpanan, koridor dan lingkungan www.djpp.kemenkumham.go.id 2014, No.794 23 sekeliling bangunan dirawat dalam kondisi bersih dan rapi. Kondisi bangunan ditinjau secara teratur dan diperbaiki apabila terjadi kerusakan. Perbaikan dan perawatan bangunan dan fasilitas dilakukan hati-hati agar kegiatan tersebut tidak mempengaruhi mutu obat ikan. e. Tenaga listrik, lampu penerangan, suhu, kelembaban, dan fentilasi dipasang secara tepat agar tidak mengakibatkan dampak yang merugikan baik secara langsung maupun tidak langsung terhadap produk selama proses pembuatan, penyimpanan dan/atau ketepatan ketelitian fungsi dari peralatan. f. Desain dan tata letak ruang memastikan: 1) kompatibilitas dengan kegiatan produksi lain yang mungkin dilakukan di dalam sarana yang sama atau sarana yang berdampingan; dan 2) pencegahan area produksi dimanfaatkan sebagai jalur lalu lintas umum bagi personil dan bahan/produk, atau sebagai tempat penyimpanan bahan atau produk selain yang sedang diproses. g. Tindakan pencegahan diambil untuk mencegah masuknya personil yang tidak berkepentingan. Area produksi, area penyimpanan, dan area pengawasan mutu tidak boleh digunakan sebagai jalur lalu lintas bagi personil yang tidak bekerja di area tersebut. h. Kegiatan dibawah ini dilakukan di area yang ditentukan, yang terdiri dari: 1) penerimaan bahan; 2) karantina barang masuk; 3) penyimpanan bahan awal dan bahan pengemas; 4) penimbangan dan penyerahan bahan atau produk; 5) pengolahan; 6) pencucian peralatan; 7) penyimpanan peralatan; 8) pengemasan; 9) karantina produk jadi sebelum memperoleh penelusuran akhir; 10) pengiriman produk; dan 11) laboratorium pengawasan mutu. www.djpp.kemenkumham.go.id 2014, No.794 24 3.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan 11) laboratorium pengawasan mutu. www.djpp.kemenkumham.go.id 2014, No.794 24 3. Area Penimbangan Area penimbangan terdiri dari: a. Area penimbangan bahan awal; dan Penimbangan bahan awal dilakukan di area penimbangan terpisah yang didesain khusus untuk kegiatan penimbangan. Area penimbangan dapat menjadi bagian dari area penyimpanan atau area produksi. b. Area penimbangan produk ruahan. Penimbangan produk ruahan harus dilakukan di area pencampuran ( mixing ) dalam area produksi. 4. Area Produksi a. Untuk memperkecil risiko bahaya medis yang serius akibat terjadinya pencemaran-silang, maka produk biologik diproduksi di bangunan terpisah. b. Pembuatan produk yang diklasifikasikan sebagai racun seperti pestisida tidak boleh dilakukan di sarana produksi obat ikan. c. Tata letak/ layout ruang produksi sebaiknya dirancang: 1) agar kegiatan produksi dilakukan di area yang saling berhubungan antara satu ruangan dengan ruangan lain mengikuti urutan tahap produksi dan menurut kelas kebersihan yang dipersyaratkan; 2) luas ruang produksi harus memadai sesuai dengan kapasitas produksi; 3) untuk mempermudah komunikasi dan pengawasan yang efektif. d. Disediakan area yang cukup luas untuk area kerja, area penyimpanan bahan, area penyimpanan produk yang sedang dalam proses, dan area penyimpanan produk jadi sesuai dengan alur proses dan penempatan peralatan, sehingga dapat memperkecil risiko terjadi kekeliruan antara produk obat ikan atau komponen obat ikan yang berbeda, mencegah pencemaran-silang dan memperkecil risiko terlewatnya atau salah melaksanakan tahapan proses produksi atau pengawasan. e. Permukaan dinding, lantai, dan langit-langit bagian dalam ruangan di mana terdapat bahan baku dan bahan pengemas primer, produk antara atau produk ruahan yang terpapar ke lingkungan harus halus dan licin, bebas retak dan sambungan terbuka, tidak melepaskan partikel, serta memungkinkan www.djpp.kemenkumham.go.id 2014, No.794 25 pelaksanaan pembersihan (bila perlu didesinfeksi) yang mudah dan efektif. f. Konstruksi lantai di area pengolahan dibuat dari bahan kedap air, permukaannya rata, dan memungkinkan pembersihan yang cepat dan efisien apabila terjadi tumpahan bahan (misalnya: epoksi ). Sudut antara dinding dan lantai di area pengolahan berbentuk lengkungan. g. Pipa, tiang lampu, titik ventilasi, dan instalasi sarana penunjang lain dirancang dan dipasang untuk menghindari terbentuknya ceruk yang sulit dibersihkan. Untuk kepentingan perawatan, instalasi sarana penunjang tersebut dapat dijangkau dari luar area pengolahan. h. Pipa yang terpasang di dalam ruangan tidak boleh menempel pada dinding tetapi digantungkan dengan menggunakan siku- siku pada jarak cukup untuk memudahkan pembersihan menyeluruh. i. Pemasangan rangka atap, pipa dan saluran udara di dalam ruangan dihindari. Apabila tidak terhindarkan, maka prosedur dan jadwal pembersihan instalasi tersebut dibuat dan diikuti. j. Lubang udara masuk dan keluar serta pipa-pipa dan salurannya dipasang secara tepat untuk mencegah pencemaran terhadap produk. k. Saluran pembuangan air harus cukup besar, dirancang dan dilengkapi dengan bak kontrol serta ventilasi yang baik untuk mencegah aliran balik. Pemasangan saluran terbuka dicegah tetapi bila diperlukan dipasang cukup dangkal untuk memudahkan pembersihan dan disinfeksi. l. Ventilasi area produksi dipasang secara efektif dengan menggunakan sistem pengendali udara termasuk filter udara dengan tingkat efisiensi yang dapat mencegah pencemaran dan pencemaran silang. m. Pengendali suhu dan kelembaban udara dipasang sesuai kebutuhan produk yang diproses dan kegiatan yang dilakukan di dalam ruangan dan dampaknya terhadap lingkungan luar pabrik. n. Area produksi dipantau",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dan dampaknya terhadap lingkungan luar pabrik. n. Area produksi dipantau secara teratur baik selama ada maupun tidak ada kegiatan produksi untuk memastikan pemenuhan terhadap spesifikasi produk yang dirancang sebelumnya. o. Tingkat kebersihan ruang/area untuk pembuatan obat hendaklah diklasifikasikan sesuai dengan jumlah maksimum www.djpp.kemenkumham.go.id 2014, No.794 26 partikulat udara yang diperbolehkan untuk tiap kelas kebersihan sesuai tabel di bawah ini: Ukuran Partikel Kelas Nonoperasional Operasional Jumlah maksimum partikel/m3 yang diperbolehkan ≥ 0,5µm ≥ 5µm ≥ 0,5µm ≥ 5µm A 3.520 20 3.520 20 B 3.520 29 352.000 2.900 C 352.000 2.900 3.520.000 29.000 D 3.520.000 29.000 Tidak ditetapkan Tidak ditetapkan E 3.520.000 29.000 Tidak ditetapkan Tidak ditetapkan Keterangan: 1) Kelas A, B, C dan D adalah kelas kebersihan ruang untuk pembuatan produk steril. 2) Kelas E adalah kelas kebersihan ruang untuk pembuatan produk nonsteril. 3) Ruangan lain yang tidak diklasifikasikan sesuai klasifikasi tersebut di atas, dilindungi sesuai tingkat perlindungan yang diperlukan. p. Area untuk melakukan kegiatan yang menimbulkan debu, misalnya pengambilan sampel, penimbangan bahan atau produk, pencampuran dan pengolahan bahan atau produk, pengemasan produk serbuk, memerlukan sarana penunjang khusus untuk mencegah pencemaran silang dan memudahkan pembersihan. q. Tata letak ruang area pengemasan dirancang khusus untuk mencegah tercampurnya antar produk dan pencemaran silang. r. Area produksi mendapat penerangan yang memadai, terutama di mana pengawasan visual dilakukan pada saat proses berjalan. s. Pengawasan selama proses dapat dilakukan di dalam area produksi sepanjang kegiatan tersebut tidak menimbulkan risiko terhadap produksi obat ikan. t. Pintu area produksi yang berhubungan ke lingkungan luar, misalnya pintu bahaya kebakaran selalu ditutup rapat. Pintu www.djpp.kemenkumham.go.id 2014, No.794 27 tersebut diamankan sehingga hanya dapat digunakan dalam keadaan darurat sebagai pintu ke luar. Pintu di dalam area produksi yang berfungsi sebagai barier terhadap pencemaran silang selalu ditutup apabila sedang tidak digunakan. 5. Area Penyimpanan a. Area penyimpanan memiliki kapasitas yang memadai untuk menyimpan dengan rapi dan teratur berbagai macam bahan dan produk, seperti bahan awal, bahan pengemas, produk antara, produk ruahan, produk dalam status karantina, produk jadi yang telah diluluskan, produk yang ditolak, produk yang dikembalikan, atau produk yang ditarik dari peredaran. b. Area penyimpanan didesain atau disesuaikan untuk menjamin kondisi penyimpanan yang baik. Area tersebut harus bersih, kering, dan mendapat penerangan yang cukup serta dipelihara dalam batas suhu dan kelembaban yang ditetapkan. c. Apabila dibutuhkan sarana penyimpanan khusus (pengaturan suhu dan kelembaban), maka sarana tersebut disiapkan, dikendalikan, dipantau, dan dicatat. d. Area penerimaan dan pengiriman barang didesain dan dilengkapi dengan peralatan yang disesuaikan untuk pembersihan wadah barang. e. Apabila status karantina dilakukan dengan cara penyimpanan di area terpisah, maka area tersebut harus diberi penandaan yang jelas dan akses ke area tersebut terbatas bagi personil yang berwenang. Sistem lain untuk menggantikan sistem karantina barang secara fisik dapat dilakukan dengan persyaratan memberikan pengamanan yang setara. f. Disediakan area terpisah dengan lingkungan yang terkendali untuk pengambilan sampel bahan awal. Apabila kegiatan tersebut dilakukan di area penyimpanan, maka pengambilan sampel dilakukan untuk mencegah pencemaran atau pencemaran silang. Prosedur pembersihan yang memadai bagi ruang pengambilan sampel tersedia. g. Area terpisah dan terkunci disediakan untuk penyimpanan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sampel tersedia. g. Area terpisah dan terkunci disediakan untuk penyimpanan bahan dan produk yang ditolak, yang ditarik kembali, atau dikembalikan. h. Bahan awal yang berisiko tinggi misalnya KMnO 4, formaldehid, peroksida disimpan di tempat yang terpisah dan terkunci. i. Perhatian khusus diberikan dalam penyimpanan bahan pengemas cetakan agar terjamin keamanannya, mengingat bahan pengemas cetakan merupakan bahan yang kritis karena b. Area ... www.djpp.kemenkumham.go.id 2014, No.794 28 menyatakan kebenaran produk menurut penandaannya. Label disimpan di tempat terkunci. 6. Area Pengawasan Mutu a. Laboratorium pengawasan mutu terpisah dari area produksi. Area pengujian biologi dan mikrobiologi dipisahkan. b. Laboratorium pengawasan mutu didesain sesuai dengan kegiatan yang dilakukan. Luas ruang memadai untuk mencegah campur baur dan pencemaran silang. Disediakan tempat penyimpanan dengan luas yang memadai untuk sampel, baku pembanding (bila perlu dengan suhu terkendali), pelarut, pereaksi dan catatan. c. Apabila diperlukan, disediakan ruangan yang terpisah untuk memberi perlindungan instrumen terhadap gangguan listrik, getaran, kelembaban yang berlebihan dan gangguan lain, atau mengisolasi instrumen. d. Desain laboratorium memperhatikan kesesuaian bahan bangunan yang dipakai, ventilasi, dan pencegahan terhadap asap atau debu. Pasokan udara ke laboratorium dipisahkan dari pasokan ke area produksi. Dipasang unit pengendali udara yang terpisah untuk masing-masing laboratorium biologi dan mikrobiologi. 7. Area Pendukung a. Ruang istirahat dan kantin dipisahkan dari area produksi dan laboratorium pengawasan mutu. b. Sarana untuk mengganti pakaian kerja, membersihkan diri, dan toilet disediakan dalam jumlah yang cukup dan mudah diakses. Toilet tidak boleh berhubungan langsung dengan area produksi atau area penyimpanan. Ruang ganti pakaian berhubungan langsung dengan area produksi namun letaknya terpisah. c. Letak bengkel perbaikan dan perawatan peralatan terpisah dari area produksi dan disediakan ruangan atau lemari khusus untuk penyimpanan alat tersebut. d. Sarana pemeliharaan ikan dan/atau hewan lain diisolasi dengan baik terhadap area lain dan dilengkapi dengan pintu masuk terpisah (akses ikan dan/atau hewan lain) serta unit pengendali udara yang terpisah. b. Sarana ... www.djpp.kemenkumham.go.id 2014, No.794 29 D. Peralatan 1. Prinsip Peralatan untuk pembuatan obat ikan memiliki desain dan konstruksi yang tepat, ukuran yang memadai, serta ditempatkan dan dikualifikasi dengan tepat, agar mutu obat ikan terjamin sesuai desain serta seragam dari batch ke batch dan untuk memudahkan pembersihan serta perawatan. 2. Desain dan Konstruksi Desain dan konstruksi peralatan harus memenuhi persyaratan sebagai berikut: a. Peralatan didesain dan dikonstruksikan sesuai dengan tujuannya. b. Permukaan peralatan yang bersentuhan dengan bahan awal, produk antara, produk ruahan atau produk jadi tidak boleh menimbulkan reaksi, adisi, atau absorbsi yang dapat mempengaruhi identitas, mutu, atau kemurnian di luar batas yang ditentukan. c. Bahan yang ditentukan untuk pengoperasian alat khusus, misalnya pelumas atau pendingin tidak boleh bersentuhan dengan bahan yang sedang diolah sehingga tidak memengaruhi identitas, mutu atau kemurnian bahan awal, produk antara, ataupun produk jadi. d. Peralatan tidak boleh merusak produk akibat katup bocor, tetesan pelumas, dan hal sejenis atau karena perbaikan, perawatan, modifikasi, dan adaptasi yang tidak tepat. e. Peralatan di desain agar mudah dibersihkan. Peralatan tersebut harus dibersihkan sesuai prosedur tertulis yang rinci serta disimpan dalam keadaan bersih dan kering. f. Peralatan pencucian dan pembersihan dipilih dan digunakan agar tidak menjadi",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Peralatan pencucian dan pembersihan dipilih dan digunakan agar tidak menjadi sumber pencemaran. g. Peralatan yang digunakan tidak berakibat buruk pada produk. Bagian alat yang bersentuhan dengan produk tidak boleh bersifat reaktif, aditif, atau absorptif yang dapat mempengaruhi mutu dan berakibat buruk pada produk. h. Semua peralatan khusus untuk pengolahan bahan mudah terbakar atau bahan kimia atau yang ditempatkan di area yang menggunakan bahan mudah terbakar, dilengkapi dengan perlengkapan elektris yang kedap eksplosi serta ditanam ke dalam tanah dengan benar. www.djpp.kemenkumham.go.id 2014, No.794 30 i. Tersedia alat timbang dan alat ukur dengan rentang dan ketelitian yang tepat untuk proses produksi dan pengawasan. Peralatan yang digunakan untuk menimbang, mengukur, memeriksa, dan mencatat diperiksa ketepatannya dan dikalibrasi sesuai program dan prosedur yang ditetapkan. Hasil pemeriksaan dan kalibrasi dicatat dan disimpan dengan baik. j. Filter cairan yang digunakan untuk proses produksi tidak melepaskan serat ke dalam produk. Filter yang mengandung asbes tidak boleh digunakan walaupun sesudahnya disaring kembali menggunakan filter khusus yang tidak melepaskan serat. k. Pipa air suling, air de-ionisasi dan bila perlu pipa air lain untuk produksi disanitasi sesuai prosedur tertulis. Prosedur tersebut berisi rincian batas cemaran mikroba dan tindakan yang harus dilakukan. 3. Pemasangan dan Penempatan a. Peralatan ditempatkan secara tepat untuk memperkecil kemungkinan terjadinya pencemaran silang antar bahan di area yang sama dan menghindari risiko kekeliruan atau pencemaran. b. Peralatan satu sama lain ditempatkan pada jarak yang cukup untuk menghindari kesesakan serta memastikan tidak terjadi kekeliruan dan campur-baur produk. c. Semua sabuk ( belt) dan pulley mekanis terbuka dilengkapi dengan pengaman. d. Air, uap, udara bertekanan, atau vakum serta saluran lain dipasang agar mudah diakses pada tiap tahap proses. Pipa diberi penandaan yang jelas untuk menunjukkan isi dan arah aliran. e. Tiap peralatan utama diberi tanda dengan nomor identitas yang jelas. Nomor ini dicantumkan didalam semua perintah dan catatan batch untuk menunjukkan unit atau peralatan yang digunakan pada pembuatan batch tersebut kecuali bila peralatan tersebut hanya digunakan untuk satu jenis produk saja. f. Peralatan yang rusak dikeluarkan dari area produksi dan pengawasan mutu, atau diberi penandaan yang jelas. www.djpp.kemenkumham.go.id 2014, No.794 31 4. Perawatan a. Peralatan dirawat sesuai jadwal untuk mencegah malfungsi atau pencemaran yang dapat mempengaruhi identitas mutu atau kemurnian produk. b. Kegiatan perbaikan dan perawatan tidak menimbulkan risiko terhadap mutu produk. c. Bahan pendingin, pelumas, dan bahan kimia lain seperti cairan alat penguji suhu dievaluasi dan disetujui dengan proses formal. d. Prosedur tertulis untuk perawatan peralatan dibuat dan dipatuhi. e. Pelaksanaan perawatan dan pemakaian suatu peralatan utama dicatat dalam buku log alat yang menunjukkan tanggal, waktu, produk, kekuatan, dan nomor setiap batch atau lot yang diolah dengan alat tersebut. Catatan untuk peralatan yang digunakan khusus untuk satu produk saja dapat ditulis dalam catatan batch . E. Sanitasi dan Higiene 1. Prinsip Tingkat sanitasi dan higiene yang tinggi diterapkan pada setiap aspek pembuatan obat ikan. Ruang lingkup sanitasi dan higiene meliputi personil, bangunan, peralatan dan perlengkapan, bahan produksi serta wadahnya, dan segala sesuatu yang dapat merupakan sumber pencemaran produk. Sumber pencemaran potensial dihilangkan melalui suatu program sanitasi dan higiene",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Sumber pencemaran potensial dihilangkan melalui suatu program sanitasi dan higiene yang menyeluruh dan terpadu. 2. Higiene Perorangan a. Setiap personil yang masuk ke area pembuatan mengenakan pakaian pelindung yang sesuai dengan kegiatan yang dilaksanakannya. b. Prosedur higiene perorangan termasuk persyaratan untuk mengenakan pakaian pelindung diberlakukan bagi semua personil yang memasuki area produksi, baik karyawan purna waktu, paruh waktu atau bukan karyawan yang berada di area pabrik, misalnya karyawan kontraktor, pengunjung, anggota manajemen senior, dan inspektur. c. Untuk menjamin perlindungan produk dari pencemaran dan untuk keamanan personil, personil mengenakan pakaian pelindung yang bersih dan sesuai dengan tugasnya termasuk www.djpp.kemenkumham.go.id 2014, No.794 32 penutup rambut. Pakaian kerja kotor dan lap pembersih kotor (yang dapat dipakai ulang) disimpan dalam wadah tertutup hingga saat pencucian. d. Program higiene yang rinci dibuat dan diadaptasikan terhadap berbagai kebutuhan di dalam area pembuatan. Program tersebut mencakup prosedur yang berkaitan dengan kesehatan, praktek higiene, dan pakaian pelindung personil. Prosedur dipahami dan dipatuhi secara ketat oleh setiap personil yang bertugas di area produksi dan pengawasan. Program higiene dipromosikan oleh manajemen dan dibahas secara luas selama sesi pelatihan. e. Semua personil menjalani pemeriksaan kesehatan pada saat direkrut. Produsen harus bertanggung jawab agar tersedia instruksi yang memastikan bahwa keadaan kesehatan personil yang dapat memengaruhi mutu produk diberitahukan kepada manajemen produsen. Sesudah pemeriksaan kesehatan awal dilakukan pemeriksaan kesehatan kerja dan kesehatan personil secara berkala. Petugas visual menjalani pemeriksaan mata secara berkala. f. Semua personil menerapkan higiene perorangan yang baik. Semua personil dilatih mengenai penerapan higiene perorangan. Semua personil yang berhubungan dengan proses pembuatan memperhatikan tingkat higiene perorangan yang tinggi. g. Setiap personil yang mengidap penyakit atau menderita luka terbuka yang dapat merugikan mutu produk dilarang menangani bahan awal, bahan pengemas, bahan yang sedang diproses dan obat ikan jadi sampai dia sembuh kembali. h. Setiap personil melaporkan kepada atasan langsung keadaan (pabrik, peralatan, atau personil) yang menurut penilaian mereka dapat merugikan produk. i. Persentuhan langsung antara tangan operator dengan bahan awal, produk antara, dan produk ruahan yang terbuka, serta dengan bagian peralatan yang bersentuhan dengan produk dihindarkan. j. Setiap personil harus mencuci tangan sebelum masuk area produksi. Untuk tujuan itu perlu dipasang penandaan yang sesuai (poster atau banner). k. Merokok, makan, minum, mengunyah, memelihara tanaman, menyimpan makanan, minuman, bahan untuk merokok, atau obat pribadi hanya diperbolehkan di area tertentu dan dilarang i. Persentuhan ... www.djpp.kemenkumham.go.id 2014, No.794 33 dalam area produksi, laboratorium, area gudang, dan area lain yang mungkin berdampak terhadap mutu produk. l. Tamu atau personil yang tidak berkepentingan tidak boleh masuk ke area produksi dan laboratorium pengawasan mutu. Apabila tidak dapat dihindarkan, tamu atau personil diberi penjelasan lebih dahulu, terutama mengenai higiene perorangan dan pakaian pelindung yang dipersyaratkan serta diawasi dengan ketat. 3. Sanitasi Bangunan dan Fasilitas a. Bangunan yang digunakan untuk pembuatan obat ikan didesain dan dikontruksi dengan tepat untuk memudahkan sanitasi yang baik. b. Sarana toilet dengan ventilasi yang baik dan tempat cuci bagi personil tersedia dalam jumlah yang cukup dan letaknya mudah diakses dari area pembuatan. c. Disediakan sarana tempat penyimpanan pakaian personil dan barang milik pribadi di",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "sarana tempat penyimpanan pakaian personil dan barang milik pribadi di tempat yang tepat. d. Penyiapan, penyimpanan, dan konsumsi makanan dan minuman disediakan di area khusus, misalnya kantin. Sarana tersebut harus memenuhi standar sanitasi. e. Sampah tidak boleh dibiarkan menumpuk. Sampah dikumpulkan di dalam wadah yang sesuai untuk dipindahkan ke tempat penampungan di luar bangunan dan dibuang secara berkala dengan memperhatikan persyaratan sanitasi. f. Rodentisida, insektisida, fungisida, agen fumigasi, dan bahan sanitasi tidak boleh mencemari peralatan, bahan awal, bahan pengemas, bahan yang sedang diproses atau produk jadi. g. Harus ada prosedur tertulis untuk pemakaian rodentisida, insektisida, fungisida, fumigasi, pembersih, dan sanitasi yang tepat. Prosedur tertulis tersebut disusun dan dipatuhi untuk mencegah pencemaran terhadap peralatan, bahan awal, wadah obat ikan, tutup wadah, bahan pengemas, dan label atau produk jadi. Rodentisida, insektisida, dan fungisida tidak digunakan kecuali yang sudah terdaftar dan digunakan sesuai peraturan terkait. h. Harus ada prosedur tertulis yang menunjukkan penanggung jawab untuk sanitasi serta menguraikan dengan cukup rinci mengenai jadwal, metode, peralatan, dan bahan pembersih yang harus digunakan untuk pembersihan sarana dan bangunan. Prosedur tertulis terkait dipatuhi. www.djpp.kemenkumham.go.id 2014, No.794 34 i. Prosedur sanitasi berlaku untuk pekerjaan yang dilaksanakan oleh kontraktor atau karyawan sementara maupun karyawan purna waktu selama pekerjaan operasional biasa. j. Dilarang melaksanakan kegiatan yang tidak higienis di area pembuatan atau area lain yang dapat berdampak merugikan terhadap mutu produk. 4. Hiegene dan Sanitasi Peralatan a. Setelah penggunaan, peralatan harus dibersihkan bagian luar dan bagian dalamnya sesuai dengan prosedur yang telah ditetapkan, serta dijaga dan disimpan dalam kondisi yang bersih. Setiap sebelum dipakai, kebersihan peralatan diperiksa untuk memastikan bahwa semua produk atau bahan dari batch sebelumnya telah dihilangkan. b. Metode pembersihan dengan cara vakum atau cara basah lebih dianjurkan. Udara bertekanan dan sikat digunakan dengan hati-hati dan sedapat mungkin dihindari karena menambah risiko pencemaran produk. c. Pembersihan dan penyimpanan peralatan yang dapat dipindah- pindahkan dan penyimpanan bahan pembersih dilaksanakan dalam ruangan yang terpisah dari ruangan pengolahan. d. Prosedur tertulis yang cukup rinci untuk pembersihan dan sanitasi peralatan serta wadah yang digunakan dalam pembuatan obat ikan dibuat, divalidasi, dan ditaati. Tujuan prosedur ini untuk menghindari pencemaran peralatan oleh agen pembersih atau sanitasi. Prosedur ini setidaknya meliputi penanggung jawab pembersihan, jadwal, metode, peralatan dan bahan yang dipakai dalam pembersihan serta metode pembongkaran dan perakitan kembali peralatan untuk memastikan pembersihan yang benar dilaksanakan. Selain itu prosedur juga meliputi sterilisasi peralatan, penghilangan identitas batch sebelumnya, serta perlindungan peralatan yang telah bersih terhadap pencemaran sebelum digunakan. e. Catatan mengenai pelaksanaaan pembersihan, sanitasi, sterilisasi, dan inspeksi sebelum penggunaan peralatan disimpan dengan benar. f. Disinfektan dan deterjen dipantau terhadap pencemaran mikroba. Enceran disinfektan dan deterjen disimpan dalam wadah yang sebelumnya telah dibersihkan dan disimpan dalam jangka waktu tertentu kecuali bila disterilkan. www.djpp.kemenkumham.go.id 2014, No.794 35 5. Validasi Prosedur Sanitasi dan Hiegene Prosedur sanitasi dan hiegene divalidasi dan dievaluasi secara berkala untuk memastikan efektivitas prosedur memenuhi persyaratan. F. Produksi 1. Prinsip Produksi dilaksanakan dengan mengikuti dan memenuhi ketentuan CPOIB yang menjamin produk yang dihasilkan selalu memenuhi persyaratan mutu serta memenuhi ketentuan penerbitan surat nomor pendaftaran obat",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "persyaratan mutu serta memenuhi ketentuan penerbitan surat nomor pendaftaran obat ikan. 2. Umum a. Produksi dilakukan dan diawasi oleh personil yang kompeten. b. Penanganan bahan dan produk jadi, seperti penerimaan dan karantina, pengambilan sampel, penyimpanan, penandaan, penimbangan, pengolahan, pengemasan dan distribusi disesuaikan dengan prosedur atau instruksi tertulis dan harus dicatat. c. Seluruh bahan yang diterima harus diperiksa untuk memastikan kesesuaiannya dengan pemesanan. Wadah harus dibersihkan dan diberi penandaan dengan data yang sesuai. d. Kerusakan wadah dan masalah lain yang dapat berdampak merugikan terhadap mutu bahan diselidiki, dicatat, dan dilaporkan kepada Bagian Pengawasan Mutu. e. Bahan awal yang diterima dan produk jadi dikarantina secara fisik dan dicatat segera setelah diterima atau diolah, sampai dinyatakan lulus untuk pemakaian atau distribusi. f. Produk antara dan produk ruahan yang diterima ditangani seperti penerimaan bahan awal. g. Semua bahan dan produk jadi disimpan secara teratur pada kondisi yang disarankan oleh pabrik pembuatnya dan diatur agar ada pemisahan antar batch dan memudahkan rotasi stok. h. Pemeriksaan jumlah hasil nyata dan rekonsiliasinya dilakukan untuk memastikan tidak ada penyimpangan dari batas yang telah ditetapkan. i. Pengolahan produk yang berbeda tidak harus dilakukan secara bersamaan atau bergantian dalam ruang kerja yang sama kecuali tidak ada risiko terjadinya campur baur ataupun kontaminasi silang. www.djpp.kemenkumham.go.id 2014, No.794 36 j. Tiap tahap pengolahan, produk dan bahan dilindungi terhadap pencemaran mikroba atau pencemaran lain. k. Dalam melakukan kegiatan dengan bahan atau produk kering, dilakukan tindakan khusus untuk mencegah penyebaran dan timbulnya debu. Hal ini terutama dilakukan pada penanganan bahan yang sangat aktif atau menyebabkan sensitisasi. l. Selama pengolahan, semua bahan, wadah produk ruahan, peralatan, mesin produksi dan/atau ruang kerja yang dipakai diberi label atau penandaan dari produk atau bahan yang sedang diolah, kekuatan (bila ada) dan nomor batch . Penandaan ini juga menyebutkan tahapan proses produksi. m. Label pada wadah, alat, atau ruangan dibuat dengan jelas, tidak berarti ganda dan dengan format yang telah ditetapkan. Label yang berwarna seringkali sangat membantu untuk menunjukkan status (misalnya: karantina, diluluskan, ditolak, bersih dan lain-lain). n. Pemeriksaan dilakukan untuk memastikan pipa penyalur dan alat lain untuk transfer produk dari satu ke tempat lain yang telah terhubung dengan benar. o. Penyimpangan terhadap instruksi atau prosedur sedapat mungkin dihindarkan. Apabila terjadi penyimpangan maka ada pernyataan tertulis dari Kepala Bagian Jaminan Mutu dan dapat melibatkan Bagian Pengawasan Mutu. p. Akses ke bangunan dan fasilitas produksi dibatasi hanya untuk personil yang berwewenang. q. Pembuatan produk non-obat ikan dibuat di area dan peralatan yang berbeda untuk produk obat ikan. 3. Bahan Awal a. Pengadaan bahan awal dari pemasok yang sudah disetujui dan memenuhi spesifikasi yang relevan. b. Semua penerimaan, pengeluaran, dan jumlah bahan tersisa harus dicatat. Catatan berisi keterangan mengenai pasokan, nomor batch/lot , tanggal penerimaan atau penyerahan, tanggal pelulusan dan tanggal kadaluarsa bila ada. c. Sebelum diluluskan untuk digunakan, tiap bahan awal memenuhi spesifikasi dan diberi label dengan nama yang dinyatakan dalam spesifikasi. Singkatan, kode, atau nama yang tidak resmi tidak dipakai. d. Tiap penerimaan atau batch bahan awal diberi nomor rujukan yang akan menunjukkan identitas pengiriman atau batch selama penyimpanan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "rujukan yang akan menunjukkan identitas pengiriman atau batch selama penyimpanan dan pengolahan. Nomor tersebut www.djpp.kemenkumham.go.id 2014, No.794 37 tercantum dengan jelas pada label wadah untuk memungkinkan akses ke catatan lengkap tentang pengiriman atau batch yang akan diperiksa. e. Apabila dalam satu pengiriman terdapat lebih dari satu batch maka untuk tujuan pengambilan sampel, pengujian dan pelulusan, dianggap sebagai batch yang terpisah. f. Pada tiap penerimaan dilakukan pemeriksaan visual tentang kondisi umum, keutuhan wadah dan segelnya, ceceran dan kemungkinan adanya kerusakan bahan, dan tentang kesesuain catatan pengiriman dengan label dari pemasok. Sampel diambil oleh personil Pengawasan Mutu. g. Asal wadah sampel bahan awal yang diambil diberi label yang memudahkan identifikasi. h. Sampel bahan awal harus diuji sesuai spesifikasi. Dalam keadaan tertentu, pemenuhan sebagian atau keseluruhan terhadap spesifikasi dapat ditunjukkan dengan sertifikat analisis yang diperkuat dengan pemastian identitas yang dilakukan sendiri. i. Menjamin bahwa semua wadah pada suatu pengiriman berisi bahan awal yang benar, dan melakukan pengamanan terhadap kemungkinan-kemungkinan salah penandaan wadah oleh pemasok. j. Bahan awal yang diterima dikarantina sampai disetujui dan diluluskan untuk pemakaian oleh Kepala Bagian Pengawasan Mutu. k. Bahan awal di area penyimpanan diberi label yang tepat. Label paling sedikit memuat keterangan sebagai berikut: 1) nama bahan dan bila perlu nomer kode bahan; 2) nomor batch /kontrol yang diberikan pada saat penerimaan bahan; 3) status bahan (misal: karantina, sedang diuji, diluluskan, ditolak); 4) tanggal kadaluarsa atau tanggal uji ulang bila perlu; dan 5) jika sistem penyimpanan menggunakan komputerisasi yang divalidasi lengkap, maka semua keterangan di atas tidak perlu dibuat dalam bentuk tulisan yang terbaca pada label. l. Label yang menunjukkan status bahan awal ditempelkan oleh personil yang ditunjuk Kepala Bagian Pengawasan Mutu. Untuk mencegah kekeliruan, label tersebut berbeda dengan label yang digunakan oleh pemasok, misalnya dengan mencantumkan www.djpp.kemenkumham.go.id 2014, No.794 38 nama atau logo perusahaan. Bila status bahan mengalami perubahan, maka label penunjuk status juga diubah. m. Persediaan bahan awal diperiksa secara berkala untuk meyakinkan bahwa wadah tertutup rapat dan diberi label dengan benar dan dalam kondisi yang baik. Terhadap bahan tersebut dilakukan pengambilan sampel dan pengujian ulang secara berkala sesuai dengan spesifikasi yang ditetapkan. Pelaksanaan pengambilan sampel ulang diawali dengan penempelan lebel uji ulang dan/atau dengan menggunakan sistem dokumentasi yang sama efektifnya. n. Bahan awal terutama yang dapat mengalami kerusakan karena terpapar panas, disimpan dalam ruangan yang suhu udaranya dikendalikan dengan ketat. o. Bahan yang peka terhadap kelembaban dan/atau cahaya disimpan dengan benar di dalam ruangan yang dikendalikan kondisinya. p. Penyerahan bahan awal untuk produksi harus dilakukan hanya oleh personil yang berwenang sesuai dengan perosedur yang telah disetujui. Catatan persediaan bahan disimpan dengan baik agar rekonsiliasi persediaan dapat dilakukan. q. Alat timbang harus kalibrasi tiap hari sebelum dipakai untuk membuktikan bahwa kapasitas, ketelitian, dan ketepatannya memenuhi persyaratan sesuai dengan jumlah bahan yang akan ditimbang. r. Semua bahan awal yang ditolak diberi penandaan yang menyolok, ditempatkan terpisah, dan dimusnahkan atau dikembalikan kepada pemasoknya. 4. Validasi Proses a. Pengkajian validasi memperkuat pelaksanaan CPOIB dan dilakukan sesuai prosedur yang telah ditetapkan. Hasil validasi dan kesimpulan dicatat. b. Sebelum suatu prosedur pengolahan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Hasil validasi dan kesimpulan dicatat. b. Sebelum suatu prosedur pengolahan induk (master formula) diterapkan, diambil langkah untuk membuktikan prosedur tersebut cocok untuk pelaksanaan produk rutin, dan proses yang telah ditetapkan dengan menggunakan bahan dan peralatan yang telah ditentukan akan menghasilkan produk yang memenuhi persyaratan mutu. c. Perubahan yang berarti dalam proses, peralatan, atau bahan disertai dengan tindakan validasi ulang untuk menjamin bahwa perubahan tersebut akan tetap menghasilkan produk yang memenuhi persyaratan mutu. www.djpp.kemenkumham.go.id 2014, No.794 39 d. Secara rutin dilakukan validasi dan/atau peninjauan ulang secara kritis terhadap proses dan prosedur produksi untuk memastikan bahwa proses dan prosedur tersebut tetap mampu memberikan hasil yang diinginkan. 5. Pencegahan Pencemaran Silang a. Pencemaran bahan awal atau produk oleh bahan atau produk lain harus dihindarkan. Resiko pencemaran silang ini dapat timbul akibat tidak terkendalinya debu, gas, uap, percikan, atau organisme dari bahan atau produk yang sedang diproses, dari sisa yang tertinggal pada alat dan pakaian kerja operator. Tingkat resiko pencemaran ini tergantung dari jenis pencemar dan produk yang tercemar. Di antara pencemar yang paling berbahaya yaitu bahan yang dapat menimbulkan sensitisasi kuat, preparat biologis yang mengandung mikroba hidup, hormon tertentu, bahan sitotoksik, dan bahan lain berpotensi tinggi. Produk yang terpengaruh oleh pencemaran adalah sediaan parenteral, sediaan yang diberikan dalam dosis besar dan/atau sediaan yang diberikan dalam jangka waktu yang panjang. b. Tiap tahap proses, produk dan bahan dilindungi terhadap pencemaran mikroba dan pencemaran lain. c. Pencemaran silang dihindari dengan tindakan teknis atau pengaturan yang tepat, misalnya: 1) produksi di dalam gedung terpisah (diperlukan untuk produk seperti penisilin, hormon seks, sitotoksik tertentu, vaksin hidup, dan sediaan yang mengandung bakteri hidup dan produk biologi lain serta produk darah); 2) tersedia ruang penyangga udara dan penghisap udara; 3) memperkecil resiko pencemaran yang disebabkan oleh udara yang disirkulasi ulang atau masuknya udara yang tidak diolah atau udara yang diolah secara memadai; 4) memakai pakaian pelindung yang sesuai di area di mana produk yang berisiko tinggi terhadap pencemaran silang diproses; 5) melaksanakan prosedur pembersihan dan dekontaminasi yang terbukti efektif, karena pembersihan alat yang tidak efektif umumnya merupakan sumber pencemaran silang; 6) menggunakan sistem self-contained ; dan 7) pengujian residu dan menggunakan label status kebersihan pada alat. bahan ... www.djpp.kemenkumham.go.id 2014, No.794 40 d. Tindakan pencegahan terhadap pencemaran silang dan efektifitasnya diperiksa secara berkala sesuai prosedur yang ditetapkan. 6. Sistem Penomoran Batch /Lot a. Tersedia sistem yang menjelaskan secara rinci penomoran batch/lot dengan tujuan untuk memastikan bahwa tiap batch/lot produk antara, produk ruahan, atau produk jadi dapat diidentifikasi. b. Sistem penomoran batch/lot yang digunakan pada tahap pengolahan dan tahap pengemasan saling berkaitan. c. Sistem penomoran batch/lot menjamin bahwa nomor batch/lot yang sama tidak dipakai secara berulang. d. Alokasi nomor batch/lot segera dicatat dalam suatu buku log. Catatan tersebut mencakup tanggal pemberian nomor, identitas produk dan ukuran batch/lot yang bersangkutan. 7. Penimbangan dan Penyerahan a. Penimbangan atau perhitungan dan penyerahan bahan awal, bahan pengemas, produk antara, dan produk ruahan dianggap sebagai bagian dari siklus produksi dan memerlukan dokumentasi serta rekonsiliasi yang lengkap. Pengendalian terhadap pengeluaran bahan dan produk tersebut untuk produksi",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "lengkap. Pengendalian terhadap pengeluaran bahan dan produk tersebut untuk produksi dari gudang, area penyerahan, atau antar bagian produksi sangat penting. b. Cara penanganan, penimbangan, penghitungan, dan penyerahan bahan awal, bahan pengemas, produk anatara, dan produk ruahan tercakup dalam prosedur tertulis. c. Semua pengeluaran bahan awal, bahan pengemas, produk antara, dan produk ruahan termasuk bahan tambahan yang telah diserahkan sebelumnya ke produksi didokumentasikan dengan benar. d. Hanya bahan awal, bahan pengemas, produk antara, dan produk ruahan yang telah diluluskan oleh Pengawasan Mutu dan masih belum kakadaluwarsa yang boleh diserahkan. e. Untuk menghindari terjadinya campur baur, pencemaran silang, hilangnya identitas dan keragu-raguan, maka hanya bahan awal, produk antara dan produk ruahan yang terkait dari satu batch saja yang boleh ditempatkan dalam area penyerahan. Setelah penimbangan, penyerahan dan penandaan, bahan awal, produk antara, dan produk ruahan www.djpp.kemenkumham.go.id 2014, No.794 41 diangkut dan disimpan dengan cara yang benar sehingga keutuhannya tetap terjaga sampai saat pengolahan berikutnya. f. Sebelum penimbangan dan penyerahan, tiap wadah bahan awal diperiksa kebenaran penandaannya, termasuk label pelulusan dari bagian Pengawasan Mutu. g. Kapasitas, ketelitian, dan ketepatan alat timbang dan alat ukur yang dipakai sesuai dengan jumlah bahan yang ditimbang atau ditakar. h. Untuk tiap penimbangan atau pengukuran dilakukan pembuktian kebenaran identitas dan jumlah bahan yang ditimbang atau diukur oleh dua orang personil yang independen, dan pembuktian tersebut dicatat. i. Ruang timbang dan penyerahan dijaga kebersihannya. Bahan awal steril yang akan dipakai untuk produk steril ditimbang dan diserahkan di area steril. j. Kegiatan penimbangan dan penyerahan dilakukan dengan memakai peralatan yang sesuai dan bersih. k. Bahan awal, produk antara, dan produk ruahan yang diserahkan diperiksa ulang kebenarannya dan ditandatangani oleh supervisor produksi sebelum dikirim ke bagian produksi. l. Sesudah ditimbang dan dihitung, bahan untuk tiap batch disimpan dalam satu kelompok dan diberi penandaan yang jelas. 8. Pengembalian a. Semua bahan awal, bahan pengemas, produk antara, dan produk ruahan yang dikembalikan ke gudang penyimpanan didokumentasikan dengan benar dan direkonsiliasi. b. Bahan awal, bahan pengemas, produk antara dan produk ruahan tidak dikembalikan ke gudang penyimpanan kecuali memenuhi spesifikasi yang telah ditetapkan. 9. Pengolahan a. Semua bahan yang dipakai di dalam pengolahan diperiksa sebelum dipakai. b. Kegiatan pembuatan produk yang berbeda tidak boleh dilakukan bersamaan atau berurutan di dalam ruang yang sama, kecuali tidak ada risiko terjadinya campur baur atau pencemaran silang. www.djpp.kemenkumham.go.id 2014, No.794 42 c. Kondisi lingkungan di area pengolahan dipantau dan dikendalikan agar selalu berada pada tingkat yang dipersyaratkan untuk kegiatan pengolahan. Sebelum kegiatan pengolahan dimulai diambil langkah utnuk memastikan area pengolahan dan peralatan bersih dan bebas dari bahan awal, produk, atau dokumen yang tidak diperlukan untuk tindakan pengolahan yang dilakukan. d. Semua peralatan yang dipakai dalam pengolahan diperiksa sebelum digunakan. Peralatan harus bersih dan dinyatakan secara tertulis sebelum digunakan. e. Semua kegiatan pengolahan dilaksanakan mengikuti prosedur yang tertulis. Tiap penyimpangan dipertanggungjawabkan dan dilaporkan. f. Wadah dan tutup yang dipakai untuk bahan yang akan diolah, produk antara dan produk ruahan bersih dan dibuat dari bahan yang tepat sifat dan jenisnya untuk melindungi produk atau bahan terhadap pencemaran atau kerusakan. g. Semua",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "melindungi produk atau bahan terhadap pencemaran atau kerusakan. g. Semua wadah dan peralatan yang berisi produk antara diberi label dengan benar yang menunjukkan tahap pengolahan. Sebelum label ditempelkan, semua penandaan terdahulu dihilangkan. h. Semua produk antara dan ruahan diberi label dengan benar, dikarantina sampai diluluskan oleh bagian Pengawasan Mutu. i. Semua pengawasan selama proses yang dipersyaratkan dicatat dengan akurat pada saat pelaksanaannya. j. Hasil nyata tiap tahap pengolahan batch dicatat dan diperiksa serta dibandingkan dengan hasil teoritis. k. Dalam semua tahap pengolahan perhatian utama difokuskan terhadap kemungkinan terjadinya pencemaran silang. l. Batas waktu dan kondisi penyimpanan produk dalam proses ditetapkan. m. Untuk sistem komputerisasi yang kritis disiapkan sistem pengganti manakala terjadi kegagalan. 10. Bahan dan Produk Kering a. Untuk mengatasi masalah pengendalian debu dan pencemaran silang yang terjadi pada saat penanganan bahan dan produk kering, perhatian khusus diberikan pada desain, pemeliharaan, serta penggunaan sarana dan peralatan. Apabila layak, dipakai sistem pembuatan tertutup atau metode lain yang sesuai. www.djpp.kemenkumham.go.id 2014, No.794 43 b. Sistem penghisap udara yang efektif dipasang dengan letak lubang pembuangan sedemikian rupa untuk menghindarkan pencemaran dari produk atau proses lain. Sistem penyaringan udara yang efektif atau sistem lain yang sesuai dipasang untuk menyaring debu. Pemakaian alat penghisap debu pada pembuatan tablet dan kapsul sangat dianjurkan. c. Perhatian khusus diberikan untuk melindungi produk terhadap pencemaran serpihan logam atau gelas. Pemakaian peralatan gelas sedapat mungkin dihindarkan. Ayakan, punch , dan die diperiksa terhadap keausan atau kerusakan sebelum dan sesudah pemakaian dan dijaga agar tablet atau kapsul tidak ada yang terselip atau tertinggal tanpa terdeteksi di mesin, alat penghitung atau wadah produk ruahan. 11. Pencampuran dan Granulasi a. Mesin pencampur, pengayak, dan pengaduk dilengkapi dengan sistem pengendali debu, kecuali digunakan sistem tertutup. b. Parameter operasional yang kritis (misalnya waktu, kecepatan, dan suhu) untuk tiap proses pencampuran, pengadukan, dan pengeringan tercantum dalam dokumen produksi induk dan dipantau selama proses berlangsung serta dicatat dalam catatan batch . c. Kantong filter yang dipasang pada mesin pengering fluid bed tidak boleh dipakai untuk produk yang berbeda tanpa pencucian lebih dahulu. Untuk produk yang berisiko tinggi atau yang dapat menimbulkan sensititasi digunakan kantong filter khusus bagi masing-masing produk. Udara yang masuk ke dalam alat pengering ini disaring dan dilakukan tindakan pengamanan untuk mencegah pencemaran silang oleh debu yang keluar dari alat pengering tersebut. d. Pembuatan dan penggunaan larutan atau suspensi dilaksanakan sedemikian rupa sehingga risiko pencemaran atau pertumbuhan mikroba dapat diperkecil. 12. Pencetak Tablet a. Mesin pencetak tablet dilengkapi dengan fasilitas pengendali debu yang efektif dan ditempatkan sedemikian rupa untuk menghindari pencampuran antar produk. Tiap mesin ditempatkan dalam ruangan terpisah. Kecuali mesin tersebut digunakan untuk produk yang sama atau dilengkapi sistem pengendali udara yang tertutup maka dapat ditempatkan dalam ruangan tanpa pemisah. www.djpp.kemenkumham.go.id 2014, No.794 44 b. Untuk mencegah pencampuran perlu dilakukan pengendalian yang memadai baik secara fisik, prosedural maupun penandaan. c. Selalu tersedia alat timbang yang akurat dan telah dikalibrasi untuk pemantauan bobot tablet selama-proses. d. Tablet yang diambil dari ruang pencetak tablet untuk keperluan pengujian atau keperluan lain tidak boleh dikembalikan lagi ke dalam",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "pengujian atau keperluan lain tidak boleh dikembalikan lagi ke dalam batch yang bersangkutan. e. Tablet yang ditolak atau disingkirkan ditempatkan dalam wadah yang ditandai dengan jelas mengenai status dan jumlahnya dicatat pada catatan pengolahan batch . f. Tiap kali sebelum dipakai, punch dan die diperiksa keausan dan kesesuainnya terhadap spesifikasi. Catatan pemakaian disimpan. 13. Cairan (Non-Steril) a. Produksi cairan diproduksi sedemikan rupa agar terlindung dari pencemaran mikroba dan pencemaran lain. Penggunaan sistem tertutup untuk produksi dan transfer sangat dianjurkan. Area produksi di mana produk atau wadah bersih tanpa tutup terpapar ke lingkungan diberi ventilasi yang efektif dengan udara yang disaring. b. Tangki, wadah, pipa dan pompa yang digunakan didesain dan dipasang sedemikan rupa sehingga memudahkan pembersihan dan bila perlu disanitasi. Dalam mendesain peralatan diperhatikan agar sesedikit mungkin adanya sambungan mati (dead legs ) atau ceruk di mana residu dapat terkumpul dan menyebabkan perkembangan mikroba. c. Penggunaan peralatan dari kaca sedapat mungkin dihindarkan. Baja tahan karat bermutu tinggi merupakan bahan pilihan untuk bagian peralatan yang bersentuhan dengan produk. d. Kualitas kimia dan mikrobiologi air yang digunakan ditetapkan dan selalu dipantau. Pemeliharaan sistem air diperhatikan untuk menghindari perkembangbiakan mikroba. Sanitasi secara kimiawi pada sistem air diikuti pembilasan yang prosedurnya telah divalidasi agar sisa bahan sanitasi dapat dihilangkan secara efektif. e. Perhatian diberikan pada transfer bahan melalui pipa untuk memastikan bahan tersebut ditansfer ke tujuan yang benar. f. Apabila jaringan pipa digunakan untuk mengalirkan bahan awal atau produk ruahan, harus diperhatikan agar sistem c. Penggunaan ... www.djpp.kemenkumham.go.id 2014, No.794 45 tersebut mudah dibersihkan. Jaringan pipa didesain dan dipasang sedemikan rupa sehingga mudah dibongkar dan dibersihkan. g. Ketelitian sistem pengukur diverifikasi. Tongkat pengukur hanya boleh digunakan untuk bejana tertentu dan telah dikalibrasi untuk bejana tertentu untuk bejana yang bersangkutan. Tongkat pengukur terbuat dari bahan yang tidak bereaksi dan tidak menyerap (misal : bukan kayu). h. Perhatian diberikan untuk mempertahankan homogenitas campuran, suspensi, dan produk lain selama pengisian. Proses pencampuran dan pengisian divalidasi. Perhatian khusus diberikan pada awal pengisian, sesudah penghentian dan pada akhir proses pengisian untuk memastikan produk selalu dalam keadaan homogen. i. Apabila produk ruahan tidak langsung dikemas dibuat ketetapan mengenai waktu paling lama produk ruahan boleh disimpan serta kondisi penyimpanannya dan ketetapan ini dipatuhi. 14. Bahan Pengemas a. Pengadaan, penanganan, dan pengawasan bahan pengemas primer dan bahan pengemas cetak lain diberi perhatian yang sama seperti terhadap bahan awal. b. Perhatian khusus diberikan kepada bahan cetak. Bahan cetak tersebut disimpan dengan kondisi keamanan yang memadai dan orang yang tidak berkepentingan dilarang masuk. Label lepas dan bahan cetak lepas lain disimpan dan diangkut dalam wadah tertutup untuk menghindarkan pencampuran. Bahan pengemas diserahkan kepada orang yang berhak sesuai prosedur tertulis yang disetujui. c. Tiap penerimaan atau tiap batch bahan pengemas primer diberi nomor yang spesifik atau penandaan yang menunjukkan identitasnya. d. Bahan pengemas primer, bahan pengemas cetak, atau bahan cetak lain yang tidak berlaku lagi atau obsolet dimusnahkan dan pemusnahannya dicatat. e. Untuk menghindari pencampuran, hanya satu jenis bahan pengemas cetak atau bahan cetak tertentu saja yang diperbolehkan diletakkan di tempat kodifikasi pada saat yang",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "saja yang diperbolehkan diletakkan di tempat kodifikasi pada saat yang sama. Ada sekat pemisah yang memadai antar tempat kodifikasi tersebut. www.djpp.kemenkumham.go.id 2014, No.794 46 15. Kegiatan Pengemasan a. Kegiatan pengemasan berfungsi membagi dan mengemas produk ruahan menjadi produk jadi. Pengemasan dilaksanakan di bawah pengendalian yang ketat untuk menjaga identitas, keutuhan dan mutu produk akhir yang dikemas. b. Ada prosedur tertulis yang menguraikan penerimaan dan identitas produk ruahan dan bahan pengemas, pengawasan untuk menjamin bahwa produk ruahan dan bahan pengemas cetak dan bukan cetak serta bahan cetak lain yang akan dipakai adalah benar, pengawasan-selama-proses pengemasan, rekonsiliasi terhadap produk ruahan, bahan pengemas cetak dan bahan cetak lain, serta pemeriksaan hasil akhir pengemasan. Semua kegiatan pengemasan dilaksanakan sesuai dengan instruksi yang diberikan dan menggunakan bahan pengemas yang tercantum dalam Prosedur Pengemasan Induk. Rincian pelaksanaan pengemasan dicatat dalam Catatan Pengemasan Batch . c. Sebelum kegiatan pengemasan dimulai, dilakukan pemeriksaan untuk memastikan bahwa area kerja dan peralatan telah bersih serta bebas dari produk lain, sisa produk lain atau dokumen lain yang tidak diperlukan untuk kegiatan pengemasan yang bersangkutan. d. Semua penerimaan produk ruahan, bahan pengemas, dan bahan cetak lain diperiksa dan diverifikasi kebenarannya terhadap Prosedur Pengemasan Induk atau perintah pengemasan khusus. 16. Pra-Kodifikasi Bahan Pengemas a. Label, karton, dan bahan pengemas serta bahan cetak yang memerlukan pra-kodifikasi dengan nomor batch/lot , tanggal kadaluwarsa dan informasi lain sesuai dengan perintah pengemasan diawasi dengan ketat pada tiap tahap proses, sejak diterima dari gudang sampai menjadi bagian dari produk atau dimusnahkan. b. Bahan pengemas dan bahan cetak lain yang sudah dialokasikan untuk pra-kodifikasi disimpan di dalam wadah yang tertutup rapat dan ditempatkan di area terpisah serta terjamin keamanannya. c. Proses pra-kodifikasi bahan pengemas dan bahan cetak lain dilakukan di area yang terpisah dari kegiatan pengemasan lainnya. www.djpp.kemenkumham.go.id 2014, No.794 47 d. Seluruh bahan pengemas dan bahan cetak lain yang telah diberi pra-kodifikasi diperiksa sebelum ditransfer ke area pengemasan. 17. Kesiapan Jalur Sebelum menempatkan bahan pengemas dan bahan cetak lain pada jalur pengemasan, personil penanggung jawab yang ditunjuk dari bagian pengemasan segera melakukan pemeriksaan kesiapan jalur sesuai dengan prosedur tertulis yang disetujui oleh Kepala Bagian Manajemen Mutu (Jaminan Mutu), untuk: a. memastikan bahwa semua bahan dan produk yang sudah dikemas dari kegiatan pengemasan sebelumnya telah benar disingkirkan dari jalur pengemasan dan area sekitarnya; b. memeriksa kebersihan jalur dan area sekitarnya; dan c. memastikan kebersihan peralatan yang akan dipakai. 18. Proses Pengemasan a. Risiko kesalahan terjadi dalam pengemasan dapat diperkecil dengan cara sebagai berikut: 1) menggunakan label dalam gulungan; 2) pemberian penandaan batch pada jalur pemasangan label; 3) menggunakan alat pemindai dan penghitung label elektronis; 4) label dan bahan cetak lain didesain sedemikian rupa sehingga masing-masing mempunyai tanda khusus untuk tiap produk yang berbeda; dan 5) pemeriksaan secara visual selama pengemasan berlangsung, dan dilakukan pula pemeriksaan secara independen oleh bagian Pengawasan Mutu selama dan pada akhir proses pengemasan. b. Produk yang penampilannya mirip tidak dikemas pada jalur yang berdampingan kecuali ada pemisahan secara fisik. c. Pada tiap jalur pengemasan nama dan nomor batch produk yang sedang dikemas dapat terlihat dengan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "dan nomor batch produk yang sedang dikemas dapat terlihat dengan jelas. d. Wadah yang dipakai untuk menyimpan produk ruahan, produk yang baru sebagian dikemas, atau sub-batch diberi label atau penandaan yang menunjukkan identitas, jumlah, nomor batch dan status produk tersebut. e. Wadah yang akan diisi diserahkan ke jalur atau tempat pengemasan dalam keadaan bersih. www.djpp.kemenkumham.go.id 2014, No.794 48 f. Semua personil bagian pengemasan memperoleh pelatihan agar memahami persyaratan pengawasan selama proses dan melaporkan tiap penyimpangan yang ditemukan pada saat mereka menjalankan tanggung jawab tersebut. g. Area pengemasan dibersihkan secara teratur dan sering selama jam kerja dan tiap ada tumpahan bahan. Personil kebersihan diberi pelatihan untuk tidak melakukan praktik yang dapat menyebabkan campur baur atau pencemaran silang. h. Bila ditemukan bahan pengemas cetak pada saat pembersihan diberikan kepada supervisor, yang selanjutnya ditempatkan di dalam wadah yang disediakan untuk keperluan rekonsiliasi dan kemudian dimusnahkan pada akhir proses pengemasan. i. Kemasan akhir dan kemasan setengah jadi yang ditemukan di luar jalur pengemasan diserahkan kepada supervisor dan tidak boleh langsung dikembalikan ke jalur pengemasan. Bila produk tersebut setelah diperiksa oleh supervisor ternyata identitasnya sama dengan batch yang sedang dikemas dan keadaannya baik, maka supervisor dapat mengembalikannya ke jalur pengemasan yang sedang berjalan. Kalau tidak, maka bahan tersebut dimusnahkan dan jumlahnya dicatat. j. Produk yang telah diisikan ke dalam wadah akhir tetapi belum diberi label dipisahkan dan diberi penandaan untuk menghindari campur baur. k. Bagian peralatan pengemas yang biasanya tidak bersentuhan dengan produk ruahan tapi dapat menjadi tempat penumpukan debu, serpihan, bahan pengemas, ataupun produk yang kemudian dapat jatuh ke dalam produk atau mencemari atau dapat menjadi penyebab tercampurnya produk yang sedang dikemas, dibersihkan dengan cermat. l. Diambil tindakan untuk mengendalikan penyebaran debu selama proses pengemasan, khususnya produk kering. Area pengemasan yang terpisah diperlukan untuk produk tertentu misalnya obat ikan yang berdosis rendah dan beresiko tinggi atau produk toksik dan bahan yang dapat menimbulkan sensitisasi. Udara bertekanan tidak boleh digunakan untuk membersihkan peralatan di area kegiatan pengemasan di mana pencemaran silang terjadi. m. Pemakaian sikat dibatasi karena dapat menimbulkan bahaya pencemaran dari bulu sikat dan/atau partikel yang menempel pada sikat. www.djpp.kemenkumham.go.id 2014, No.794 49 n. Personil diingatkan untuk tidak menaruh bahan pengemas atau produk di dalam saku mereka. Bahan tersebut dibawa dengan tangan atau di dalam wadah yang tertutup dan diberi tanda yang jelas. o. Bahan yang diperlukan dalam proses pengemasan seperti pelumas, perekat, tinta, cairan pembersih, dan sebagainya, disimpan di dalam wadah yang jelas tampak berbeda dengan wadah yang dipakai untuk pengemasan produk dan diberi penandaan yang jelas dan mencolok sesuai dengan isinya. 19. Penyelesaian Kegiatan Pengemasan a. Pada penyelesaian kegiatan pengemasan, kemasan terakhir diperiksa dengan cermat untuk memastikan bahwa kemasan produk tersebut sepenuhnya sesuai dengan Prosedur Pengemasan Induk. b. Hanya produk yang berasal dari satu batch dari satu kegiatan pengemasan saja yang boleh ditempatkan pada satu palet. Bila ada karton yang tidak penuh maka jumlah kemasan dituliskan pada karton tersebut. c. Setelah proses rekonsiliasi pengemasan, kelebihan bahan pengemas dan produk ruahan yang akan disingkirkan diawasi dengan ketat agar hanya bahan dan produk yang",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "disingkirkan diawasi dengan ketat agar hanya bahan dan produk yang dinyatakan memenuhi syarat saja yang dapat dikembalikan ke gudang untuk dimanfaatkan lagi. Bahan dan produk tersebut diberi penandaan yang jelas. d. Supervisor mengawasi perhitungan dan pemusnahan bahan pengemas dan produk ruahan yang tidak dapat dikembalikan lagi ke gudang. Semua sisa bahan pengemas yang sudah diberi penandaan tapi tidak terpakai dihitung dan dimusnahkan. Jumlah yang dimusnahkan dicatat pada catatan pengemasan batch . e. Supervisor harus menghitung dan mencatat jumlah pemakaian neto semua bahan pengemas dan produk ruahan. f. Tiap penyimpangan hasil yang tidak dapat dijelaskan atau tiap kegagalan untuk memenuhi spesifikasi diselidiki secara teliti dengan mempertimbangkan batch satu produk lain yang mungkin juga terpengaruh. g. Setelah rekonsiliasi disetujui, produk jadi ditempatkan di area karantina produk jadi sambil menunggu pelulusan dari Kepala Bagian Manajemen Mutu (Jaminan Mutu).\\= www.djpp.kemenkumham.go.id 2014, No.794 50 20. Pengawasan Selama Proses a. Untuk memastikan keseragaman batch dan keutuhan obat ikan, prosedur tertulis yang menjelaskan pengambilan sampel, pengujian, atau pemeriksaan yang harus dilakukan selama proses dari tiap batch produk dilaksanakan sesuai dengan metode yang telah disetujui oleh Kepala Bagian Manajemen Mutu (Jaminan Mutu) dan hasilnya dicatat. Pengawasan tersebut dimaksudkan untuk memantau hasil dan memvalidasi kinerja dari proses produksi yang mungkin menjadi penyebab variasi karakteristik produk selama proses berjalan. b. Prosedur tertulis untuk pengawasan selama proses dipatuhi. Prosedur tersebut menjelaskan titik pengambilan sampel, frekuensi pengambilan sampel, jumlah sampel yang diambil, spesifikasi yang harus diperiksa, dan batas penerimaan untuk tiap spesifikasi. c. Di samping itu, pengawasan selama proses mencakup, tapi tidak terbatas pada prosedur umum sebagai berikut: 1) semua parameter produk, volume, atau jumlah isi produk diperiksa pada saat awal dan selama proses pengolahan atau pengemasan; dan 2) kemasan akhir diperiksa selama proses pengemasan dengan selang waktu yang teratur untuk memastikan kesesuaiannya dengan spesifikasi dan memastikan semua komponen sesuai dengan yang ditetapkan dalam Prosedur Pengemasan Induk. d. Selama proses pengolahan dan pengemasan batch diambil sampel pada awal, tengah, dan akhir proses oleh personil yang ditunjuk. e. Hasil pengujian/inspeksi selama proses dicatat, dan dokumen tersebut menjadi bagian dari catatan batch . f. Spesifikasi pengawasan selama proses konsisten dengan spesifikasi produk. Spesifikasi tersebut berasal dari rata-rata proses sebelumnya yang diterima dan bila mungkin dari proses estimasi variasi proses dan ditentukan dengan menggunakan metode statistis yang cocok bila ada. 21. Bahan dan Produk yang Ditolak, Dipulihkan, dan Dikembalikan a. Bahan dan produk yang ditolak diberi penandaan yang jelas dan disimpan terpisah di “area terlarang” ( restricted area ). Bahan atau produk tersebut dikembalikan kepada pemasoknya atau apabila dianggap perlu diolah ulang atau dimusnahkan. Langkah apapun yang diambil lebih dulu www.djpp.kemenkumham.go.id 2014, No.794 51 disetujui oleh Kepala Bagian Manajemen Mutu (Jaminan Mutu) dan dicatat. b. Pengolahan ulang produk yang ditolak merupakan suatu pengecualian. Hal ini hanya diperbolehkan jika mutu produk akhirnya tidak terpengaruh, bila spesifikasinya dipenuhi dan prosesnya dikerjakan sesuai dengan prosedur yang telah ditetapkan dan disetujui setelah dilakukan evaluasi terhadap risiko yang mungkin timbul. Catatan pengolahan ulang disimpan. c. Pemulihan semua atau sebagian dari batch sebelumnya, yang memenuhi persyaratan mutu, dengan cara penggabungan ke",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "batch sebelumnya, yang memenuhi persyaratan mutu, dengan cara penggabungan ke dalam batch lain dari produk yang sama pada suatu tahap pembuatan obat ikan, diotorisasi sebelumnya. Pemulihan ini dilakukan sesuai prosedur yang telah ditetapkan setelah dilakukan evaluasi terhadap risiko yang mungkin terjadi, termasuk kemungkinan pengaruh terhadap masa edar produk. Pemulihan ini dicatat. d. Kepala Bagian Manajemen Mutu (Jaminan Mutu) mempertimbangkan perlunya pengujian tambahan untuk produk hasil pengolahan ulang, atau batch yang mendapat produk yang dipulihkan. e. Batch yang mengandung produk pulihan hanya boleh diluluskan setelah semua batch asal produk pulihan yang bersangkutan telah dinilai dan dinyatakan memenuhi spesifikasi yang ditetapkan. f. Produk yang dikembalikan dari peredaran dan telah lepas dari pengawasan produsen pembuat dimusnahkan. Produk tersebut dapat dijual lagi, diberi label kembali, atau dipulihkan ke batch berikut hanya bila tanpa ragu mutunya masih memuaskan setelah dilakukan evaluasi secara kritis oleh Kepala Bagian Manajemen Mutu (Jaminan Mutu) sesuai prosedur tertulis. Evaluasi tersebut meliputi pertimbangan sifat produk, kondisi penyimpanan khusus yang diperlukan, kondisi dan riwayat produk serta lamanya produk dalam peredaran. Bilamana ada keraguan terhadap mutu, produk tidak boleh didistribusikan atau dipakai lagi, walaupun pemrosesan ulang secara kimia untuk memperoleh kembali bahan aktif dimungkinkan. 22. Karantina dan Penyerahan Produk Jadi a. Karantina produk jadi merupakan tahap akhir pengendalian sebelum penyerahan ke gudang dan siap untuk didistribusikan. www.djpp.kemenkumham.go.id 2014, No.794 52 Sebelum diluluskan untuk diserahkan ke gudang, pengawasan yang ketat dilaksanakan untuk memastikan produk dan catatan pengemasan batch memenuhi semua spesifikasi yang ditentukan. b. Prosedur tertulis mencantumkan cara penyerahan produk jadi ke area karantina, cara penyimpanan sambil menunggu pelulusan, persyaratan yang diperlukan untuk memperoleh kelulusan, dan cara pemindahan selanjutnya ke gudang produk jadi. c. Selama menunggu pelulusan dari bagian Manajemen Mutu (Jaminan Mutu), seluruh batch/lot yang sudah dikemas ditahan dalam status karantina. d. Kecuali sampel untuk pengawasan mutu, tidak boleh ada produk yang diambil dari suatu batch/lot selama produk tersebut masih ditahan di area karantina. e. Area karantina merupakan area terbatas hanya bagi personil yang benar-benar diperlukan untuk bekerja atau diberi wewenang untuk masuk ke area tersebut. f. Produk jadi yang memerlukan kondisi penyimpangan khusus diberi penandaan jelas yang menyatakan kondisi penyimpanan yang diperlukan, dan produk tersebut disimpan di area karantina dengan kondisi yang sesuai. g. Pelulusan akhir produk didahului dengan penyelesaian yang memuaskan dari paling tidak hal sebagai berikut; 1) produk memenuhi persyaratan mutu dalam semua spesifikasi pengolahan dan pengemasan; 2) sampel pertinggal dari kemasan yang dipasarkan dalam jumlah yang mencukupi untuk pengujian di masa mendatang; 3) pengemasan dan penandaan memenuhi semua persyaratan sesuai hasil pemeriksaan oleh bagian pengawasan mutu; 4) rekonsiliasi bahan pengemas cetak dan bahan cetak dapat diterima; dan 5) produk jadi yang diterima di area karantina sesuai jumlah yang tertera pada dokumen penyerahan barang. h. Setelah pelulusan suatu batch/lot oleh bagian Manajemen Mutu (Jaminan Mutu), produk tersebut dipindahkan dari area karantina ke gudang produk jadi. i. Pada waktu menerima produk jadi, personil gudang harus mencatat pemasukan batch tersebut ke dalam kartu stok yang bersangkutan. www.djpp.kemenkumham.go.id 2014, No.794 53 23. Catatan Pengendalian Pengiriman Obat Ikan a. Sistem distribusi didesain sedemikian rupa",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Pengendalian Pengiriman Obat Ikan a. Sistem distribusi didesain sedemikian rupa untuk memastikan produk yang pertama masuk didistribusikan lebih dahulu. b. Sistem distribusi menghasilkan catatan sedemikian rupa sehingga distribusi tiap batch/lot obat ikan dapat segera diketahui untuk mempermudah penyelidikan atau penarikan kembali jika diperlukan. c. Prosedur tertulis mengenai distribusi obat ikan dibuat dan dipatuhi. d. Penyimpangan terhadap konsep first in first out (FIFO) atau first expire first out (FEFO) hanya diperbolehkan untuk jangka waktu yang pendek dan hanya atas persetujuan pimpinan yang bertanggung jawab. 24. Penyimpanan Bahan Awal, Bahan Pengemas, Produk Antara, Produk Ruahan dan Produk Jadi a. Penyimpanan Bahan Awal dan Bahan Pengemas 1) pemisahan secara fisik atau cara lain yang tervalidasi (misalnya cara elektronis) disediakan untuk penyimpanan bahan atau produk yang ditolak, kadaluwarsa, ditarik dari peredaran atau obat ikan atau bahan kembalian. Bahan atau produk, dan area penyimpanan tersebut diberi identitas yang tepat. 2) semua bahan awal dan bahan pengemas yang diserahkan ke area penyimpanan diperiksa kebenaran identitas, kondisi wadah dan tanda pelulusan oleh bagian Pengawasan Mutu. 3) bila identitas atau kondisi wadah bahan awal atau bahan pengemas diragukan atau tidak sesuai dengann persyaratan identitas atau kondisinya, wadah tersebut dikirim ke area karantina. Selanjutnya pihak Pengawasan Mutu menentukan status bahan tersebut. 4) bahan awal dan bahan pengemas yang ditolak tidak disimpan bersama-sama dengan bahan yang sudah diluluskan, tapi dalam area khusus yang diperuntukkan bagi bahan yang ditolak. 5) bahan cetak disimpan di “area penyimpanan terlarang” (restricted storage area ) dan penyerahan di bawah pengawasan yang ketat. www.djpp.kemenkumham.go.id 2014, No.794 54 6) stok tertua bahan awal dan bahan pengemas dan yang mempunyai tanggal kakadaluwarsa paling dekat digunakan terlebih dahulu (prinsip FIFO dan FEFO). 7) bahan awal dan bahan pengemas diuji ulang terhadap identitas, kekuatan, mutu dan kemurnian, sesuai kebutuhan, misalnya setelah disimpan lama, atau terpapar ke udara, panas, atau kondisi lain yang mungkin berdampak buruk terhadap mutu. b. Penyimpanan Produk Antara, Produk Ruahan dan Produk Jadi 1) produk antara, produk ruahan, dan produk jadi dikarantina selama menunggu hasil uji mutu dan penentuan status. 2) tiap penerimaan diperiksa untuk memastikan bahwa bahan yang diterima sesuai dengan dokumen penerimaan. 3) tiap wadah produk antara, produk ruahan, dan produk jadi yang diserahkan ke area penyimpanan diperiksa kesesuaian identitas dan kondisi wadah. 4) bila identitas atau kondisi wadah produk antara, produk ruahan, dan produk jadi diragukan atau tidak sesuai dengan persyaratan identitas atau kondisinya, wadah tersebut dikirim ke area karantina. Selanjutnya bagian pengawasan mutu menentukan status produk tersebut. c. Semua bahan dan produk disimpan secara rapi dan teratur untuk mencegah risiko campur baur atau pencemaran serta mempermudah pemeriksaan dan pemeliharaan. d. Bahan dan produk tidak diletakkan langsung di lantai dan antar bahan dan produk diletakkan dengan jarak yang cukup. e. Bahan atau produk disimpan dengan kondisi lingkungan yang sesuai. Penyimpanan yang memerlukan kondisi khusus disediakan. f. Kondisi penyimpanan obat ikan dan bahan sesuai dengan yang tertera pada penandaan berdasarkan hasil uji stabilitas. g. Data pemantauan suhu tersedia untuk dievaluasi. Alat yang dipakai untuk pemantauan diperiksa pada selang waktu yang telah ditentukan dan hasil pemeriksaan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "diperiksa pada selang waktu yang telah ditentukan dan hasil pemeriksaan dicatat dan disimpan. Semua catatan pemantauan disimpan untuk jangka waktu paling tidak sama dengan umur bahan atau produk yang bersangkutan ditambah 1 tahun, atau sesuai dengan peraturan pemerintah. Pemetaan suhu dapat menunjukkan suhu sesuai batas spesifikasi di semua area fasilitas penyimpanan. Disarankan agar alat pemantau suhu diletakkan di area yang paling sering menunjukkan fluktuasi suhu. www.djpp.kemenkumham.go.id 2014, No.794 55 h. Penyimpanan di luar gedung diperbolehkan untuk bahan yang dikemas dalam wadah yang kedap (misal drum logam) dan mutunya tidak terpengaruh oleh suhu atau kondisi lain. i. Kegiatan pergudangan terpisah dari kegiatan lain. j. Tiap batch bahan awal, bahan pengemas, produk antara, produk ruahan, dan produk jadi yang disimpan di area gudang mempunyai kartu stok. Kartu stok tersebut secara periodik direkonsiliasi dan bila ditemukan perbedaan dicatat dan diberikan alasan bila jumlah yang disetujui untuk pemakaian berbeda dari jumah pada saat penerimaan atau pengiriman. Hal ini didokumentasikan dengan penjelasan tertulis. 25. Pengiriman dan Pengangkutan a. Bahan dan obat ikan diangkut dengan cara sedemikian rupa sehingga tidak merusak keutuhannya dan kondisi penyimpanannya terjaga. b. Perhatian khusus diberikan bila menggunakan es kering dalam rangkaian sistem pendinginan. Disamping itu, tindakan pengamanan memastikan agar bahan atau produk tidak bersentuhan langsung dengan es kering tersebut, karena dapat berdampak buruk terhadap mutu produk, misalnya terjadi pembekuan. c. Bilamana perlu, dianjurkan penggunaan alat untuk memantau kondisi, misalnya suhu, selama pengangkutan. Hasil pemantauan tersebut dicatat untuk pengkajian. d. Pengiriman dan pengangkutan bahan atau obat ikan dilaksanakan hanya setelah ada order pengiriman. Tanda terima order pengiriman dan pengangkutan bahan didokumentasikan. e. Prosedur pengiriman dibuat dan didokumentasikan, dengan mempertimbangkan sifat bahan dan obat ikan yang akan dikirim serta tindakan pencegahan khusus yang mungkin diperlukan. f. Wadah luar yang akan dikirim memberikan perlindungan yang cukup terhadap seluruh pengaruh luar serta diberi label yang jelas dan tidak terhapuskan. g. Catatan pengiriman disimpan, yang menyatakan minimal: 1) tanggal pengiriman; 2) nama dan alamat pelanggan; www.djpp.kemenkumham.go.id 2014, No.794 56 3) uraian tentang produk, misalnya nama, bentuk dan kekuatan sediaan (bila perlu), nomor batch dan jumlah; dan 4) kondisi pengangkutan dan penyimpanan. h. Semua catatan mudah diakses dan tersedia bila diminta. G. Pengawasan Mutu 1. Prinsip Pengawasan Mutu merupakan bagian yang esensial dari CPOIB untuk memberikan kepastian bahwa produk secara konsisten mempunyai mutu yang sesuai dengan tujuan pemakaiannya. Keterlibatan dan komitmen semua pihak yang berkepentingan pada semua tahap merupakan keharusan untuk mencapai sasaran mutu mulai dari awal pembuatan sampai kepada distribusi produk jadi. Pengawasan Mutu tidak terbatas pada kegiatan laboratorium, tapi juga harus terlibat dalam semua keputusan yang terkait dengan mutu produk. Ketidaktergantungan pengawasan mutu dari produksi dianggap hal yang fundamental agar pengawasan mutu dapat melakukan kegiatan yang memuaskan. 2. Umum Sesuai dengan struktur organisasi, pengawasan mutu memiliki fungsi utama yang berhubungan dengan pengambilan sampel, spesifikasi, pengujian, dan prosedur pelulusan untuk memastikan bahwa pengujian yang dilakukan terhadap bahan dan produk yang dihasilkan memenuhi mutu sesuai persyaratan. Pengawasan Mutu mempunyai fungsi lain, antara lain menetapkan, memvalidasi dan menerapkan semua prosedur pengawasan mutu, mengevaluasi, menjaga dan menyimpan baku pembanding,",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "semua prosedur pengawasan mutu, mengevaluasi, menjaga dan menyimpan baku pembanding, memastikan kebenaran label wadah bahan dan produk, memastikan bahwa stabilitas dari zat aktif dan produk akhir dipantau, turut serta dalam investigasi keluhan yang terkait dengan mutu produk, dan ikut turut serta dalam pemantauan limbah. Setiap produsen obat ikan mempunyai fungsi pengawasan mutu yang independen dari bagian lain. Tersedianya personil yang kompeten untuk memastikan bahwa semua fungsi pengawasan mutu dapat dilaksanakan secara efektif. Personil pengawasan mutu bila diperlukan hendaklah memiliki akses ke area produksi untuk melakukan pengambilan sampel dan investigasi. www.djpp.kemenkumham.go.id 2014, No.794 57 a. Tiap produsen obat ikan harus mempunyai Bagian Pengawasan Mutu. Bagian ini harus independen dari bagian lain dan dibawah tanggung jawab dan wewenang seorang dengan kualifikasi dan pengalaman yang sesuai, yang membawahi satu atau beberapa laboratorium. Bagian ini dilengkapi dengan sarana yang memastikan bahwa segala kegiatan pengawasan mutu dilaksanakan dengan efektif dan dapat diandalkan. b. Pengawasan mutu mencakup semua kegiatan analitis yang dilakukan di laboratorium, termasuk pengambilan sampel, pemeriksaan dan pengujian bahan awal, produk antara, produk ruahan, dan produk jadi. Kegiatan ini mencakup juga uji stabilitas, program pemantauan lingkungan, pengujian yang dilakukan dalam rangka validasi, penanganan sampel pertinggal, menyusun dan memperbaharui spesifikasi bahan dan produk serta metode pengujiannya. c. Bagian Pengawasan Mutu menerapkan prosedur pelulusan untuk menjamin mutu bahan awal sebelum dipakai untuk produksi dan mutu produk akhir sebelum didistribusikan. d. Persyaratan dasar pengawasan mutu sebagai berikut: 1) tersedia sarana dan prasarana yang memadai, personil yang terlatih, standar pengambilan sampel, pemeriksaan dan pengujian bahan awal, bahan pengemas, produk antara, produk ruahan dan produk jadi, serta pemantauan limbah; 2) pengambilan sampel bahan awal, bahan pengemas, produk antara, produk ruahan dan produk jadi, serta pemantauan limbah dilakukan oleh personil sesuai metode dengan standar metode dan prosedur yang disetujui oleh Pengawas Mutu; 3) pengujian disiapkan dan divalidasi; 4) dibuat catatan baik secara manual dan/atau dengan alat pencatat, sehingga menunjukan semua kebutuhan sampel, pengawasan dan prosedur pengujian telah benar dilakukan dan setiap penyimpangan tercatat dan diinvestigasi; 5) catatan hasil pemeriksaan dibuat secara manual mengenai analisis bahan awal, bahan pengemas, produk antara, produk ruahan, dan produk jadi secara formal dinilai dan dibandingkan terhadap spesifikasi; 6) produk jadi berisi zat aktif dengan komposisi secara kualitatif dan kuantitatif sesuai yang disetujui pada saat pendaftaran, dengan derajat kemurnian yang dipersyaratkan serta dikemas dalam wadah yang sesuai dan diberi label yang benar; www.djpp.kemenkumham.go.id 2014, No.794 58 7) sampel pertinggal dari bahan awal dan produk akhir disimpan dalam jumlah yang cukup untuk dilakukan pengujian ulang bila diperlukan. Sampel produk akhir disimpan dalam jumlah kemasan akhir kecuali kemasan yang besar; dan 8) dibuat catatan hasil pengawasan dan pengujian terhadap bahan awal, produk antara, produk ruahan dan produk akhir secara formal dinilai dan dibandingkan terhadap spesifikasi, termasuk pemantauan dan evaluasi dokumentasi produksi yang terkait dan penilaian terhadap penyimpangan dari prosedur yang ditetapkan. Semua kegiatan tersebut dilaksanakan sesuai dengan prosedur tertulis. e. Bagian Pengawasan Mutu mempunyai tugas pokok sebagai berikut: 1) menyusun dan merevisi prosedur pengawasan dan spesifikasi; 2) menyiapkan prosedur tertulis yang rinci untuk melakukan seluruh pemeriksaan, pengujian dan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "prosedur tertulis yang rinci untuk melakukan seluruh pemeriksaan, pengujian dan analisis; 3) menyusun program dan prosedur pengambilan sampel secara tertulis; 4) memastikan pemberian label yang benar pada wadah bahan dan produk; 5) menyimpan sampel pertinggal untuk rujukan di masa mendatang; 6) meluluskan atau menolak tiap batch bahan awal, produk antara, produk ruahan, atau produk jadi; 7) melakukan evaluasi stabilitas semua produk jadi secara berkelanjutan dan bahan awal jika diperlukan, serta menetapkan kondisi penyimpanan bahan dan produk berdasarkan data stabilitasnya; 8) menetapkan masa simpan bahan awal dan produk jadi berdasarkan data stabilitas serta kondisi penyimpanannya; 9) berperan atau membantu pelaksanaan program validasi; 10) menyiapkan baku pembanding sekunder sesuai dengan prosedur pengujian yang berlaku dan menyimpan baku pembanding tersebut pada kondisi yang tepat; www.djpp.kemenkumham.go.id 2014, No.794 59 11) menyimpan catatan analitis dari hasil pengujian semua sampel yang diambil; 12) melakukan evaluasi produk jadi kembalian dan menetapkan apakah produk tersebut dapat diluluskan atau diolah ulang atau harus dimusnahkan; 13) ikut serta dalam program inspeksi diri bersama dengan bagian lain dari perusahaan; 14) memberikan rekomendasi kegiatan pembuatan obat ikan berdasarkan kontrak setelah melakukan evaluasi kemampuan penerima kontrak yang bersangkutan untuk membuat produk yang memenuhi persyaratan mutu yang ditetapkan perusahaan; dan 15) personil pengawasan mutu memiliki akses ke area produksi untuk pengambilan sampel dari penyelidikan yang diperlukan. 3. Cara Berlaboratorium Pengawasan Mutu Yang Baik a. Bangunan dan Fasilitas 1) Laboratorium pengujian didesain, dilengkapi peralatan, dan memiliki ruang yang memadai sehingga dapat melaksanakan semua kegiatan terkait. 2) Disediakan sarana yang sesuai dan aman untuk limbah yang akan dibuang. Bahan beracun dan bahan mudah terbakar harus disimpan dalam lemari tertutup dan terpisah dengan desain yang sesuai. 3) Laboratorium hendaknya terpisah secara fisik dari ruang produksi. 4) Laboratorium biologi, mikrobiologi, dan kimia terpisah satu dari yang lain. 5) Ruangan terpisah untuk instrumen mungkin diperlukan untuk memberikan perlindungan terhadap interferensi elektris, getaran, kelembaban yang berlebihan serta pengaruh luar lain atau apabila diperlukan untuk mengisolasi instrumen tersebut. 6) Desain laboratorium mempertimbangkan kesesuaian bahan konstruksi, perlindungan personil terhadap asap dan ventilasi. Unit penanganan udara yang terpisah diperlukan untuk laboratorium biologi dan mikrobiologi. 7) Semua pipa dan peralatan diberi penandaan yang memadai dan diberi perhatian khusus untuk konektor atau adaptor 2) Disediakan ... www.djpp.kemenkumham.go.id 2014, No.794 60 yang tidak dapat saling ditukar untuk gas dan cairan berbahaya. b. Personil 1) Setiap personil yang bertugas melakukan supervisi atau melakukan kegiatan laboratorium memiliki pendidikan, mendapat pelatihan, dan pengalaman yang sesuai atau kombinasinya untuk memungkinkan pelaksanaan tugas dengan baik. Tugas dan tanggung jawab tiap personil dirinci dengan jelas dalam uraian tugas atau dalam bentuk lain yang sesuai. 2) Setiap personil memakai pakaian pelindung dan alat pengamanan seperti respirator atau masker, kaca mata pelindung dan sarung tangan tahan asam atau basa sesuai tugas yang dilaksanakan. c. Peralatan 1) Peralatan dan instrumen laboratorium sesuai dengan prosedur pengujian yang dilakukan. 2) Prosedur tetap untuk pengoperasian tiap instrumen dan peralatan tersedia dan diletakkan di dekat instrumen atau peralatan yang bersangkutan. 3) Peralatan, instrumen, dan perangkat lunak terkait dikualifikasi/divalidasi, dirawat, dan dikalibrasi dalam selang waktu yang telah ditetapkan dan dokumentasinya",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "dan dikalibrasi dalam selang waktu yang telah ditetapkan dan dokumentasinya disimpan. Pemeriksaan untuk memastikan bahwa instrumen berfungsi baik dilakukan tiap hari atau sebelum instrumen tersebut digunakan untuk pengujian analitis. 4) Tanggal kalibrasi, perawatan, dan kalibrasi ulang sesuai dengan jadwal tertera dengan jelas pada peralatan atau dengan cara lain yang sesuai. 5) Alat yang rusak atau dalam perawatan diberi penandaan yang jelas. Alat yang rusak tidak digunakan sebelum diperbaiki. 6) Pancuran air keselamatan dan pembasuh mata tersedia di dekat area kerja laboratorium. d. Pereaksi dan Media Kultur 1) Penerimaan atau pembuatan pereaksi dan media kultur harus dicatat. www.djpp.kemenkumham.go.id 2014, No.794 61 2) Pereaksi dan media kultur yang dibuat di laboratorium mengikuti prosedur pembuatan tertulis dan diberi label yang sesuai. Pada label dicantumkan konsentrasi, faktor standardisasi, batas waktu penggunaan, tanggal standardisasi ulang, dan kondisi penyimpanan. Label ditandatangani dan dibubuhi tanggal oleh petugas yang membuat pereaksi tersebut. 3) Baik kontrol positif maupun kontrol negatif digunakan untuk memastikan kesesuaian media kultur. Konsentrasi inokulum dalam kontrol positif disesuaikan dengan kepekaan pertumbuhan yang diinginkan. e. Baku Pembanding/Standar Baku 1) Baku pembanding menjadi tanggung jawab personil yang ditunjuk. 2) Baku pembanding digunakan sesuai peruntukannya seperti yang diuraikan dalam monografi yang bersangkutan. 3) Baku pembanding sekunder atau baku pembanding kerja dapat dibuat dan dipakai setelah dilakukan pengujian yang sesuai dan pemeriksaan berkala untuk mengoreksi penyimpanan yang terjadi serta menjamin ketepatan hasilnya. 4) Semua baku pembanding disimpan dan ditangani secara tepat agar tidak berpengaruh terhadap mutunya. 5) Pada label baku pembanding dicantumkan kadar, tanggal pembuatan, tanggal kadaluwarsa, tanggal pertama kali tutup wadahnya dibuka dan bila perlu kondisi penyimpanannya. f. Spesifikasi dan Prosedur Pengujian 1) Prosedur pengujian divalidasi dengan memperhatikan fasilitas dan peralatan yang ada sebelum prosedur tersebut digunakan dalam pengujian. 2) Semua kegiatan pengujian dilakukan sesuai dengan metode yang telah disetujui pada saat penerbitan surat nomor pendaftaran obat ikan. 3) Spesifikasi dan prosedur pengujian untuk tiap bahan awal, produk antara, produk ruahan, dan produk jadi mencakup spesifikasi dan prosedur pengujian mengenai identitas, kemurnian, mutu dan kadar/potensi. 4) Prosedur pengujian mencakup: www.djpp.kemenkumham.go.id 2014, No.794 62 a) jumlah sampel yang diperlukan untuk pengujian dan yang harus disimpan untuk rujukan masa mendatang; b) jumlah tiap pereaksi, larutan dapar, dan sebagainya yang diperlukan pada pengujian; c) rumus perhitungan yang digunakan; dan d) nilai yang diharapkan dan batas toleransi dari tiap pengujian. 5) Prosedur pengujian mencakup frekuensi pengujian ulang dari tiap bahan awal yang ditentukan dengan mempertimbangkan stabilitasnya. 6) Semua kegiatan pengujian mengikuti instruksi yang tercantum dalam prosedur pengujian untuk masing-masing bahan atau produk. Hasil pengujian, terutama yang menyangkut perhitungan, diperiksa oleh supervisor sebelum bahan atau produk tersebut diluluskan atau ditolak. 7) Bahan uji yang berupa ikan dan/atau hewan lain yang akan digunakan untuk pengujian produk jadi: a) jika ada yang sakit harus diobati; b) dikarantina dan/atau diadaptasi; c) dipelihara dan diamati untuk memastikan kesesuaian tujuan penggunaannya; d) harus diidentifikasi; dan e) semua data dicatat dan disimpan agar dapat menunjukkan riwayat penggunaannya. g. Catatan Analisis Catatan analisis mencakup: 1) nama dan nomor batch sampel dan bentuk sediaan; 2) nama petugas yang mengambil sampel; 3)",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "dan bentuk sediaan; 2) nama petugas yang mengambil sampel; 3) metode analisis yang digunakan; 4) semua data, seperti berat, pembacaan buret, volume, dan pengenceran yang dibuat; 5) perhitungan dalam unit ukuran dan rumus yang digunakan; 6) pernyataan mengenai batas toleransi; 7) pernyataan apakah memenuhi atau tidak memenuhi spesifikasi; 8) tanggal dan tanda tangan petugas yang melakukan pengujian dan petugas yang memeriksa perhitungan; www.djpp.kemenkumham.go.id 2014, No.794 63 9) pernyataan diluluskan atau ditolak dan usul pemusnahan, yang ditandatangani serta diberi tanggal oleh petugas yang berwenang; 10) nama pemasok, jumlah keseluruhan, dan jumlah wadah bahan yang diterima; dan 11) jumlah keseluruhan dan jumlah wadah bahan awal, bahan pengemas, produk antara, produk ruahan, produk jadi dari tiap batch yang dianalisis. h. Penanganan Pengambilan Sampel 1) Pengambilan sampel dilakukan untuk setiap batch bahan awal, bahan pengemas, produk ruahan, dan produk jadi. Keabsahan kesimpulan secara keseluruhan tidak dapat didasarkan pada pengujian yang dilakukan terhadap sampel yang tidak mewakili satu batch . Oleh karena itu cara pengambilan sampel yang benar merupakan bagian yang penting dari sistem jaminan mutu. 2) Pengambilan sampel dilakukan sedemikian rupa untuk mencegah kontaminasi dan efek lain yang berpengaruh tidak baik terhadap mutu. Wadah yang diambil sampelnya diberi label yang mencantumkan antara lain isi wadah, nomor batch, tanggal pengambilan sampel, dan tanda bahwa sampel diambil dari wadah tersebut. Wadah ditutup rapat kembali setelah pengambilan sampel. 3) Personil yang mengambil sampel memperoleh pelatihan awal dan pelatihan berkelanjutan secara teratur tentang tata cara pengambilan sampel yang benar. Pelatihan tersebut meliputi: a) pola pengambilan sampel; b) prosedur tertulis pengambilan sampel; c) teknik dan peralatan untuk mengambil sampel; d) risiko pencemaran silang; e) tindakan pencegahan yang harus diambil terhadap bahan yang tidak stabil dan/atau steril; f) pentingnya memperhatikan pemerian bahan, wadah dan label secara visual; dan g) pentingnya mencatat hal yang tidak diharapkan atau tidak biasa. 4) Semua alat pengambil sampel dan wadah sampel terbuat dari bahan yang inert dan dijaga kebersihannya. www.djpp.kemenkumham.go.id 2014, No.794 64 5) Instruksi pengambilan sampel mencakup: a) metode dan teknik pengambilan sampel; b) peralatan yang digunakan; c) jumlah sampel yang diambil; d) instruksi pembagian sampel sesuai kebutuhan; e) jenis wadah sampel yang harus digunakan, yakni apakah untuk pengambilan sampel secara aseptik atau normal; f) identitas wadah yang diambil sampelnya; g) peringatan khusus yang harus diperhatikan terutama yang berkaitan dengan pengambilan sampel bahan steril atau berbahaya; h) kondisi penyimpanan; dan i) instruksi tentang cara pembersihan dan penyimpanan alat pengambil sampel. 6) Tiap wadah sampel diberi label yang menunjukkan: a) nama bahan sampel; b) nomor batch atau lot; c) nomor wadah yang diambil sampelnya; d) tanda tangan petugas yang mengambil sampel; dan e) tanggal pengambilan sampel. 7) Sebelum dan setelah setiap pemakaian, alat pengambil sampel dibersihkan, jika perlu disterilkan, dan disimpan secara terpisah dari alat laboratorium lain. 8) Pada saat pengambilan sampel dilakukan pencegahan agar tidak terjadi pencemaran atau campur baur terhadap atau oleh bahan yang diambil sampelnya. Semua alat pengambil sampel yang bersentuhan dengan bahan bersih. Perhatian khusus mungkin diperlukan untuk penanganan bahan yang berbahaya atau yang berpotensi tinggi. 9) Sampel Pertinggal: a) Sampel",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "berbahaya atau yang berpotensi tinggi. 9) Sampel Pertinggal: a) Sampel pertinggal dengan identitas yang lengkap yang mewakili tiap batch bahan awal untuk tiap penerimaan disimpan untuk jangka waktu tertentu. b) Sampel pertinggal dengan identitas yang lengkap yang mewakili tiap batch produk jadi dalam bentuk kemasan lengkap disimpan untuk jangka waktu tertentu. Sampel produk jadi disimpan dalam kondisi yang sama dengan kondisi pemasaran sebagaimana tertera pada label. www.djpp.kemenkumham.go.id 2014, No.794 65 c) Jumlah sampel pertinggal paling sedikit dua kali dari jumlah sampel yang dibutuhkan untuk pengujian lengkap, kecuali untuk uji sterilitas. d) Sampel pertinggal mewakili tiap batch atau produk yang diambil sampelnya. Sampel lain juga dapat diambil untuk memantau bagian proses yang paling kritis (misalnya awal atau akhir proses). e) Sampel pertinggal dari tiap batch produk jadi disimpan hingga satu tahun setelah tanggal kadaluwarsa. Produk jadi disimpan dalam kemasan akhirnya dan dalam kondisi yang ditetapkan. Sampel bahan awal (selain pelarut, gas, dan air) disimpan selama minimal dua tahun setelah pelulusan produk jadi terkait, bila stabilitasnya memungkinkan. Jangka waktu penyimpanan dapat dikurangi bila stabilitasnya lebih singkat daripada yang tercantum dalam spesifikasi. i. Penanganan Bahan Awal 1) Identitas suatu batch bahan awal biasanya hanya dapat dipastikan apabila sampel diambil dari tiap wadah dan dilakukan uji identitas terhadap tiap sampel. Pengambilan sampel boleh dilakukan dari sebagian wadah bila telah dibuat prosedur tervalidasi untuk memastikan bahwa tidak satu pun wadah bahan awal yang salah label identitasnya. 2) Mutu suatu batch bahan awal dapat dinilai dengan mengambil dan menguji sampel yang representatif. Sampel yang diambil untuk uji identitas dapat digunakan untuk tujuan tersebut. Jumlah yang diambil untuk menyiapkan sampel representatif ditentukan secara statistik dan dicatumkan dalam pola pengambilan sampel. Jumlah sampel yang dapat dicampur menjadi satu sampel komposit ditetapkan dengan pertimbangan sifat bahan, informasi tentang pemasok dan homogenitas sampel komposit itu. 3) Tanggal penerimaan setiap bahan yang digunakan untuk kegiatan pengujian (misalnya pereaksi dan baku pembanding) harus tercantum pada wadahnya. Instruksi penggunaan dan penyimpanan harus diikuti. Dalam hal tertentu perlu dilakukan uji identifikasi dan/atau pengujian lain untuk bahan pereaksi pada waktu diterima atau sebelum digunakan. www.djpp.kemenkumham.go.id 2014, No.794 66 j. Pemeriksaan dan Pengujian Bahan Awal, Produk Antara, Produk Ruahan, dan Produk Jadi 1) Setiap bahan awal diuji terhadap pemenuhan spesifikasi identitas, kekuatan, kemurnian, dan parameter mutu lain. 2) Setiap spesifikasi bahan awal, produk antara, produk ruahan dan produk jadi yang disetujui, disimpan oleh Bagian Pengawasan Mutu, kecuali untuk produk jadi yang harus disetujui oleh Kepala Bagian Manajemen Mutu (Jaminan Mutu). 3) Revisi dari tiap spesifikasi bahan awal, produk antara, produk ruahan, dan produk jadi dilakukan secara berkala agar memenuhi Farmakope Indonesia (FI) atau Farmakope Obat Hewan Indonesia (FOHI) edisi terakhir, atau kompendium resmi lain yang minimal setara dengan FI dan FOHI. 4) Bahan pengemas memenuhi spesifikasi, dengan penekanan pada kompatibilitas bahan terhadap produk yang diisikan ke dalamnya. Cacat fisik yang kritis dan dapat berdampak besar serta kebenaran penandaan yang dapat memberi kesan meragukan terhadap kualitas produk diperiksa. 5) Produk Antara dan Produk Ruahan a) Untuk memastikan keseragaman dan keutuhan batch , pengawasan selama proses dilakukan selama",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "keseragaman dan keutuhan batch , pengawasan selama proses dilakukan selama pengujian sampel yang representatif dari tiap batch produk antara dan produk ruahan untuk identitas, kekuatan, kemurnian dan mutunya. Persetujuan dari Bagian Pengawasan Mutu mutlak diperlukan setelah tahap produksi kritis selesai atau bila produk tersimpan lama sebelum tahap produksi selanjutnya dilaksanakan. b) Produk antara dan produk ruahan yang ditolak diberi penandaan dan dikendalikan dengan sistem karantina yang dirancang untuk mencegah penggunaannya dalam proses selanjutnya, kecuali bila produk tersebut dinilai memenuhi syarat untuk kemudian diolah ulang. 6) Produk jadi a) Setiap batch produk jadi dilakukan pengujian atas kesesuaian spesifikasi produk akhir sebelum diluluskan. b) Produk jadi ditolak jika tidak memenuhi spesifikasi dan persyaratan mutu. Pengolahan ulang dapat dilakukan apabila memungkinkan, namun produk hasil pengolahan ulang harus memenuhi semua spesifikasi dan www.djpp.kemenkumham.go.id 2014, No.794 67 persyaratan mutu sebelum diluluskan untuk didistribusikan. k. Penanganan Bahan Pengemas Prosedur pengambilan sampel bahan pengemas paling sedikit memperhatikan jumlah yang diterima, mutu yang dipersyaratkan, sifat bahan (misalnya bahan pengemas primer dan/atau bahan pengemas cetak), metode produksi dan pengetahuan tentang pelaksanaan sistem jaminan mutu di pabrik pembuat bahan pengemas berdasarkan audit. Jumlah sampel yang diambil ditentukan secara statistik dan disebutkan dalam pola pengambilan sampel. l. Pemantauan Lingkungan Pemantauan lingkungan dilakukan dengan: 1) pemantauan air secara teratur untuk proses, termasuk pada titik penggunaan, terhadap mutu kimiawi dan mikrobiologis. Jumlah sampel dan metode pengujian mampu mendeteksi organisme indikator dalam konsentrasi rendah, misalnya Pseudomonas ; 2) pemantauan mikrobiologis secara berkala pada lingkungan produksi; 3) pengujian berkala terhadap lingkungan sekitar area produksi untuk mendeteksi produk lain yang dapat mencemari produk yang sedang di proses; dan 4) pemantauan cemaran udara. m. Pengawasan Selama Proses Semua pengawasan selama proses, termasuk yang dilakukan di area produksi oleh personil produksi, dilakukan menurut metode yang disetujui oleh Bagian Pengawasan Mutu. n. Pengujian Ulang Bahan yang Diluluskan 1) Ditetapkan batas waktu penyimpanan yang sesuai untuk tiap bahan awal, produk antara, produk ruahan dan produk jadi. Setelah batas waktu ditentukan, bahan atau produk tersebut harus diuji ulang oleh Bagian Pengawasan Mutu terhadap identitas, kekuatan, kemurnian, dan mutu. Berdasarkan hasil uji ulang tersebut bahan atau produk itu dapat diluluskan kembali untuk digunakan atau ditolak. www.djpp.kemenkumham.go.id 2014, No.794 68 2) Bila suatu bahan disimpan pada kondisi yang tidak sesuai dengan yang ditetapkan, bahan tersebut diuji ulang dan dinyatakan lulus oleh Bagian Pengawasan Mutu sebelum digunakan dalam proses. o. Penanganan Pengolahan Ulang 1) Pengujian tambahan terhadap produk jadi hasil pengolahan ulang dilakukan sesuai ketentuan. 2) Uji stabilitas lanjut dilakukan terhadap produk hasil pengolahan ulang sesuai keperluan. p. Evaluasi Pengawasan Mutu Terhadap Prosedur Produksi 1) Bagian Pengawasan Mutu berperan serta dalam pengembangan Prosedur Pengolahan Induk dan Prosedur Pengemasan Induk untuk tiap ukuran batch suatu obat ikan untuk menjamin keseragaman dari batch ke batch yang dibuat. 2) Bagian Pengawasan Mutu berperan serta dalam pengembangan prosedur pembersihan dan sanitasi peralatan produksi. q. Pengujian Stabilitas 1) Program pengujian stabilitas dirancang untuk menilai karakteristik stabilitas obat ikan dan untuk menentukan kondisi penyimpanan yang sesuai dan tanggal kadaluwarsa. 2) Program pengujian stabilitas mencakup: a) jumlah sampel dan interval pengujian",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Program pengujian stabilitas mencakup: a) jumlah sampel dan interval pengujian berdasarkan kriteria statistik untuk tiap sampel yang diperiksa untuk memastikan estimasi stabilitas; b) kondisi penyimpanan; c) metode pengujian yang dapat diandalkan, bermakna dan spesifik; d) pengujian produk dalam bentuk kemasan yang sama dengan yang diedarkan; dan e) pengujian produk untuk rekonstitusi, dilakukan sebelum dan sesudah rekonstitusi. 3) Pengujian stabilitas dilakukan dalam hal sebagai berikut: a) produk baru (biasanya dilakukan pada batch pilot); www.djpp.kemenkumham.go.id 2014, No.794 69 b) kemasan baru yaitu yang berbeda dari standar yang telah ditetapkan; c) perubahan formula, metode pengolahan atau sumber/pembuat bahan awal dan bahan pengemas sekunder; d) batch yang diluluskan dengan pengecualian misalnya batch yang sifatnya berbeda dari standar atau batch yang diolah ulang; dan e) produk yang beredar. H. Inspeksi Diri (Audit Internal) dan Audit Mutu 1. Prinsip Tujuan inspeksi diri yaitu untuk mengevaluasi semua aspek produksi dan pengawasan mutu produsen obat ikan agar memenuhi ketentuan CPOIB. Program inspeksi diri dirancang untuk mendeteksi kelemahan dalam pelaksanaan CPOIB dan untuk menetapkan tindakan perbaikan yang diperlukan. Inspeksi diri dilakukan secara independen dan rinci oleh petugas yang kompeten dari perusahaan. Inspeksi diri dapat menggunakan auditor luar yang independen. Inspeksi diri dilakukan secara rutin. Di samping itu dapat dilakukan pada situasi khusus, misalnya dalam hal terjadi penarikan kembali obat ikan atau terjadi penolakan yang berulang. Semua saran untuk tindakan perbaikan supaya dilaksanakan. Prosedur dan catatan inspeksi diri didokumentasikan dan dibuat program tindak lanjut yang efektif. 2. Inspeksi Diri (Audit Internal) a. Aspek Untuk Inspeksi Diri (Audit Internal) Daftar periksa inspeksi diri (audit internal) dibuat dengan menyajikan standar persyaratan minimal dan seragam. Daftar ini berisi pertanyaan mengenai ketentuan CPOIB yang mencakup antara lain: 1) personalia; 2) bangunan termasuk fasilitas untuk personil; 3) perawatan bangunan dan peralatan; 4) penyimpanan bahan awal, bahan pengemas dan obat ikan jadi; 5) peralatan; 6) pengolahan dan pengawasan selama proses; 7) pengawasan mutu; www.djpp.kemenkumham.go.id 2014, No.794 70 8) dokumentasi; 9) sanitasi dan higiene; 10) program validasi dan re-validasi; 11) kalibrasi alat atau sistem pengukuran; 12) prosedur penarikan kembali obat ikan jadi; 13) penanganan keluhan; 14) pengawasan label; dan 15) hasil inspeksi diri sebelumnya dan tindakan perbaikan. b. Tim Inspeksi Diri (Audit Internal) Manajemen membentuk tim inspeksi diri (audit internal) yang paling sedikit terdiri dari 3 (tiga) anggota yang berpengalaman dalam bidangnya masing-masing dan memahami CPOIB (Kepala Bagian Jaminan Mutu, Kepala Bagian Pengawasan Mutu dan Kepala Bagian Produksi). Anggota tim dapat dibentuk dari dalam atau dari luar perusahaan. Setiap anggota independen dalam melakukan inspeksi dan evaluasi. c. Cakupan dan Frekuensi Inspeksi Diri Inspeksi diri dapat dilakukan per bagian sesuai dengan kebutuhan perusahaan. Inspeksi diri yang menyeluruh dilakukan minimal 1 (satu) kali dalam setahun. Frekuensi inspeksi diri tertulis dalam prosedur tetap inspeksi diri. d. Laporan Inspeksi Diri dan Tindak Lanjut Laporan dibuat setelah inspeksi diri selesai dilaksanakan. Laporan mencakup: 1) hasil inspeksi diri; 2) evaluasi serta kesimpulan; 3) saran tindakan perbaikan; dan 4) tindak lanjut/tindakan perbaikan. Manajemen perusahaan mengevaluasi laporan inspeksi diri dan tindakan perbaikan serta dibuat program tindak lanjut yang efektif. e. Audit dan Persetujuan Pemasok 1)",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "tindak lanjut yang efektif. e. Audit dan Persetujuan Pemasok 1) Kepala Bagian Manajemen Mutu (Jaminan Mutu) bertanggung jawab bersama bagian lain yang terkait untuk memberi persetujuan pemasok yang dapat diandalkan memasok bahan awal dan bahan pengemas dan memenuhi spesifikasi yang telah ditentukan. www.djpp.kemenkumham.go.id 2014, No.794 71 2) Dibuat daftar pemasok yang disetujui untuk bahan awal dan bahan pengemas. Daftar pemasok ditinjau ulang secara berkala. 3) Dilakukan evaluasi sebelum pemasok disetujui dan dimasukkan ke dalam daftar pemasok atau spesifikasi. Evaluasi mempertimbangkan riwayat pemasok dan sifat bahan yang dipasok. 4) Jika audit diperlukan, audit tersebut menetapkan kemampuan pemasok dalam pemenuhan standar CPOIB. 5) Semua pemasok dievaluasi secara teratur. 3. Audit Mutu Penyelenggaraan audit mutu berguna sebagai pelengkap inspeksi diri. Audit mutu meliputi pemeriksaan dan penilaian semua atau sebagian dari sistem manajemen mutu dengan tujuan spesifik untuk meningkatkan mutu. Audit mutu umumnya dilaksanakan oleh spesialis dari luar yang independen atau tim yang dibentuk khusus untuk hal ini oleh manajemen perusahaan. Audit mutu juga dapat diperluas terhadap pemasok. I. Penanganan Keluhan Terhadap Produk, Penarikan Kembali Produk dan Produk Kembalian 1. Prinsip Semua keluhan dan informasi lain yang berkaitan dengan kemungkinan terjadi kerusakan obat ikan dikaji dengan diteliti sesuai dengan prosedur tertulis. Untuk menangani semua kasus yang mendesak, disusun suatu sistem, apabila perlu mencakup penarikan kembali produk yang diketahui atau diduga cacat dari peredaran secara cepat dan efektif. Penarikan kembali produk merupakan suatu proses penarikan kembali dari satu atau beberapa batch atau seluruh batch produk tertentu dari peredaran. Penarikan kembali produk dilakukan apabila ditemukan produk yang cacat mutu atau bila ada laporan mengenai reaksi yang merugikan yang serius serta berisiko terhadap kesehatan. Penarikan kembali produk dari peredaran dapat mengakibatkan penundaan atau penghentian pembuatan obat ikan tersebut . Produk kembalian merupakan obat ikan jadi yang telah beredar, yang kemudian dikembalikan ke produsen obat ikan karena keluhan mengenai kerusakan, kadaluwarsa, atau alasan lain misalnya kondisi wadah atau kemasan yang dapat menimbulkan keraguan akan identitas, mutu, jumlah dan keamanan obat ikan yang bersangkutan. www.djpp.kemenkumham.go.id 2014, No.794 72 2. Keluhan a. Ditunjuk personil yang bertanggung jawab untuk menangani keluhan dan memutuskan tindakan yang hendak dilakukan bersama personil yang memadai untuk membantunya. Apabila personil tersebut bukan Kepala Bagian Manajemen Mutu (Jaminan Mutu), maka yang bersangkutan harus memahami cara penanganan seluruh keluhan, penyelidikan atau penarikan kembali produk. b. Laporan dan keluhan mengenai produk dapat disebabkan oleh: 1) kerusakan fisik, kimiawi, atau biologis dari produk atau kemasannya; 2) kadaluwarsa atau alasan lain, misalnya kondisi wadah atau kemasan yang dapat menimbulkan keraguan akan identitas dan mutu; 3) reaksi yang merugikan seperti toksisitas atau reaksi lain; dan/atau 4) efek terapetik produk, seperti produk tidak berkhasiat atau respon klinis yang rendah. c. Prosedur tertulis harus tersedia dengan merinci penyidikan, evaluasi, tindak lanjut yang sesuai, termasuk pertimbangan untuk penarikan kembali produk, dalam menghadapi keluhan terhadap obat ikan yang diduga cacat. Tiap laporan dan keluhan diselidiki dan dievaluasi secara menyeluruh dan mendalam yang mencakup: 1) pengkajian seluruh informasi mengenai laporan atau keluhan; 2) inspeksi atau pengujian sampel obat ikan yang dikeluhkan dan diterima serta apabila diperlukan pengujian",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "obat ikan yang dikeluhkan dan diterima serta apabila diperlukan pengujian sampel pertinggal dari batch yang sama; dan 3) pengkajian semua data dan dokumentasi termasuk cacatan batch, catatan distribusi, dan laporan pengujian dari produk yang dikeluhkan atau dilaporkan. d. Penanganan keluhan dan laporan suatu produk termasuk hasil evaluasi dari penyelidikan serta tindak lanjut yang dilakukan dicacat dan dilaporkan kepada manajemen atau bagian yang terkait. e. Perhatian khusus diberikan untuk menetapkan apakah keluhan disebabkan oleh pemalsuan. Tiap keluhan yang menyangkut kerusakan produk dicatat yang mencakup rincian mengenai asal-usul keluhan dan diselidiki secara menyeluruh dan mendalam. Kepala Bagian www.djpp.kemenkumham.go.id 2014, No.794 73 Pengawasan Mutu dilibatkan dalam pengkajian masalah tersebut. f. Jika produk pada suatu batch ditemukan atau diduga cacat, maka dipertimbangkan untuk memeriksa batch lain untuk memastikan apakah batch lain juga terpengaruh. Khusus batch yang mengandung hasil pengolahan ulang dari batch yang cacat diselidiki. g. Setelah melakukan penyelidikan dan evaluasi terhadap laporan dan keluhan mengenai suatu produk dilakukan tindak lanjut. Tindak lanjut ini mencakup: 1) tindakan perbaikan bila diperlukan; 2) penarikan kembali suatu batch atau seluruh produk akhir yang bersangkutan; dan 3) tindakan lain yang tepat. h. Catatan keluhan dikaji secara berkala untuk mengidentifikasi hal yang spesifik atau masalah yang berulang terjadi, yang memerlukan perhatian dan kemungkinan penarikan kembali produk dari peredaran. i. Otoritas Pengawasan Obat ikan diberitahukan apabila produsen obat ikan mempertimbangkan tindakan yang terkait dengan kemungkinan kesalahan pembuatan, kerusakan produk, pemalsuan atau segala hal lain yang serius mengenai mutu produk. 3. Penarikan Kembali Produk a. Personil yang bertanggung jawab ditunjuk untuk melaksanakan dan mengkoordinasikan penarikan kembali produk dan ditunjang oleh staf yang memadai untuk menangani semua aspek penarikan kembali sesuai dengan tingkat urgensinya. Personil tersebut independen terhadap bagian penjualan dan pemasaran. Jika personil ini bukan Kepala Bagian Manajemen Mutu (Jaminan Mutu), maka yang bersangkutan memahami segala operasi penarikan kembali. b. Tersedia prosedur tertulis, yang diperiksa secara berkala dan dimutakhirkan jika perlu, untuk mengatur segala tindakan penarikan kembali. c. Penarikan kembali produk: 1) dapat diprakarsai oleh produsen obat ikan atau atas perintah Direktur Jenderal; 2) secara internal berasal dari Kepala Bagian Manajemen Mutu (Jaminan Mutu) dan manajemen perusahaan; www.djpp.kemenkumham.go.id 2014, No.794 74 3) dapat melibatkan satu batch atau lebih atau seluruh batch produk akhir; dan 4) dapat mengakibatkan penundaan atau penghentian pembuatan produk. d. Pelaksanaan Penarikan Kembali: 1) tindakan penarikan kembali produk dilakukan segera setelah diketahui ada produk yang cacat mutu atau diterima laporan mengenai reaksi yang merugikan; 2) pemakaian produk yang beresiko tinggi terhadap kesehatan dihentikan dan dilanjutkan dengan penarikan kembali dengan segera; 3) penarikan kembali menjangkau sampai tingkat konsumen; 4) sistem dokumentasi penarikan kembali produk di produsen obat ikan dilaksanakan secara cepat, efektif dan tuntas; dan 5) pedoman dan prosedur penarikan kembali terhadap produk dibuat dan dilakukan dengan cepat dan efektif dari seluruh mata rantai distribusi. e. Otoritas Pengawasan Obat Ikan dari negara pengimpor diinformasikan segera apabila akan dilakukan penarikan kembali karena cacat atau dugaan cacat. f. Catatan distribusi digunakan oleh personil yang bertanggung jawab terhadap penarikan kembali. Catatan distribusi berisi informasi yang lengkap mengenai distributor dan pelanggan yang dipasok",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "berisi informasi yang lengkap mengenai distributor dan pelanggan yang dipasok secara langsung (dengan alamat, nomor telepon, dan/atau nomor fax/e-mail pada saat jam kerja dan diluar jam kerja, nomor batch dan jumlah yang dikirim), termasuk distributor di luar negeri untuk produk yang di ekspor dan sampel medis. g. Produk yang ditarik kembali diidentifikasi dan disimpan terpisah di area yang aman sementara menunggu keputusan terhadap produk tersebut. h. Perkembangan dari proses penarikan kembali dicatat dan dibuat laporan akhir, termasuk hasil rekonsialisasi antara jumlah produk yang dikirim dan yang ditemukan kembali. i. Efektivitas dari penyelenggaraan penarikan kembali dievaluasi dari waktu ke waktu. 4. Produk Kembalian a. Produsen obat ikan menyiapkan prosedur untuk penahanan, penyelidikan, dan pengujian produk kembalian serta www.djpp.kemenkumham.go.id 2014, No.794 75 pengambilan keputusan apakah produk kembalian dapat diproses ulang atau harus dimusnahkan setelah dilakukan evaluasi secara kritis. Berdasarkan hasil evaluasi, produk kembalian dapat dikategorikan sebagai berikut: 1) produk kembalian yang masih memenuhi spesifikasi dan karena itu dapat dikembalikan ke dalam persediaan; 2) produk kembalian yang dapat diproses ulang; dan 3) produk kembalian yang tidak memenuhi spesifikasi dan tidak dapat diproses ulang. b. Prosedur untuk penahanan, penyelidikan, dan pengujian produk kembalian mencakup: 1) identifikasi dan catatan mutu produk kembalian; 2) penyimpanan produk kembalian dalam karantina; 3) penyelidikan, pengujian, dan analisis produk kembalian oleh bagian pengawasan mutu; 4) evaluasi yang kritis sebelum manajemen mengambil keputusan apakah produk dapat diproses ulang atau tidak; dan 5) pengujian tambahan terhadap persyaratan dari produk hasil pengolahan ulang. c. Produk kembalian yang tidak dapat diolah ulang harus dimusnahkan. Prosedur pemusnahan bahan atau pemusnahan produk yang ditolak harus disiapkan. Prosedur ini mencakup tindakan pencegahan terhadap pencemaran lingkungan dan penyalahgunaan bahan atau produk oleh orang yang tidak mempunyai wewenang. J. Dokumentasi 1. Prinsip Dokumentasi merupakan bagian dari sistem informasi menajemen dan merupakan bagian yang esensial dari jaminan mutu. Dokumentasi yang jelas merupakan hal fundamental untuk memastikan bahwa tiap personil menerima uraian tugas yang relevan secara jelas dan rinci sehingga memperkecil risiko terjadi salah tafsir dan kekeliruan yang biasanya timbul karena hanya mengandalkan komunikasi lisan. Spesifikasi dokumen produksi induk/formula pembuatan, prosedur, metode, dan instruksi laporan serta catatan harus bebas dari kekeliruan dan tersedia secara tertulis. Dokumen harus dapat dibaca dengan jelas. www.djpp.kemenkumham.go.id 2014, No.794 76 2. Umum a. Menguraikan secara rinci persyaratan yang harus dipenuhi produk atau bahan yang digunakan atau diperoleh selama pembuatan. Dokumen ini merupakan dasar untuk mengevaluasi mutu. Dokumen produksi induk, prosedur pengolahan induk, dan prosedur pengemasan induk (formula pembuatan, instruksi pengolahan dan instruksi pengemasan) menyatakan seluruh bahan awal dan bahan pengemas yang digunakan serta menguraikan semua operasi pengolahan dan pengemasan. Prosedur berisi cara untuk melaksanakan operasi tertentu, misalnya pembersihan, berpakaian, pengendalian lingkungan, pengambilan sampel, pengujian, dan pengoperasian peralatan. Catatan menyajikan riwayat tiap batch produk, termasuk distribusinya dan semua keadaan yang relevan yang berpengaruh pada mutu produk akhir. b. Dokumen didesain, disiapkan, dikaji, dan didistribusikan dengan cermat. Bagian dokumen pembuatan dan dokumen registrasi ( dossier ) yang relevan sesuai. c. Dokumen disetujui, ditandatangani, dan diberi tanggal oleh personil yang sesuai dan diberi wewenang, serta disahkan. d. Isi dokumen",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "yang sesuai dan diberi wewenang, serta disahkan. d. Isi dokumen tidak berarti ganda, judul, sifat dan tujuannya dinyatakan dengan jelas. Penampilan dokumen dibuat rapi dan mudah dicek. Dokumen hasil reproduksi jelas dan terbaca. Reproduksi dokumen kerja dari dokumen induk tidak boleh menimbulkan kekeliruan yang disebabkan proses reproduksi. e. Dokumen dikaji ulang secara berkala dan dijaga agar selalu up-to-date . Bila suatu dokumen direvisi, dijalankan suatu sistem untuk menghindarkan penggunaan dokumen yang sudah tidak berlaku secara sengaja. f. Dokumen tidak ditulis tangan, tetapi bila dokumen memerlukan pencatatan data, maka pencatatan ini ditulis tangan dengan jelas, terbaca, dan tidak dapat dihapus. Disediakan ruang cukup untuk mencatat data. g. Semua perubahan yang dilakukan terhadap pencatatan pada dokumen ditandatangani dan diberi tanggal, perubahan memungkinkan pembacaan informasi semula. Apabila diperlukan, alasan perubahan dicatat. Pencatatan dibuat atau dilengkapi pada tiap langkah yang dilakukan dan sedemikian rupa sehingga semua aktivitas yang signifikan mengenai pembuatan obat ikan dapat ditelusuri. Catatan pembuatan disimpan selama paling sedikit satu tahun setelah tanggal kadaluwarsa produk jadi. www.djpp.kemenkumham.go.id 2014, No.794 77 h. Data dapat dicatat dengan menggunakan sistem pengolahan data elektronis, cara fotografis, atau cara lain yang dapat diandalkan, namun prosedur rinci berkaitan dengan sistem yang digunakan tersedia, dan akurasi catatan dicek. Apabila dokumentasi dikelola dengan menggunakan metode pengolahan data elektronis, hanya personil yang diberi wewenang boleh mengentri atau memodifikasi data dalam komputer, dan perubahan serta penghapusannya dicatat. Akses dibatasi dengan menggunakan kata sandi ( password ) atau dengan cara lain, dan hasil entri dari data kritis dicek secara independen. Catatan batch yang disimpan secara elektronis dilindungi dengan transfer pendukung ( back-up transfer ) menggunakan pita magnet , microfilm , kertas, atau cara lain. Data selalu tersedia selama kurun waktu penyimpanan. 3. Dokumentasi yang Diperlukan a. Dokumentasi Manajemen Mutu Dokumen tertulis harus ada untuk sistem manajemen mutu yang mengatur tentang aspek manajemen mutu dan pengkajian ulang mutu produk. b. Dokumentasi Personalia Dokumen prosedur tertulis harus ada untuk personalia yang mengatur tentang organisasi dan tanggung jawab personil inti, rekruitmen karyawan, pengawasan dan pelatihan karyawan. Catatan harus dibuat untuk rekruitmen, pengawasan, dan pelatihan karyawan. Catatan pelaksanaan pelatihan mencakup: 1) tanggal pelatihan; 2) nama karyawan yang mengikuti pelatihan; 3) nama instruktur, bagian atau lembaga yang memberikan pelatihan; 4) materi pelatihan dan alat bantu yang digunakan; 5) peragaan yang dilakukan, jika ada; dan 6) evaluasi terhadap peserta pelatihan c. Dokumentasi Bangunan dan Fasilitas Dokumen prosedur dan catatan tertulis harus ada untuk pemeliharaan, pembersihan dan perbaikan ruangan atau bangunan dan fasilitas. Pencatatan harus dilakukan dengan www.djpp.kemenkumham.go.id 2014, No.794 78 baik untuk pelaksanaan pemeliharaan, pembersihan dan perbaikan ruangan atau bangunan dan fasilitas. d. Dokumentasi Peralatan 1) Pemeliharaan dan Perbaikan Prosedur tertulis harus tersedia untuk cara pemakaian, pemeliharaan dan perbaikan instrumen dan peralatan yang mencakup personil yang diberi wewenang menyusun program, nama peralatan dan instrumen, termasuk menghubungi pihak luar yang kompeten untuk kegiatan tersebut. Pencatatan kondisi, pemeliharaan dan perbaikan peralatan dan instrumen disimpan dengan baik. 2) Kalibrasi Prosedur tertulis harus tersedia untuk kalibrasi instrumen dan perawatan peralatan yang mencakup personil yang diberi wewenang menyusun program, nama alat yang dikalibrasi, instrumen",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "yang diberi wewenang menyusun program, nama alat yang dikalibrasi, instrumen dan perawatan peralatan, menghubungi pihak luar yang kompeten untuk kalibrasi dan perawatan peralatan. Pencatatan dan sertifikat kalibrasi disimpan dengan baik. 3) Instruksi Kerja Alat Tersedia prosedur tertulis pengoperasian yang jelas untuk peralatan utama pembuatan dan pengujian. 4) Log book Disediakan logbook untuk mencatat peralatan utama atau kritis, sesuai keperluan, semua kegiatan validasi, kalibrasi, perawatan, pembersihan, dan perbaikan, termasuk tanggal, identitas personil yang melaksankan kegiatan tersebut. Pada logbook juga dicatat dalam urutan kronologis penggunaan peralatan utama atau kritis dan area tempat produk diolah. e. Dokumentasi Sanitasi dan Higiene 1) Prosedur Pemantauan Lingkungan Prosedur tertulis harus tersedia untuk pemantauan lingkungan yang mencakup personil yang diberi wewenang mengambil sampel lingkungan (limbah), metode dan alat yang harus digunakan, jumlah sampel yang harus diambil dan tanggal pengambilan, segala tindakan pengamanan yang harus diperhatikan untuk menghindarkan kontaminasi sampel. Pengujian yang dilaksanakan dicatat. www.djpp.kemenkumham.go.id 2014, No.794 79 Apabila pemantauan lingkungan terkait dengan pihak luar maka harus disertai surat keterangan kerja sama. 2) Catatan Catatan harus tersedia untuk pemantauan lingkungan yang mencakup personil yang diberi wewenang mengambil sampel lingkungan (limbah), alat yang harus digunakan, jumlah sampel yang harus diambil dan tanggal pengambilan, segala tindakan pengamanan yang harus diperhatikan untuk menghindarkan kontaminasi sampel. Pengujian yang dilaksanakan dicatat. Manakala pemantauan lingkungan menyangkut pihak luar maka harus diserti surat keterangan kerja sama. f. Dokumentasi Produksi 1) Dokumentasi Spesifikasi a) Dokumentasi Spesifikasi Bahan Awal Dokumentasi spesifikasi bahan awal mencakup: (1) deskripsi bahan, termasuk: (a) nama yang ditentukan dan kode referen (kode produk) internal; (b) rujukan monografi farmakope, apabila ada; (c) pemasok yang disetujui dan apabila dimungkinkan, produsen bahan; dan (d) standar mikrobiologis, apabila ada. (2) petunjuk pengambilan sampel dan pengujian atau prosedur rujukan; (3) persyaratan kualitatif dan kuantitatif dengan batas penerimaan; (4) kondisi penyimpanan dan tindakan pengamanan; dan (5) batas waktu penyimpanan sebelum dilakukan pengujian kembali. b) Dokumentasi Spesifikasi Bahan Pengemas Dokumentasi spesifikasi bahan pengemas mencakup: (1) deskripsi bahan, termasuk: (a) nama yang ditentukan dan kode referen (kode produk) internal; (b) rujukan monografi farmakope, apabila ada; www.djpp.kemenkumham.go.id 2014, No.794 80 (c) pemasok yang disetujui dan, bila mungkin, produsen bahan; (d) standar mikrobiologis, apabila ada. (2) petunjuk pengambilan sampel dan pengujian atau prosedur rujukan; (3) persyaratan kualitatif dan kuantitatif dengan batas penerimaan; (4) kondisi penyimpanan dan tindakan pengamanan; dan (5) batas waktu penyimpanan sebelum dilakukan pengujian kembali. c) Dokumentasi Spesifikasi Produk Antara dan Produk Ruahan Spesifikasi produk antara dan produk ruahan tersedia, apabila produk tersebut dibeli atau dikirim, atau apabila data dari produk antara digunakan untuk mengevaluasi produk jadi. Spesifikasi mirip dengan spesifikasi bahan awal atau produk jadi, sesuai keperluan. d) Dokumentasi Spesifikasi Produk Jadi Dokumentasi spesifikasi produk jadi mencakup: (1) nama produk yang ditentukan dan kode referen (kode produk); (2) formula/komposisi atau rujukan; (3) deskripsi bentuk sediaan dan uraian mengenai kemasan, termasuk ukuran kemasan; (4) petunjuk pengambilan sampel dan pengujian atau prosedur rujukan; (5) persyaratan kualitatif dan kuantitatif dan batas penerimaan; (6) kondisi penyimpanan dan tindakan penangan khusus, bila diperlukan; dan (7) masa edar/simpan. 2) Dokumentasi Produksi Induk Dokumentasi Produksi Induk yang",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "masa edar/simpan. 2) Dokumentasi Produksi Induk Dokumentasi Produksi Induk yang disahkan secara formal mencakup nama, bentuk sediaan, kekuatan dan deskripsi www.djpp.kemenkumham.go.id 2014, No.794 81 produk, nama penyusun dan bagiannya, nama pemeriksa serta daftar distribusi dokumen dan berisi hal sebagai berikut: a) dokumentasi produksi induk yang berisi formula produksi dari suatu produk dalam bentuk sediaan dan kekuatan tertentu, tidak tergantung dari ukuran batch ; b) informasi bersifat umum yang menguraikan jenis bahan pengemas primer yang harus digunakan atau alternatifnya, pernyataan mengenai stabilitas produk, tindakan pengamanan selama penyimpanan dan tindakan pengamanan lain yang harus dilakukan selama pengolahan dan pengemasan produk; c) komposisi atau formula produk untuk tiap satuan dosis dan untuk satu sampel ukuran batch ; d) daftar lengkap bahan awal, baik yang tidak akan berubah maupun yang akan mengalami perubahan selama proses; e) spesifikasi bahan awal; f) daftar lengkap bahan pengemas; g) spesifikasi bahan pengemas primer; h) prosedur pengolahan dan pengemasan; i) daftar peralatan yang dapat digunakan untuk pengolahan dan pengemasan; j) pengawasan selama proses pengolahan dan pengemasan; dan k) masa edar/simpan. 3) Dokumentasi Prosedur Pengolahan Induk Dokumentasi prosedur pengolahan induk yang disahkan secara formal harus tersedia untuk tiap produk dan ukuran batch yang akan dibuat. Dokumentasi prosedur pengolahan induk mencakup: (a) nama produk dengan kode referen produk yang merujuk pada spesifikasinya; (b) deskripsi bentuk sediaan, kekuatan produk, dan ukuran batch; (c) daftar dari semua bahan awal yang harus digunakan, dengan menyebutkan masing-masing jumlahnya, dinyatakan dengan menggunakan nama dan referen (kode produk) yang khusus bagi bahan itu dan www.djpp.kemenkumham.go.id 2014, No.794 82 dicantumkan apabila ada bahan yang hilang selama proses; (d) pernyataan mengenai hasil akhir yang diharapkan dengan batas penerimaan, dan apabila diperlukan, tiap hasil antara relevan; (e) pernyataan mengenai lokasi pengolahan dan peralatan utama yang harus digunakan; (f) metode atau rujukan metode yang harus digunakan untuk mempersiapkan peralatan kritis (misalnya pembersihan, perakitan, kalibrasi, sterilisasi); (g) instruksi rinci tahap proses (misalnya pemeriksaan bahan, perlakuan awal, urutan penambahan bahan, waktu pencampuran, suhu); (h) instruksi untuk semua pengawasan selama proses dengan batas penerimaannya; (i) bila perlu, syarat penyimpanan produk ruahan; termasuk wadah, pelabelan dan kondisi penyimpanan khusus; dan (j) semua tindakan khusus yang harus diperhatikan. 4) Dokumentasi Prosedur Pengemasan Induk Dokumentasi prosedur pengemasan induk yang disahkan secara formal tersedia untuk setiap produk dan ukuran batch serta ukuran dan jenis kemasan. Dokumen ini umumnya mencakup atau merujuk pada hal berikut: (1) nama produk; (2) deskripsi bentuk sediaan dan kekuatannya, apabila diperlukan; (3) ukuran kemasan yang dinyatakan dalam angka, berat, atau volume produk dalam wadah akhir; (4) daftar lengkap semua bahan pengemas yang diperlukan untuk satu batch standar, termasuk jumlah, ukuran dan jenis bersama kode atau nomor referen yang berkaitan dengan spesifikasi tiap bahan pengemasan; (5) contoh atau reproduksi dari bahan pengemas cetak yang relevan dan spesimen yang menunjukan tempat untuk mencetak nomor batch dan tanggal kadaluwarsa batch ; (6) tindakan khusus yang harus diperhatikan, termasuk pemeriksaan secara cermat area dan peralatan untuk www.djpp.kemenkumham.go.id 2014, No.794 83 memastikan kesiapan jalur ( line clearance ) sebelum kegiatan dimulai; (7) uraian kegiatan pengemasan, termasuk segala kegiatan tambahan",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "kegiatan dimulai; (7) uraian kegiatan pengemasan, termasuk segala kegiatan tambahan yang signifikan serta peralatan yang harus digunakan; dan (8) pengawasan selama proses yang rinci termasuk pengambilan sampel dan batas penerimaan. 5) Catatan Produksi Batch Catatan produksi batch , terdiri dari catatan pengolahan batch dan catatan pengemasan batch , yang merupakan produksi dari masing-masing prosedur pengolahan induk dan prosedur pengemasan induk, dan berisi semua data dan informasi yang berkaitan dengan pelaksanaan produksi dari suatu batch produk. Kadang-kadang pada catatan produksi batch , prosedur yang tertera dalam prosedur produksi induk tidak lagi dicantumkan secara rinci. a) Catatan Pengolahan Batch Catatan pengolahan batch harus tersedia untuk setiap batch yang diolah. Dokumen ini dibuat berdasarkan bagian relevan dari prosedur pengolahan induk yang berlaku. Metode pembuatan catatan ini didesain untuk menghindarkan kesalahan transkripsi. Catatan mencantumkan nomer batch yang sedang dibuat. Sebelum suatu proses dimulai, dilakukan pemeriksaan yang dicatat, bahwa peralatan dan tempat kerja telah bebas dari produk dan dokumen sebelumnya atau bahan yang tidak diperlukan untuk pengolahan yang direncanakan, serta peralatan bersih dan sesuai untuk penggunaannya. Selama pengolahan, informasi sebagai berikut dicatat pada saat setiap tindakan dilakukan dan setelah lengkap catatan diberi tanggal dan ditandatangani dengan persetujuan dari personil yang bertanggung jawab untuk kegiatan pengolahan: (1) nama produk; (2) tanggal dan waktu dari permulaan, dari tahap antara yang signifikan dan dari penyelesaian pengolahan; www.djpp.kemenkumham.go.id 2014, No.794 84 (3) nama personil yang bertanggung jawab untuk tiap tahap proses; (4) paraf operator untuk berbagai langkah pengolahan yang signifikan dan, dimana perlu, paraf personil yang memeriksa tiap kegiatan ini (misalnya penimbangan); (5) nomor batch dan/atau nomor kontrol analisis dan jumlah nyata tiap bahan awal yang ditimbang atau diukur (termasuk nomor batch dan jumlah bahan hasil pemulihan atau hasil pengolahan ulang yang ditambahkan); (6) semua kegiatan pengolahan atau kejadian yang relevan dan peralatan utama yang digunakan ; (7) catatan pengawasan selama proses dan paraf personil yang melaksanakan serta hasil yang diperoleh; (8) jumlah hasil produk yang diperoleh dari tahap pengolahan berbeda dan penting; dan (9) catatan mengenai masalah khusus yang terjadi termasuk uraiannya dengan tanda tangan pengesahan untuk segala penyimpangan terhadap prosedur pengolahan induk. b) Catatan Pengemasan Batch Catatan pengemasan batch harus tersedia untuk tiap batch yang dikemas. Dokumen ini dibuat berdasarkan bagian relevan dari prosedur pengemasan induk yang berlaku dan metode pembuatan catatan ini didesain untuk menghindarkan kesalahan transkripsi. Catatan mencantumkan nomor batch dan jumlah produk jadi yang direncanakan akan diperoleh. Sebelum suatu kegiatan pengemasan dimulai, dilakukan pemeriksaan yang dicatat, bahwa peralatan dan tempat kerja telah bebas dari produk dan dokumen sebelumnya atau bahan yang tidak diperlukan untuk pengemasan yang direncanakan, serta peralatan bersih dan sesuai untuk penggunaanya. Selama pengemasan, informasi sebagai berikut dicatat pada saat tiap tindakan dilakukan dan setelah lengkap catatan diberi tanggal dan ditandatangi dengan persetujuan dari personil yang bertanggung jawab untuk kegiatan pengemasan: www.djpp.kemenkumham.go.id 2014, No.794 85 (1) nama produk; (2) tanggal dan waktu tiap kegiatan pengemasan; (3) nama personil yang bertanggung jawab untuk melaksanakan kegiatan pengemasan; (4) paraf operator dari berbagai langkah pengemasan yang signifikan; (5) catatan pemeriksaan terhadap identitas dan konformitas dengan",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "yang signifikan; (5) catatan pemeriksaan terhadap identitas dan konformitas dengan prosedur pengemasan induk termasuk hasil pengawasan selama proses; (6) rincian kegiatan pengemasan yang dilakukan, termasuk referensi peralatan dan jalur pengemasan yang digunakan; (7) apabila dimungkinkan, sampel bahan pengemas cetak yang digunakan, termasuk spesimen dari kodifikasi batch, pencetakan tanggal kadaluwarsa serta semua pencetakan tambahan; (8) catatan mengenai masalah khusus yang terjadi termasuk uraiannya dengan tanda tangan pengesahan untuk semua penyimpanan terhadap prosedur pengemasan induk; dan (9) jumlah dan nomor referen atau identifikasi dari semua bahan pengemasan cetak dan produk ruahan yang diserahkan, digunakan, dimusnahkan atau dikembalikan ke stok dan jumlah produk yang diperoleh untuk melakukan rekonsiliasi yang memadai. g. Dokumentasi Pengawasan Mutu Dokumentasi dalam pengawasan mutu meliputi: 1) Dokumen Prosedur Pengambilan Sampel Dokumentasi prosedur tertulis harus tersedia untuk pengambilan sampel yang mencakup personil yang diberi wewenang mengambil sampel, metode, alat dan wadah yang harus digunakan, jumlah sampel yang harus diambil dan segala tindakan pengemasan sampel selama pengambilan yang harus diperhatikan untuk menghindarkan kontaminasi terhadap bahan yang dapat penurunan mutu (pakaian khusus) Harus diadakan catatan pengambilan sampel untuk pengujian sesuai dengan prosedur pengambilan sampel yang ditentukan. Catatan pengambilan sampel bahan baku www.djpp.kemenkumham.go.id 2014, No.794 86 memuat kode produk, nama pemasok, tanggal penerimaan, nomor batch bahan baku yang diperiksa, jumlah bahan baku yang diterima, tanggal pengambilan sampel dan jumlah sampel, sedangkan catatan untuk pengambilan sampel produk memuat nama produk, nomor batch produk yang diperiksa, jumlah produk dalam satu batch atau lot yang diuji, tanggal pengambilan sampel dan jumlah sampel. 2) Dokumen Prosedur Pengujian (termasuk lembar kerja analisis dan/atau buku catatan laboratorium) Prosedur pengujian tertulis harus tersedia untuk pengujian bahan dan produk yang diperoleh dari tiap tahap produksi yang menguraikan metode dan alat yang harus digunakan. Prosedur pengujian yang dilaksanakan dicatat. Catatan pengujian memuat tanggal pengujian, identifikasi bahan, termasuk kode produk, nama pemasok, tanggal penerimaan, nomor batch bahan baku yang diperiksa, jumlah bahan baku yang diterima, tanggal pengambilan sampel dan jumlah sampel, rujukan metode pengambilan sampel yang dibubuhi tanggal dan tanda tangan penguji dan supervisor, catatan hasil pengujian yang dilakukan yang dibubuhi tanggal, tanda tangan penguji dan supervisor, pelulusan dan penolakan dari bagian pengawasan mutu yang dibubuhi tanda tangan penanggung jawab, nomor sertifikat yang dikeluarkan. Catatan harus dibuat untuk hasil pemeriksaan dan pengujian terhadap spesifikasi bawan baku, produk antara, produk ruahan dan produk jadi, sesuai dengan metode pengujian haruslah mencantumkan pelulusan atau penolakkan disertai pengujian dari penyelia. Semua dokumentasi pengawasan mutu yang terkait dengan catatan batch disimpan sampai satu tahun setelah tanggal kadaluwarsa batch yang bersangkutan. Untuk beberapa jenis data (misalnya hasil uji analisis, hasil nyata, pemantauan lingkungan) dibuat sedemikian rupa untuk memungkinkan pelaksanaan evaluasi tren. Di samping informasi yang merupakan bagian dari catatan batch , data asli lain seperti catatan laboratorium dan/atau rekaman disimpan dan tersedia. Catatan ... www.djpp.kemenkumham.go.id 2014, No.794 87 3) Dokumentasi Prosedur dan Catatan Penerimaan Prosedur tertulis dan catatan penerimaan harus tersedia untuk setiap pengiriman bahan awal, bahan pengemas primer, dan bahan pengemas cetak. Catatan penerimaan mencakup: a) nama bahan pada surat pengiriman dan wadah; b) nama “internal” dan/atau kode",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "pada surat pengiriman dan wadah; b) nama “internal” dan/atau kode bahan, dalam hal nama bahan tidak sama dengan nama bahan pada surat pengiriman dan wadah; c) tanggal penerimaan; d) nama pemasok dan, bila mungkin, nama pembuat; e) nomor batch atau referen pembuat; f) jumlah total dan jumlah wadah yang diterima; g) nomor batch yang diberikan setelah penerimaan; dan h) segala komentar yang relevan, misal kondisi wadah saat diterima. 4) Dokuman Prosedur dan Catatan Pelulusan dan Penolakan a) Prosedur pelulusan dan penolakan tertulis harus tersedia untuk bahan dan produk, terutama pelulusan untuk penjualan produk jadi oleh Kepala Manajemen Mutu (Jaminan Mutu). b) Catatan mengenai distribusi tiap batch produk disimpan untuk memfasilitasi penarikan kembali batch. c) Prosedur tertulis dan catatan yang berkaitan mengenai tindakan yang harus diambil atau kesimpulan yang dicapai harus tersedia, dan berlaku, untuk: (1) validasi, misalnya proses, prosedur, prosedur analisis, sistem komputerasi; (2) perakitan peralatan, kualifikasi, dan kalibrasi; (3) perawatan, pembersihan, dan sanitasi; (4) hal yang berkaitan dengan personil termasuk pelatihan, pakaian, higiene; (5) pemantauan lingkungan; (6) pengendalian hama; (7) keluhan; (8) penarikan kembali; dan (9) penanganan produk kembalian. www.djpp.kemenkumham.go.id 2014, No.794 88 h. Dokumentasi Inspeksi Diri (Audit Internal) dan Audit Mutu 1) Prosedur tertulis harus tersedia untuk inspeksi internal yang mencakup daftar pemeriksaan dan formulir inspeksi internal, susunan tim, jadwal inspeksi internal. 2) Catatan harus dibuat untuk pelaksanaan dan hasil inspeksi diri yang mencakup evaluasi, kesimpulan dan tindak lanjut yang diperlukan. i. Dokumentasi Penanganan Keluhan Terhadap Produk, Penarikan Kembali Produk, dan Produk Kembalian 1) Prosedur dan catatan penanganan keluhan Dokumen prosedur tertulis harus tersedia untuk penanganan keluhan, terhadap produk, penarikan kembali produk, produk kembalian dan tindakan lanjutnya dicatat dan dilaporkan. Bila produk harus dimusnahkan, didokumentasikan mencakup berita acara pemusnahan yang diberi tanggal dan ditandatangani oleh personil yang melaksanakan dan personil yang menyaksikan pemusnahan. Catatan keluhan dan laporan mencakup: a) nama produk dan nomor batch ; b) jenis keluhan dan laporan; c) tempat asal keluhan atau laporan; d) sampel produk yang bersangkutan; e) ringkasan tentang keluhan atau laporan; f) hasil penyelidikan; g) evaluasi; dan h) tanggapan dan tindak lanjut terhadap keluhan atau laporan. 2) Prosedur dan Catatan Kembalian Obat Ikan Jadi Dokumen prosedur dan catatan tertulis harus tersedia untuk penarikan kembali obat ikan jadi suatu batch atau lot atau seluruh obat ikan jadi di pasaran. Catatan penanganan kembalian obat jadi harus dibuat dan mencakup: a) nama produk, nomor batch dan ukuran batch ; b) tanggal dimulai dan selesainya penarikan kembali; c) alasan penarikan kembali; d) jumlah sisa dan jumlah yang telah didistribusikan dari batch produk yang bersangkutan pada tanggal penarikan kembali; www.djpp.kemenkumham.go.id 2014, No.794 89 e) jumlah produk yang dikembalikan; f) tempat asal produk yang dikembalikan; g) evaluasi; h) tindak lanjut; dan i) laporan penanganan penarikan kembali termasuk laporan kepada pemerintah, jika diperlukan. 3) Prosedur dan Catatan Pemusnahan Bahan dan Produk yang Ditolak Dokumen prosedur dan catatan tertulis harus tersedia untuk pemusnahan bahan dan produk yang ditolak yang mencakup tindakan pencegahan pencemaran lingkungan dan kemungkinan jatuhnya produk yang bersangkutan ke tangan orang yang tidak berwenang.. Catatan pemusnahan bahan dan",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "ke tangan orang yang tidak berwenang.. Catatan pemusnahan bahan dan produk yang ditolak harus dibuat dan mencakup: a) nama bahan atau produk, nomor batch , dan jumlah yang dimusnahkan; b) asal bahan atau produk; c) cara pemusnahan; d) nama petugas yang melaksanakan dan yang menyaksikan pemusnahan; dan e) tanggal pemusnahan. j. Dokumentasi Kualifikasi dan Validasi 1) Protokol validasi tertulis dibuat untuk merinci kualifikasi dan validasi yang akan dilakukan. Protokol dikaji dan disetujui oleh Kepala Bagian Manajemen Mutu (Jaminan Mutu). Protokol validasi merinci langkah kritis dan keriteria penerimaan. 2) Dibuat laporan yang mengacu pada protokol terkualifikasi dan/atau protokol validasi dan memuat ringkasan hasil yang diperoleh, tanggapan terhadap penyimpangan yang terjadi kesimpulan dan rekomendasi perbaikan. Tiap perubahan terhadap rencana yang ditetapkan dalam protokol didokumentasikan dengan pertimbangan yang sesuai. 3) Setelah kualifikasi selesai dilaksanakan diberikan persetujuan tertulis untuk dapat melaksanakan tahap kualifikasi dan validasi selanjutnya. www.djpp.kemenkumham.go.id 2014, No.794 90 4) Harus dibuat catatan mengenai hasil validasi yang memuat personil yang melakukan, nama alat atau prosedur penetapan kadar yang divalidasi, dengan mencantumkan hasil validasi. K. Kualifikasi dan Validasi 1. Prinsip CPOIB mensyaratkan produsen obat ikan untuk mengidentifikasi validasi yang perlu dilakukan sebagai bukti pengendalian terhadap aspek kritis dari kegiatan yang dilakukan. Perubahan signifikan terhadap analisis, peralatan, dan proses yang dapat mempengaruhi mutu produk divalidasi. Pendekatan dengan kajian resiko digunakan untuk menentukan ruang lingkup dan cakupan validasi. 2. Perencanaan Validasi a. Seluruh kegiatan validasi direncanakan. Unsur utama program validasi dirinci dengan jelas dan didokumentasikan di dalam Rencana Induk Validasi (RIV) atau dokumen setara. b. Rencana Induk Validasi merupakan dokumen yang singkat, tepat dan jelas. c. Rencana Induk Validasi mencakup sekurang-kurangnya data sebagai berikut: 1) kebijakan validasi; 2) ringkasan fasilitas, sistem, peralatan dan proses yang akan divalidasi; 3) format dokumen, yang terdiri dari format protokol dan laporan validasi, perencanaan, dan jadwal pelaksanaan; 4) pengendalian perubahan; dan 5) acuan dokumen yang digunakan. d. Untuk suatu proyek besar, Rencana Induk Validasi dibuat terpisah. 3. Kualifikasi a. Kualifikasi Desain 1) Kualifikasi Desain merupakan unsur utama dalam melakukan validasi terhadap fasilitas, sistem, atau peralatan baru. 2) Desain memenuhi ketentuan CPOIB dan didokumentasikan. b. Kualifikasi Instalasi www.djpp.kemenkumham.go.id 2014, No.794 91 1) Kualifikasi instalasi dilakukan terhadap fasilitas, sistem, dan peralatan baru atau yang dimodifikasi. 2) Kualifikasi instalasi mencakup, tapi tidak terbatas pada hal berikut: a) instalasi peralatan, pipa dan sarana penunjang dan istrumentasi sesuai dengan spesifikasi dan gambar teknik yang didesain; b) pengumpulan dan penyusunan dokumen pengoperasian dan perawatan peralatan dari pemasok; c) ketentuan dan persyaratan kalibrasi; dan d) verifikasi bahan konstruksi. c. Kualifikasi Operasional 1) Kualifikasi operasional dilakukan setelah kualifikasi instalasi selesai dilaksanakan, dikaji dan disetujui. 2) Kualifikasi operasional mencakup, tapi tidak terbatas pada hal berikut: a) pengujian yang perlu dilakukan berdasarkan pengetahuan tentang proses, sistem, dan peralatan; dan b) pengujian yang meliputi satu atau beberapa kondisi yang mencakup batas operasional atas dan bawah, sering dikenal sebagai kondisi terburuk ( worst case ). 3) Penyelesaian formal kualifikasi operasional mencakup kalibrasi, prosedur pengoperasian dan pembersihan, pelatihan operator dan ketentuan perawatan preventif. Penyelesaian kualifikasi operasional fasilitas, sistem dan peralatan dilengkapi dengan persetujuan tertulis.",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "kualifikasi operasional fasilitas, sistem dan peralatan dilengkapi dengan persetujuan tertulis. d. Kualifikasi Kinerja 1) Kualifikasi kinerja dilakukan setelah kualifikasi instalasi dan kualifikasi operasional selesai dilaksanakan, dikaji, dan disetujui. 2) Kualifikasi kinerja paling sedikit mencakup hal berikut: a) pengujian dengan menggunakan bahan baku, bahan pengganti yang memenuhi spesifikasi atau produk simulasi yang dilakukan berdasarkan pengetahuan tentang proses, fasilitas, sistem dan peralatan;dan b) uji yang meliputi salah satu atau beberapa kondisi yang mencakup batas operasional atas dan bawah. www.djpp.kemenkumham.go.id 2014, No.794 92 3) Meskipun kualifikasi kinerja diuraikan sebagai kegiatan terpisah, dalam beberapa kasus pelaksanaannya dapat disatukan dengan kualifikasi operasional. e. Kualifikasi Fasilitas, Peralatan dan Sistem Terpasang yang telah Operasional Tersedia bukti untuk mendukung dan memverifikasi parameter operasional dan batas variabel kritis pengoperasian alat. Selain itu, kalibrasi, prosedur pengoperasian, pembersihan, perawatan preventif serta prosedur dan catatan pelatihan operator didokumentasikan. f. Validasi Proses 1) Umum a) Ketentuan dan prinsip yang diuraikan dalam bab ini berlaku untuk pembuatan sediaan obat ikan, yang mencakup validasi ( initial validation ) proses baru, validasi bila terjadi perubahan proses, dan validasi ulang. b) Pada umumnya validasi proses dilakukan sebelum produk dipasarkan (validasi prospektif). Dalam keadaan tertentu, jika hal di atas tidak memungkinkan, validasi dapat juga dilakukan selama proses produksi rutin dilakukan (validasi konkruen). Proses yang sudah berjalan juga divalidasi (validasi retrospektif). c) Fasilitas, sistem dan peralatan yang digunakan telah terkualifikasi dan metode analisis divalidasi. Personil yang melakukan validasi mendapat pelatihan yang sesuai. d) Fasilitas, sistem, peralatan dan proses dievaluasi secara berkala untuk verifikasi bahwa fasilitas, sistem, peralatan dan proses tersebut masih bekerja dengan baik. 2) Validasi Prospektif a) Validasi prospektif paling sedikit mencakup hal berikut: (1) uraian singkat suatu proses; (2) ringkasan tahap kritis proses pembuatan yang harus diinvestigasi; www.djpp.kemenkumham.go.id 2014, No.794 93 (3) daftar peralatan/fasilitas yang digunakan termasuk alat ukur, pemantau dan pencatat serta status kalibrasinya; (4) spesifikasi produk jadi untuk diluluskan; (5) daftar metode analisis yang sesuai; (6) usul pengawasan selama proses dan kriteria penerimaan; (7) pengujian tambahan yang akan dilakukan termasuk kriteria penerimaan dan validasi metode analisisnya, bila diperlukan; (8) pola pengambilan sampel; (9) metode pencatatan dan evaluasi hasil; (10) fungsi dan tanggung jawab; dan (11) jadwal yang diusulkan. b) Dengan menggunakan prosedur (termasuk komponen) yang telah ditetapkan, batch -batch berurutan dapat diproduksi dalam kondisi rutin. Secara teoritis, jumlah proses produksi dan pengamatan yang dilakukan sudah cukup menggambarkan variasi dan menetapkan tren sehingga dapat memberikan data yang cukup untuk keperluan evaluasi. Secara umum, 3 (tiga) batch berurutan yang memenuhi parameter yang disetujui dapat diterima telah memenuhi persyaratan validasi proses. c) Ukuran batch yang digunakan dalam proses validasi sama dengan ukuran batch produksi yang direncanakan. d) Jika batch validasi akan dipasarkan, kondisi pembuatannya memenuhi ketentuan CPOIB, hasil validasi tersebut memenuhi spesifikasi dan sesuai izin edar. 3) Validasi Konkuren a) Dalam hal tertentu, produksi rutin dapat dimulai tanpa lebih dulu menyelesaikan program validasi. b) Keputusan untuk melakukan validasi konkuren dijustifikasi, didokumentasikan dan disetujui oleh Kepala Bagian Manajemen Mutu (Jaminan Mutu). c) Persyaratan dokumentasi untuk validasi konkuren sama seperti validasi prospektif. www.djpp.kemenkumham.go.id 2014, No.794 94 4) Validasi Retrospektif a)",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "validasi prospektif. www.djpp.kemenkumham.go.id 2014, No.794 94 4) Validasi Retrospektif a) Validasi retrospektif hanya dapat dilakukan untuk proses yang sudah mapan, namun tidak berlaku jika terjadi perubahan formula produk, prosedur pembuatan atau peralatan b) Validasi proses didasarkan pada riwayat produk. Tahap validasi memerlukan pembuatan protokol khusus dan laporan hasil kajian data untuk mengambil kesimpulan dan memberikan rekomendasi. c) Sumber data mencakup catatan pengolahan batch dan catatan pengemasan batch , rekaman pengawasan proses, buku log perawatan alat, catatan penggantian personil, studi kapabilitas proses, data produk jadi termasuk catatan data tren dan hasil uji stabilitas. d) Batch yang dipilih untuk uji validasi retrospektif mewakili seluruh batch yang dibuat selama periode pengamatan, termasuk yang tidak memenuhi spesifikasi, dan dalam jumlah yang cukup untuk menunjukkan konsistensi proses. Pengujian tambahan sampel pertinggal mungkin perlu untuk mendapatkan jumlah atau jenis data yang dibutuhkan untuk melakukan proses validasi retrospektif. e) Pada umumnya, validasi retrospektif memerlukan data dari 10 (sepuluh) sampai 30 (tiga puluh) batch berurutan untuk menilai konsistensi proses, tapi jumlah batch yang lebih sedikit dimungkinkan bila dapat dijustifikasi. 5) Validasi Pembersihan a) validasi pembersihan dilakukan untuk konfirmasi efektivitas prosedur pembersihan. Penentuan batas kandungan residu suatu produk, bahan pembersih dan pencemaran mikroba, secara rasional didasarkan pada bahan yang terkait dengan proses pembersihan. Batas tersebut dapat dicapai dan diverifikasi. b) digunakan metode analisis tervalidasi yang memiliki kepekaan untuk mendeteksi residu atau cemaran. Batas deteksi masing-masing metode analisis cukup peka untuk mendeteksi tingkat residu atau cemaran yang dapat diterima. c) validasi pembersihan dilakukan hanya untuk permukaan alat yang bersentuhan langsung dengan produk. www.djpp.kemenkumham.go.id 2014, No.794 95 dipertimbangkan juga untuk bagian alat yang tidak bersentuhan langsung dengan produk. Interval waktu antara penggunaan alat dan pembersihan divalidasi demikian juga antara pembersihan dan penggunaan kembali. ditentukan metode dan interval pembersihan. d) prosedur pembersihan untuk produk dan proses yang serupa, dapat dipertimbangkan untuk memilih suatu rentang yang mewakili produk dan proses yang serupa. Satu studi validasi dapat dilakukan menggunakan pendekatan kondisi terburuk dengan memperhatikan isu kritis. e) validasi prosedur pembersihan dilakukan dengan melakukan prosedur tiga kali berurutan dengan hasil yang memenuhi syarat untuk membuktikan bahwa metode tersebut telah tervalidasi. f) uji sampai bersih bukan merupakan satu-satunya pilihan untuk melakukan validasi pembersihan. g) dalam keadaan tertentu produk yang mempunyai sifat fisika-kimiawi yang sama dapat diguanakan untuk simulasi menggantikan suatu produk, dengan syarat bahan pengganti tidak beracun atau berbahaya. 6) Pengendalian Perubahan a) tersedia prosedur tertulis yang merinci langkah yang diambil jika ada usul perubahan terhadap bahan awal, komponen produk, peralatan proses, lingkungan kerja (atau pabrik), metode produksi atau pengujian ataupun perubahan yang berpengaruh terhadap mutu atau reprodusibilitas proses. Prosedur pengendalian perubahan memastikan bahwa data pendukung cukup untuk menunjukkan bahwa proses yang diperbaiki akan menghasilkan suatu produk sesuai mutu yang diinginkan dan konsisten dengan spesifikasi yang telah ditetapkan. b) semua usul perubahan yang dapat mempengaruhi mutu produk atau reprodusibilitas proses secara resmi diajukan, didokumentasikan dan disetujui. Kemungkinan dampak perubahan fasilitas, sistem dan peralatan terhadap produk dievaluasi, termasuk analisis resiko. ditentukan kebutuhan dan cakupan untuk melakukan kualifikasi dan validasi ulang. www.djpp.kemenkumham.go.id 2014, No.794 96 7) Validasi Ulang",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "dan validasi ulang. www.djpp.kemenkumham.go.id 2014, No.794 96 7) Validasi Ulang Secara berkala fasilitas, sistem, peralatan dan proses termasuk proses pembersihan dievaluasi untuk konfirmasi bahwa validasi masih absah. Jika tidak ada perubahan yang signifikan dalam status validasinya, kajian ulang data yang menunjukkan bahwa fasilitas, sistem, peralatan dan proses memenuhi persyaratan untuk validasi ulang. 8) Validasi Metode Analisis Tujuan validasi metode analisis adalah untuk mengetahui bahwa metode analisis sesuai tujuan penggunaannya. 9) Jenis Metode Analisis Yang Divalidasi a) Validasi metode analisis umumnya dilakukan terhadap 4 jenis: (1) uji identifikasi; (2) uji kuantitatif ketidakmurnian ( impurity ); (3) uji batas ketidakmurnian; dan (4) uji kuantitatif zat aktif dalam sampel bahan atau obat ikan atau komponen tertentu dalam obat ikan. b) Metode analisis lain, seperti uji disolusi untuk obat ikan atau penentuan partikel untuk bahan baku aktif, juga divalidasi. c) Uraian singkat mengenai jenis uji metode analisis adalah sebagai berikut: (1) Uji identifikasi bertujuan untuk memastikan identitas analit dalam sampel. uji ini biasanya dilakukan dengan membandingkan karakteristik sampel (misalnya spektrum, profil kromatogram, reaksi kimia, dan lain-lain) terhadap baku pembanding. (2) Pengujian impuritas dapat dilakukan melalui uji kuantitatif atau uji batas impuritas dalam sampel. Kedua pengujian tersebut bertujuan untuk merefleksikan secara tepat karakteristik kemurnian dari sampel. Karakteristik validasi yang berbeda diperlukan untuk uji kuantitatif dibanding untuk uji batas impuritas. (3) Penetapan kadar bertujuan untuk menentukan kadar analit dalam sampel. dalam hal ini penetapan kadar menunjukkan komponen utama yang terkandung www.djpp.kemenkumham.go.id 2014, No.794 97 dalam bahan aktif. untuk obat ikan, karakteristik validasi yang serupa juga berlaku untuk penetapan kadar zat aktif atau komponen tertentu. karakteristik validasi yang sama juga dapat dilakukan untuk penetapan kadar yang berkaitan dengan metode analisis lain (missal uji disolusi). d) Metode analisis jelas dan mudah dimengerti karena hal ini akan menentukan karakteristik validasi yang perlu dievaluasi. Karakteristik validasi yang umumnya perlu diperhatikan adalah sebagai berikut: (1) akurasi; (2) presisi; (3) reapatabilitas; (4) intermediate precision ; (5) spesifitas; (6) batas deteksi; (7) batas kuantitasi; (8) linearitas; dan (9) rentang. e) Validasi ulang diperlukan pada kondisi sebagai berikut: (1) perubahan sumber bahan aktif; (2) perubahan komposisi produk jadi; dan (3) perubahan metode analisis. f) Tingkat validasi ulang yang diperlukan tergantung pada sifat perubahan. MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, SHARIF C. SUTARDJO e) Validasi ... www.djpp.kemenkumham.go.id 2014, No.794 98 LAMPIRAN II PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 24/PERMEN-KP/2014 TENTANG CARA PEMBUATAN OBAT IKAN YANG BAIK FORMULIR DATA PERSYARATAN CPOIB I. IDENTITAS PEMOHON 1. Nama : 2. Nomor Pokok Wajib Pajak (NPWP) : 3. Nomor Akte Pendirian Perusahaan : 4. Nama Penanggung jawab Perusahaan : 5. Alamat : II. PERSYARATAN CPOIB 1. Manajemen Mutu a. Jaminan Mutu : ada/tidak ada b. Pengkajian Ulang Mutu Produk : ada/tidak ada 2. Personalia a. Struktur Organisasi : ada/tidak ada b. Uraian tugas masing-masing manager dan penyelia/ supervisor : ada/tidak ada c. Jabatan Manager Pengawasan Mutu dan Pemastian Mutu : ada/tidak ada/dirangkap d. Jabatan Manager Produksi : ada/tidak ada/dirangkap e. Jabatan penyelia/supervisor pengawasan mutu : ada/tidak ada/dirangkap f. Jabatan penyelia/supervisor produksi : ada/tidak ada/dirangkap g. Jabatan Teknisi",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "f. Jabatan penyelia/supervisor produksi : ada/tidak ada/dirangkap g. Jabatan Teknisi : ada/tidak ada h. Riwayat Kesehatan Karyawan : ada/tidak ada i. Program Latihan CPOIB atau yang setara : ada/tidak ada j. Sertifikat Pelatihan CPOIB atau yang setara : ada/tidak ada 3. Bangunan dan Fasilitas a. Luas bangunan pabrik : …………m2 www.djpp.kemenkumham.go.id 2014, No.794 99 b. Tata ruang (kesesuaian kegiatan yang satu dengan yang lain): sesuai/tidak sesuai c. Permukaan dinding dan lantai ruangan sesuai dengan jenis produk : sesuai/tidak sesuai d. Tata letak daerah penyimpanan/gudang :sesuai/tidak sesuai e. Pencahayaan dalam ruang produksi :cukup/tidak cukup f. Pengendalian udara dan ventilasi :cukup/tidak cukup g. Program membersihkan ruangan : ada/tidak ada h. Tata ruang produksi dan kontrol kualitas ( aseptical area/clean area /grey area /black area /lain-lain) : ada/tidak ada i. Program pemeliharaan dan perbaikan bangunan : ada/tidak ada 4. Peralatan a. Perlengkapan elektrik : memadai/tidak b. Peneraan dan pemeriksaan alat : ada/tidak ada c. Jadwal perawatan peralatan : ada/tidak ada d. Pencatatan pemakaian dan pembersihan peralatan : ada/tidak ada e. Pencatatan pemeliharaan peralatan : ada/tidak ada f. Pencatatan perbaikan dan kerusakan peralatan : ada/tidak ada g. Program pemeliharaan dan perbaikan peralatan : ada/tidak ada h. Instruksi kerja alat : ada/tidak ada 5. Sanitasi dan Higiene a. Program pemeriksaan kesehatan : ada/tidak ada b. SOP penerapan higiene perorangan : ada/tidak ada c. Jadwal pemakaian seragam pelindung tubuh sesuai dengan ruangan dan derajat kebersihan : ada/tidak ada d. SOP mencuci tangan : ada/tidak ada e. Poster cuci tangan : ada/tidak ada f. Daftar beberapa bahan pembersih berbagai sarana bangunan : ada/tidak ada g. SOP sanitasi ruangan : ada/tidak ada h. Bahan pembersih dan disinfektan ruangan produksi : ada/tidak ada i. Alat pembersih ruangan produksi : ada/tidak ada j. Label dan formulir inspeksi kebersihan peralatan sebelum penggunaan : ada/tidak ada www.djpp.kemenkumham.go.id 2014, No.794 100 6. Produksi a. SOP Produksi Obat : ada/tidak ada b. SOP dan pencatatan kalibrasi timbangan : ada/tidak ada c. SOP dan pencatatan penimbangan : ada/tidak ada d. Program dan pencatatan validasi : ada/tidak ada e. Penandaan alat (telah dibersihkan, rusak, dsb) : ada/tidak ada f. SOP dan pencatatan pemberian nomor batch : ada/tidak ada g. SOP dan pencatatan permintaan bahan baku : ada/tidak ada h. SOP dan pencatatan permintaan bahan pengemas : ada/tidak ada i. SOP dan pencatatan pengemasan : ada/tidak ada j. SOP dan pencatatan pemusnahan bahan kemasan/produk ruahan dan obat ikan jadi yang tidak memenuhi syarat : ada/tidak ada k. Label karantina obat ikan jadi : ada/tidak ada l. Formulir surat penyerahan obat ikan jadi : ada/tidak ada m. SOP dan pencatatan penerimaan, pengeluaran, dan sisa bahan awal : ada/tidak ada 7. Pengawasan Mutu a. Gambar tata ruang laboratorium pengujian : ada/tidak ada b. Program dan pencatatan validasi metoda analisis : ada/tidak ada c. SOP dan pencatatan pengujian potensi/mikrobiologi : ada/tidak ada d. SOP dan pencatatan pemantauan lingkungan dengan cawan media pembiakan : ada/tidak ada*) e. SOP dan pencatatan pengambilan sampel f. SOP dan laporan penyelidikan kegagalan batch : ada/tidak ada g. Program, SOP, dan laporan pengujian stabilitas : ada/tidak",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "ada g. Program, SOP, dan laporan pengujian stabilitas : ada/tidak ada h. SOP penilaian terhadap pemasok/penyalur bahan awal : ada/tidak ada 8. Inspeksi Diri (Audit Internal) dan Audit Mutu a. SOP dan laporan inspeksi diri : ada/tidak ada b. SOP dan laporan audit mutu : ada/tidak ada 9. Penanganan keluhan terhadap produk, penarikan kembali produk, dan produk kembalian a. SOP dan pencatatan distribusi obat ikan jadi : ada/tidak ada b. SOP, catatan, dan laporan penarikan kembali obat ikan jadi : ada/ tidak ada c. SOP, catatan, dan laporan keluhan : ada/tidak ada d. SOP dan catatan obat ikan kembalian : ada/tidak ada e. SOP dan catatan pemusnahan bahan awal : ada/tidak ada f. SOP dan catatan pemusnahan obat ikan jadi : ada/tidak ada www.djpp.kemenkumham.go.id 2014, No.794 101 g. Berita acara pemusnahan bahan awal : ada/tidak ada h. Berita acara pemusnahan obat ikan jadi : ada/tidak ada 10. Dokumentasi a. Formulir dokumen ( batch record kosong) : ada/tidak ada b. Spesifikasi bahan awal : ada/tidak ada c. Spesifikasi bahan pengemas : ada/tidak ada d. Spesifikasi obat ikan jadi : ada/tidak ada e. Dokumen obat ikan jadi : ada/tidak ada f. Dokumen produksi induk : ada/tidak ada g. SOP dan pencatatan pengolahan induk : ada/tidak ada h. SOP dan pencatatan pengemasan induk : ada/tidak ada i. Catatan pengolahan batch (dari penimbangan bahan awal s/d penyerahan obat ikan jadi ke gudang) : ada/tidak ada j. Metoda pengujian bahan baku : ada/tidak ada k. Metoda pengujian produk ruahan : ada/tidak ada l. Catatan pengambilan contoh/sampel (di formula induk) : ada/tidak ada m. Kartu persediaan/stok bahan baku : ada/tidak ada o. Kartu persediaan/bahan pengemas : ada/tidak ada p. Kartu persediaan produk ruahan : ada/tidak ada q. Kartu persediaan karantina : ada/tidak ada r. Kartu persediaan obat ikan jadi : ada/tidak ada s. Sertifikat asli CPOIB atau yang setara : ada/tidak ada 11. Kualifikasi dan Validasi a. Rencana induk validasi : ada/tidak ada b. Kualifikasi desain dan instalasi : ada/tidak ada c. Kualifikasi operasional : ada/tidak ada d. Kualifikasi fasilitas, peralatan, dan sistem terpasang e. yang telah operasional : ada/tidak ada f. Validasi Proses : ada/tidak ada g. Program validasi sistem penunjang peralatan : ada/tidak ada h. Validasi prosedur sanitasi dan higienis : ada/tidak ada www.djpp.kemenkumham.go.id 2014, No.794 102 III. DATA OBAT IKAN YANG DIPRODUKSI No. Jenis Sediaan Bentuk sediaan (Serbuk, Cair, Tablet, Lain-lain) Komposisi Nama Obat Kapasitas Produksi 1. Sediaan biologik 2. Sediaan farmasetik a. antibiotik b. non antibiotik 3. Sediaan premiks a. feed additive b. feed suplement 4. Sediaan probiotik 5. Sediaan obat alami *) Jika tidak ada, jelaskan alasannya MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, SHARIF C. SUTARDJO LEMBAR PERSETUJUAN NO JABATAN PARAF 1. Sekretaris Jenderal www.djpp.kemenkumham.go.id 2014, No.794 103 LAMPIRAN III PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 24/PERMEN-KP/2014 TENTANG CARA PEMBUATAN OBAT IKAN YANG BAIK Jakarta, …………………………………………. Direktur Jenderal Perikanan Budidaya, Director General of Aquaculture, Nama Name MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, SHARIF C. SUTARDJO Nomor Sertifikat : Certificate Number Nama Pemilik/Perusahaan : Owner/Company Nama Penanggungjawab Perusahaan : Company",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "Number Nama Pemilik/Perusahaan : Owner/Company Nama Penanggungjawab Perusahaan : Company Responsibility Alamat Pemilik/Perusahaan : Address Alamat Pabrik : Factory Address Nomor Izin Penyediaan Manufacturing Licence : Jenis dan Bentuk Sediaan : Product and Dosage Form Berlaku sampai dengan : Valid until Sertifikat ini tidak sah apabila terdapat perubahan terhadap persyaratan yang mengakibatkan tidak terpenuhinya ketentuan Cara Pembuatan Obat Ikan yang Baik. This certificate will not be valid in case of any changes which affected to the condition causing inadequate requirement of Good Manufacturing Practices. KEMENTERIAN KELAUTAN DAN PERIKANAN DIREKTORAT JENDERAL PERIKANAN BUDIDAYA SERTIFIKAT A CERTIFICATE Cara Pembuatan Obat Ikan yang Baik (CPOIB) Good Manufacturing Practices (GMP) www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    }
  ]
}