{
  "source": "downloaded_pdfs/bn795-2015.pdf",
  "processed_date": "2025-04-23T10:14:45.494464",
  "document_info": {
    "title": "Microsoft Word - BN 795-2015.docx"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.795, 2015 KEMENPAN -RB. Rencana Strategis. Tahun 2015 -2019. PERATURAN MENTERIPENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 7 TAHUN 2015 TENTANG RENCANA STRATEGIS KEMENTERIAN PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TAHUN 2015 -2019 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka pelaksanaan Rencana Pembangunan Jangka Menengah Nasional Tahun 2015 -2019 perlu disusun dan dilaksanakan Rencana Strategis setiap Kementerian/Lembaga Tahun 2015 - 2019; b.bahwa berdasarkan pertimbangan se bagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Rencana Strategis Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Tahun 2015 -2019; Mengingat :1.Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 2.Undang -Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jang ka Panjang Nasional Tahun 2005 -2025 (Lembaran Negara Republik www.peraturan.go.id 2015 ,No.7952 Indonesia Tahun 2007 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4700); 3.Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); 4.Peraturan Pemerintah Nomor 40 Tahun 2006 tentang Tata Cara Penyusunan Rencana Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 97, Tambahan Lembaran Negara Republik Indonesia Nomor 4664); 5.Peraturan Presiden Nomor 2 Tahun 2015 tentang Rencana Pembangunan Jangka Menengah Nasional (RPJMN) Tahun 2015 -2019; 6.Peraturan Menteri Negara Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 5 Tahun 2014 tentang Pedoman Penyusunan Rencana Strategis Kementerian/Lembaga (Renstra -KL) 2015 -2019; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG RENCANA STRATEGIS KEMENTERIAN PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TAHUN 2015 -2019. Pasal 1 Rencana Strategis Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Tahun 2015 -2019 yang selanjutnya disebut Rencana Strategis seb agaimana tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 (1)Rencana Strategis sebagaimana dimaksud dalam Pasal 1 berlaku sebagai panduan dalam penyusunan, pelaksanaan dan evaluasi program, kebija kan dan kegiatan di lingkungan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tahun 2015 -2019. (2)Dalam hal adanya perubahan Rencana Strategis sebagaimana dimaksud pada ayat (1) dapat dilakukan perubahan dan penyesuaian sesuai dengan di namika pelaksanaan tugas dan fungsi Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. Pasal 3 Peraturan Menteri ini mulai berlaku pada saat diundangkan. www.peraturan.go.id 2015 ,No.7953 Agar Setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini deng an penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Mei 2015 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, YUDDY CHRISNANDI Diundangkan di Jakarta pada tanggal 26 Mei 2015 MENTERI HUKUM DAN HAK AZASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}