{
  "source": "downloaded_pdfs/bn795-2014.pdf",
  "processed_date": "2025-04-24T13:32:15.100142",
  "document_info": {
    "title": "BN 795-2014.docx"
  },
  "total_pages": 49,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.795, 2014 KEMENKES. INA-CBGs. Petunjuk Teknis. Sistem. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 27 TAHUN 2014 TENTANG PETUNJUK TEKNIS SISTEM INDONESIAN CASE BASE GROUPS (INA-CBGs) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pelaksanaan Jaminan Kesehatan dalam Sistem Jaminan Sosial Nasional telah ditetapkan tarif pelayanan kesehatan pada fasilitas kesehatan tingkat pertama dan fasilitas kesehatan tingkat lanjutan; b. bahwa tarif pelayanan kesehatan pada fasilitas kesehatan lanjutan dilakukan dengan pola pembayaran Indonesian Case Base Groups (INA- CBG’s); c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta agar implementasi pola pembayaran Indonesian Case Base Groups (INA-CBG’s) dapat berjalan dengan efektif dan lancar perlu menetapkan Peraturan Menteri Kesehatan tentang Petunjuk Teknis Sistem Indonesian Case Base Groups (INA-CBG’s); Mengingat : 1. Undang-Undang Nomor 40 Tahun 2004 tentang Sistem Jaminan Sosial Nasional (Lembaran Negara Republik www.djpp.kemenkumham.go.id 2014, No.795 2 Indonesia Tahun 2004 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 4456); 2. Undang-Undang Nomor 24 Tahun 2011 tentang Badan Penyelenggara Jaminan Sosial (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 5256); 3. Peraturan Presiden Nomor 12 Tahun 2013 tentang Jaminan Kesehatan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 29) sebagaimana telah diubah dengan Peraturan Presiden Nomor 111 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 255); 4. Peraturan Menteri Kesehatan Nomor 69 Tahun 2013 tentang Standar Tarif Pelayanan Kesehatan pada Fasilitas Kesehatan Tingkat Pertama dan Fasilitas Kesehatan Tingkat Lanjutan dalam penyelenggaraan Jaminan Kesehatan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1392 ); 5. Peraturan Menteri Kesehatan Nomor 71 Tahun 2013 Tentang Pelayanan Kesehatan Pada Jaminan Kesehatan Nasional (Berita Negara Republik Indonesia Tahun 2013 Nomor 1400); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PETUNJUK TEKNIS SISTEM INDONESIAN CASE BASE GROUPS (INA- CBGs). Pasal 1 Petunjuk teknis Sistem Indonesian Case Base Groups (INA-CBG’s) merupakan acuan bagi fasilitas kesehatan tingkat lanjutan, BPJS Kesehatan dan pihak lain yang terkait mengenai metode pembayaran INA- CBGs dalam pembayaran penyelenggaraan Jaminan Kesehatan. Pasal 2 Petunjuk teknis Sistem Indonesian Case Base Groups (INA-CBG’s) dimaksud dalam Pasal 1 sebagaimana tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2014, No.795 3 Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal 1 Januari 2014. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Juni 2014 MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI Diundangkan di Jakarta pada tanggal 16 Juni 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2014, No.795 4 LAMPIRAN PERATURAN MENTERI KESEHATAN NOMOR 27 TAHUN 2014 TENTANG PETUNJUK TEKNIS SISTEM INDONESIAN CASE BASE GROUPS (INA-CBGs) PETUNJUK TEKNIS SISTEM INDONESIAN CASE BASE GROUPS (INA-CBGs) BAB I PENDAHULUAN Pembiayaan kesehatan merupakan bagian yang penting dalam implementasi Jaminan Kesehatan Nasional (JKN). Menurut Miller (2007) tujuan dari pembiayaan kesehatan adalah mendorong peningkatan mutu, mendorong layanan berorientasi pasien, mendorong efisiensi tidak memberikan reward terhadap provider yang melakukan over treatment, under treatment maupun melakukan adverse event",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang melakukan over treatment, under treatment maupun melakukan adverse event dan mendorong pelayanan tim . Dengan sistem pembiayaan yang tepat diharapkan tujuan diatas bisa tercapai. Terdapat dua metode pembayaran rumah sakit yang digunakan yaitu metode pembayaran retrospektif dan metode pembayaran prospektif. Metode pembayaran retrospektif adalah metode pembayaran yang dilakukan atas layanan kesehatan yang diberikan kepada pasien berdasar pada setiap aktifitas layanan yang diberikan, semakin banyak layanan kesehatan yang diberikan semakin besar biaya yang harus dibayarkan. Contoh pola pembayaran retrospektif adalah Fee For Services (FFS). Metode pembayaran prospektif adalah metode pembayaran yang dilakukan atas layanan kesehatan yang besarannya sudah diketahui sebelum pelayanan kesehatan diberikan. Contoh pembayaran prospektif adalah global budget , Perdiem, Kapitasi dan case based payment . Tidak ada satupun sistem pembiayaan yang sempurna, setiap sistem pembiayaan memiliki kelebihan dan kekurangan. Berikut tabel perbandingan kelebihan sistem pembayaran prospektif dan retrospektif. www.djpp.kemenkumham.go.id 2014, No.795 5 Tabel 1 Kelebihan dan Kekurangan Metode Pembayaran Prospektif KELEBIHAN KEKURANGAN Provider Pembayaran lebih adil sesuai dengan kompleksitas pelayanan Kurangnya kualitas Koding akan menyebabkan ketidaksesuaian proses grouping (pengelompokan kasus) Proses Klaim Lebih Cepat Pasien Kualitas Pelayanan baik Pengurangan Kuantitas Pelayanan Dapat memilih Provider dengan pelayanan terbaik Provider merujuk ke luar / RS lain Pembayar Terdapat pembagian resiko keuangan dengan provider Memerlukan pemahaman mengenai konsep prospektif dalam implementasinya Biaya administrasi lebih rendah Memerlukan monitoring Pasca Klaim Mendorong peningkatan sistem informasi Tabel 2 Kelebihan dan Kekurangan Metode Pembayaran Retrospektif KELEBIHAN KEKURANGAN Provider Risiko keuangan sangat kecil Tidak ada insentif untuk yang memberikan Preventif Care pendapatan Rumah Sakit tidak terbatas \"Supplier induced-demand\" Pasien Waktu tunggu yang lebih singkat Jumlah pasien di klinik sangat banyak \"Overcrowded clinics\" Lebih mudah mendapat pelayanan dengan teknologi terbaru Kualitas pelayanan kurang Pembayar Mudah mencapai kesepakatan dengan provider Biaya administrasi tinggi untuk proses klaim meningkatkan risiko keuangan Pilihan sistem pembiayaan tergantung pada kebutuhan dan tujuan dari implementasi pembayaran kesehatan tersebut. Sistem pembiayaan prospektif menjadi pilihan karena : - dapat mengendalikan biaya kesehatan - mendorong pelayanan kesehatan tetap bermutu sesuai standar www.djpp.kemenkumham.go.id 2014, No.795 6 - Membatas pelayanan kesehatan yang tidak diperlukan berlebihan atau under use - Mempermudah administrasi klaim - Mendorong provider untuk melakukan cost containment Di Indonesia, metode pembayaran prospektif dikenal dengan Casemix (case based payment) dan sudah diterapkan sejak Tahun 2008 sebagai metode pembayaran pada program Jaminan Kesehatan Masyarakat (Jamkesmas). Sistem casemix adalah pengelompokan diagnosis dan prosedur dengan mengacu pada ciri klinis yang mirip/sama dan penggunaan sumber daya/biaya perawatan yang mirip/sama, pengelompokan dilakukan dengan menggunakan software grouper . Sistem casemix saat ini banyak digunakan sebagai dasar sistem pembayaran kesehatan di negara-negara maju dan sedang dikembangkan di negara-negara berkembang. Dalam implementasi Jaminan Kesehatan Nasional (JKN) telah diatur pola pembayaran kepada fasilitas kesehatan tingkat lanjutan adalah dengan INA- CBGs sesuai dengan Peraturan Presiden Nomor 12 Tahun 2013 tentang Jaminan Kesehatan sebagaimana telah diubah dengan Peraturan Presiden Nomor 111 Tahun 2013. Untuk tarif yang berlaku pada 1 Januari 2014, telah dilakukan penyesuaian dari tarif INA-CBG Jamkesmas dan telah ditetapkan dalam Peraturan Menteri Kesehatan Nomor 69 Tahun 2013 tentang Standar Tarif Pelayanan Kesehatan pada Fasilitas Kesehatan Tingkat Pertama",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tentang Standar Tarif Pelayanan Kesehatan pada Fasilitas Kesehatan Tingkat Pertama dan Fasilitas Kesehatan Tingkat Lanjutan dalam penyelenggaraan Jaminan Kesehatan. Dalam implementasi Jaminan Kesehatan Nasional (JKN) telah diatur pola pembayaran kepada fasilitas kesehatan tingkat lanjutan adalah dengan INA-CBG sesuai dengan Peraturan Presiden Nomor 12 Tahun 2013 tentang Jaminan Kesehatan sebagaimana telah diubah dengan Peraturan Presiden Nomor 111 Tahun 2013. Sistem casemix adalah pengelompokan diagnosis dan prosedur dengan mengacu pada ciri klinis yang mirip/sama dan biaya perawatan yang mirip/sama, pengelompokan dilakukan dengan menggunakan grouper . www.djpp.kemenkumham.go.id 2014, No.795 7 BAB II SISTEM INA-CBGs Sistem casemix pertama kali dikembangkan di Indonesia pada Tahun 2006 dengan nama INA-DRG ( Indonesia- Diagnosis Related Group ). Implementasi pembayaran dengan INA-DRG dimulai pada 1 September 2008 pada 15 rumah sakit vertikal, dan pada 1 Januari 2009 diperluas pada seluruh rumah sakit yang bekerja sama untuk program Jamkesmas. Pada tanggal 31 September 2010 dilakukan perubahan nomenklatur dari INA-DRG (Indonesia Diagnosis Related Group) menjadi INA-CBG ( Indonesia Case Based Group ) seiring dengan perubahan grouper dari 3M Grouper ke UNU (United Nation University ) Grouper . Dengan demikian, sejak bulan Oktober 2010 sampai Desember 2013, pembayaran kepada Pemberi Pelayanan Kesehatan (PPK) Lanjutan dalam Jaminan kesehatan masyarakat (Jamkesmas) menggunakan INA-CBG. Sejak diimplementasikannya sistem casemix di Indonesia telah dihasilkan 3 kali perubahan besaran tarif, yaitu tarif INA-DRG Tahun 2008, tarif INA-CBG Tahun 2013 dan tarif INA-CBG Tahun 2014. Tarif INA-CBG mempunyai 1.077 kelompok tarif terdiri dari 789 kode grup/kelompok rawat inap dan 288 kode grup/kelompok rawat jalan, menggunakan sistem koding dengan ICD-10 untuk diagnosis serta ICD-9-CM untuk prosedur/tindakan. Pengelompokan kode diagnosis dan prosedur dilakukan dengan menggunakan grouper UNU ( UNU Grouper ). UNU- Grouper adalah Grouper casemix yang dikembangkan oleh United Nations University (UNU). A. STRUKTUR KODE INA-CBGs Dasar pengelompokan dalam INA-CBGs menggunakan sistem kodifikasi dari diagnosis akhir dan tindakan/prosedur yang menjadi output pelayanan, dengan acuan ICD-10 untuk diagnosis dan ICD-9-CM untuk tindakan/prosedur. Pengelompokan menggunakan sistem teknologi informasi berupa Aplikasi INA- CBG sehingga dihasilkan 1.077 Group/Kelompok Kasus yang terdiri dari 789 kelompok kasus rawat inap dan 288 kelompok kasus rawat jalan. Setiap group dilambangkan dengan kode kombinasi alfabet dan numerik dengan contoh sebagai berikut : Gambar 1 Struktur Kode INA-CBG www.djpp.kemenkumham.go.id 2014, No.795 8 Keterangan : 1. Digit ke-1 merupakan CMG ( Casemix Main Groups ) 2. Digit ke-2 merupakan tipe kasus 3. Digit ke-3 merupakan spesifik CBG kasus 4. Digit ke-4 berupa angka romawi merupakan severity level Struktur Kode INA-CBGs terdiri atas : a. Case-Mix Main Groups (CMGs) § Adalah klasifikasi tahap pertama § Dilabelkan dengan huruf Alphabet (A to Z) § Berhubungan dengan sistem organ tubuh § Pemberian Label Huruf disesuaikan dengan yang ada pada ICD 10 untuk setiap sistem organ § Terdapat 30 CMGs dalam UNU Grouper (22 Acute Care CMGs, 2 Ambulatory CMGs, 1 Subacute CMGs, 1 Chronic CMGs, 4 Special CMGs dan 1 Error CMGs) § Total CBGs sampai saat ini sebanyak 1220. § 31 CMGs yang ada dalam INA-CBGs terdiri dari : Tabel 3 Casemix Main Groups (CMG) NO Case-Mix Main Groups (CMG) CMG Codes",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Main Groups (CMG) NO Case-Mix Main Groups (CMG) CMG Codes 1 Central nervous system Groups G 2 Eye and Adnexa Groups H 3 Ear, nose, mouth & throat Groups U 4 Respiratory system Groups J 5 Cardiovascular system Groups I 6 Digestive system Groups K 7 Hepatobiliary & pancreatic system Groups B 8 Musculoskeletal system & connective tissue Groups M 9 Skin, subcutaneous tissue & breast Groups L 10 Endocrine system, nutrition & metabolism Groups E Dalam INA -CBG terdapat 1077 kelompok tarif yang terdiri dari 789 tarif pelayanan rawat inap dan 288 tarif pelayanan rawat jalan dengan dasar pengelompokan menggunakan ICD 10 untuk diagnosis dan ICD 9 CM untuk tindakan. www.djpp.kemenkumham.go.id 2014, No.795 9 11 Nephro-urinary System Groups N 12 Male reproductive System Groups V 13 Female reproductive system Groups W 14 Deleiveries Groups O 15 Newborns & Neonates Groups P 16 Haemopoeitic & immune system Groups D 17 Myeloproliferative system & neoplasms Groups C 18 Infectious & parasitic diseases Groups A 19 Mental Health and Behavioral Groups F 20 Substance abuse & dependence Groups T 21 Injuries, poisonings & toxic effects of drugs Groups S 22 Factors influencing health status & other contacts with health services Groups Z 23 Ambulatory Groups-Episodic Q 24 Ambulatory Groups-Package QP 25 Sub-Acute Groups SA 26 Special Procedures YY 27 Special Drugs DD 28 Special Investigations I II 29 Special Investigations II IJ 30 Special Prosthesis RR 31 Chronic Groups CD 32 Errors CMGs X b. Case-Based Groups (CBGs): Sub-group kedua yang menunjukkan tipe kasus (1-9) Tabel 4 Group Tipe Kasus dalam INA-CBGs TIPE KASUS GROUP a. Prosedur Rawat Inap Group-1 b. Prosedur Besar Rawat Jalan Group-2 c. Prosedur Signifikan Rawat Jalan Group-3 d. Rawat Inap Bukan Prosedur Group-4 e. Rawat Jalan Bukan Prosedur Group-5 f. Rawat Inap Kebidanan Group-6 www.djpp.kemenkumham.go.id 2014, No.795 10 g. Rawat Jalan kebidanan Group-7 h. Rawat Inap Neonatal Group-8 i. Rawat Jalan Neonatal Group-9 j. Error Group-0 c. Kode CBGs Sub-group ketiga menunjukkan spesifik CBGs yang dilambangkan dengan numerik mulai dari 01 sampai dengan 99. d. Severity Level Sub-group keempat merupakan resource intensity level yang menunjukkan tingkat keparahan kasus yang dipengaruhi adanya komorbiditas ataupun komplikasi dalam masa perawatan. Keparahan kasus dalam INA-CBG terbagi menjadi : 1) “0” Untuk Rawat jalan 2) “I - Ringan” untuk rawat inap dengan tingkat keparahan 1 (tanpa komplikasi maupun komorbiditi) 3) “II - Sedang” Untuk rawat inap dengan tingkat keparahan 2 (dengan mild komplikasi dan komorbiditi) 4) “III - Berat” Untuk rawat inap dengan tingkat keparahan 3 (dengan major komplikasi dan komorbiditi) Gambar 2 Contoh kode INA-CBGs Tipe Layanan Kode INA-CBGs Deskripsi Kode INA-CBGs Rawat Inap I – 4 – 10 – I Infark Miocard Akut Ringan I – 4 – 10 – II Infark Miocard Akut Sedang I – 4 – 10 – III Infark Miocard Akut Berat Rawat Jalan Q – 5 – 18 – 0 Konsultasi atau pemeriksaan lain-lain Q – 5 – 35 – 0 Infeksi Akut www.djpp.kemenkumham.go.id 2014, No.795 11 Istilah ringan, sedang dan berat dalam deskripsi dari",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "No.795 11 Istilah ringan, sedang dan berat dalam deskripsi dari Kode INA-CBGs bukan menggambarkan kondisi klinis pasien maupun diagnosis atau prosedur namun menggambarkan tingkat keparahan ( severity level ) yang dipengaruhi oleh diagnosis sekunder (komplikasi dan ko-morbiditi). B. TARIF INA-CBGs DALAM JAMINAN KESEHATAN NASIONAL Tarif INA-CBGs yang digunakan dalam program Jaminan Kesehatan Nasional (JKN) per 1 Januari 2014 diberlakukan berdasarkan Peraturan Menteri Kesehatan, dengan beberapa prinsip sebagai berikut : 1. Pengelompokan Tarif 7 kluster rumah sakit, yaitu : a. Tarif Rumah Sakit Kelas A b. Tarif Rumah Sakit Kelas B c. Tarif Rumah Sakit Kelas B Pendidikan d. Tarif Rumah Sakit Kelas C e. Tarif Rumah Sakit Kelas D f. Tarif Rumah Sakit Khusus Rujukan Nasional g. Tarif Rumah Sakit Umum Rujukan Nasional Pengelompokan tarif berdasarkan penyesuaian setelah melihat besaran Hospital Base Rate (HBR) sakit yang didapatkan dari perhitungan total biaya pengeluaran rumah sakit. Apabila dalam satu kelompok terdapat lebih dari satu rumah sakit, maka digunakan Mean Base Rate . 2. Regionalisasi, tarif terbagi atas 5 Regional yang didasarkan pada Indeks Harga Konsumen (IHK) dan telah disepakati bersama antara BPJS Kesehatan dengan Asosiasi Fasilitas Kesehatan Tingkat Lanjutan 3. Terdapat pembayaran tambahan ( Top Up ) dalam sistem INA-CBGs versi 4.0 untuk kasus – kasus tertentu yang masuk dalam special casemix main group (CMG) ,meliputi : a. Special Prosedure b. Special Drugs c. Special Investigation Kode INA-CBGs dan deskripsinya tidak selalu menggambarkan diagnosis tunggal tetapi bisa merupakan hasil satu diagnosis atau kumpulan diagnosis dan prosedur. www.djpp.kemenkumham.go.id 2014, No.795 12 d. Special Prosthesis e. Special Groups Subacute dan Kronis Top up pada special CMG tidak diberikan untuk seluruh kasus atau kondisi, tetapi hanya diberikan pada kasus dan kondisi tertentu. Khususnya pada beberapa kasus atau kondisi dimana rasio antara tarif INA-CBGs yang sudah dibuat berbeda cukup besar dengan tarif RS. Penjelasan lebih rinci tentang Top Up dapat dilihat pada poin D. 4. Tidak ada perbedaan tarif antara rumah sakit umum dan khusus, disesuaikan dengan penetapan kelas yang dimiliki untuk semua pelayanan di rumah sakit berdasarkan surat keputusan penetapan kelas yang dikeluarkan oleh Kementerian Kesehatan RI. 5. Tarif INA-CBGs merupakan tarif paket yang meliputi seluruh komponen sumber daya rumah sakit yang digunakan dalam pelayanan baik medis maupun non-medis. Untuk Rumah Sakit yang belum memiliki penetapan kelas, maka tarif INA- CBGs yang digunakan setara dengan Tarif Rumah Sakit Kelas D sesuai regionalisasi masing-masing. Penghitungan tarif INA CBGs berbasis pada data costing dan data koding rumah sakit. Data costing didapatkan dari rumah sakit terpilih (rumah sakit sampel) representasi dari kelas rumah sakit, jenis rumah sakit maupun kepemilikan rumah sakit (rumah sakit swasta dan pemerintah), meliputi seluruh data biaya yang dikeluarkan oleh rumah sakit, tidak termasuk obat yang sumber pembiayaannya dari program pemerintah (HIV, TB, dan lainnya). Data koding diperoleh dari data koding rumah sakit PPK Jamkesmas. Untuk penyusunan tarif JKN digunakan data costing 137 rumah sakit pemerintah dan swasta serta 6 juta data koding (kasus). Peraturan Presiden Nomor 12 Tahun 2013 tentang Jaminan Kesehatan sebagaimana telah diubah dengan Peraturan Presiden Nomor 111 Tahun 2013, mengamanatkan tarif",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "diubah dengan Peraturan Presiden Nomor 111 Tahun 2013, mengamanatkan tarif ditinjau sekurang-kurangnya setiap 2 (dua) tahun. Upaya peninjauan tarif dimaksudkan untuk mendorong agar tarif makin merefleksikan actual cost dari pelayanan yang telah diberikan rumah sakit. Selain itu untuk meningkatkan keberlangsungan sistem pentarifan yang berlaku, mampu mendukung kebutuhan medis yang diperlukan dan dapat memberikan reward terhadap rumah sakit yang memberikan pelayanan dengan outcome yang baik. Untuk itu keterlibatan rumah sakit dalam pengumpulan data koding dan data costing yang lengkap dan akurat sangat diperlukan dalam proses updating tarif. www.djpp.kemenkumham.go.id 2014, No.795 13 I II III IV IV Banten Sumatera Barat NAD Kalimantan SelatanBangka Belitung DKI Jakarta Riau Sumatera Utara Kalimantan TengahNTT Jawa Barat Sumatera SelatanJambi Kalimantan Timur Jawa Tengah Lampung Bengkulu Kalimantan Utara DI YogyakartaBali Kepulauan Riau Maluku Jawa Timur NTB Kalimantan Barat Maluku Utara Sulawesi Utara Papua Sulawesi Tengah Papua Barat Sulawesi Tenggara Gorontalo Sulawesi Barat Sulawesi SelatanREGIONALISASI C. REGIONALISASI Regionalisasi dalam tarif INA-CBGs dimaksudkan untuk mengakomodir perbedaan biaya distribusi obat dan alat kesehatan di Indonesia. Dasar penentuan regionalisasi digunakan Indeks Harga Konsumen (IHK) dari Badan Pusat Statistik (BPS), pembagian regioalisasi dikelompokkan menjadi 5 regional. Kesepakatan mengenai pembagian regional dilaksanakan oleh Badan Penyelenggara Jaminan Sosial (BPJS) Kesehatan dengan Perhimpunan Rumah Sakit Seluruh Indonesia (PERSI) dengan hasil regionalisasi tingkat propinsi sebagai berikut : Tabel 5 Daftar regionalisasi tarif INA-CBGs Regionalisasi untuk mengakomodir perbedaan biaya distribusi obat dan alat kesehatan di Indonesia. Dasar penentuan regionalisasi digunakan Indeks Harga Konsumen (IHK) dari Badan Pusat Statistik (BPS). Untuk penyusunan tarif JKN digunakan data costing 137 rumah sakit pemerintah dan swasta dan 6 juta data koding (kasus) www.djpp.kemenkumham.go.id 2014, No.795 14 Kode Special CMGList Item Special CMGJenis Peraw atanKode INA-CBGKode ICD 10 dan ICD 9 CM Diagnosis/ProsedurTipe Special CMG I-4-10-I I-4-10-II I-4-10-III D-4-13-I D-4-13-II D-4-13-III D-4-13-I D-4-13-II D-4-13-III D-4-13-I D-4-13-II D-4-13-III A-4-10-I A-4-10-II A-4-10-IIIDD05 Human AlbuminRawat InapA021,A207,A227,A391,A392,A39 3,A394,A398,A399,A400,A401,A 402,A403,A408,A409,A410,A411, A412,A413,A414,A415,A418,A41 9,A427,B377,R571Special DrugDD04 DeferasiroxRawat InapD561,D562,D563,D564,D568 Special DrugDD03 DeferoksaminRawat InapD561,D562,D563,D564,D568 Special DrugDD02 DeferiproneRawat InapD561,D562,D563,D564,D568 Special DrugDD01 StreptokinaseRawat InapI210,I211,I212,I213,I214,I219,I2 33Special DrugD. SPECIAL CMG DALAM INA-CBGs Special CMG atau special group pada tarif INA-CBGs saat ini dibuat agar mengurangi resiko keuangan rumah sakit. Saat ini hanya diberikan untuk beberapa obat, alat, prosedur, pemeriksaan penunjang serta beberapa kasus penyakit subakut dan kronis yang selisih tarif INA-CBGs dengan tarif rumah sakit masih cukup besar. Besaran nilai pada tarif special CMG tidak dimaksudkan untuk menganti biaya yang keluar dari alat, bahan atau kegiatan yang diberikan kepada pasien, namun merupakan tambahan terhadap tarif dasarnya. Dasar pembuatan special CMG adalah CCR (cost to charge ratio) yaitu perbandingan antara cost rumah sakit dengan tarif INA-CBGs, data masukan yang digunakan untuk perhitungan CCR berasal dari profesional (dokter spesialis), beberapa rumah sakit serta organisasi profesi. Rincian special CMG yang dimaksud adalah sebagai berikut : 1. Special CMG untuk Drugs, Prosthesis , Prosedur serta Investigasi Tabel 6 Daftar Special CMG www.djpp.kemenkumham.go.id 2014, No.795 15 Kode Special CMGList Item Special CMGJenis Peraw atanKode INA-CBGKode ICD 10 dan ICD 9 CM Diagnosis/ProsedurTipe Special CMG E-1-01-I E-1-01-II E-1-01-III M-1-04-I M-1-04-II M-1-04-III I-1-40-I I-1-40-II I-1-40-III H-1-30-I H-1-30-II H-1-30-III B-1-10-I B-1-10-II B-1-10-III I-1-06-I I-1-06-II",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "I-1-40-II I-1-40-III H-1-30-I H-1-30-II H-1-30-III B-1-10-I B-1-10-II B-1-10-III I-1-06-I I-1-06-II I-1-06-III C-4-12-I C-4-12-II C-4-12-III J-1-30-I J-1-30-II J-1-30-III J-1-10-I J-1-10-II J-1-10-III J-4-20-I J-4-20-II J-4-20-III D-1-20-I D-1-20-II D-1-20-III H-1-30-I H-1-30-II H-1-30-III YY14 PhacoemulsificationRawat JalanH-2-36-0 1341Special Procedure YY15 MicrolaringoscopyRawat JalanJ-3-15-0 3141,3142,3144Special Procedure YY16 CholangiographRawat JalanB-3-11-0 5110,5111,5114,5115,5213Special ProcedureYY13 VitrectomyRawat Inap1473Special ProcedureYY12 TimektomiRawat Inap0780,0781,0782Special ProcedureYY11 Air plumbageRawat Inap3332Special ProcedureYY10Lobektomi / bilobektomiRawat Inap3241,3249Special ProcedureYY09 TorakotomiRawat Inap3402,3403Special ProcedureYY08Stereotactic Surgery & RadiotheraphyRawat InapZ510,9221,9222,9223,9224,9225 ,9226,9227,9228,9229,9230,923 1,9232,9233,9239Special ProcedureYY06Repair of septal defect of heart with prosthesisRawat Inap3550,3551,3552,3553,3555Special ProcedureYY05 PancreatectomyRawat Inap5251,5252,5253,5259,526Special ProcedureYY04 KeratoplastyRawat Inap1160,1161,1162,1163,1164,1169Special ProcedureYY03 PCIRawat Inap3606,3607,3609Special ProcedureYY02Hip Replacement /knee replacementRawat Inap8151,8152,8153,8154,8155Special ProcedureYY01Tumor pineal - EndoskopyRawat Inap0713,0714,0715,0717Special ProcedureDaftar Special CMG Tabel 6 (lanjutan) www.djpp.kemenkumham.go.id 2014, No.795 16 Kode Special CMGList Item Special CMGJenis Peraw atanKode INA-CBGKode ICD 10 dan ICD 9 CM Diagnosis/ProsedurTipe Special CMG II01 Other CT ScanRawat JalanZ-3-19-0 8741,8801,8838Special Investigation II02 Nuclear MedicineRawat JalanZ-3-17-0 9205,9215Special Investigation II03 MRIRawat JalanZ-3-16-0 8892,8893,8897Special Investigation II04Diagnostic and Imaging Procedure of Rawat JalanH-3-13-0 9512Special Investigation G-1-10-I G-1-10-II G-1-10-III I-1-03-I I-1-03-II I-1-03-III M-1-60-I M-1-60-II M-1-60-III G-1-12-I G-1-12-II G-1-12-III M-1-04-I M-1-04-II M-1-04-IIIRR05Hip Implant/ knee implantRawat Inap8151,8152,8153,8154,8155Special ProsthesisRR04Liquid Embolic (for AVM)Rawat Inap3974Special ProsthesisRR03 TMJ ProthesisRawat Inap765Special ProsthesisRR02 Cote graftRawat Inap3581Special ProsthesisRR01Subdural grid electrodeRawat Inap0293Special Prosthesis Daftar Special CMG 2. Special CMG untuk Subakut dan Kronis dengan penjelasan sebagai berikut : Special CMG subakut dan kronis diperuntukkan untuk kasus-kasus Psikiatri serta kusta dengan ketentuan lama hari rawat (LOS) dirumah sakit sebagai berikut : Fase Akut : 1 sampai dengan 42 Hari Fase sub akut : 43 sampai dengan 103 Hari Fase Kronis : 104 sampai dengan 180 Hari Special CMG atau special group pada tarif INA -CBG saat ini dibuat agar mengurangi resiko keuangaan rumah sakit. Saat ini hanya diberikan untuk beberapa obat, alat, prosedur, pemeriksaan penunjang serta beberapa kasus kasus penyakit subakut dan kronis yang selisih tarif INA- CBG dengan tarif rumah sakit masih cukup besar. www.djpp.kemenkumham.go.id 2014, No.795 17 Special CMG subakut dan kronis berlaku di semua rumah sakit yang memiliki pelayanan psikiatri dan kusta serta memenuhi kriteria lama hari rawat sesuai ketentuan diatas. Perangkat yang akan digunakan untuk melakukan penilaian pasien subakut dan kronis dengan menggunakan WHO-DAS (WHO – Disability Assesment Schedule) versi 2.0. Penghitungan tarif special CMG subakut dan kronis akan menggunakan rumus sebagai berikut : Fase Akut : Tarif Paket INA-CBGs Fase Subakut : Tarif Paket INA-CBGs + Tarif Sub akut Fase Kronis : Tarif Paket INA-CBGs + Tarif Sub akut + Tarif Kronis E. WHO-DAS 1. WHO-DAS adalah instrumen yang digunakan untuk mengukur disabilitas. Instrumen ini dikembangkan oleh Tim Klasifikasi, Terminologi, dan standar WHO dibawah The WHO/National Institutes of Health (NIH) Joint Projecton Assesment of Classification of Disability . 2. Dalam konteks INA-CBGs: a. Versi yang digunakan adalah versi 2.0, yang mengandung 12 (duabelas) variabel penilaian (s1-s12)dengan skala penilaian 1 (satu) sampai dengan 5 (lima), sehingga total skor 60 (enam puluh) b. Tidak digunakan sebagai dasar untuk pemulangan pasien tetapi sebagai dasar untuk menghitung Resource Intensity Weight (RIW) pada fase sub akut dan kronis bagi pasien psikiatri dan pasien kusta c. Penilaian/ assessment dilaksanakan pada awal fase subakut (hari ke- 43) dan awal",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dilaksanakan pada awal fase subakut (hari ke- 43) dan awal fase kronis (hari ke-104) yang dihitung sejak hari pertama pasien masuk. d. Penilaian dilakukan dengan metode wawancara langsung ( interview ) dan/atau observasi oleh psikiater atau dokter ahli lainnya, dokter umum, maupun perawat yang terlatih Special CMG subakut dan kronis berlaku di semua rumah sakit apabila memang ada pelayanan yang termasuk dalam psikiatri dan kusta dan memenuhi kriteria hari rawat subakut dan kronis. www.djpp.kemenkumham.go.id 2014, No.795 18 e. Lembar penilaian ditandatangani oleh Dokter Penanggung Jawab Pelayanan (DPJP) dengan mencantumkan nama jelas (Perangkat lengkap WHO-DAS terlampir) 3. Salinan lembar hasil scoring WHO-DAS yang telah ditandatangani oleh DPJP dilampirkan sebagai bahan pendukung pengajuan klaim. 4. Petugas administrasi klaim atau koder melakukan input hasil scoring WHO- DAS berupa angka penilaian awal masuk pada periode sub akut atau kronis ke dalam software INA-CBGs pada kolom ADL, selanjutnya software akan melakukan penghitungan tarif secara otomatis. WHO-DAS adalah instrumen yang d igunakan untuk mengukur disabilitas dan tidak digunakan sebagai dasar untuk pemulangan pasien tetapi sebagai dasar untuk menghitung Resource Intensity Weight (RIW) pada fase sub akut dan kronis . www.djpp.kemenkumham.go.id 2014, No.795 19 BAB III APLIKASI INA-CBGs 4.0 Aplikasi INA-CBGs merupakan salah satu perangkat entri data pasien yang digunakan untuk melakukan grouping tarif berdasarkan data yang berasal dari resume medis. Aplikasi INA-CBGs sudah terinstall dirumah sakit yang melayani peserta JKN, yang digunakan untuk JKN adalah INA-CBGs 4.0 Untuk menggunakan aplikasi INA-CBGs , rumah sakit sudah harus memiliki kode registrasi rumah sakit yang dikeluarkan oleh Direktorat Jenderal Bina Upaya Kesehatan, selanjutnya akan dilakukan aktifasi software INA-CBGs setiap rumah sakit sesuai dengan kelas rumah sakit serta regionalisasinya. Bagi rumah sakit yang ingin melakukan aktifasi aplikasi INA-CBGs dapat mengunduh database rumah sakit sesuai dengan data rumah sakit di website buk.depkes.go.id. Proses entri data pasien ke dalam aplikasi INA-CBGs dilakukan setelah pasien selesai mendapat pelayanan di rumah sakit (setelah pasien pulang dari rumah sakit), data yang diperlukan berasal dari resume medis, sesuai dengan alur bagan sebagai berikut : Gambar 3 Alur entri data software INA-CBGs 4.0 Untuk menggunakan aplikasi INA-CBG, rumah sakit harus memiliki kode registrasi rumah sakit yang dikeluarkan oleh Direktorat Jenderal Bina Upaya Kesehatan, dan melakukan aktifasi aplikasi INA-CBG sesuai dengan kelas rumah sakit serta regionalisasinya. File aktifasi aplikasi INA-CBG dapat diunduh pada website buk.depkes.go.id www.djpp.kemenkumham.go.id 2014, No.795 20 Proses entri aplikasi INA-CBGs 4.0 dilakukan oleh petugas koder atau petugas administrasi klaim di rumah sakit dengan menggunakan data dari resume medis, perlu diperhatikan juga mengenai kelengkapan data administratif untuk tujuan keabsahan klaim. Operasionalisasi aplikasi INA-CBGs 4.0 : Memasukkan variabel data yang diperlukan untuk proses grouping : Gambar 4 Software INA-CBGs 4.0 Gambar 4 Software INA-CBGs 4.0 www.djpp.kemenkumham.go.id 2014, No.795 21 Catatan : 1. Setelah mengentrikan data sosial sampai dengan variabel Tarif RS atau ADL (bila ada) harus disimpan. 2. ADL (Activity Daily Living) merupakan nilai yang menggambarkan ketidakmapuan pasien dalam melakukan kegiatan sehari-hari, penilaian dengan menggunakan perangkat WHO-DAS dilakukan pada pasien yang termasuk dalam kasus subakut dan kronis. 3. Kemudian memasukkan kode Diagnosis dengan ICD 10 dan prosedur",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "3. Kemudian memasukkan kode Diagnosis dengan ICD 10 dan prosedur dengan ICD 9 CM yang dikoding dari resume medis pasien 4. Setelah data Diagnosis dan Prosedur dimasukkan DIHARUSKAN menekan tombol “ REFRESH ” kemudian dilakukan pengecekan ada atau tidak special CMG pada kasus tersebut, lalu klik tombol “Simpan”. Gambar 4.2 Menu Special CMG dalam Software INA-CBGs 4.0 www.djpp.kemenkumham.go.id 2014, No.795 22 Catatan : 1. Variabel ADL (Activity Daily Living) digunakan sebagai salah satu faktor dalam perhitungan besaran tarif pada Special CMG untuk kasus Sub Akut dan Kronis, dengan kriteria hari rawat atau Length of Stay melebihi 42 hari di rumah sakit. Pada variable ADL diisi dengan memilih angka yang menjadi hasil penilaian terhadap status fungsional pasien atau kemampuan pasien dalam melakukan aktivitas sehari-hari, menggunakan instrumen WHO-DAS. (terlampir) 2. Special CMG merupakan kelompok khusus dari beberapa item pelayanan tertentu yang mendapatkan tambahan pembayaran ( top up payment ), dengan kategori antara lain drugs , prosthesis , investigation dan procedure . Item pelayanan yang termasuk kedalam Special CMG akan muncul setelah dilakukan input data diagnosis serta tindakan (bila ada) yang terkait dengan item Special CMG yang dilanjutkan dengan klik Refresh. Setelah dipilih item Special CMG yang muncul, klik Simpan kembali lalu proses Grouping. Gambar 4.3 Hasil Proses Grouping Software INA-CBGs 4.0 Catatan : 1. Pada kasus contoh diatas adalah kasus yang mendapatkan Special CMG untuk prosedur, sehingga ada penambahan besaran tarif diluar tarif dasar, sehingga Total Tarif merupakan penjumlahan dari Tarif + Tarif Special CMG 2. Apabila pada kasus yang dientri bukan termasuk dalam kasus yang mendapat special CMG maka tarif special CMG tidak akan muncul. www.djpp.kemenkumham.go.id 2014, No.795 23 PEMELIHARAAN DAN PEMECAHAN MASALAH (Trouble Shooting) SOFTWARE INA-CBGs 4.0 A. Pemeliharaan (maintenance) Dalam mendukung kelancaran operasional Software INA-CBGs 4.0 perlu dilakukan pemeliharaan dari software tersebut. Mengenai tatacara penggunakan (user manual) software INA-CBGs 4.0 sudah disertakan dalam paket software INA-CBGs yang dimiliki rumah sakit. Untuk kelancaran operasional software INA-CBGs 4.0 perlu diperhatikan beberapa hal sebagai berikut : 1. Spesifikasi Hardware yang digunakan harus dalam kondisi baik dan terkini, karena akan berhubungan dengan kecepatan proses klaim rumah sakit. 2. Komputer yang digunakan untuk software INA-CBGs sebaiknya mempunyai tingkat keamanan yang baik sehingga terhindar dari kerusakan, serta komputer sebaiknya khusus digunakan untuk software INA-CBGs. 3. Sebaiknya komputer yang digunakan untuk software INA-CBGs didukung dengan baterai cadangan (UPS) untuk menghindari kerusakan database dari software apabila terjadi masalah kelistrikan. 4. Rutin melakukan Back Up database dari software INA-CBGs untuk menghindari proses entri ulang data klaim apabila terjadi masalah dalam software INA-CBGs. 5. Ada petugas rumah sakit yang diberikan tanggung jawab untuk melakukan pemeliharaan dari software INA-CBGs. B. Pemecahan Masalah (Trouble Shooting) software INA-CBGs 4.0 Dalam proses operasional INA-CBGs 4.0 dirumah sakit sangat mungkin terjadi beberapa masalah sehingga software tidak dapat digunakan untuk proses klaim pasien JKN. Beberapa permasalahan diantaranya sebagai berikut : 1. Tarif INA-CBGs tidak keluar • Hal ini dimungkinkan bahwa software tidak dapat membaca database tarif INA-CBGs, dikarenakan rumah sakit belum melakukan setup rumah sakit atau installer software INA-CBG yang dimiliki oleh rumah sakit tidak",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "atau installer software INA-CBG yang dimiliki oleh rumah sakit tidak dalam kondisi bagus. • Solusi nya silahkan melakukan validasi ulang setup rumah sakit dalam software INA-CBGs 4.0 seperti contoh dibawah ini : www.djpp.kemenkumham.go.id 2014, No.795 24 Apabila solusi tersebut tidak berhasil, makan installer software INA-CBGs yang dimiliki rumah sakit bermasalah, sehingga silahkan download kembali installer software INA-CBGs di website buk.depkes.go.id untuk digunakan melakukan re-instalasi kembali. 2. Data Base INA-CBGs rusak “corrupt” • Hal ini terjadi biasanya dikarenakan virus yang menyerang komputer atau juga pada saat komputer operasional terjadi mati lampu atau kelistrikan lainnya sehingga komputer tiba-tiba mati. • Tanda-tandanya adalah biasanya kode diagnosis yang diinpukan kosong, nama pasien tidak bisa terpanggil dan lain-lain • Solusi yang dapat dilakukan adalah melakukan restore back up database software INA-CBGs sebelum timbul permasalahan software INA-CBGs atau melakukan perbaikan database INA-CBGs secara manual melalui msql administrator. 3. Setelah melakukan proses “ Grouping ” muncul keterangan “error grouper : Date not Valid” • Hal ini terjadi karena grouper tidak bisa berjalan dengan baik. • Solusi yang dapat dilakukan adalah sebagai berikut : i. Masuk kedalam folder extra di paket software INA-CBGs, pastikan xampp control panel untuk apache dan msql dalam posisi tidak “running” ii. Instal kembali unugrouper3.0s iii. Instal kembali Library setup www.djpp.kemenkumham.go.id 2014, No.795 25 iv. Install kembali update 4.0 v. Setelah itu jalankan kembali software INA-CBGs. 4. Setelah melakukan proses “Grouping” muncul keterangan “error grouper : Gagal Grouper Hubungi Administrator” • Hal ini terjadi karena komputer mengenali software INA-CBGs dilakukan proses Instalasi bukan sebagai user admin untuk komputer tersebut. • Solusi yang dilakukan sebagai berikut : i. Pastikan xampp control panel untuk apache dan msql dalam posisi tidak “running” ii. Klik “ My Computer” iii. Klik Local Disk C: à Klik folder “windows” à Klik folder “addins” à kemudian ikuti langkah berikut : www.djpp.kemenkumham.go.id 2014, No.795 26 iv. Kemudian Jalankan kembali proses grouping Software INA-CBGs 4.0. www.djpp.kemenkumham.go.id 2014, No.795 27 5. Setelah melakukan grouping, terjadi error grouper dengan keterangan “ Class Not Register {}” • Hal ini disebabkan Grouper INA-CBGs belum teregistrasi dalam registry windows • Solusi yang dapat dilakukan dengan melakukan registri grouper tersebut sebagai berikut : i. Periksa di versi sistem operasi windows yang digunakan apakah 32 bit atau 64 bit, dengan cara : ii. Setelah mengetahui versi windows yang digunakan 32 bit atau 64 bit, kemudian buka paket software INA-CBGs 4.0, didalamnya terdapat folder regunu yang berisi 2 file dengan nama regunu32 dan regunu64. Silahkan dipilih sesuai dengan versi windows yang ada di komputer, kemudian klik kanan lalu lakukan “ merge ” atau lakukan klik 2 kali pada file tersebut, contoh berikut : www.djpp.kemenkumham.go.id 2014, No.795 28 iii. Kemudian lakukan restart komputer kembali sebelum digunakan. 6. Setelah melakukan setup rumah sakit, kelas rumah sakit tidak sesuai dengan surat penetapan kelas rumah sakit yang dimiliki oleh rumah sakit. • Yang dapat dilakukan rumah sakit adalah melakukan updating kelas rumah sakitnya dengan mengirim email ke ncc.kemkes@gmail.com dengan menyertakan bukti SK penetapan kelas yang dikeluarkan oleh kementerian Kesehatan RI, yang selanjutnya update database rumah",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dikeluarkan oleh kementerian Kesehatan RI, yang selanjutnya update database rumah sakit akan dikirim kembali (feedback) melalui email. www.djpp.kemenkumham.go.id 2014, No.795 29 BAB IV KODING INA-CBGs A. PENGENALAN KODING ICD-10 DAN ICD-9-CM Koding adalah kegiatan memberikan kode diagnosis utama dan diagnosis sekunder sesuai dengan ICD-10 serta memberikan kode prosedur sesuai dengan ICD-9-CM. Koding sangat menentukan dalam sistem pembiayaan prospektif yang akan menentukan besarnya biaya yang dibayarkan ke Rumah Sakit. Koding dalam INA–CBGs menggunakan ICD-10 Tahun 2008 untuk mengkode diagnosis utama dan sekunder serta menggunakan ICD-9-CM untuk mengkode tindakan/prosedur. Sumber data untuk mengkoding berasal dari rekam medis yaitu data diagnosis dan tindakan/prosedur yang terdapat pada resume medis pasien. Ketepatan koding diagnosis dan prosedur sangat berpengaruh terhadap hasil grouper dalam aplikasi INA-CBG. 1. ICD-10 (International Statistical Classification of Diseases and Related Health Problems) Terdiri dari 3 volume dan 21 BAB dengan rincian sebagai berikut: a. Volume 1 merupakan daftar tabulasi dalam kode alfanumerik tiga atau empat karakter dengan inklusi dan eksklusi, beberapa aturan pengkodean, klasifikasi morfologis neoplasma, daftar tabulasi khusus untuk morbiditas dan mortalitas, definisi tentang penyebab kematian serta peraturan mengenai nomenklatur. b. Volume 2 merupakan manual instruksi dan pedoman pengunaan ICD-10 c. Volume 3 merupakan Indeks alfabetis, daftar komprehensif semua kondisi yang ada di daftar Tabulasi (volume 1), daftar sebab luar gangguan (external cause) , tabel neoplasma serta petunjuk memilih kode yang sesuai untuk berbagai kondisi yang tidak ditampilkan dalam Tabular List. Untuk penggunaan lebih lanjut ICD-10 lihat buku manual penggunaan ICD- 10 volume 2 yang diterbitkan oleh WHO, rumah sakit diharapkan dapat menyediakan buku tersebut. 2. ICD-9-CM (International Classification of Diseases Revision Clinical Modification) ICD-9-CM digunakan untuk pengkodean tindakan/prosedur yang berisi kode prosedur bedah/operasi dan pengobatan serta non operasi seperti CT Scan, MRI, dan USG. ICD-9-CM berisi daftar yang tersusun dalam tabel dan Index Alfabetis. Prosedur bedah operasi dikelompokkan pada bagian 01-86 dan prosedur bukan bedah/non operasi dibatasi pada bagian 87-99. Struktur www.djpp.kemenkumham.go.id 2014, No.795 30 klasifikasi berdasarkan anatomi dengan kode berupa numerik. ICD-9-CM terdiri dari 16 bab. B. LANGKAH – LANGKAH KODING MENGGUNAKAN ICD-10 1. Identifikasi tipe pernyataan yang akan dikode dan lihat di buku ICD volume 3 ( Alphabetical Index ). Jika pernyataannya adalah penyakit atau cedera atau lainnya diklasifikasikan dalam bab 1-19 dan 21 (Section I Volume 3). Jika pernyataannya adalah penyebab luar atau cedera diklasifikasikan pada bab 20 (Section II Volume 3) 2. Tentukan Lead Term . Untuk penyakit dan cedera biasanya adalah kata benda untuk kondisi patologis. Namum, beberapa kondisi dijelaskan dalam kata sifat atau xxx dimasukkan dalam index sebagai Lead Term. 3. Baca dan ikuti semua catatan atau petunjuk dibawah kata kunci. 4. Baca setiap catatan dalam tanda kurung setelah kata kunci (penjelasan ini tidak mempengaruhi kode) dan penjelasan indentasi dibawah lead term (penjelasan ini mempengaruhi kode) sampai semua kata dalam diagnosis tercantum. 5. Ikuti setiap petunjuk rujukan silang ( “see” dan “ see also”) yang ditemukan dalam index 6. Cek ketepatan kode yang telah dipilih pada volume 1. Untuk Kategori 3 karakter dengan.- (point dash) berarti ada karakter ke 4 yang harus ditentukan pada",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "dash) berarti ada karakter ke 4 yang harus ditentukan pada Volume 1 karena tidak terdapat dalam Index 7. Baca setiap inclusion atau exclusion dibawah kode yang dipilih atau dibawah bab atau dibawah blok atau dibawah judul kategori. 8. Tentukan Kode C. PEDOMAN KODING DIAGNOSIS DALAM INA-CBGs Kriteria diagnosis utama menurut WHO Morbidity Reference Group adalah diagnosis akhir/final yang dipilih dokter pada hari terakhir perawatan dengan kriteria paling banyak menggunakan sumber daya atau hari rawatan paling lama. Diagnosis Sekunder adalah diagnosis yang menyertai diagnosis utama pada saat pasien masuk atau yang terjadi selama episode pelayanan. Diagnosis sekunder merupakan ko-morbiditas ataupun komplikasi. Komorbiditas adalah penyakit yang menyertai diagnosis utama atau kondisi pasien saat masuk dan membutuhkan pelayanan/asuhan khusus setelah masuk dan selama rawat. www.djpp.kemenkumham.go.id 2014, No.795 31 Komplikasi adalah penyakit yang timbul dalam masa pengobatan dan memerlukan pelayanan tambahan sewaktu episode pelayanan, baik yang disebabkan oleh kondisi yang ada atau muncul akibat dari pelayanan yang diberikan kepada pasien. 1. Penentuan diagnosis utama a. Penulisan diagnosis harus lengkap dan spesifik (menunjukkan letak, topografi, dan etiologinya). Diagnosis harus mempunyai nilai informatif sesuai dengan kategori ICD yang spesifik. Contoh : - Acute appendicitis with perforation - Diabetic cataract, insulin-dependent - Acute renal failure b. Kode diagnosis Dagger (†) dan Asterisk (*) Jika memungkinkan, kode dagger dan asterisk harus digunakan sebagai kondisi utama, karena kode-kode tersebut menandakan dua pathways yang berbeda untuk satu kondisi Contoh : Measles pneumonia = B05.2† J17.1* Pericarditis tuberculosis = A18.8† I32.0* NIDDM karatak = E11.3† H28.0* c. Symptoms (gejala), tanda dan temuan abnormal dan situasi yang bukan penyakit : Hati-hati dalam mengkode diagnosis utama untuk BAB XVIII (kode “R”) dan XXI (kode “Z”) untuk KASUS RAWAT INAP. - Jika diagnosis yang lebih spesifik (penyakit atau cidera) tidak dibuat pada akhir rawat inap maka diizinkan memberi kode “R” atau kode “Z” sebagai kode kondisi utama. - Jika diagnosis utama masih disebut “suspect” dan tidak ada informasi lebih lanjut atau klarifikasi maka harus dikode seolah-olah telah ditegakkan. Kategori Z03.- ( Medical observation and evaluation for suspected diseases and conditions ) diterapkan pada “Suspected” yang dapat dikesampingkan sesudah pemeriksaan. contoh : Kondisi utama : Suspected acute Cholecystitis Kondisi lain : - Diberi kode Acute Cholecystitis (K81.0) sebagai diagnosis utama www.djpp.kemenkumham.go.id 2014, No.795 32 d. Kode kondisi multiple Pada suatu episode perawatan dengan kondisi multiple (injury, sequelae, HIV), kondisi yang nyata lebih berat dan membutuhkan resources lebih dari yang lain harus dicatat sebagai kondisi utama. Bila terdapat kondisi “Multiple ….” dan tidak ada kondisi tunggal yang menonjol, diberi kode “multiple……..” dan kode sekunder dapat ditambahkan untuk daftar kondisi individu Kode ini diterapkan terutama pada yang berhubungan dengan penyakit HIV, Cedera dan Sequelae e. Kode kategori kombinasi Dalam ICD 10, ada kategori tertentu dimana dua kondisi atau kondisi utama dan sekunder yang berkaitan dapat digambarkan dengan satu kode. Kondisi utama : Renal failure Kondisi lain : Hypertensive renal disease Diberi kode Hypertensive renal disease with renal failure (I12.0) Kondisi utama : Intestinal obstruction Kondisi lain : Hernia inguinalis kiri Diberi kode Unilateral or unspecified inguinal hernia,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Hernia inguinalis kiri Diberi kode Unilateral or unspecified inguinal hernia, with obstruction, without gangren (K40.3) f. Kode morbiditas penyebab eksternal Untuk cedera dan kondisi lain karena penyebab eksternal, kedua sifat dasar kondisi dan keadaan penyebab eksternal harus diberi kode. Biasanya sifat dasar diklasifikasi pada BAB XIX (S00-T98). Kode penyebab external pd BAB XX (V01-Y98) digunakan sebagai kode tambahan contoh : Kondisi utama : Fraktur colum femoris karena jatuh tersandung pd trotoar yang tidak rata. Diberi kode Fracture of neck of femur (S72.0) sebagai kode utama. Kode penyebab eksternal pada fall on the same level from slipping, tripping or stumbing on street or hagway (W01.4) sebagai kode sekunder. g. Kode sequelae pada kondisi tertentu “Sequelae of …”(B90-B94, E64-E68, G09, I69, O97, T90-T98, Y85-Y89) digunakan untuk kondisi yang sudah tidak ada lagi saat ini (telah diobati/diperiksa). Kode utamanya adalah sifat dasar sequelae itu sendiri, kode “sequelae of ..” (old; no longer present ) sebagai kode sekunder opsional. Jika terdapat beberapa sequalae yang sangat spesifik, namun tidak ada www.djpp.kemenkumham.go.id 2014, No.795 33 yang dominan dalam tingkat keparahan dan penggunaan sumber daya terbanyak, “Sequalae of ….” dapat dicatat sebagai kondisi utama. Contoh : Kondisi utama : Dysphasia dari old cerebral infarction Diberi kode Dysphasia (R47.0) sebagai kode utama. Kode untuk sequelae cerebral infarction (I69.3) sebagai kode sekunder. Kondisi utama : Late effect dari poliomyelitis Kondisi lain : - Diberi kode Sequelae poliomyelitis (B91) sebagai kode utama karena tidak ada informasi lain. h. Kode kondisi Akut dan Kronis Bila kondisi utama adalah akut dan kronis dan dalam ICD dijumpai kategori atau sub kategori yang terpisah, tetapi bukan kode kombinasi, kode kondisi akut digunakan sebagai kondisi utama yang harus dipilih. contoh : Kondisi utama : Cholecystitis akut dan kronis kondisi lain : - Diberi kode acute cholecystitis (K81.0) sebagai kode utama dan chronic cholecystitis (K81.1) digunakan sebagai kode sekunder. Kondisi utama : Acute exacerbation of chronic bronchitis Kondisi lain : - Diberi kode Chronic obstructive pulmonary disease with acute exacerbation (J44.1) sebagai kode utama krn ICD memberikan kode yang tepat untuk kombinasi i. Kode kondisi dan komplikasi post prosedur Bab XIX (T80-T88) digunakan untuk komplikasi yang berhubungan dengan pembedahan dan tindakan lain, misalnya, Infeksi luka operasi, komplikasi mekanis dari implant, shock dan lain-lain. Sebagian besar bab sistem tubuh berisi kategori untuk kondisi yang terjadi baik sebagai akibat dari prosedur dan teknik khusus atau sebagai akibat dari pengangkatan organ, misalnya, sindrom lymphoedema postmastectomy, hypothyroidism postirradiation . Beberapa kondisi misalnya pneumonia, pulmonary embolism yang mungkin timbul dalam periode postprocedural tidak dipandang satu kesatuan yang khas dan diberi kode dengan cara yang biasa, tetapi kode tambahan opsional dari Y83-Y84 dapat ditambahkan untuk identifikasi hubungan tersebut dengan suatu prosedur. Bila kondisi dan komplikasi postprocedural dicatat sebagai kondisi utama referensi untuk modifier atau qualifier dalam indeks alfabet adalah penting untuk pemilihan kode yang benar. www.djpp.kemenkumham.go.id 2014, No.795 34 Contoh : Kondisi utama : Hypothyroidism karena thyroidektomi satu tahun lalu kondisi lain : - Diberi kode postsurgical hypothyroidism (E89.0) sebagai kode utama Kondisi utama : Haemorrhage hebat setelah cabut gigi Kondisi lain",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Kondisi utama : Haemorrhage hebat setelah cabut gigi Kondisi lain : Nyeri Spesilaisasi : Gigi dan mulut Diberi kode Haemorrhage resulting from a procedure (T81.0) sebagai kode utama j. Aturan Reseleksi Diagnosis MB1-MB5 RULE MB1 : Kondisi minor direkam sebagai ”diagnosis utama” ( main condition ), kondisi yang lebih bermakna direkam sebagai ”diagnosis sekunder” ( other condition ). Diagnosis utama adalah kondisi yang relevan bagi perawatan yang terjadi, dan jenis specialis yang mengasuh à pilih kondisi yang relevan sebagai ”Diagnosis utama” Contoh : Diagnosis utama : Sinusitis akut Diagnosis sekunder : Carcinoma endoservik , Hypertensi Prosedur : Histerektomi Total Specialis : Ginekologi Reseleksi Carcinoma endoserviks sebagai kondisi utama. RULE MB2 : Beberapa kondisi yang direkam sebagai diagnosis utama - Jika beberapa kondisi yang tidak dapat dikode bersama dicatat sebagai diagnosis utama dan informasi dari rekam medis menunjukkan salah satu dari diagnosis tersebut sebagai diagnosis utama maka pilih diagnosis tersebut sebagai diagnosis utama. - Jika tidak ada informasi lain, pilih kondisi yang disebutkan pertama Contoh : 1. Diagnosis Utama : Osteoporosis Bronchopnemonia Rheumatism Diagnosis Sekunder : - Bidang specialisasi : Penyakit Paru Reseleksi Diagnosis utama Bronchopneumonia (J 18.9) www.djpp.kemenkumham.go.id 2014, No.795 35 2. Diagnosis Utama : Ketuban pecah dini, presentasi bokong dan anemia Diagnosis Sekunder : Partus spontan Reseleksi Diagnosis Utama Ketuban pecah dini RULE MB3 : Kondisi yang direkam sebagai diagnosis utama menggambarkan suatu gejala yang timbul akibat suatu kondisi yang ditangani. Suatu gejala yang diklasfikasikan dalam Bab XVIII (R.-), atau suatu masalah yang dapat diklasfikasikan dalam bab XXI (Z) dicatat sebagai kondisi utama, sedangkan informasi di rekam medis, terekam kondisi lain yang lebih menggambarkan diagnosis pasien dan kepada kondisi ini terapi diberikan maka reseleksi kondisi tersebut sebagai diagnosis utama. Contoh: Diagnosis Utama : Hematuria Diagnosis Sekunder : Varises pembuluh darah tungkai bawah, Papiloma dinding posterior kandung kemih Tindakan : Eksisi diatermi papilomata Specialis : Urologi Reseleksi Papiloma dinding posterior kandung kemih (D41.4) sebagai diagnosis utama. RULE MB4 : Spesifisitas Bila diagnosis yang terekam sebagai diagnosis utama adalah istilah yang umum, dan ada istilah lain yang memberi informasi lebih tepat tentang topografi atau sifat dasar suatu kondisi, maka reseleksi kondisi terakhir sebagai diagnosis utama : Contoh: Diagnosis Utama : Cerebrovascular accident Diagnosis Sekunder : Diabetes mellitus, Hypertensi, Cerebral haemorrhage Reseleksi cerebral haemorrhage sebagai diagnosis utama ( I61.9.) www.djpp.kemenkumham.go.id 2014, No.795 36 RULE MB5 : Alternatif diagnosis utama Apabila suatu gejala atau tanda dicatat sebagai kondisi utama yang karena satu dan lain hal gejala tersebut dipilih sebagai kondisi utama. Bila ada 2 atau lebih dari 2 kondisi direkam sebagai pilihan diagnostik sebagai kondisi utama, pilih yang pertama disebut. Contoh : Diagnosis Utama : Sakit kepala karena stess dan tegang atau sinusitis akut Diagnosis Sekunder : - Reseleksi sakit kepala headache (R51) sebagai Diagnosis utama Diagnosis Utama : akut kolesistitis atau akut pankreatitis Diagnosis Sekunder : - Reseleksi akut kolesistitis K81.0 sebagai diagnosis utama 2. Penentuan kode morbiditas penyebab eksternal: Untuk cedera dan kondisi lain karena penyebab eksternal, kedua sifat dasar kondisi dan keadaan penyebab eksternal harus diberi kode. Biasanya sifat dasar",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "dan keadaan penyebab eksternal harus diberi kode. Biasanya sifat dasar diklasifikasi pada BAB XIX (S00-T98). Kode penyebab external pd BAB XX (V01-Y98) digunakan sebagai kode tambahan contoh : Kondisi utama : Fraktur colum femoris karena jatuh tersandung pada trotoar yang tidak rata. Diberi kode Fracture of neck of femur (S72.0) sebagai kode utama. Kode penyebab eksternal pada fall on the same level from slipping, tripping or stumbing on street or hagway (W01.4) sebagai kode sekunder D. LANGKAH–LANGKAH KODING MENGGUNAKAN ICD-9-CM (International Classification of Diseases Ninth Revision–Clinical Modification ) 1. Identifikasi tipe pernyataan prosedur/tindakan yang akan dikode dan lihat di buku ICD-9-CM Alphabetical Index . 2. Tentukan Lead Term Untuk prosedur/tindakan. 3. Baca dan ikuti semua catatan atau petunjuk dibawah kata kunci. 4. Baca setiap catatan dalam tanda kurung setelah kata kunci (penjelasan ini tidak mempengaruhi kode) dan penjelasan indentasi dibawah lead term www.djpp.kemenkumham.go.id 2014, No.795 37 (penjelasan ini mempengaruhi kode) sampai semua kata dalam diagnosis tercantum. 5. Ikuti setiap petunjuk rujukan silang (“ see” dan “ see also ”) yang ditemukan dalam index : 6. Cek ketepatan kode yang telah dipilih pada Tabular List. 7. Baca setiap inclusion atau exclusion dibawah kode yang dipilih atau dibawah bab atau dibawah blok atau dibawah judul kategori. 8. Tentukan Kode E. PEDOMAN KODING PROSEDUR DALAM INA-CBGs 1. Prosedur Operasi Didefinisikan sebagai prosedur diagnostik terapeutik atau besar yang melibatkan penggunaan instrumen atau manipulasi bagian dari tubuh dan pada umumnya terjadi dalam ruang operasi. Beberapa prosedur yang dilakukan dalam ruang operasi dan atau dengan menggunakan general anestesi termasuk pasien melahirkan normal. 2. Prosedur Non Operasi Prosedur Investigasi dan terapi lainnya yang tidak termasuk operasi seperti radiologi, laboratorium, fisioterapi, psikologi dan prosedur lainnya. F. ATURAN KODING LAINNYA UNTUK INA-CBGs 1. Apabila kondisi pencatatan diagnosis inkonsisten atau salah dicatat maka harus dilakukan klarifikasi kepada dokter penanggung jawab pelayanan. 2. Apabila klarifikasi kepada dokter penanggung jawab pasien tidak bisa dilakukan, maka koder menggunakan aturan koding MB 1 sampai dengan MB 5 sesuai dengan pedoman Volume 2 ICD 10 Tahun 2008 3. Apabila bayi lahir sehat maka tidak memiliki kode diagnosis penyakit (P), hanya perlu kode bahwa ia lahir hidup di lokasi persalinan, tunggal atau multiple (Z38.-) 4. Untuk bayi lahir dipengaruhi oleh faktor ibunya yaitu komplikasi saat hamil dan melahirkan dapat digunakan kode P00-P04 tetapi yang dapat diklaimkan hanya yang menggunakan kode P03.0 – P03.6 5. Kondisi-kondisi tertentu yang timbul saat periode perinatal dengan kode P05-P96 dapat diklaimkan tersendiri, kecuali bayi lahir mati dengan kode P95 diklaimkan satu paket dengan ibunya. 6. Untuk kasus pasien yang datang untuk kontrol ulang dengan diagnosis yang sama seperti kunjungan sebelumnya dan terapi (rehab medik, www.djpp.kemenkumham.go.id 2014, No.795 38 kemoterapi, radioterapi) di rawat jalan dapat menggunakan kode “Z” sebagai diagnosis utama dan kondisi penyakitnya sebagai diagnosis sekunder. Contoh : Kondisi utama : Kemoterapi Kondisi lain : Ca. Mammae Pasien datang ke RS untuk dilakukan kemoterapi karena Ca. Mammae. Diberi kode kemoterapi (Z51.1) sebagai diagnosis utama dan Ca. Mammae (C50.9) sebagai diagnosis sekunder. Kondisi utama : Palliative Care Kondisi lain : Ca. Mammae",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Kondisi utama : Palliative Care Kondisi lain : Ca. Mammae Pasien datang ke RS untuk dilakukan palliative care karena Ca. Mammae. Diberi kode kemoterapi (Z51.5) sebagai diagnosis utama dan Ca. Mammae (C50.9) sebagai diagnosis sekunder. Kondisi utama : Kontrol Hipertensi Kondisi lain : - www.djpp.kemenkumham.go.id 2014, No.795 39 Pasien datang ke rumah sakit untuk kontrol Hipertensi. Diberi kode kontrol (Z09.8) sebagai diagnosis utama dan Hipertensi (I10) sebagai diagnosis sekunder. 7. Apabila ada dua kondisi atau kondisi utama dan sekunder yang berkaitan dapat digambarkan dengan satu kode dalam ICD 10, maka harus menggunakan satu kode tersebut. Contoh : Kondisi utama : Renal failure Kondisi lain : Hypertensive renal disease Diberi kode hypertensive renal disease with renal failure (I12.0) 8. Pengkodean untuk pasien Thalasemia : a. Pasien selain Thalasemia Mayor tidak mendapatkan top-up special drug . b. Pasien Thalasemia Mayor adalah pasien yang mempunyai diagnosis baik diagnosis primer maupun sekunder mempunyai kode ICD-10 yaitu D56.1. c. Jika pasien Thalasemia Mayor pada saat kontrol tidak diberikan obat kelasi besi (Deferipone, Deferoksamin, dan Deferasirox) maka tetap diinputkan sebagai rawat jalan dengan menggunakan kode Z09.8 sebagai diagnosis utama d. Jika pasien Thalasemia Mayor dirawat inap hanya untuk tranfusi darah tanpa diberikan obat kelasi besi maka tetap menggunakan kode D56.1 sebagai diagnosis utama dan tidak mendapatkan top-up special drug . 9. Pengkodean untuk persalinan : a. Sesuai dengan kaidah koding dalam ICD-10 kode O80-O84 digunakan sebagai diagnosis sekunder jika ada penyulit dalam persalinan, kecuali jika penyulitnya kode O42.0 dan O42.1 maka O80-O84 digunakan sebagai diagnosis utama. Contoh : 1) Diagnosis utama : Kehamilan (dilahirkan) Diagnosis sekunder : Kegagalan trial of labour Tindakan : Seksio sesar Diberi kode pada failed trial of labour, unspecified (O66.4) sebagai diagnosis utama. Kode untuk caesarean section delivery, unspecified (O82.9), dapat digunakan sebagai kode diagnosis sekunder 2) Diagnosis utama : Ketuban Pecah Dini kurang dari 24 jam Diagnosis sekunder : - Tindakan : Seksio sesar Diberi kode caesarean section delivery, unspecified (O82.9) sebagai www.djpp.kemenkumham.go.id 2014, No.795 40 diagnosis utama dan Premature rupture of membranes, onset of labour within 24 hours (O42.0), dapat digunakan sebagai kode diagnosis sekunder. b. Pasien seksio sesar dalam satu episode rawat dilakukan tindakan sterilisasi maka kode tindakan sterilisasi tidak perlu diinput ke dalam aplikasi INA-CBGs c. Persalinan normal maupun tidak normal tidak diperbolehkan menginput high risk pregnancy (Z35.5, Z35.6, Z35.7, dan Z35.8) ke dalam aplikasi INA-CBGs d. Kasus umum disertai dengan kehamilan yang tidak ditangani oleh dokter obstetri pada akhir episode perawatan maka diagnosis utamanya adalah kasus umumnya Contoh : Diagnosis utama : Dengue Hemoragic Fever (DHF) Diagnosis sekunder : Keadaan hamil Dokter yang merawat : dokter penyakit dalam Pasien dalam keadaan hamil, maka diberi kode A91 sebagai diagnosis utama dan O98.5 sebagai diagnosis sekunder. d. Kasus umum disertai dengan kehamilan yang ditangani oleh dokter obstetri sampai akhir episode perawatan maka diagnosis utamanya adalah kasus kehamilan. Contoh : Diagnosis utama : Keadaan hamil Diagnosis sekunder : Dengue Hemoragic Fever (DHF) Dokter yang merawat : dokter obstetri Pasien dalam keadaan hamil, maka diberi kode O98.5 sebagai diagnosis utama dan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "keadaan hamil, maka diberi kode O98.5 sebagai diagnosis utama dan A91sebagai diagnosis sekunder. e. Pemasangan infus pump hanya menggunakan kode 99.18 f. Jika beberapa prosedur yang diberikan dalam pelayanan diinputkan ke dalam software INA-CBGs menyebabkan perubahan grouping dan tarif menjadi turun, maka prosedur-prosedur yang menurunkan tarif tidak diinput. G. CODE CREEP Menurut Seinwald dan Dummit (1989) code creep diartikan sebagai ”perubahan dalam pencatatan Rumah Sakit (rekam medis) yang dilakukan praktisi untuk meningkatkan penggantian biaya dalam sistem Casemix”. Code Creep sering disebut sebagai upcoding , dan apabila mengacu pada konteks Tagihan Rumah Sakit ( hospital billing ) maka disebut DRG Creep . www.djpp.kemenkumham.go.id 2014, No.795 41 Kurangnya pengetahuan koder juga dapat menimbulkan code creep . Namun, tidak semua variasi yang timbul dalam pengkodingan dapat disebut code creep . Pengembangan, revisi sistem koding dan kebijakan yang diambil oleh suatu negara dalam pengklaiman kasus tertentu dapat menyebabkan variasi pengkodean. Contoh: 1. Kode “Z” dan “R” dipakai sebagai diagnosis utama, padahal ada diagnosis lain yang lebih spesifik. Contoh : Diagnosis Utama : Chest Pain (R07.1) Diagnosis Sekunder : Unstable Angina Pectoris (I20.0), Seharusnya Diagnosis Utama : Unstable Angina Pectoris (I20.0) Diagnosis Sekunder : Chest Pain (R07.1) 2. Beberapa diagnosis yang seharusnya dikode jadi satu, tetapi dikode terpisah Contoh : Diagnosis Utama : Hypertensi (I10) Diagnosis Sekunder : Renal disease (N28.9) Seharusnya dikode jadi satu yaitu Hypertensive Renal Disease (I12.9) 3. Kode asteris diinput menjadi diagnosis utama dan dagger sebagai diagnosis sekunder. Contoh : Diagnosis Utama : Myocardium (I41.0*) Diagnosis Sekunder : Tuberculosis of after specified organs (A18.5†) Seharusnya Diagnosis Utama : Tuberculosis of after specified organs (A18.5†) Diagnosis Sekunder : Myocardium (I41.0*) 4. Kode untuk rutin prenatal care Z34-Z35 digunakan sebagai diagnosis sekunder pada saat proses persalinan. Contoh : Diagnosis Utama : Persalinan dengan SC (O82.9) Diagnosis Sekunder : Supervision of other high-risk pregnancies (Z35.8) Ketuban Pecah Dini (O42.9) www.djpp.kemenkumham.go.id 2014, No.795 42 Seharusnya Persalinan dengan SC (O82.9) Ketuban Pecah Dini (O42.9) 5. Diagnosis Utama tidak signifikan dbandingkan diagnosis sekundernya Contoh : Diagnosis utama : D69.6 Thrombocytopenia Diagnosis sekunder : A91 Dengue Hemorrhagic Fever (DHF) Seharusnya Diagnosis Utama : A91 Dengue Hemorrhagic Fever (DHF) Diagnosis sekunder : D69.6 Thrombocytopenia 6. Tindakan/Prosedur seharusnya relevan dengan diagnosis utama Contoh : Diagnosis utama : K30 Dyspepsia Diagnosis sekunder : I25.1 Atherocsclerotic heart disease (CAD) Tindakan : 36.06 Percutaneous transluminal coronary angioplasty (PTCA) Seharusnya Diagnosis Utama : I25.1 Atherosclerotic heart disease (CAD) Diagnosis sekunder : K30 Dyspepsia Tindakan : 36.06 Percutaneous transluminal coronary angioplasty (PTCA) H. TUGAS DAN TANGGUNG JAWAB Untuk mendapatkan hasil grouper yang benar diperlukan kerjasama yang baik antara dokter dan koder. Kelengkapan rekam medis yang ditulis oleh dokter akan sangat membantu koder dalam memberikan kode diagnosis dan tindakan/prosedur yang tepat. Berikut tugas dan tanggung jawab dari dokter dan koder serta verifikator klaim. DOKTER Tugas dan tanggung jawab dokter adalah menegakkan dan menuliskan diagnosis primer dan diagnosis sekunder sesuai dengan ICD-10, menulis seluruh tindakan/prosedur sesuai ICD-9-CM yang telah dilaksanakan serta membuat resume medis pasien secara lengkap dan jelas selama pasien dirawat di rumah sakit. www.djpp.kemenkumham.go.id 2014,",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dan jelas selama pasien dirawat di rumah sakit. www.djpp.kemenkumham.go.id 2014, No.795 43 KODER Tugas dan tanggung jawab seorang koder adalah melakukan kodifikasi diagnosis dan tindakan/prosedur yang ditulis oleh dokter yang merawat pasien sesuai dengan ICD-10 untuk diagnosis dan ICD-9-CM untuk tindakan/prosedur yang bersumber dari rekam medis pasien. Apabila dalam melakukan pengkodean diagnosis atau tindakan/prosedur koder menemukan kesulitan ataupun ketidaksesuaian dengan aturan umum pengkodean, maka koder harus melakukan klarifikasi dengan dokter. Apabila klarifikasi gagal dilakukan maka koder dapat menggunakan aturan ( rule) MB 1 hingga MB 5. I. EPISODE 1. Episode adalah jangka waktu perawatan pasien mulai dari pasien masuk sampai pasien keluar rumah sakit, termasuk konsultasi dan pemeriksaan dokter, pemeriksaan penunjang maupun pemeriksaan lainnya. 2. Pada sistem INA-CBG, hanya ada 2 episode yaitu episode rawat jalan dan rawat inap, dengan beberapa kriteria di bawah ini : a) Episode rawat jalan • Satu episode rawat jalan adalah satu rangkaian pertemuan konsultasi antara pasien dan dokter serta pemeriksaan penunjang sesuai indikasi medis dan obat yang diberikan pada hari pelayanan yang sama. Apabila pemeriksaaan penunjang tidak dapat dilakukan pada hari yang sama maka tidak dihitung sebagai episode baru. • Pasien yang membawa hasil pada hari pelayanan yang berbeda yang dilanjutkan dengan konsultasi dan pemeriksaan penunjang lain sesuai indikasi medis, dianggap sebagai episode baru. • Pemeriksaan penunjang khusus dirawat jalan (MRI, CT Scan) tidak menjadi episode baru karena termasuk dalam special CMG. • Pelayanan IGD, pelayanan rawat sehari maupun pelayanan bedah sehari (One Day Care/Surgery) termasuk rawat jalan • Pasien yang datang ke rumah sakit mendapatkan pelayanan rawat jalan pada satu atau lebih klinik spesialis pada hari yang sama, terdiri dari satu atau lebih diagnosis, dimana diagnosis satu dengan yang lain saling berhubungan atau tidak berhubungan, dihitung sebagai satu episode. b) Pasien datang kembali ke rumah sakit dalam keadaan darurat pada hari pelayanan yang sama, maka dianggap sebagai episode baru. www.djpp.kemenkumham.go.id 2014, No.795 44 c) Episode rawat Inap adalah satu rangkaian pelayanan jika pasien mendapatkan perawatan > 6 jam di rumah sakit atau jika pasien telah mendapatkan fasilitas rawat inap (bangsal/ruang rawat inap dan/atau ruang perawatan intensif) walaupun lama perawatan kurang dari 6 jam, dan secara administrasi telah menjadi pasien rawat inap. 3. Pasien yang masuk ke rawat inap sebagai kelanjutan dari proses perawatan di rawat jalan atau gawat darurat, maka kasus tersebut termasuk satu episode rawat inap, dimana pelayanan yang telah dilakukan di rawat jalan atau gawat darurat sudah termasuk didalamnya. 4. Dalam hal pelayanan berupa prosedur yang berkelanjutan di pelayanan rawat jalan seperti radioterapi, kemoterapi, rehabilitasi medik dan pelayanan gigi, episode yang berlaku adalah per satu kali kunjungan. Episode adalah jangka waktu perawatan pasien mulai dari pasien masuk sampai pasien keluar rumah sakit, termasuk konsultasi dan pemeriksaan dokter, pemeriksaan penunjang maupun pemeriksaan lainnya. Dalam INA-CBGs hanya terdapat 2 (dua) episode yaitu episode rawat inap dan rawat jalan. www.djpp.kemenkumham.go.id 2014, No.795 45 BAB V APA SAJA YANG SEBAIKNYA DILAKUKAN DAN TIDAK DILAKUKAN RUMAH SAKIT Metode pembayaran rumah sakit dengan INA-CBGs harus diikuti dengan berbagai perubahan di rumah sakit baik pada level manajemen maupun",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "berbagai perubahan di rumah sakit baik pada level manajemen maupun profesi khususnya dokter. Karena perubahan tidak hanya dilakukan pada cara pandang mengelola pasien tetapi juga cara pandang dalam mengelola rumah sakit. Beberapa upaya yang sebaiknya dilakukan rumah sakit adalah: 1. Membangun tim rumah sakit Manajemen dan profesi serta komponen rumah sakit yang lain harus mempunyai persepsi dan komitmen yang sama serta mampu bekerja sama untuk menghasilkan produk pelayanan rumah sakit yang bermutu dan cost efective . Bukan sekedar untuk mencari keuntungan sebesar-besarnya. Sebagai tim semua komponen rumah sakit harus memahami tentang konsep tarif paket, dimana dimungkinkan suatu kasus atau kelompok CBG tertentu mempunyai selisih positif dan pada kasus atau kelompok kasus CBG yang sama pada pasien berbeda ataupun pada kelompok CBG lain mempunyai selisih negatif. Surplus atau selisih positip pada suatu kasus atau kelompok CBG dapat digunakan untuk menutup selisih negatif pada kasus lain atau kelompok CBG lain (subsidi silang). Sehingga pelayanan rumah sakit tetap mengedepankan mutu pelayanan dan keselamatan pasien. 2. Meningkatkan efisiensi Efisiensi tidak hanya dilakukan pada sisi proses seperti penggunaan sumber daya farmasi, alat medik habis pakai, lama rawat, pemeriksaan penunjang yang umumnya menjadi area profesi tetapi juga pada sisi input seperti perencanaan dan pengadaan barang dan jasa yang umumnya menjadi area/tanggung jawab menejemen. Sisi proses umumnya lebih menekankan pada aspek efektifitas sedangkan sisi input umumnya lebih menekankan aspek efisiensi. Keduanya harus mampu berinteraksi untuk menghasilkan produk pelayanan yang cost effective . Sisi proses dalam hal melakukan efisiensi juga harus mampu mengurangi atau bahkan menghilangkan pelayanan yang berlebih dan tidak diperlukan ( over treatment dan atau over utility ). Seperti penggunaan/pemilihan obat yang berlebihan dan pemeriksaan penunjang yang tidak selektif dan tidak kuat indikasinya. Efisiensi juga harus dilakukan pada biaya umum seperti penggunaan listrik, air, perlengkapan kantor dan lain-lain. Inefisiensi pada sisi input maupun proses akan berpengaruh pada ongkos/biaya produksi pelayanan rumah sakit yang mahal. 3. Memperbaiki mutu rekam medis www.djpp.kemenkumham.go.id 2014, No.795 46 Tarif INA-CBGs sangat ditentukan oleh output pelayanan yang tergambar pada diagnosis akhir (baik diagnosis utama maupun diagnosis sekunder) dan prosedur yang telah dilakukan selama proses perawatan. Kelengkapan dan mutu dokumen rekam medis akan sangat berpengaruh pada koding, grouping dan tarif INA-CBGs. 4. Memperbaiki kecepatan dan mutu klaim Kecepatan dan mutu klaim akan mempengaruhi cash flow rumah sakit. Kecepatan klaim sangat dipengaruhi oleh kecepatan penyelesaian berkas rekam medis. Sehingga rumah sakit harus menata sistem pelayanan rekam medis yang baik agar kecepatan dan mutu rekam medis bisa memperbaiki dan meningkatkan cash flow rumah sakit. 5. Melakukan standarisasi Perlu terus dibangun standard input dan proses di tingkat rumah sakit. Standard input misalnya farmasi, alat medik habis pakai . Perlu dibuat formularium rumah sakit (perencanaan), perlu dibuat standar pengadaan obat rumah sakit (e katalog dan atau lelang), standar penulisan resep misal dokter hanya menulis nama generik sedangkan obat yang diberikan berdasar hasil/perolehan pengadaan. Standar proses misalnya PPK/SPO dan atau clinical pathway. Keputusan/penetapan standar proses akan sangat berpengaruh pada pembuatan keputusan pada standar input. 6. Membentuk Tim Casemix/Tim INA-CBG rumah sakit Tim Casemix/Tim INA-CBGs rumah sakit akan menjadi",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "INA-CBG rumah sakit Tim Casemix/Tim INA-CBGs rumah sakit akan menjadi penggerak membantu melakukan sosialisasi, monitoring dan evaluasi implementasi INA-CBGs di rumah sakit. 7. Memanfaatkan data klaim. Data INA-CBGs rumah sakit dapat digunakan/dimanfaatkan tidak hanya untuk klaim tetapi juga dapat digunakan untuk menilai performance rumah sakit dan performance SDM khususnya profesi dokter. Data INA-CBGs bisa juga digabungkan dengan data HIMS (Health Information Management System) bahkan bisa dibandingkan dengan rumah sakit lain yang sekelas. Jadi data INA-CBGs dan data klaim dapat digunakan sebagai bahan untuk pengambilan keputusan/kebijakan tingkat rumah sakit. 8. Melakukan reviu post-claim Reviu post-claim yang dilakukan secara berkala sangat penting dalam menentukan kebijakan yang berkaitan dengan pengendalian biaya dan mutu dalam pelayanan yang akan diberikan. Idealnya kegiatan reviu ini melibatkan seluruh unit yang ada di rumah sakit baik manajemen, tenaga professional, serta unit penunjang maupun pendukung dan dilakukan dengan data yang telah dianalisis oleh tim Casemix rumah sakit. 9. Pembayaran jasa medis www.djpp.kemenkumham.go.id 2014, No.795 47 Perubahan metode pembayaran rumah sakit dengan metode paket INA-CBGs sebaiknya diikuti dengan perubahan pada cara pembayaran jasa medis. Pembayaran jasa medis sebaiknya disesuaikan dengan menggunakan sistem remunerasi berbasis kinerja. 10. Untuk masa yang akan datang diharapkan seluruh rumah sakit provider JKN bisa berkontribusi untuk mengirimkan data koding dan data costing sehingga dapat dihasilkan tarif yang mencerminkan actual cost pelayanan di rumah sakit. Apa saja yang sebaiknya TIDAK dilakukan oleh rumah sakit : Implementasi INA-CBG sebaiknya dilakukan dengan benar dan penuh tanggunggung jawab dari semua pihak. Sebaiknya rumah sakit tidak melakukan hal hal dibawah ini: 1. Merubah atau membongkar software 2. Menambah diagnosis yang tidak ada pada pasien yang diberikan pelayanan untuk tujuan meningkatkan tingkat keparahan atau untuk tujuan mendapatkan grouping pada kelompok tariff yang lebih besar. 3. Menambah prosedur yang tidak dilakukan atau tidak ada bukti pemeriksaan untuk tujuan mendapatkan grouping pada kelompok tariff yang lebih besar. 4. Melakukan input diagnosis dan prosedur hingga proses grouping berkali-kali dengan tujuan mendapatkan kelompok tarif yang lebih besar. 5. Upcoding, yaitu memberikan koding dengan sengaja dengan tujuan meningkatkan pembayaran ke rumah sakit. 6. Melakukan manipulasi terhadap diagnosis dengan menaikkan tingkatan jenis tindakan. Misalnya : appendiectomy tanpa komplikasi ditagihkan sebagai appendiectomy dengan komplikasi, yang memerlukan operasi besar sehingga menagihkan dengan tarif yang lebih tinggi. 7. Memberikan pelayanan dengan mutu yang kurang baik. Misalnya: memperpendek jam pelayanan poliklinik, pelayanan yang bisa diselesaikan dalam waktu satu hari dilakukan pada hari yang berbeda, tidak melakukan pemeriksaan penunjang yang seharusnya dilakukan, tidak memberikan obat yang seharusnya diberikan, serta membatasi jumlah tempat tidur yang tersedia di rumah sakit untuk peserta JKN. www.djpp.kemenkumham.go.id 2014, No.795 48 BAB VII PENUTUP Dalam metode pembayaran INA-CBGs, terjadi perubahan cara pandang dan perilaku dalam pengelolaan rumah sakit serta pelayanan terhadap pasien. Rumah sakit harus memulai perubahan cara pandang dari pola pembayaran fee for service ke pembayaran dari mulai tingkat manajemen rumah sakit, dokter dan seluruh karyawan rumah sakit. Seluruh komponen dalam rumah sakit harus bisa bekerja sama untuk melakukan upaya efisiensi dan mutu pelayanan.dan memiliki komitmen untuk melakukan efisiensi karena inefisiensi di salah satu bagian rumah sakit akan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "efisiensi karena inefisiensi di salah satu bagian rumah sakit akan menjadi beban seluruh komponen rumah sakit. Dalam proses pembentukan tarif INA-CBGs dilakukan pengumpulan data keuangan secara agregat sehingga analisa kecukupan tarif juga harus menggunakan data agregat, tidak bisa lagi melihat kasus per kasus yang rugi atau untung, yang perlu dilihat adalah secara agregat pendapatan rumah sakit, hal ini dikarenakan dalam tarif INA-CBGs yang terdiri dari 1077 group tarif berlaku sistem subsidi silang antar group yang ada. MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI www.djpp.kemenkumham.go.id 2014, No.795 49 www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}