{
  "source": "downloaded_pdfs/bn8-2020.pdf",
  "processed_date": "2025-04-22T13:07:43.531507",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.8, 2020 KEMENKEU. Petunjuk Teknis Jabatan Fungsional Pelelang . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 4 /PMK.06/ 2020 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 38/PMK.06/2017 TENTANG PETUNJUK TEKNIS JABAT AN FUNGSIONAL PELELANG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang : a. bahwa berdasarkan ketentuan Pasal 4 ayat (3) Peraturan Menteri Keuangan Nomor 38/PMK.06/2017 tentang Petunjuk Teknis Jabatan Fungsional Pelela ng, diatur ketentuan penugasan Pejabat Lelang untuk melaksanakan lelang dalam hal terdapat kekosongan Pejabat Fungsional Pelelang jenjang tertentu pada Unit Kerja ; b. bahwa untuk memberikan pejelasan dan kepastian hukum atas ketentuan kekosongan Pejabat Fungsional Pelelang jenjang tertentu pada Unit Kerja sebagaimana dimaksud dalam huruf a, dipandang perlu dilakukan perubahan atas ketentuan Pasal 4 ayat (3) Peraturan Menteri Keuangan Nomor 38/PMK.06/2017 tentang Petunjuk Teknis Jabatan Fungsional Pelelan g; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 38/PMK.06/2017 www.peraturan.go.id 2020, No.8 -2- tentang Petunjuk Teknis Jabatan Fungsional Pelelang ; Mengingat : Peraturan Menteri Keuangan Nomor 38/PMK.06/2017 tentang Petunjuk Teknis Jabatan Fungsional Pelelang (Berita Negara Republik Indonesia Tahun 2017 Nomor 375); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN M ENTERI KEUANGAN NOMOR 38/PMK.06/2017 TENTANG PETUNJUK TEKNIS JABATAN FUNGSIONAL PELELANG. Pasal I 1. Ketentuan ayat (3) Pasal 4 diubah dan ditambahkan 1 (satu) ayat yaitu ayat (4), sehingga Pasal 4 berbunyi sebagai berikut (1) Pejabat Fungsional Pelelang mempuny ai tugas pokok melaksanakan Lelang sebagaimana dimaksud dalam Pasal 3 dengan ketentuan sebagai berikut: a. Pejabat Fungsional Pelelang Ahli Pertama mempunyai tugas pokok melaksanakan Lelang Eksekusi, Lelang Noneksekusi Wajib, dan Lelang Noneksekusi Sukarela untuk Lelang Kategori A. b. Pejabat Fungsional Pelelang Ahli Muda mempunyai tugas pokok melaksanakan Lelang Eksekusi, Lelang Noneksekusi Wajib, dan Lelang Noneksekusi Sukarela untuk Lelang Kategori B. c. Pejabat Fungsional Pelelang Ahli Madya mempunyai tugas po kok melaksanakan Lelang Eksekusi, Lelang Noneksekusi Wajib, dan Lelang Noneksekusi Sukarela untuk Lelang Kategori C. (2) Dalam hal terdapat lebih dari satu objek Lelang dalam satu penetapan jadwal Lelang dengan nilai limit yang bervariasi untuk tiap objek Lela ng, www.peraturan.go.id 2020, No.8 -3- berlaku ketentuan berikut: a. Pejabat Fungsional Pelelang yang berwenang untuk melaksanakan Lelang ditentukan berdasarkan nilai limit tertinggi dari nilai limit objek Lelang bersangkutan; dan/atau b. Pejabat Fungsional Pelelang yang berwenang untuk melaksa nakan Lelang dapat ditentukan lebih dari 1 (satu) sepanjang terdapat penugasan dari pimpinan Unit Kerja. (3) Dalam hal terdapat permohonan Lelang tetapi tidak terdapat Pejabat Fungsional Pelelang yang sesuai dengan jenjang jabatan sebagaimana dimaksud pada ayat (1), karena: a. belum terdapat formasi untuk Jabatan Fungsional Pelelang dalam jenjang jabatan yang sesuai dengan permohonan lelang yang berkenaan ; b. belum terdapat pengangkatan untuk formasi Jabatan Fungsional Pelelang dalam jenjang Jabatan yang sesuai den gan permohonan lelang yang berkenaan ; c. belum terpenuhinya pengangkatan untuk formasi Jabatan Fungsional Pelelang dalam jenjang Jabatan yang sesuai dengan permohonan lelang yang berkenaan ; d. berhalangan tetap; atau e. berhalangan sementara , Lelang dapat dilaks anakan oleh Pejabat Fungsional",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berhalangan sementara , Lelang dapat dilaks anakan oleh Pejabat Fungsional Pelelang yang tersedia pada unit kerja bersangkutan, berdasarkan penugasan tertulis dari pimpinan Unit Kerja yang bersangkutan . (4) Dalam hal pada unit kerja pada waktu tertentu terdapat salah satu jenjang Jabatan Fungsional Pelelang memiliki kelebihan volume beban tugas, maka Jabatan Fungsional Pelelang yang berada satu tingkat di atas atau satu tingkat di bawah jenjang jabatannya dapat melaksanakan permohonan lelang www.peraturan.go.id 2020, No.8 -4- berdasarkan penugasan secara tertulis dari pimpinan unit kerj a yang bersangkutan. Pasal II Peraturan Menteri ini mulai berlaku setelah 2 (dua) bulan terhitung sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Re publik Indonesia . Ditetapkan di Jakarta pada tanggal 8 Januari 2020 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 9 Januari 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}