{
  "source": "downloaded_pdfs/bn8-2019.pdf",
  "processed_date": "2025-04-22T13:16:21.256160",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.8, 2019 KEMENTAN. Atase Pertanian . Pencabutan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 02 TAHUN 2019 TENTANG ATASE PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan dan memperlancar kerja sama bilateral, regional, dan multilateral bidang pertanian, Peraturan Menteri Pertanian Nomor 337/Kpts/OT.140/M/8/2005 tentang Pembinaan Atase Pertanian perlu diubah; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pertanian tentang Atase Pertanian; Mengingat : 1. Undang -Undang No mor 37 Tahun 1999 tentang Hubungan Luar Negeri (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 156, Tambahan Lembaran Negara Republik Indonesia No mor 3882); 2. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 3. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2 015 Nomor 85); 4. Keputusan Presiden Nomor 108 Tahun 2003 tentang Organisasi Perwakilan Republik Indonesia di Luar Negeri; www.peraturan.go.id 2019, No.8 -2- 5. Keputusan Menteri Luar Negeri Nomor SK .06/A/OT/ VI/2004/01 Tahun 2004 tentang Organisasi dan Tata Kerja Perwakilan Republik Indonesia di Luar Negeri sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Luar Negeri Nomor 9 Tahun 2015 tentang Perubahan Ketiga atas Keputusan Menteri Luar Negeri Nomor SK.06/A/OT/VI/2004/01 Tahun 2004 tentang Organisasi dan Tata Kerja Perwak ilan Republik Indonesia di Luar Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 1265) ; 6. Peraturan Menteri Pertanian Nomor 43/Permentan/ OT.010/8/2015 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2 015 Nomor 1243) ; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG ATASE PERTANIAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Atase Pertanian yang selanjutnya disebut Attani adalah pegawai negeri sipil yang ditetapkan oleh Sekretaris Jenderal Kementerian Pertanian atas nama Menteri Pertanian yang ditugaskan pada Kementerian Luar Negeri sebagai unsur pelaksana di sektor pertanian dalam rangka kerjasama bilateral, regional , dan multilateral pada Perwakilan Republik Indonesia di luar negeri . 2. Asisten Atase Pertanian yang selanjutnya disebut Asisten Attani adalah Pegawai Negeri Sipil yang ditetapkan oleh Sekretaris Jenderal Kementerian Pertanian atas nama Menteri Pertanian untuk membantu tugas Attani . 3. Negara Pe nugasan adalah negara tempat kedudukan Attani. www.peraturan.go.id 2019 , No.8 -3- 4. Wilayah Observasi adalah negara dan organisasi internasional yang menjadi wilayah kerja dari Attani. 5. Perwakilan Republik Indonesia adalah perwakilan diplomatik dan perwakilan konsuler Republik Indonesia yang secara resmi mewakili dan memperjuangkan kepentingan bangsa, negara, dan Pemerintah Republik Indonesia secara keseluruhan di negara penerima dan/atau organisasi internasional. BAB II TUGAS DAN FUNGSI AT TANI Pasal 2 (1) Attani mempunyai tugas membantu Kepala Perwakilan Republik Indonesia untuk meningkatkan hubungan dan kerja sama di bidang pertanian antara Indonesia dengan Negara Penugasan dan/atau Wilayah Observasi. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Attani menyelenggarakan fungsi: a. fasilitasi dan peningkatan kerja sama bilateral, regional, dan multilateral , meliputi: 1. mengembangkan dan meningkatkan jejaring kerja sama dengan berbagai pihak di Negara Penugasan dan Wilayah Observasi; 2. mengidentifikasi informasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pihak di Negara Penugasan dan Wilayah Observasi; 2. mengidentifikasi informasi pertemuan internasional; 3. menghimpun informasi awal posisi runding negara atau organisasi internasional; 4. melakukan pendekatan dengan negara dan organisasi internasional dalam rangka penyelesaian sengketa; 5. menindaklanjuti hasil pertemuan internasional; 6. meningkatkan perolehan bantuan teknik dan bantuan proyek; 7. mempersiapkan bahan dan membantu kelancaran tugas delegasi Republik Indonesia, serta menghadiri pertemuan internasional; www.peraturan.go.id 2019, No.8 -4- 8. mewakili Kementerian Pertanian dalam pertemuan yang tidak dapat dihadiri delegasi Republik Indonesia dari Pu sat; dan 9. menjalankan tugas khusus yang diberikan oleh Menteri; b. analisis potensi dan kebijakan pertanian di Negara Penugasan dan Wilayah Observasi , meliputi: 1. mengidentifikasi potensi teknologi tepat guna, input produksi dan keahlian; 2. mengamati dan melakukan analisis perkembangan pasar dan harga komoditas; 3. melakukan analisis pasokan dan permintaan produk; 4. melakukan analisis kebijakan dan peraturan perundang -undangan; dan 5. mensosialisasikan kebijakan pembangunan pertanian Indonesia kepada negara dan organisasi internasional; c. dukungan promosi dan investasi , meliputi: 1. mengidentifikasi jadwal dan lokasi promosi; 2. mendukung fasilitasi promosi dan akses pasar produk pertanian baik segar maupun olahan; dan 3. mendukung promosi dan fasilitasi investasi; dan d. mengelola admin istrasi , keuangan , dan barang milik negara . (3) Dalam melaksanakan tugas dan fungsi sebagaimana dimaksud pada ayat (1) dan ayat (2), Attani dapat dibantu oleh Asisten Attani . www.peraturan.go.id 2019 , No.8 -5- BAB III TATA KERJA Pasal 3 (1) Attani secara operasional dan administratif merupak an bagian yang tidak terpisahkan dari Perwakilan Republik Indonesia di luar negeri . (2) Dalam melaksanakan tugas dan fungsi, Attani wajib menerapkan prinsip koordinasi, integrasi, harmonisasi, dan sinkronisasi dengan: a. Kepala Perwakilan Republik Indonesia di Ne gara Penugasan; b. Kementerian Pertanian Republik Indonesia ; dan c. Kementerian Luar Negeri Republik Indonesia. Pasal 4 Dalam hal Attani melakukan tugas di luar Negara Penugasan dan Wilayah Observasi, harus berdasarkan: a. penugasan Kepala Perwakilan Republik Indo nesia; dan b. perintah atau i zin atasan langsung sesuai surat tugas dari Sekretaris Jenderal Kementerian Pertanian . Pasal 5 Attani dan Asisten Attani dalam melaksanakan izin, cuti , dan urusan kepegawaian lain harus menyampaikan tembusan kepada Sekretaris Jen deral Kementerian Pertanian . BAB IV PENGANGKATAN DAN PEMBERHENTIAN ATTANI DAN ASISTEN ATTANI Bagian Kesatu Pengangkatan Pasal 6 (1) Pegawai Negeri Sipil lingkup Kementerian Pertanian yang memenuhi persyaratan dapat dicalonkan menjadi Attani. www.peraturan.go.id 2019, No.8 -6- (2) Pegawai Negeri Sipil sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan sebagai berikut: a. berpangkat paling rendah Penata Tingkat I (III/d); b. pernah menduduki jabatan struktural paling rendah setingkat pejabat pengawas (Eselon IV) atau pejabat fungsional muda de ngan nilai angka kredit paling rendah 350 (tiga ratus lima puluh) ; c. semua unsur penilaian prestasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terakhir dibuktikan dengan nilai Sasaran Kerja Pegawai (SKP); d. berusia paling tinggi 50 (lima puluh) tahun pada saat pendaftaran seleksi; e. pendidikan paling rendah S -2 (strata dua)/pasca sarjana; f. mampu berbahasa Inggris baik lisan dan tulisan dibuktikan dengan sertifikat nilai TOEFL paling rendah 550 (lima ratus lima puluh) atau sertifikat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "TOEFL paling rendah 550 (lima ratus lima puluh) atau sertifikat nilai IELTS paling rendah 6.0 (enam titik nol); g. diutamakan telah mengikuti Diklat Kepemimpinan Tingkat IV (Diklat PIM Tk. IV); h. memiliki pengalaman kerja di bidang kerja sama luar negeri paling singkat 4 (empat) tahun; i. surat pernyataan tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; j. surat keterangan sehat jasmani dan rohani; k. surat pernyataan tidak memiliki afiliasi dan/atau menjadi anggota partai politik dan tidak pernah menjadi anggota legislatif dari partai politik; dan l. surat pernyataan memiliki dedikasi d an loyalitas kepada Negara dan Pemerintah Republik Indonesia . (3) Calon Attani yang telah memenuhi persyaratan sebagaimana yang dimaksud pada ayat (2) harus mengikuti proses seleksi. www.peraturan.go.id 2019 , No.8 -7- Pasal 7 Calon Attani yang telah lulus seleksi dan terpilih ditetapkan oleh Sekretaris Jenderal atas nama Menteri . Pasal 8 (1) Calon Asisten Attani sebagaimana dimaksud dalam Pasal 2 ayat (3) berasal dari Pegawai Negeri Sipil lingkup Kementerian Pertanian yang memenuhi p ersyaratan. (2) Calon Asisten Attani sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan sebagai berikut: a. berpangkat paling rendah Penata Muda Tk. I (III/b); b. semua unsur penilaian prestasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terak hir dibuktikan dengan nilai Sasaran Kerja Pegawai (SKP); c. berusia paling tinggi 45 (empat puluh lima) tahun pada saat pendaftaran seleksi; d. pendidikan paling rendah S -1 (strata satu)/sarjana; e. mampu berbahasa Inggris baik lisan dan tulisan dibuktikan dengan s ertifikat nilai TOEFL paling rendah 500 (lima ratus); f. memiliki pengalaman kerja di bidang kerja sama luar negeri paling singkat 2 (dua) tahun; g. surat pernyataan tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; h. surat keterangan sehat jasman i dan rohani; i. surat pernyataan tidak memiliki afiliasi dan/atau menjadi anggota partai politik dan tidak pernah menjadi anggota legislatif dari partai politik; dan j. surat pernyataan memiliki dedikasi dan loyalitas kepada Negara dan Pemerintah Republik Indon esia. (3) Calon Asisten Attani yang memenuhi persyaratan dapat diusulkan untuk ditetapkan oleh Sekretaris Jenderal atas nama Menteri . www.peraturan.go.id 2019, No.8 -8- Pasal 9 Calon Attani sebagaimana dimaksud dalam Pasal 7 dan calon Asisten Attani sebagaimana dimak sud dalam Pasal 8 diusulkan kepada Menteri Luar Negeri untuk ditetapkan sebagai Attani dan Asisten Attani. Pasal 10 Sebelum melaksanakan tugas, calon Attani dan calon Asisten Attani harus mengikuti : a. orientasi diplomasi di Kementerian Luar Negeri ; dan b. orientasi program dan kebijakan pertanian di Kementerian Pertanian . Bagian Kedua Masa Kerja Pasal 11 (1) Masa jabatan Attani paling lama 3 (tiga) tahun 6 (enam) bulan. (2) Masa jabata n Asisten Attani paling lam a 2 (dua) tahun. Bagian Ketiga Pemberhentian Pasal 12 (1) Attani dan Asisten Attani diberhentikan oleh Menteri Luar Negeri. (2) Pemberhentian sebagaimana dimaksud pada ayat (1) karena: a. berakhir masa tugasnya; atau b. berdasarkan usulan dari Sekretaris Jenderal atas nama Menteri . www.peraturan.go.id 2019 , No.8 -9- BAB V NEGARA PENUGASAN DAN WILAYAH OBSERVASI ATTANI Pasal 13 (1) Attani berkedudukan pada Perwakilan Republik Indonesia di Negara Penugasan.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(1) Attani berkedudukan pada Perwakilan Republik Indonesia di Negara Penugasan. (2) Negara Penugasan sebagaimana dimaksud pada ayat (1) meliputi: a. Italia; b. Belgia; c. Jepang; dan d. Amerika Serikat. Pasal 14 Selain Negara Penugasan sebagaimana dimaksud dalam Pasal 13, Attani mempunyai Wilayah Observasi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Ment eri ini. BAB VI PELAPORAN, PEMBINAAN , DAN EVALUASI Pasal 1 5 Attani secara berkala atau jika diperlukan menyampaikan laporan pelaksanaan tugasnya kepada Menteri dan Menteri Luar Negeri dengan tembusan Kepala Perwakilan Republik Indonesia. Pasal 16 (1) Attani menyampaikan laporan keuangan kepada Sekretaris Jenderal Kementerian Pertanian setiap bulan. (2) Laporan sebagaimana dimaksud pada ayat (1) paling lambat disampaikan pada tanggal 10 (sepuluh) bulan berikutnya . www.peraturan.go.id 2019, No.8 -10- Pasal 17 Attani yang telah menyelesaikan masa tugas harus menyampaikan seluruh laporan pelaksanaan tugas kepada Menteri . Pasal 1 8 Sekretaris Jenderal Kementerian Pertanian melaksanakan pembinaan dan evaluasi secara berkala atau sewaktu -waktu terhadap pelaksanaan tugas dan kepegawaian Attani dan Asisten Attani. Pasal 1 9 Biaya operasional dan dukungan peningkatan kerja sama internasional serta biaya mutasi bagi Attani, Asisten Attani, dan pengikut dibiayai oleh Kementerian Pertanian sesuai dengan ketentuan peraturan perundang -undangan. BAB VII KETENTU AN PERALIHAN Pasal 20 Pada saat Peraturan Menteri ini mulai berlaku, Attani dan Asisten Attani yang sedang melaksanakan tugas, tetap dapat melaksanakan tugas sampai dengan berakhir masa tugasnya. BAB VI II KETENTUAN PENUTUP Pasal 21 Pada saat Peraturan M enteri ini mulai berlaku, Peraturan Menteri Pertanian Nomor 337/Kpts/OT.140/M/8/2005 tentang Pembinaan Atase Pertanian, dicabut dan dinyatakan tidak berlaku. Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2019 , No.8 -11- Agar setiap orang mengeta huinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Januari 2019 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 8 Januari 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.8 -12- LAMPIRAN PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 02 TAHUN 2019 TENTANG ATASE PERTANIAN NEGARA PENUGASAN DAN WILAYAH OBSERVASI ATTANI No. Attani NEGARA ORGANISASI INTERNASIONAL 1. Attani Roma Negara Penugasan: Italia Negara Observasi: Afrika Selatan, Afrika Tengah, Aljazair, Angola, Arab Saudi, Bahrain, Benin, Botswana, Burkina Faso, Bu rundi, Chad, Cyprus, Eritrea, Etiopia, Gabon, Gambia, Ghana, Guinea, Guinea Bissau, Guinea Katulistiwa, Irak, Iran, Jibouti, Kamerun, Kenya, Kuwait, Kongo, Lebanon, Leone, Lesotho, Liberia, Libia, Madagaskar, Malawi, Mali, Malta, Maroko, Mauritania, Maurit ius, Mesir, Mozambik, Namibia, Niger, Nigeria, Oman, Palestina, Pantai Gading, Qatar, Rwanda, San Marino, Sao Tome dan Principe, Senegal, Seychellas, Sierra Somalia, Sudan, Suriah, Swaziland, Tanjung Verde, Food and Agriculture Organization (FAO), International Fund for Agriculture Development (IFAD), World Food Programme (WFP), International Treaty on Plant Genetic Resources (ITPGRFA), International Plant Prot ection Convention (IPPC), International Cocoa Organization (ICCO), Islamic Development Bank (IDB), The Standing Committee for Economic and Commercial Cooperation of the Organization of Islamic Cooperation (COMCEC), dan lembaga internasional terkait lainnya di negara penugasan dan negara www.peraturan.go.id 2019",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "internasional terkait lainnya di negara penugasan dan negara www.peraturan.go.id 2019 , No.8 -13- No. Attani NEGARA ORGANISASI INTERNASIONAL Tanzania, Togo, Tunisia, Turki, UEA, Uganda, Vati kan, Yaman, Yordania, Yunani, Zambia, Zimbabwe. observasinya. 2. Attani Brussel Negara Penugasan: Belgia Negara Observasi: Albania, Andora, Armenia, Austria, Belanda, Belarus, Bulgaria, Bosnia, Ceko, Herzegovina, Denmark, Estonia, Finlandia, Georgia, Hongaria, Iceland, Inggris, Irlandia, Jerman, Kroasia, Latvia, Liechtenstein, Lituania, Luksemburg, Makedonia, Moldova, Monako, Montenegro, Perancis, Polandia, Portugal, Republik Rumania, Russia, Serbia, Slowakia, Slovenia, Spanyol, Swedia, Ukrania. World Trade Organizatio n (WTO), Organisation for Economic Cooperation and Development (OECD), Office International des Epizooties (OIE), International Seed Testing Association (ISTA), International Coffee Organization (ICO), International Sugar Organization (ISO) , dan lembaga internasional terkait lainnya di negara penugasan dan negara observasinya. 3. Attani Washington DC Negara Penugasan: Amerika Serikat. Negara Observasi: Antigua dan Barbuda, Argentina, Bahama, Barbados, Belize, El Salvador, Bolivia, Brasil, Chili, Ekuado r, Granada, Guatemala, Guyana, Guyana Perancis, Haiti, Honduras, Jamaika, Kanada World Bank , United State Agency for International Development (USAID), United State Department of Agriculture (USDA), United Nations Development Program (UNDP), Consultative Group on International Agricultural Research (CGIAR), Center for www.peraturan.go.id 2019, No.8 -14- No. Attani NEGARA ORGANISASI INTERNASIONAL Kolombia, Kosta Rika, Kuba, Mexico, Nikaragua, Panama, Paraguay, Persemakmuran Dominika, Peru, Republik Dominika, Saint Kits dan Nevis, Saint Lucia, Saint Vincent dan Granadin es, Suriname, Trinidad dan Tobago, Uruguay, Venezuala. International Maize and Wheat Improvement (CIMMYT), dan lembaga internasional terkait lainnya di negara penugasan dan negara observasinya. 4. Attani Tokyo Negara Penugasan: Asia Negara Observasi: Afghanistan, Armen ia, Australia, Azerbaijan, Bangladesh, Bhutan, Brunei Darussalam, Filipina, Fiji, India, Jepang, Jordan, Kamboja, Kazakhstan, Kepulauan Cook, Kepulauan Marshall, Kepulauan Solomon, Korea Selatan, Korea Utara, Kirgizstan, Kiribati, Laos, Maldives, Ma laysia, Mikronesia, Mongolia, Myanmar, Nauru, Nepal, Niue, Pakistan, Palau, Papua Nugini, Samoa, Selandia Baru, Singapura, Sri Lanka, Taiwan, Tajikistan, Thailand, Timor Leste, Tiongkok, Tonga, Turkmenistan, Tuvalu, Uzbekistan, Vanuatu Vietnam. Association of South East Asian Nations (ASEAN) dan lembaga kerjasama di bawahnya, Asia Pacific Economic Cooperation (APEC), Asian Development Bank (ADB), International Rice Research Institute (IRRI), Islamic Development Bank (IDB), Japan International Cooperation Agency (JICA), Asia Productivity Organization (APO), Animal Production and Health Commission (APHCA), Asia Pacific Plant Protection Convention (APPPC), Asia and Pacific Seed Association (APSA), East Asia Plant Variety Protection (EAPVP ), United Nations - Economic and www.peraturan.go.id 2019 , No.8 -15- No. Attani NEGARA ORGANISASI INTERNASIONAL Social Commission for Asia and the Pacific (UN- ESCAP), Center for Sustainable Agricultural Mechanization (CSAM), Korea International Cooperation Agency (KOICA), dan lembaga internasional terkait lainnya di negara penugasan dan negara observasiny a. MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}