{
  "source": "downloaded_pdfs/bn803-2015.pdf",
  "processed_date": "2025-04-23T10:14:47.359102",
  "document_info": {
    "title": "Microsoft Word - BN 803-2015.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.803, 2015 KEMENAG. Ibadah Haji. Reguler. Biaya. Pembayaran. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 28 TAHUN 2015 TENTANG PEMBAYARAN BIAYA PENYELENGGARAAN IBADAH HAJI REGULER TAHUN 1436H/2015M DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang :bahwa untuk melaksanakan ketentuan Peraturan Presiden Nomor 64 Tahun 2015 tentang Biaya Penyelenggaraan Ibadah Haji Tahun 1436H/2015M, perlu menetapkan Peraturan Me nteri Agama tentang Pembayaran Biaya Penyelenggaraan Ibadah Haji Reguler Tahun 1436H/2015M; Mengingat :1.Undang -Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 60, Tambahan Lembaran Nega ra Republik Indonesia Nomor 4845) sebagaimana telah diubah dengan Undang -Undang Nomor 34 Tahun 2009 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2009 tentang Perubahan Atas Undang -Undang Nomor 13 Tahun 2008 tentang Penyeleng garaan Ibadah Haji menjadi Undang -Undang (Lembaran Negara Republik www.peraturan.go.id 2015 ,No.8032 Indonesia Tahun 2009 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 5036); 2.Peraturan Pemerintah Nomor 79 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 186, Tambahan Lembaran Negara Republik Indonesia Nomor 5345); 3.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susu nan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 135 Tahun 2014 tentang Perubahan Ketujuh Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan F ungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 273); 4.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Repub lik Indonesia Tahun 2015 Nomor 8); 5.Peraturan Presiden Nomor 64 Tahun 2015 tentang Biaya Penyelenggaraan Ibadah Haji Tahun 1436H/2015M(Lembaran Negara Republik Indonesia Tahun 2015 Nomor 109); 6.Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organ isasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2010 Nomor 592) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Agama Nomor 16 Tahun 2015 tentang Perubahan Keempat Atas Peraturan Menteri Agama Nomor 1 0 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2015 Nomor 348); 7.Peraturan Menteri Agama Nomor 14 Tahun 2012 tentang Penyelenggaraan Ibadah Haji Reguler (Berita Negara Republik Indonesia Tahun 201 2 Nomor 898); www.peraturan.go.id 2015 ,No.8033 MEMUTUSKAN: Menetapkan :PERATURAN MENTERI AGAMA TENTANG PEMBAYARAN BIAYA PENYELENGGARAAN IBADAH HAJI REGULER TAHUN 1436H/2015M. Pasal 1 Besaran Biaya Penyelenggaraan Ibadah Haji (BPIH) Reguler Tahun 1436H/2015M sebagai berikut: 1.Embarka si Aceh sebesar USD2,401 untuk jemaah haji dari Provinsi Aceh; 2.Embarkasi Medan sebesar USD2,404 untuk jemaah haji dari Provinsi Sumatera Utara; 3.Embarkasi Batam sebesar USD2,556 untuk jemaah haji dari Provinsi Riau, Provinsi Kepulauan Riau, Provinsi K alimantan Barat, dan Provinsi Jambi; 4.Embarkasi Padang sebesar USD2,561 untuk jemaah haji dari Provinsi Sumatera Barat dan Provinsi Bengkulu; 5.Embarkasi Palembang sebesar USD2,623 untuk jemaah haji dari Provinsi Sumatera Selatan dan Provinsi Bangka Bel itung; 6.Embarkasi Jakarta sebesar USD2,626 untuk jemaah haji dari Provinsi DKI Jakarta, Provinsi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebesar USD2,626 untuk jemaah haji dari Provinsi DKI Jakarta, Provinsi Jawa Barat, Provinsi Banten, dan Provinsi Lampung; 7.Embarkasi Solo sebesar USD2,769 untuk jemaah haji dari Provinsi Jawa Tengah dan Provinsi Daerah Istimew a Yogyakarta; 8.Embarkasi Surabaya sebesar USD2,801 untuk jemaah haji dari Provinsi Jawa Timur, Provinsi Bali, dan Provinsi Nusa Tenggara Timur; 9.Embarkasi Banjarmasin sebesar USD2,924 untuk jemaah haji dari Provinsi Kalimantan Selatan dan Provinsi Kali mantan Tengah; 10.Embarkasi Balikpapan sebesar USD2,926 untuk jemaah haji dari Provinsi Kalimantan Timur, Provinsi Sulawesi Tengah, dan Provinsi Sulawesi Utara; 11.Embarkasi Makassar sebesar USD3,055 untuk jemaah haji dari Provinsi Sulawesi Selatan, Prov insi Sulawesi Tenggara, Provinsi Sulawesi Barat, Provinsi Gorontalo, Provinsi Maluku, Provinsi Maluku Utara, Provinsi Papua, dan Provinsi Papua Barat; dan 12.Embarkasi Lombok sebesar USD2,962 untuk jemaah haji dari Provinsi Nusa Tenggara Barat. www.peraturan.go.id 2015 ,No.8034 Pasal 2 (1)Pembayaran BPIH sebagaimana dimaksud dalam Pasal 1 dimulai pada tanggal 1 Juni 2015 sampai dengan tanggal 30 Juni 2015. (2)Apabila sampai dengan tanggal 30 Juni 2015 kuota jemaah haji tidak terpenuhi pembayaran BPIH sebagaimana dimaksud pada ayat (1) diperpanjang dari tanggal 7 Juli 2015 sampai dengan 13 Juli 2015. (3)Dalam hal sampai dengan tanggal 13 Juli 2015 kuota jemaah haji tidak terpenuhi maka sisa kuota haji dikembalikan ke masing -masing provinsi dan atau kabupaten/kota untuk diisi sesuai deng an nomor urut porsi berikutnya sampai dengan 10 (sepuluh) hari kerja sebelum penutupan proses pemvisaan di Kedutaan Besar Arab Saudi. Pasal 3 (1)Pembayaran BPIH sebagaimana dimaksud dalam Pasal 1 diperhitungkan dengan jumlah setoran awal BPIH. (2)Pembaya ran BPIH sebagaimana dimaksud pada ayat 1 dilaksanakan pada Bank Penerima Setoran Biaya Penyelenggaraan Ibadah Haji (BPS BPIH) tempat setoran awal atau BPS BPIH pengganti. Pasal 4 (1)Pembayaran BPIH Tahun 1436H/2015M sebagaimana dimaksud dalam Pasal 1 dil akukan dengan mata uang Dollar Amerika dan/atau mata uang Rupiah sesuai kurs jual transaksi Bank Indonesia yang berlaku pada hari dan tanggal pembayaran. (2)Bank Indonesia menyediakan valuta asing sesuai dengan kebutuhan pembayaran BPIH Tahun 1436H/2015M sebagaimana dimaksud pada ayat (1). Pasal 5 (1)Jemaah haji yang telah melunasi BPIH pada Tahun 1435H/2014M atau tahun sebelumnya namun tidak dapat berangkat dan tidak membatalkan diri dan akan berangkat pada Tahun 1436H/2015M harus membayar kekurangan a tau menerima pengembalian sesuai selisih besaran BPIH yang telah dibayarkan dengan besaran BPIH Tahun 1436H/2015M. (2)Selisih BPIH sebagaimana dimaksud pada ayat (1) dikembalikan dan/atau disetorkan ke rekening tabungan jemaah haji melalui BPS BPIH tempat pembayaran setoran pelunasan BPIH setelah operasional haji Tahun 1436H/2015M. Pasal 6 Jemaah haji yang telah melakukan pelunasan BPIH Tahun 1436H/2015M wajib melapor ke Kantor Kementerian Agama Kabupaten/Kota paling lama www.peraturan.go.id 2015 ,No.8035 3 (tiga) hari kerja setelah peluna san dengan menyerahkan lembar bukti setor lunas BPIH Tahun 1436H/2015M. Pasal 7 BPS BPIH mengkonfirmasikan data jemaah yang telah melakukan pelunasan BPIH Tahun 1436H/2015M ke Sistem Komputerisasi Haji Terpadu (SISKOHAT) dan melakukan pemindahbukuan BPIH k e rekening Nomor 609.000.411.980 atas nama Menteri Agama pada Bank Indonesia pada hari dan tanggal pelunasan. Pasal 8 Ketentuan mengenai Pedoman Pelunasan BPIH Reguler ditetapkan dengan Keputusan Direktur Jenderal Penyelenggaraan Haji dan Umrah. Pasal 9",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan Keputusan Direktur Jenderal Penyelenggaraan Haji dan Umrah. Pasal 9 Dengan ditetapkannya Peraturan Menteri Agama ini semua ketentuan yang mengatur pembayaran BPIH Reguler masih tetap berlaku sepanjang tidak bertentangan atau belum diatur dengan peraturan lain yang dibuat berdasarkan Peraturan Menteri Agama ini. Pasal 10 Peraturan Menteri Agama ini berlaku untuk penyelenggaraan ibadah haji Tahun 1436H/2015M. Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatann ya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Mei 2015 MENTERI AGAMA REPUBLIK INDONESIA, LUKMAN HAKIM SAIFUDDIN Diundangkan di Jakarta pada tanggal 27 Mei 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}