{
  "source": "downloaded_pdfs/bn806-2018.pdf",
  "processed_date": "2025-04-22T19:24:33.497262",
  "document_info": {
    "title": null
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.806, 2018 KEMENSOS. Inpassing . Jabatan Fungsional Pekerja Sosial . PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 7 TAHUN 2018 TENTANG TATA CARA PENGANGKATAN PEGAWAI NEGERI SIPIL DALAM JABATAN FUNGSIONAL PEKERJA SOSIAL MELALUI PENYESUAIAN/ INPASSING DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 2 ayat (6) Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 26 Tahun 2016 tentang Pengangkatan Pegawai Negeri Sipil dalam Jabatan Fungsional melalui Penyesuaian/ Inpassing , perlu menetapkan Peraturan Menteri Sosial tentang Tata Cara Pengangkatan Pegawai Negeri Sipil dalam Jabatan Fungsional Pekerja Sosial melalui Penyesuaian/ Inpassing ; Mengingat : 1. Undang -Undang Nomor 11 Tahun 2009 tentang Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 12, Tambahan Lembaran Negara Republik Indonesi a Nomor 4967); 2. Undang -Undang Nomor 13 Tahun 2011 tentang Penanganan Fakir Miskin (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 83, Tambahan Lembaran Negara Republik Indonesia Nomor 5235) ; www.peraturan.go.id 2018, No.806 -2- 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 201 4 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5 494); 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 201 4 Nomor 244, Tambahan Lembara n Negara Republik Indonesia Nomor 5 587) sebagaimana telah beberapa kali diubah , terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5 679); 5. Peraturan Pemerintah Nomor 53 Tahun 201 0 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 201 0 Nomor 74, Tambahan Lembaran Negara Republik Indon esia Nomor 5135); 6. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) ; 7. Keputusan Presiden Nomor 87 Tahun 1999 tent ang Rumpun Jabatan Fungsional Pegawai Negeri Sipil sebagaiman telah diubah dengan Peraturan Presiden Nomor 97 Tahun 2012 tentang Perubahan atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara R epublik Indonesia Tahun 201 2 Nomor 235); 8. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 9. Peraturan Presiden Nomor 46 Tahun 2015 tentang Kementerian Sosial (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 86); www.peraturan.go.id 2018, No.806 -3- 10. Peraturan Menteri Sosial Nomor 16 Tahun 2015 tentang Perencanaan dan Penataan Aparatur Sipil Negara di Lingkungan Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2015 Nomor 1365) ; 11. Peraturan Menteri Sosia l Nomor 20 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2015 Nomor 1845) sebagaimana telah diubah dengan Peraturan Menteri Sosial Nomor 14 Tahun 2017 tentang Perubahan atas Peraturan Menteri Sosia l Nomor 20 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2017",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tata Kerja Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2017 Nomor 1125); 12. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 26 Tahun 2016 tentang Pengangkatan Pegawai Negeri Sipil dalam Jabatan Fungsional melalui Penyesuaian/ Inpassing (Berita Negara Republik Indonesia Tahun 2016 Nomor 1962) ; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI SOSIAL TENTANG TATA CARA PENGANGKATAN PEGAWAI NEGERI SIPIL DALAM JABATAN FUNGSIONAL P EKERJA SOSIAL MELALUI PENYESUAIAN/ INPASSING . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai Aparatur Sipil Negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 2. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan www.peraturan.go.id 2018, No.806 -4- keterampilan tertentu. 3. Pejabat Fungsional adalah pegawai Aparatur Sipil Negara yang menduduki Jabatan Fungsional pada instansi pemerintah. 4. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pe mberhentian pegawai Aparatur Sipil Negara dan pembina manajemen Aparatur Sipil Negara di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 5. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangka tan, pemindahan, dan pemberhentian pegawai Aparatur Sipil Negara sesuai dengan ketentuan peraturan perundang - undangan . 6. Instansi Pembina Jabatan Fungsional Pekerja Sosia l adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang so sial. 7. Pekerja Sosial adalah PNS yang diberi tugas, tanggung jawab, wewenang dan hak secara penuh oleh Pejabat yang Berwenang untuk melaksanakan pelayanan kesejahteraan sosial di lingkungan instansi pemerintah maupun badan/organisasi sosial lainnya. 8. Penyesuaian /Inpassin g Jabatan fungsional Pekerja Sosial adalah suatu proses pengangkatan PNS dalam Jabatan Fungsional Pekerja Sosial guna memenuhi kebutuhan organisasi sesuai dengan ketentuan peraturan perundang -undangan dalam jangka waktu tertentu . 9. Menteri adalah menteri y ang menyelenggarakan urusan pemerintahan di bidang sosial. www.peraturan.go.id 2018, No.806 -5- BAB II PENYESUAIAN/INPASSING JABATAN FUNGSIONAL PEKERJA SOSIAL Bagian Kesatu Umum Pasal 2 (1) Penyesuaian/ inpassing ke dalam Jabatan Fungsional Pekerja Sosial ditujukan kepada: a. PNS yang telah dan masih menjalankan tugas di bidang Jabatan Fungsional yang akan diduduki berdasarkan keputusan Pejabat yang Berwenang; b. PNS yang menjalankan tugas jabatan sesuai dengan formasi Jabatan Fungsional dan telah mendapatkan kenaikan pangkat seti ngkat lebih tinggi; c. pejabat pimpinan tinggi, administrator, dan pengawas yang memiliki kesesuaian antara jabatan terakhir yang diduduki dengan Jabatan Fungsional yang akan didudukinya; dan d. Pejabat Fungsional Pekerja Sosial yang dibebaskan sementara dari ja batannya, karena dalam jangka waktu 5 (lima) tahun sejak diangkat dalam jabatan/pangkat terakhir tidak dapat memenuhi angka kredit untuk kenaikan pangkat setingkat lebih tinggi . (2) Pelaksanaan penyesuaian/ inpassing harus didasarkan pada kebutuhan Jabatan Fung sional Pekerja Sosial didasarkan pada kebutuhan pegawai sebagaimana yang ada dalam e-formasi . (3) Untuk menjamin keseimbangan antara beban kerja dan jumlah PNS yang akan disesuaikan dengan penyesuaian/ inpassing pelaksanaannya harus mempertimbang kan kebutuhan organisasi. www.peraturan.go.id 2018, No.806 -6- Pasal 3 (1) Kebutuhan pegawai sebagaimana dimaksud dalam Pasal 2 ayat (2) melalui proses penetapan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 2 ayat (2) melalui proses penetapan Pejabat Pembina Kepegawaian pusat /daerah . (2) Pejabat Pembina Kepegawaian pusat /daerah sebagaimana dimaksud pada ayat (1) menyampaikan surat usulan kebutuhan Jabatan Fungsional Pekerja Sosial kepada Menteri cq. Pusat Pengembangan Profesi Pekerja Sosial dan Penyuluh Sosial selaku Instansi Pembina Jabatan Fungsional Pekerja Sosial . (3) Format surat usulan kebutuhan Jabatan Fungsional Pekerja Sos ial sebagaimana dimaksud pada ayat ( 2) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan da ri Peraturan Menteri ini. Bagian Kedua Persyaratan Pasal 4 PNS yang melaksanakan penyesuaian/ inpassing Jabatan Fungsional Pekerja Sosial harus mem enuhi persyaratan meliputi: a. umum; dan b. administrasi. Pasal 5 (1) Persyaratan umum sebagaimana dimaksud dalam Pasal 4 huruf a untuk: a. Jabatan Fungsional Pekerja Sosial keterampilan ; dan b. Jabatan Fungsional Pekerja Sosial keahlian . (2) Persyaratan umum untuk Jabatan Fungsional Pekerja Sosial keterampilan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. berijazah paling rendah S ekolah Menengah Kejuruan /D-III (diploma tiga) kesejahteraan sosial /pekerjaan sosial; www.peraturan.go.id 2018, No.806 -7- b. pangkat paling rendah pengatur muda golongan ruang II /a; c. nilai prestasi kerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir; d. keputusan kepangkatan terakhir yang disahkan oleh Pejabat Pembina Kepegawaian pusat/daerah; e. usia paling tinggi: 1. 3 (tiga) tahun sebelum batas usia pensiun dalam jabatan ter akhir bagi pejabat pelaksana; dan 2. 2 (dua) tahun sebelum batas usia pensiun dalam jabatan terakhir bagi administrator dan pengawas; f. memiliki pengalaman dalam pelaksanaan tugas di bidang penyelenggaraan kesejahteraan sosial yang akan diduduki paling lama 2 (dua) tahun; dan g. tidak pernah atau tidak sedang menjalani hukuman disiplin pegawai tingkat sedang atau tingkat berat dalam 1 (satu) tahun terakhir. (3) Persyaratan umum untuk Jabatan Fungsional Pekerja Sosial keahlian sebagaimana dimaksud pada a yat (1) huruf b meliputi: a. berijazah paling rendah S-1 (s trata satu) /D-IV (diploma empat) atau S-2 (strata dua) jurusan kesejahteraan sosial/pekerjaan sosial; b. pangkat paling rendah penata muda golongan ruang III/a sesuai dengan persyaratan kepangkatan dari jabatan yang akan diduduki; c. nilai prestasi kerja paling sedikit bernilai baik dalam 1 (satu) tahun terakhir; d. usia paling tinggi: 1. 3 (tiga) tahun sebelum batas usia pensiun dalam jabatan terakhir bagi pejabat pelaksana; 2. 2 (dua) tahun sebelum batas usia pensi un dalam jabatan terakhir bagi administrator dan pengawas; www.peraturan.go.id 2018, No.806 -8- 3. 1 (satu) tahun sebelum batas usia pensiun dalam jabatan terakhir bagi administrator yang akan menduduki jabatan fungsional ahli madya; dan 4. 1 (satu) tahun sebelum batas usia pensiun dalam jabatan te rakhir bagi pejabat pimpinan tinggi . e. memiliki pengalaman dalam pelaksanaan tugas di bidang Jabatan Fungsional Pekerja Sosial paling sedikit 2 (dua) tahun; dan f. tidak sedang menjalani hukuman disiplin pegawai. Pasal 6 (1) Persyarat an administrasi sebagaimana dimaksud dalam Pasal 4 huruf b meliputi: a. fotokopi ijazah terakhir yang disahkan oleh bagian kepegawaian instansi yang bersangkutan; b. fotokopi keputusan pengangkatan calon PNS; c. fotokopi keputusan pangkat terakhir; d. persetujuan dari pim pinan unit kerja paling rendah eselon II; e. surat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pim pinan unit kerja paling rendah eselon II; e. surat permohonan; f. pernyataan bersedia diangkat dalam Jabatan Fungsional Pekerja Sosial; g. rekomendasi/persetujuan pimpinan unit; h. rekomendasi uji kompetensi; i. isian portofolio; dan j. pas foto berwarna ukuran 4x6 (empat kali enam) sebanyak 3 (tiga) lembar dengan latar belakang merah. (2) Format formulir persyaratan administrasi sebagaima na dimaksud pada ayat (1 ) huruf e sampai dengan huruf i tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan da ri Peraturan M enteri ini. www.peraturan.go.id 2018, No.806 -9- Pasal 7 PNS yang melaksanakan penyesuaian/ inpassing Jabatan Fungsional Pekerja Sosial : a. tidak pernah diberhentikan dari Jabatan Fungsional tertentu karena tidak memenuhi syarat jabatan ; dan/atau b. tidak pernah mengundurkan diri dari Jabatan Fu ngsional tertentu. Bagian Ketiga Tata Cara Pasal 8 Tata cara pelaksanaan penyesuaian/ inpassing melalui proses sebagai berikut: a. Pejabat Pembina Kepegaw aian pusat/ daerah mengusulkan formasi kebutuhan Jabatan Fungsional Pekerja Sosial kepada Menteri c.q. Kepala Pusat Pengembang an Profesi Pekerja Sosial dan Penyuluh Sosial selaku Instansi Pembina Jabatan Fungsional Pekerja Sosial ; b. PNS mengajukan permohonan penyesuaian/ inpassing dalam Jabatan Fungsi onal Pekerja Sosial kepada pimpinan unit kerja nya dengan mel ampirkan persyaratan administrasi ; c. pimpinan unit kerja mengusulkan PNS yang memenuhi persyaratan administrasi kepada Pejabat Pembina Kepegawaian pusat/ daerah ; d. Pejabat Pembina Kepegawaian pusat/ daerah melakukan verifikasi dan validasi atas usulan dengan memperhatikan: 1. kebenaran dan keabsahan usulan beserta berkas persyaratan administrasi yang dilampirkan; 2. tingkat kesesuaian antara PNS yang diusulkan dengan formasi Jabatan Fungsional Pekerja Sosial; 3. tingkat pendidikan, pangkat dan golongan ruang, jabatan , serta masa kerja kepangkatan terakhir www.peraturan.go.id 2018, No.806 -10- untuk menentukan jenjang jabatan dan jumlah angka kredit ; dan 4. formasi jabatan di unit kerjanya. e. Pejabat Pembina Kepegawaian pusat/ daerah menetapkan daftar nama PNS yang memenuhi persyaratan untuk mengikuti penyesuaian/ inpassing Pejabat Fungsional Pekerja Sosial dan mengusulkan mengikuti uji kompetensi kepada Menteri c.q. Kepala Pusat Pengembangan Profesi Pekerja Sosial dan Penyuluh Sosial; f. Pusat Pengembangan Profesi Pekerja Sosial dan Penyuluh Sosial melakukan uji kompet ensi terhadap calon Pejabat Fungsional Pekerja Sosial dan menyampaikan hasil uji kompetensi Jabatan Fungsional Pekerja Sosial kepada Menteri melalui Kepala Badan Pendidikan, Penelitian dan Penyuluhan Sosial sebagai bahan pertimbangan teknis ; g. Menteri meneta pkan kelulusan uji kompetensi calon Pejabat Fungsional Pekerja Sosial ; h. Menteri c.q. Kepala Pusat Pengembangan Profesi Pekerja Sosial dan Penyuluh Sosial mengirimkan hasil uji kompetensi kepada Pejabat Pembina Kepegawaian pusat/ daerah untuk memberi kan rekom endasi penetapan pengangkatan dalam Jabatan Fungsional Pekerja Sosial sesuai dengan jabatan yang didudukinya ; i. Pejabat Pembina Kepegawaian pusat/ daerah melaporkan hasil pengangkatan PNS dalam Jabatan Fungsional Pekerja Sosial kepada Menteri; dan j. Menteri mel aporkan hasil pelaksanaan penyesuaian/ inpassing Jabatan Fungsional Pekerja Sosial kepada: 1. Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; dan 2. Kepala Badan Kepegawaian Negara . www.peraturan.go.id 2018, No.806 -11- Bagian Keempat Uji Kompetensi Pasal 9 Uji kompetensi calon Pej abat Fungsional Pekerja Sosial melalui penyesuaian/ inpassing dilaksanakan dengan tahapan: a. verifikasi dan validasi persyaratan administrasi; b. mengumumkan jadwal dan tempat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "verifikasi dan validasi persyaratan administrasi; b. mengumumkan jadwal dan tempat pelaksanaan; c. pemanggilan peserta; d. melaksanakan uji kompetensi; e. mengumumkan hasil uji k ompetensi; dan f. menerbitkan sertifikat hasil uji kompetensi. Pasal 10 Uji kompetensi Jabatan Fungsional Pekerja Sosial melalui penyesuaian/ inpassing dilaksanakan dengan: a. ujian tertulis; dan b. wawancara . Pasal 11 (1) Materi Uji kompetensi Jabatan Fungsional Pe kerja Sosial keterampilan melalui penyesuaian/ inpassing meliputi: a. pengetahuan dasar perilaku manusia dan lingkungan sosial; b. bidang masalah sosial umum; c. pengetahuan dasar intervensi pekerjaan sosial; d. komunikasi antarmanusia; e. teknik pengumpulan data; dan f. dasar administrasi pelayanan sosial. (2) Materi uji kompetensi Jabatan Fungsional Pekerja Sosial keahlian melalui penyesuaian/ inpassing meliputi: a. pemberian pertolongan dan pemecahan masalah ; b. pemberdayaan dan agen perubahan sosial ; dan c. analisis kebijakan sosial . (3) Pemberian pertolongan dan pemecahan masalah sebagaimana dimaksud pada ayat (2) huruf a meliputi: a. pertolongan antarpersonal; www.peraturan.go.id 2018, No.806 -12- b. pelayanan provisi sosial; c. pengembangan rencana penanganan kasus; d. penanganan kasus individu dan keluarga; e. penanganan klien dengan k elompok; dan f. pengembangan kompetensi profesional Pekerja Sosial. (4) Pemberdayaan dan agen perubahan sosial sebagaimana dimaksud pada ayat (2) huruf b meliputi: a. mengembang kan sistem jaringan pemberian pelayanan; b. mengembang kan program; c. pemeliharaan organisasi; d. pelayanan dan perlindungan sosial; e. pemberdayaan sosial; dan f. penanganan fakir miskin. (5) Analisis kebijakan sosial sebagaimana dimaksud pada ayat (2) huruf c berupa penelitian dan/atau analisis kebijakan sosial. Pasal 12 Nilai uji kompetensi merupakan penggab ungan antara nilai ujian tertulis sebesar 40% (empat puluh persen) dengan nilai wawancara sebesar 60% (enam puluh persen) dengan menggunakan nilai batas atau passing grade sebagai berikut: a. nilai uji kompetensi ≥ 65 (lebih besar atau sama dengan enam pulu h lima) dinyatakan lulus; dan b. nilai uji kompetensi ≤ 64 (lebih kecil atau sama dengan enam puluh empat) dinyatakan tidak lulus. BAB III KETENTUAN PENUTUP Pasal 13 Pengangkatan PNS dalam Jabatan Fungsional Pekerja Sosial melalui penyesuaian/ inpassing dilaksanakan sampai dengan 31 Desember 2018. www.peraturan.go.id 2018, No.806 -13- Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangk an. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik I ndonesi a. Ditetapkan di Jakarta pada tanggal 7 Juni 2018 MENTERI SOSIAL REPUBLIK INDONESIA, ttd IDRUS MARHAM Diundangkan di Jakarta pada tanggal 26 Juni 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.806 -14- www.peraturan.go.id 2018, No.806 -15- www.peraturan.go.id 2018, No.806 -16- www.peraturan.go.id 2018, No.806 -17- www.peraturan.go.id 2018, No.806 -18- www.peraturan.go.id 2018, No.806 -19- www.peraturan.go.id 2018, No.806 -20- www.peraturan.go.id 2018, No.806 -21- www.peraturan.go.id 2018, No.806 -22- www.peraturan.go.id 2018, No.806 -23- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}