{
  "source": "downloaded_pdfs/bn805-2011.pdf",
  "processed_date": "2025-04-24T17:26:31.709949",
  "document_info": {
    "title": "BN 805-2011"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.805,2011 PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR: 36/M-DAG/PER/11/2011 TENTANG PENGANGKUTAN ROTAN ANTAR PULAU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa kondisi geografis Indonesia sebagai negara kepulauan yang lautnya berbatasan langsung dengan negara lain, terbuka peluang terjadinya penyelundupan komoditi asal Indonesia khususnya rotan ke negara lain dengan modus pengangkutan antar pulau; b. bahwa untuk menghindari terjadinya penyelundupan rotan dan menjaga ketersediaan bahan baku industri barang jadi rotan dalam negeri serta pemanfaatan rotan secara berkesinambungan, perlu dilakukan pengaturan pengangkutan rotan antar pulau; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b perlu menetapkan Peraturan Menteri Perdagangan; Mengingat : 1. Bedrijfsreglementerings Ordonnantie Tahun 1934 (Staatsblad 1938 Nomor 86); 2. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3274); 3. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara www.djpp.depkumham.go.id 2011, No.805 2 Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang-Undang Nomor 17 tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 4. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888); 5. Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 6. Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan Di Perairan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 5108) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 22 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 5208); 7. Peraturan Pemerintah Nomor 34 Tahun 2002 tentang Tata Hutan Dan Penyusunan Rencana Pengelolaan Hutan, Pemanfaatan Hutan Dan Penggunaan Kawasan Hutan (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4206); 8. Peraturan Presiden Nomor 28 Tahun 2008 tentang Kebijakan Industri Nasional; 9. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah dengan Keputusan Presiden Nomor 59/P Tahun 2011; 10. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 77 Tahun 2011; 11. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Perdagangan; www.djpp.depkumham.go.id 2011, No.805 3 12. Peraturan Menteri Perdagangan Nomor 31/M- DAG/PER/7/2010 tentang Organisasi dan Tata Kerja Kementerian Perdagangan; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PENGANGKUTAN ROTAN ANTAR PULAU. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pengangkutan Rotan Antar Pulau adalah kegiatan pengangkutan dan/atau pendistribusian rotan yang menggunakan angkutan air seperti kapal laut, angkutan sungai, angkutan penyeberangan/ferry, dan angkutan truk atau yang sejenisnya yang diseberangkan dengan menggunakan angkutan air. 2. Verifikasi adalah pemeriksaan yang dilakukan surveyor pada saat barang dimuat dan saat barang tiba di pelabuhan, lokasi industri, terminal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimuat dan saat barang tiba di pelabuhan, lokasi industri, terminal rotan dan/atau gudang penyimpanan rotan untuk pengangkutan antar pulau di wilayah Negara Kesatuan Republik Indonesia. 3. Rotan Mentah adalah rotan dalam bentuk mentah masih alami, tidak dirunti, tidak dicuci, tidak diasap/dibelerang, 4. Rotan Asalan adalah rotan yang sudah mengalami peruntian, pembersihan sisa seludang, pemotongan pembagian batang, belum mengalami penjemuran. 5. Rotan Washed and Sulphurized yang selanjutnya disebut Rotan W/S adalah rotan yang berasal dari rotan asalan yang telah mengalami proses pengasapan belerang, penggorengan, penggosokan dan penjemuran tetapi masih berbentuk natural dan masih berkulit. 6. Rotan Setengah Jadi adalah rotan yang telah diolah lebih lanjut menjadi rotan poles halus, hati rotan dan kulit rotan. 7. Pelaku Usaha Rotan yang selanjutnya disebut Pelaku Usaha adalah badan usaha yang melakukan kegiatan Pengangkutan Rotan Antar Pulau. 8. Surveyor adalah badan usaha yang telah memiliki Surat Izin Usaha Jasa Surveyor (SIUJS) yang diterbitkan oleh Kementerian Perdagangan. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. www.djpp.depkumham.go.id 2011, No.805 4 10. Direktur Jenderal adalah Direktur Jenderal yang membidangi perdagangan dalam negeri. Pasal 2 Pengangkutan Rotan Antar Pulau meliputi pengangkutan Rotan: a. antar pulau antar provinsi; b. antar provinsi dalam satu pulau; c. antar pulau dalam satu provinsi; dan d. antar pelabuhan dalam satu provinsi dan dalam satu pulau. Pasal 3 (1) Setiap pelaksanaan Pengangkutan Rotan Antar Pulau oleh Pelaku Usaha wajib dilakukan verifikasi oleh Surveyor independen di tempat pemuatan dan pembongkaran tujuan akhir. (2) Rotan sebagaimana dimaksud pada ayat (1) terdiri dari: a. Rotan Mentah b. Rotan Asalan; c. Rotan W/S; dan d. Rotan Setengah Jadi. Pasal 4 (1) Pelaku usaha harus mengajukan permintaan verifikasi kepada Surveyor paling lama 2 (dua) hari sebelum pelaksanaan Pengangkutan Rotan Antar Pulau. (2) Permintaan sebagaimana dimaksud pada ayat (1) harus melampirkan dokumen packing list , invoice dan dokumen pendukung lainnya. Pasal 5 Verifikasi dilakukan oleh Surveyor pada saat pemuatan dan pembongkaran di pelabuhan, lokasi industri, terminal rotan atau gudang penyimpanan rotan untuk memeriksa kesesuaian antara dokumen dan fisik rotan yang diangkut antar pulau. Pasal 6 (1) Kegiatan verifikasi di lokasi pemuatan rotan meliputi: a. verifikasi dokumen; b. verifikasi kepemilikan rotan yang diangkut antar pulau; www.djpp.depkumham.go.id 2011, No.805 5 c. verifikasi teknis jenis dan jumlah rotan; d. pengawasan pemuatan rotan ke dalam peti kemas; e. pengawasan pemuatan rotan apabila tidak menggunakan peti kemas; dan f. penyegelan peti kemas dan/atau selain peti kemas. (2) Kegiatan verifikasi di lokasi pembongkaran rotan meliputi : a. pengecekan kondisi segel peti kemas dan/atau selain peti kemas; b. pengawasan pembongkaran rotan dari peti kemas dan/atau selain peti kemas; dan c. verifikasi kesesuaian dokumen dengan jenis dan jumlah rotan. (3) Terhadap kegiatan sebagaimana dimaksud pada ayat (1) dan ayat (2), Surveyor menerbitkan: a. Laporan Muat Barang; dan b. Laporan Bongkar Barang. (4) Laporan Muat Barang dan Laporan Bongkar Barang sebagaimana dimaksud pada ayat (3) disampaikan kepada Kepala Kantor Administrator Pelabuhan, Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan di pelabuhan muat dan bongkar. (5) Surveyor menerbitkan Laporan Verifikasi Muat dan Bongkar Barang sebagai hasil verifikasi silang antara Laporan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Muat dan Bongkar Barang sebagai hasil verifikasi silang antara Laporan Muat Barang dan Laporan Bongkar Barang. (6) Surveyor wajib menyampaikan Laporan Verifikasi Muat dan Bongkar Barang kepada Direktur Jenderal cq. Direktur Bahan Pokok dan Barang Strategis secara berkala setiap tanggal 15 bulan berikutnya dengan tembusan kepada Kepala Dinas Provinsi dan Kabupaten/Kota yang membidangi Industri, Perdagangan dan Kehutanan di wilayah muat dan bongkar. Pasal 7 (1) Rotan yang akan diangkut antar pulau dan tidak dilengkapi dengan Laporan Muat Barang dilarang untuk dimuat ke dalam kapal di pelabuhan muat oleh Kepala Kantor Administrator Pelabuhan, Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan. (2) Rotan yang tiba di pelabuhan bongkar dan tidak dilengkapi dengan Laporan Muat Barang dilarang untuk dibongkar dan wajib kembali ke pelabuhan asal oleh Kepala Kantor Administrator Pelabuhan, Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan. www.djpp.depkumham.go.id 2011, No.805 6 Pasal 8 (1) Apabila berdasarkan hasil verifikasi silang antara Laporan Muat Barang dan Laporan Bongkar Barang sebagaimana dimaksud dalam Pasal 6 ayat (5) ditemukan ketidaksesuaian, Surveyor menerbitkan Laporan Verifikasi Muat dan Bongkar Barang Kurang atau Lebih. (2) Batas toleransi ketidaksesuaian dalam Laporan Verifikasi Muat dan Bongkar Barang sebagaimana dimaksud pada ayat (1) yang dapat diterima maksimal sebesar 5% dari jumlah barang yang diangkut. Pasal 9 (1) Dalam hal rotan yang telah diverifikasi di tempat pemuatan: a. tidak sampai di tempat pembongkaran; atau b. setelah dilakukan verifikasi di tempat pembongkaran, jumlahnya diluar batas toleransi ketidaksesuaian sebagaimana dimaksud dalam Pasal 8 ayat (2), Surveyor dalam waktu 1 x 24 jam wajib melaporkan kepada Direktur Jenderal. (2) Berdasarkan laporan sebagaimana dimaksud pada ayat (1), apabila terdapat dugaan terjadi pelanggaran, Direktur Jenderal meneruskan kepada instansi teknis terkait untuk ditindaklanjuti sesuai dengan tugas dan kewenangannya. Pasal 10 (1) Pelaku usaha yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 3 ayat (1), dikenakan sanksi administratif berupa : a. pencabutan Surat Izin Usaha Perdagangan (SIUP) oleh pejabat penerbit SIUP; atau b. pencabutan perizinan teknis lainnya oleh pejabat berwenang. (2) Dalam hal pelaku usaha dikenakan sanksi administratif sebagaimana dimaksud pada ayat (1) huruf b, Menteri atau pejabat yang ditunjuk menyampaikan rekomendasi pencabutan perizinan teknis kepada instansi terkait/pejabat berwenang. (3) Pencabutan SIUP sebagaimana dimaksud pada ayat (1) huruf a, dilakukan setelah diberikan peringatan tertulis sebanyak 3 (tiga) kali dengan tenggang waktu 7 (tujuh) hari kalender. www.djpp.depkumham.go.id 2011, No.805 7 Pasal 11 (1) Surveyor yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 6 ayat (6) dan Pasal 9 ayat (1), dikenakan sanksi administratif berupa pencabutan penetapan sebagai pelaksana verifikasi. (2) Pencabutan penetapan sebagaimana dimaksud pada ayat (1) dilakukan setelah diberikan peringatan tertulis paling banyak 3 (tiga) kali berturut-turut dalam jangka waktu 1 (satu) bulan. Pasal 12 Dalam melakukan pengawasan Pengangkutan Rotan Antar Pulau, Menteri dapat berkoordinasi dengan Kementerian atau Lembaga Pemerintah Non Kementerian Terkait. Pasal 13 Petunjuk teknis pelaksanaan kegiatan verifikasi rotan dalam rangka Pengangkutan Rotan Antar Pulau ditetapkan oleh Direktur Jenderal. Pasal 14 Biaya yang dikeluarkan dalam pelaksanaan kegiatan verifikasi rotan dalam rangka Pengangkutan Rotan Antar Pulau oleh Surveyor dibebankan kepada pemerintah. Pasal 15 Peraturan Menteri ini mulai berlaku pada tanggal 1 Januari 2012. www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Menteri ini mulai berlaku pada tanggal 1 Januari 2012. www.djpp.depkumham.go.id 2011, No.805 8 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan menempatkannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Nopember 2011 MENTERI PERDAGANGAN REPUBLIK INDONESIA, GITA IRAWAN WIRJAWAN Diundangkan di Jakarta Pada tanggal 12 Desember 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}