{
  "source": "downloaded_pdfs/bn800-2017.pdf",
  "processed_date": "2025-04-22T19:35:30.034922",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.800, 2017 KEMEN DIKBUD. SPI. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 22 TAHUN 2017 TENTANG SATUAN PENGAWASAN INTERN DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN DENGAN RAH MAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk penguatan tata kelola dan akuntabilitas, penyelenggaraan tugas dan fungsi serta kegiatan Satuan Pengawasan Intern di lingkungan Kementerian Pendi dikan dan Kebudayaan, perlu mendapat pengawasan secara sistematik agar terkendali, efisien, dan efektif, sesuai dengan ketentuan peraturan perundang -undangan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Satuan Pengawasan Intern di Lingkungan Kementerian Pendidikan dan Kebudayaan; Mengingat : 1. Undang -Undang Nomor 15 Tahun 2004 tentang Pemeriksaan, Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembar Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400) ; www.peraturan.go.id 2017, No. 800 -2- 2. Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4890); 3. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 85 Tahun 2014 tentang Sistim Pengendalian Intern Pemerintah di lingkungan Kementerian Pendidikan dan Kebudayaan (Berita Nega ra Republik Indonesia Tahun 2014 Nomor 1263 ); 4. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 593); 5. Peraturan Menteri Pendidikan dan Ke budayaan Nomor 55 Tahun 2015 tentang Rincian Tugas Unit Kerja di Lingkungan Inspektorat Jenderal (Berita Negara Republik Indonesia Tahun 2015 Nomor 1870) ; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG SATUAN PENGAWASAN INTER N DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pengawasan Intern adalah seluruh proses kegiatan reviu, evaluasi, pemantauan, dan kegiatan pengawasan lain terhadap peny elenggaraan tugas dan fungsi organisasi yang bertujuan untuk mengendalikan kegiatan, mengamankan harta dan aset, terselenggaranya laporan keuangan yang baik, meningkatkan efektivitas dan efisiensi, dan mendeteksi secara dini terjadinya www.peraturan.go.id 2017, No. 800 -3- penyimpangan dan ket idakpatuhan terhadap ketentuan peraturan perundang -undangan. 2. Satuan Pengawasan Intern yang selanjutnya disingkat SPI adalah satuan pengawasan yang dibentuk untuk membantu terselenggaranya pengawasan terhadap pelaksanaan tugas dan fungsi unit kerja di ling kungan Kementerian . 3. Unit Kerja adalah Sekretariat Jenderal, Direktorat Jenderal Guru dan Tenaga Kependidikan, Direktorat Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat, Direktorat Jenderal Pendidikan Dasar dan Menengah, Direktorat Jenderal K ebudayaan, Inspektorat Jenderal, Badan Pengembangan dan Pembinaan Bahasa, Badan Penelitian dan Pengembangan, dan Unit Pelaksana Teknis yang berada di bawahnya. 4. Pemimpin Unit Kerja adalah Sekretaris Jenderal, Direktur Jenderal Guru dan Tenaga Kependidikan, Direktur Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat, Direktur Jenderal Pendidikan Dasar dan Menengah, Direktur Jenderal Kebudayaan, Inspektur Jenderal, Kepala Badan Pengembangan dan Pembinaan Bahasa, Kepala Badan Penelitian dan Pengemban gan, dan Kepala Unit Pelaksana Teknis di lingkungan Kementerian. 5. Kementerian adalah Kementerian Pendidikan dan Kebudayaan. 6. Menteri adalah Menteri Pendidikan dan Kebudayaan.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pendidikan dan Kebudayaan. 6. Menteri adalah Menteri Pendidikan dan Kebudayaan. 7. Inspektur Jenderal adalah Inspektur Jenderal Kementerian Pendidikan dan Kebudayaa n. BAB II TUGAS DAN FUNGSI Pasal 2 SPI dibentuk untuk membantu Pemimpin Unit Kerja dalam melakukan pengawasan intern terhadap pelaksanaan tugas www.peraturan.go.id 2017, No. 800 -4- dan fungsi masing -masing Unit K erja di lingkungan Kementerian. Pasal 3 Dalam melaksanakan tugas sebagaimana d imaksud dalam Pasal 2 , SPI menyelenggarakan fungsi: a. penyusunan program pengawasan; b. pengawasan kebijakan dan program; c. pengawasan pengelolaan kepegawaian, keuangan, dan barang milik negara; d. pemantauan dan pengoordinasian tindak lanjut hasil pemeriksaan inter nal dan eksternal; e. pendampingan dan reviu R encana Kerja dan Anggaran Kementerian dan Lembaga, serta reviu laporan k euangan; f. pemberian saran dan rekomendasi; g. penyusunan laporan hasil pengawasan; dan h. pelaksanaan evaluasi hasil pengawasan. BAB III SUSUNAN DA N KEANGGOTAAN SPI Pasal 4 (1) SPI di lingkungan Kementerian terdiri atas: a. SPI pada unit u tama; b. SPI pada Biro-Biro, Pusat -Pusat, Direktorat - Direktorat, dan Sekretariat Direktorat Jenderal; dan c. SPI pada unit pelaksana teknis. (2) SPI pada Unit K erja di lingkungan K ementerian sebagaimana dimaksud dalam Pasal 2 dibentuk dan bertanggung jawab kepada Pemimpin Unit Kerja. Pasal 5 (1) Keanggotaan SPI terdiri atas: a. Ketua merangkap Anggota; b. Sekretaris merangkap Anggota; dan c. Anggota. www.peraturan.go.id 2017, No. 800 -5- (2) Anggota SPI sebagaimana dimaksud pada ayat ( 1) diangkat dan diberhentikan oleh Pemimpin Unit Kerja. (3) Anggota SPI diangkat dari u nsur pegawai yang berasal dari Unit K erja yang bersangkutan dan d apat ditambah dari luar Unit K erja yang bersangkutan sesuai dengan kompetensi yang dibutuhkan. (4) Anggota SPI paling sedikit memahami tugas dan fungsi organisasi dan/atau pengetahuan di bidang pengelolaan anggaran, dan/atau asset, dan/atau kepegawaian. (5) Jumlah anggota SPI minimal 3 (tiga) orang, disesuaikan dengan kebutuhan , beban kerja , ketersediaan anggaran, sumber daya m anusia dan fasilitas sarana prasarana. Pasal 6 Masa jabatan anggota SPI yaitu 4 (empat) tahun dan dapat dipilih kembali dengan ketentuan tidak lebih dari 2 (dua) kali masa jabatan berturut -turut. Pasal 7 Anggota SPI diberhentikan dari jabatann ya karena: a. permohonan sendiri; b. masa jabatan berakhir; c. mutasi ke unit kerja lain; d. diangkat dalam jabatan yang terkait dengan perbendaharaan dan pejabat struktural; e. dikenakan hukuman disiplin tingkat sedang; f. diberhentikan sementara dari pegawai negeri sipi l; g. berhalangan tetap; h. sedang menjalani tugas belajar atau tugas lain lebih dari 6 (enam) bulan; i. cuti di luar tanggungan negara; dan j. tidak melaksanakan tugas sesuai dengan tanggungjawab dan kewenangannya. www.peraturan.go.id 2017, No. 800 -6- Pasal 8 Pemimpin Unit K erja dapat mengangkat an ggota SPI untuk menggantikan anggota SPI yang berhenti sebelum masa jabatannya berakhir. BAB IV PEMBINAAN, KOORDINASI DAN PEMBIAYAAN Pasal 9 (1) Pembinaan terhadap SPI mencakup teknis pengawasan dan administratif. (2) Pembinaan secara teknis pengawasa n kepada SPI sebagaimana dimaksud pada ayat (1) dilakukan oleh Inspektorat Jenderal dilakukan dengan cara: a. pemberian pedoman; b. pelatihan -pelatihan; c. pemberian bimbingan teknis; d. monitoring dan evaluasi; atau e.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "c. pemberian bimbingan teknis; d. monitoring dan evaluasi; atau e. pembinaan lainnya sesuai dengan ketentuan peraturan perundang -undangan. (3) Pembinaan secara administratif kepada SPI sebagaimana dimaksud pada ayat (1) dilakukan oleh Pemimpin Unit Kerja dengan cara: a. memfasilitasi ketersediaan sumber daya m anusia sebagaimana dimaksud d alam Pasal 5 ayat (3) dan ayat (4); b. memfasilitasi sarana dan prasarana; c. memfasilitasi penyusunan Program Kerja Pengawasan dan Anggaran SPI; dan d. mendorong optimalisasi dan peran serta SPI dalam melakukan review program dan anggaran di masing - masing unit kerjanya . Pasal 10 (1) SPI melaksanakan tugas berdasarkan penugasan dari Pemimpin Unit Kerja dan melakukan koordinasi dengan Pemimpin Unit Kerja. www.peraturan.go.id 2017, No. 800 -7- (2) SPI dapat dilibatkan dalam kegiatan pengawasan Inspektorat Jenderal. (3) SPI melaporkan hasil pelaksanaan tugas kepada Pemimpin Unit Kerja, dengan tembusan disampaikan kepada Inspektur Jenderal. Pasal 11 (1) Pembiayaan pelaksanaan tugas SPI dibebank an pada anggaran masing -masing Unit K erja. (2) Unit kerja wajib mengalokasikan anggaran melalui APBN untuk melaksanakan kegiatan SPI di masing -masing Unit Kerja. BAB V KETENTUAN PERALIHAN Pasal 12 (1) SPI yang telah dibentuk berdasarkan Peraturan M enteri Pendidi kan N asional Nomor 47 Tahun 2011 tenta ng Satuan Pengawasan Intern di L ingkungan Departemen Pendidik an Nasional pada masing -masing Unit K erja, tetap melaksanakan tugas nya sampai ditetapkan SPI sesuai dengan Peraturan Menteri ini. (2) Penetapan SPI sebagaimana dimaksud pada ayat (1) dilakukan paling lambat 1 (satu) tahun sejak diundangkannya Peraturan Menteri ini. BAB V I KETENTUAN PE NUTUP Pasal 1 3 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Pendidikan Nasional Nomor 47 Tahun 2011 tenta ng Satuan Pengawasan Intern di L ingkungan Departemen Pendidikan Nasional, dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2017, No. 800 -8- Pasal 1 4 Peratur an Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Mei 2017 MENTER I PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 7 Juni 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}