{
  "source": "downloaded_pdfs/bn805-2022.pdf",
  "processed_date": "2025-04-20T20:06:17.029942",
  "document_info": {
    "title": null
  },
  "total_pages": 45,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.805, 2022 KEMENDIKBUD -RISTEK.. Universitas Negeri Manado . Statuta . PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 46 TAHUN 2022 TENTANG STATUTA UNIVERSITAS NEG ERI MANADO DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 66 ayat (1) Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi, perlu me netapkan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi tentang Statuta Universitas Negeri Manado ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kemente rian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Le mbaran Negara Republik Indonesia Nomor 5336) ; 4. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indo nesia Nomor 5500) ; 5. Peraturan Presiden Nomor 62 Tahun 2021 tentang Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 156); 6. Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Ta hun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2021 Nomor 963); 7. Peraturan Menteri Pendidikan, Kebudayaan, Riset dan Teknologi Nomor 17 Tahun 2022 tentang Organisas i Tata www.peraturan.go.id 2022 , No.805 -2- Kerja Universitas Negeri Manado (Berita Negara Republik Indonesia Tahun 2022 Nomor 404); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI TENTANG STATUTA UNIVERSITAS NEGERI MANADO. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Universitas Negeri Manado yang selanjutnya disebut Unima adalah perguruan tinggi negeri yang diselenggarakan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan. 2. Statuta Unim a yang selanjutnya disebut Statuta adalah peraturan dasar pengelolaan Unima yang digunakan sebagai landasan penyusunan peraturan dan prosedur operasional di lingkungan Unima. 3. Organisasi Unima adalah unit kerja Unima yang secara bersama melaksanakan kegiata n tridharma perguruan tinggi dan fungsi manajemen sumber daya. 4. Senat Unima yang selanjutnya disebut Senat adalah unsur penyusun kebijakan yang menjalankan fungsi penetapan dan pertimbangan kebijakan akademik di lingkungan Unima. 5. Rektor adalah pemimpin Unim a. 6. Senat Fakultas adalah unsur yang mempunyai tugas melakukan pemberian pertimbangan dan pengawasan terhadap dekan dalam pelaksanaan akademik di Fakultas. 7. Dosen adalah pendidik profesional dan ilmuwan Unima dengan tugas utama mentransformasikan, mengemban gkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 8. Mahasiswa adalah peserta didik pada jenjang pendidikan tinggi yang terdaftar dan belajar di Unima. 9. Sivitas Akademika adalah masyaraka t akademik yang terdiri atas Dosen dan Mahasiswa di lingkungan Unima. 10. Tenaga kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat untuk menunjang penyelenggaraan pendidikan tinggi di Unima. 11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan. Pasal 2 (1) Unima memiliki visi unggul dan inovatif berdasarkan Mapalus . (2) Visi sebagaimana dimaksud dalam ayat (1) merupakan kearifan lokal yang memiliki makna gotong royong. www.peraturan.go.id 2022 , No.805 -3- Pasal 3 Unima memiliki misi: a. menyelenggar akan pendidikan dan pembelajaran yang bermutu dan berkarakter dalam bidang kependidikan dan nonkependidikan; b. menyelenggarakan penelitian dan pengembangan dalam menghasilkan inovasi bagi pengembangan ilmu pengetahuan dan teknologi serta pemecahan masalah pembangunan; c. menyelenggarakan pengabdian kepada masyarakat yang membangun kesejahteraan masyarakat melalui transfer ilmu pengetahuan dan difusi hasil teknologi; d. menyelenggarakan tata kelola universitas yang baik, berbasis teknologi informasi dan komunikasi; dan e. membangun jejaring kerja sama dengan pemangku kepentingan untuk meningkatkan kapasitas dan kapabilitas Unima. Pasal 4 Unima bertujuan untuk: a. menghasilkan lulusan yang bertakwa kepada Tuhan yang Maha Esa, jujur, disiplin, bertanggung jawab, kreatif, inovatif, cerdas, profesional, kompetitif, dan sehat jasmani dan rohani; b. menghasilkan temuan dan inovasi baru dalam bidang ilmu pengetahuan, teknologi, dan seni melalui penelitian yang memiliki keunggulan dan daya saing yang tinggi; c. meningkatkan kemampuan da n kesejahteraan masyarakat melalui diseminasi, difusi teknologi dan komersialisasi teknologi hasil pendidikan, penelitian, dan pengabdian kepada masyarakat; d. mewujudkan tata kelola universitas berbasis teknologi informasi dan komunikasi yang kredibel, akunt abel, transparan, bertanggung jawab, dan adil; dan e. mewujudkan Unima sebagai perguruan tinggi yang memiliki reputasi akademik yang tinggi di tingkat nasional dan global. Pasal 5 (1) Untuk mencapai visi, misi, dan tujuan sebagaimana dimaksud dalam Pasal 2, Pasa l 3, dan Pasal 4, Unima menyusun: a. rencana pengembangan jangka panjang yang memuat rencana dan program pengembangan 25 (dua puluh lima) tahun; b. rencana strategis yang memuat rencana dan program pengembangan 5 (lima) tahun; dan c. rencana kerja tahunan yang meru pakan penjabaran dari rencana strategis yang memuat program dan kegiatan selama 1 (satu) tahun. (2) Prosedur operasional penyusunan, pelaksanaan, dan pelaporan rencana pengembangan jangka panjang, rencana strategis, dan rencana kerja tahunan diatur dengan Pera turan Rektor. www.peraturan.go.id 2022 , No.805 -4- BAB II IDENTITAS Pasal 6 (1) Unima berkedudukan di Kabupaten Minahasa, Provinsi Sulawesi Utara sebagai kampus utama. (2) Unima didirikan berdasarkan Keputusan Menteri Pendidikan Pengajaran dan Kebudayaan Nomor 2450/KB/1955 tanggal 22 September 1955 dengan nama Perguruan Tinggi Pendidikan Guru dan selanjutnya berubah menjadi Unima berdasarkan Keputusan Presiden Nomor 127 Tahun 2000 tanggal 13 September 2000. (3) Tanggal 22 September merupakan hari jadi Unima. Pasal 7 (1) Unima memiliki lambang, bendera, him ne, mars, busana akademik, dan busana almamater. (2) Ketentuan mengenai lambang, bendera, himne, mars, busana akademik, dan busana almamater sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Tata cara penggunaan lambang, bendera, himne, mars, busana akademik, dan busana almamater diatur dengan Peraturan Rektor. BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Pendidikan Pasal 8 (1) Unima menyelenggarakan pendidikan aka demik, pendidikan vokasi, dan pendidikan profesi. (2) Penyelenggaraan pendidikan akademik sebagaimana dimaksud pada ayat (1) meliputi: a. program sarjana; b. program magister; dan c. program doktor. (3)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "program sarjana; b. program magister; dan c. program doktor. (3) Pendidikan vokasi sebagaimana dimaksud pada ayat (1) meliputi program diploma dan jika memenuhi syarat dapat menyelenggarakan program magister terapan dan program doktor terapan. (4) Penyelenggaraan pendidikan profesi sebagaimana dimaksud pada ayat (1) meliputi program profesi dan jika memenuhi syarat dapat menyelenggarakan prog ram spesialis. (5) Prosedur operasional penyelenggaraan pendidikan akademik, pendidikan vokasi, dan pendidikan profesi diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. www.peraturan.go.id 2022 , No.805 -5- Pasal 9 (1) Tahun akademik merupakan jangka waktu masa penyelenggaraan pend idikan selama 1 (satu) tahun yang dibagi dalam 2 (dua) semester, yaitu semester gasal dan semester genap yang dituangkan dalam kalender akademik. (2) Setiap semester terdiri atas paling sedikit 16 (enam belas) minggu. (3) Tahun akademik dimulai pada bulan Juli dan berakhir pada bulan Juni tahun berikutnya. (4) Tahun akademik dan kalender akademik diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. Pasal 10 (1) Penyelenggaraan pendidikan di Unima dilaksanakan dengan menerapkan sistem kredit semester. (2) Sistem kredit semester sebagaimana dimaksud pada ayat (1) merupakan sistem penyelenggaraan pendidikan dengan menggunakan satuan kredit semester. (3) Satuan kredit semester merupakan takaran waktu kegiatan belajar yang dibebankan pada Mahasiswa per minggu per semeste r dalam proses pembelajaran melalui berbagai bentuk pembelajaran. (4) Proses pembelajaran sebagaimana dimaksud pada ayat (3) dilakukan dengan pembelajaran yang berpusat pada Mahasiswa dalam bentuk interaksi antara Dosen, Mahasiswa, dan sumber belajar dalam lin gkungan belajar tertentu. (5) Prosedur operasional mengenai sistem kredit semester dan bentuk pembelajaran ditetapkan Rektor setelah mendapat pertimbangan Senat. Pasal 11 (1) Kurikulum merupakan seperangkat rencana dan pengaturan mengenai tujuan, isi, dan bahan a jar, serta cara yang digunakan sebagai pedoman penyelenggaraan kegiatan pembelajaran untuk mencapai tujuan pendidikan tinggi. (2) Kurikulum sebagaimana dimaksud pada ayat (1) dikembangkan dan dilaksanakan berbasis kompetensi untuk setiap program sesuai dengan perkembangan ilmu pengetahuan dan/atau teknologi dan seni dengan melibatkan pemangku kepentingan, serta mengacu pada Standar Nasional Pendidikan Tinggi. (3) Kurikulum sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dengan Peraturan Rektor setelah mendap at pertimbangan Senat. Pasal 12 (1) Penerimaan Mahasiswa di lingkungan Unima dilakukan melalui jalur seleksi penerimaan Mahasiswa baru sesuai dengan ketentuan peraturan perundang -undangan. (2) Penerimaan Mahasiswa sebagaimana dimaksud pada ayat (1) tidak membedak an jenis kelamin, agama, suku, ras, kewarganegaraan, status sosial, dan tingkat www.peraturan.go.id 2022 , No.805 -6- kemampuan ekonomi. Pasal 13 (1) Unima dapat menerima Mahasiswa pindahan yang berasal dari perguruan tinggi lain sesuai dengan ketentuan peraturan perundang -undangan. (2) Unima dapat m enerima warga negara asing sebagai Mahasiswa yang memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 14 Unima mengalokasikan tempat bagi calon Mahasiswa yang: a. memiliki potensi akademik tinggi dan kurang mampu secara ekonomi; b. berasal dari daerah terdepan, terluar, dan tertinggal; dan c. penyandang disabilitas, sesuai dengan ketentuan peraturan perundang -undangan. Pasal 15 Prosedur operasional penerimaan Mahasiswa sebagaimana dimaksud dalam Pasal 12, Pasal 13, dan Pasal 14 diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. Pasal 16 (1) Bahasa Indonesia sebagai bahasa resmi negara wajib menjadi bahasa pengantar di Unima. (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bahasa resmi negara wajib menjadi bahasa pengantar di Unima. (2) Bahasa daerah dapat digunakan sebagai bahasa pengantar dalam program studi bahasa dan sastra daerah di Unima. (3) Bahasa asing dapat digunakan sebagai bahasa pengantar di Unima. Pasal 17 (1) Unima melakukan penilaian proses dan hasil belajar Mahasiswa dalam rangka mengukur pemenuhan capaian pembelajaran lulusan. (2) Penilaian proses dan hasil belajar Mahasiswa dil akukan secara berkala dalam bentuk ujian, pelaksanaan tugas, praktikum, pengamatan, dan/atau bentuk penilaian lainnya. (3) Tata cara penilaian proses dan hasil belajar Mahasiswa sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dengan Peraturan Rektor set elah mendapat pertimbangan Senat. Pasal 18 (1) Mahasiswa yang telah dinyatakan lulus dalam yudisium mengikuti wisuda. (2) Yudisium sebagaimana dimaksud pada ayat (1) merupakan penetapan kelulusan. (3) Wisuda sebagaimana dimaksud pada ayat (1) merupakan upacara penguk uhan lulusan. (4) Tata cara pelaksanaan yudisium dan wisuda diatur dengan Peraturan Rektor setelah mendapat www.peraturan.go.id 2022 , No.805 -7- pertimbangan Senat. Bagian Kedua Penelitian Pasal 19 (1) Penelitian di Unima merupakan kegiatan untuk menunjang kegiatan pendidikan, pengajaran, dan penga bdian kepada masyarakat. (2) Penelitian yang diselenggarakan di Unima meliputi penelitian dasar, penelitian terapan, dan penelitian pengembangan, serta jenis penelitian lainnya. (3) Penelitian sebagaimana dimaksud pada ayat (2) dilaksanakan untuk: a. mencari dan/atau menemukan kebaruan kandungan ilmu pengetahuan dan/atau teknologi, dan seni; dan b. menguji ulang teori, konsep, prinsip, prosedur, metode, dan/atau model yang sudah menjadi kandungan ilmu pengetahuan dan/atau teknologi. Pasal 20 (1) Penelitian dilakukan berdasa rkan kaidah ilmiah dan etika keilmuan sesuai dengan ketentuan peraturan perundang -undangan. (2) Penyelenggaraan penelitian sebagaimana dimaksud pada ayat (1) meliputi kegiatan perencanaan, pelaksanaan, pemantauan, dan evaluasi. (3) Pelaksanaan penelitian diselengg arakan secara terpadu dengan penyelenggaraan pendidikan dan pengabdian kepada masyarakat. (4) Penelitian sebagaimana dimaksud pada ayat (1) dilakukan oleh Dosen dan/atau Mahasiswa, baik secara perseorangan maupun kelompok serta dapat melibatkan Tenaga Kependid ikan. Pasal 21 (1) Hasil penelitian wajib disebarluaskan dengan cara diseminarkan, dipublikasikan, dan/atau cara lain, kecuali hasil penelitian yang bersifat rahasia, berpotensi mengganggu, dan/atau membahayakan kepentingan umum. (2) Publikasi hasil penelitian se bagaimana dimaksud pada ayat (1) dimuat dalam jurnal ilmiah nasional, jurnal ilmiah internasional, dan/atau bentuk publikasi ilmiah lainnya yang diakui oleh Kementerian. (3) Hasil penelitian yang diseminarkan dan/atau dipublikasikan sebagaimana dimaksud pada a yat (2) dapat diusulkan untuk memperoleh hak kekayaan intelektual sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2022 , No.805 -8- Pasal 22 Tata cara penyelenggaraan penelitian diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. Bagian Ketiga Pengabdian Kepada Masyarakat Pasal 23 (1) Pengabdian kepada masyarakat di Unima merupakan kegiatan pemanfaatan, pendayagunaan, dan pengembangan ilmu pengetahuan, dan teknologi, dan seni untuk memberikan sumbangan pemikiran dan inovasi bagi kemajuan masyarakat. (2) Penyelenggaraan pengabdian kepada masyarakat meliputi kegiatan perencanaan, pelaksanaan, pemantauan, dan evaluasi. Pasal 24 (1) Pengabdian kepada masyarakat dilakukan oleh Dosen dan/atau Mahasiswa, baik secara perseorangan maupun kelompok serta dapat melibatka n Tenaga Kependidikan. (2) Pengabdian kepada masyarakat dilaksanakan intra, antar, lintas, dan/atau multisektor untuk memberikan kontribusi terhadap pengembangan wilayah dan pemberdayaan masyarakat dan dapat dijadikan dasar penelitian lanjutan. Pasal 25 (1) Hasil",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan dapat dijadikan dasar penelitian lanjutan. Pasal 25 (1) Hasil pengabdian kepada masyarakat dipublikasikan dalam media yang mudah diakses oleh masyarakat. (2) Hasil pengabdian kepada masyarakat dapat dimanfaatkan sebagai dasar bagi pengembangan materi pembelajaran dan/atau penelitian lanjutan. (3) Hasil pengabdian kepada mas yarakat didokumentasikan dan dapat dipublikasikan dalam jurnal ilmiah atau dalam bentuk publikasi lainnya yang mudah diakses oleh masyarakat di dalam negeri atau luar negeri. Pasal 26 Tata cara pelaksanaan penyelenggaraan pengabdian kepada masyarakat dite tapkan Rektor setelah mendapat pertimbangan Senat. Bagian Keempat Kode Etik Pasal 27 (1) Unima menjujung tinggi norma etik. (2) Dalam melaksanakan norma etik sebagaimana dimaksud pada ayat (1) disusun kode etik. (3) Kode etik sebagaimana dimaksud pada ayat (1) terdi ri atas: a. kode etik Dosen; b. kode etik Mahasiswa; dan c. kode etik Tenaga Kependidikan. www.peraturan.go.id 2022 , No.805 -9- (4) Kode etik Dosen sebagaimana dimaksud pada ayat (3) huruf a merupakan pedoman sikap, tingkah laku, dan perbuatan Dosen dalam melaksanakan tugas tridharma perguruan tinggi dan pergaulan hidup sehari -hari, baik dalam lingkungan kampus maupun di luar kampus. (5) Kode etik Mahasiswa sebagaimana dimaksud pada ayat (3) huruf b merupakan pedoman sikap, tingkah laku, dan perbuatan bagi Mahasiswa dalam berinteraksi dengan warga Unima dan b erinteraksi dengan masyarakat pada umumnya. (6) Kode etik Tenaga Kependidikan sebagaimana dimaksud pada ayat (3) huruf c merupakan pedoman sikap, tingkah laku, dan perbuatan Tenaga Kependidikan dalam melaksanakan tugasnya dan pergaulan hidup sehari - hari, baik dalam lingkungan kampus maupun pergaulan dengan masyarakat pada umumnya. Pasal 28 (1) Kode etik Dosen dan kode etik Mahasiswa diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. (2) Kode etik Tenaga Kependidikan Unima diatur dengan Peraturan Rekto r. Bagian Kelima Kebebasan Akademik, Kebebasan Mimbar Akademik, dan Otonomi Keilmuan Pasal 29 (1) Unima menjunjung tinggi kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan dalam menyelenggarakan tridharma perguruan tinggi sesuai dengan kete ntuan peraturan perundang - undangan. (2) Kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan sebagaimana dimaksud pada ayat (1) memiliki kode etik yang merupakan bagian dari kode etik Sivitas Akademika sesuai dengan ketentuan peraturan perundang -undangan. Pasal 30 (1) Rektor mengupayakan dan menjamin setiap anggota Sivitas Akademika melaksanakan otonomi keilmuan secara bertanggung jawab dan sesuai dengan kode etik dan prosedur operasional di Unima. (2) Otonomi keilmuan sebagaimana dimaksud pada ayat (1) merupakan otonomi Sivitas Akademika pada suatu cabang ilmu pengetahuan dan teknologi dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran ilmiah menurut kaidah, metode keilmuan, dan budaya akademik sesuai dengan ketentuan perat uran perundang -undangan. www.peraturan.go.id 2022 , No.805 -10- Pasal 31 (1) Dalam melaksanakan kebebasan akademik dan kebebasan mimbar akademik, setiap Sivitas Akademika: a. mengupayakan agar kegiatan dan hasilnya dapat meningkatkan mutu akademik Unima; b. mengupayakan agar kegiatan dan hasilnya berman faat bagi masyarakat, bangsa, negara, dan kemanusiaan; c. bertanggung jawab secara pribadi atas pelaksanaan dan hasilnya serta akibatnya pada diri sendiri atau orang lain; dan d. melakukan dengan cara yang tidak bertentangan dengan kode etik dan ketentuan perat uran di Unima. (2) Kebebasan akademik sebagaimana dimaksud pada ayat (1) dilaksanakan dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) Kebebasan akademik sebagaimana dimaksud pada ayat (1) dilaksanakan dalam upaya mendalami, menerapkan, dan mengembangkan ilmu pengetahuan dan teknologi melalui kegiatan pendidikan, penelitian, dan pengabdian kepada masyarakat secara berkualit as dan bertanggung jawab. (3) Kebebasan mimbar akademik sebagaimana dimaksud pada ayat (1) merupakan wewenang profesor dan/atau Dosen yang memiliki otoritas dan wibawa ilmiah untuk menyatakan secara terbuka dan bertanggung jawab mengenai sesuatu yang berkenaan dengan rumpun ilmu dan cabang ilmunya. (4) Kebebasan akademik dan kebebasan mimbar akademik dimanfaatkan oleh Unima untuk: a. melindungi dan mempertahankan hak kekayaan intelektual; b. melindungi dan mempertahankan kekayaan dan keanekaragaman alami, hayati, sosial , dan budaya bangsa dan Negara Kesatuan Republik Indonesia; c. menambah dan/atau meningkatkan mutu kekayaan intelektual bangsa dan Negara Kesatuan Republik Indonesia; dan d. memperkuat daya saing bangsa dan Negara Kesatuan Republik Indonesia. (5) Kebebasan akademik dan kebebasan mimbar akademik dilaksanakan sesuai dengan otonomi perguruan tinggi. Pasal 32 Prosedur operasional mengenai kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. Bagian Keenam Gelar dan Penghargaan Pasal 33 (1) Unima memberikan gelar, ijazah dan transkrip akademik, surat keterangan pendamping ijazah, sertifikat kompetensi, dan/atau sertifikat profesi kepada lulusan Unima sesuai dengan ketentuan peraturan perundan g- www.peraturan.go.id 2022 , No.805 -11- undangan. (2) Unima mencabut gelar, ijazah dan transkrip akademik, surat keterangan pendamping ijazah, sertifikat kompetensi, dan/atau sertifikat profesi yang telah diberikan sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang -unda ngan. (3) Tata cara Pemberian dan pencabutan gelar, ijazah dan transkrip akademik, surat keterangan pendamping ijazah, sertifikat kompetensi, dan/atau sertifikat profesi diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. Pasal 34 (1) Unima dapat memberikan gelar doktor kehormatan dan penghargaan akademik lainnya kepada seseorang yang memiliki karya dan jasa luar biasa dalam bidang kependidikan, ilmu pengetahuan, teknologi, kebudayaan, kemasyarakatan, kemanusiaan, dan/atau pengembangan Unima sesuai dengan ketentuan peraturan perundang -undangan. (2) Unima dapat mencabut gelar doktor kehormatan dan penghargaan akademik lainnya yang telah diberikan sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang -undangan. (3) Tata cara Pemberian dan pencabutan gelar doktor kehormatan dan penghargaan akademik lainnya diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. Pasal 35 (1) Unima dapat memberikan penghargaan kepada perseorangan, kelompok, dan/atau organisasi yang berjasa dalam m emajukan dan mengamalkan ilmu pengetahuan dan teknologi, seni, dan/atau prestasi olahraga, baik tingkat nasional maupun tingkat internasional. (2) Tata cara Pemberian penghargaan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor. Bagian Ketuju h Mahasiswa dan Alumni Pasal 36 (1) Mahasiswa merupakan peserta didik yang terdaftar pada salah satu program studi di Unima. (2) Mahasiswa mempunyai hak dan kewajiban. (3) Hak Mahasiswa sebagaimana dimaksud pada ayat (2) sebagai berikut: a. menggunakan kebebasan akademi k secara bertanggung jawab untuk menuntut dan mengkaji ilmu sesuai dengan norma dan etika yang berlaku di Unima dan ketentuan peraturan perundang - undangan; b. memperoleh pengajaran dan layanan bidang akademik sesuai dengan minat, bakat, kegemaran, www.peraturan.go.id 2022 , No.805 -12- dan kemampu an; c. memanfaatkan fasilitas Unima dalam rangka kelancaran proses belajar sesuai ketentuan yang berlaku di Unima; d. mendapat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "proses belajar sesuai ketentuan yang berlaku di Unima; d. mendapat bimbingan dari Dosen yang bertanggung jawab atas program studi dalam penyelesaian studinya; e. memperoleh layanan informasi yang berkaita n dengan program studi yang diikutinya serta hasil belajarnya; f. memanfaatkan sumber daya Unima melalui perwakilan atau organisasi kemahasiswaan untuk mengurus dan mengatur kegiatan layanan penalaran, kesejahteraan, dan minat dan bakat; g. pindah perguruan ting gi lain atau program studi lainnya jika memenuhi persyaratan dan daya tampung penerimaan Mahasiswa pada perguruan tinggi atau program studi yang hendak dimasuki; h. ikut serta dalam kegiatan organisasi Mahasiswa Unima; i. memperoleh layanan khusus bagi Mahasiswa berkebutuhan khusus sesuai dengan sarana dan prasarana yang tersedia di Unima; dan j. mengikuti kegiatan kompetisi, penelitian, pengembangan, pengkajian, dan penerapan ilmu pengetahuan, teknologi, dan seni termasuk kewirausahaan yang diselenggarakan oleh Uni ma dan/atau atas nama Unima. (4) Kewajiban Mahasiswa sebagaimana dimaksud pada ayat (2) sebagai berikut: a. mematuhi semua peraturan/ketentuan yang berlaku di Unima; b. ikut menanggung biaya penyelenggaraan pendidikan kecuali bagi Mahasiswa yang dibebaskan dari kewajiban tersebut sesuai dengan ketentuan peraturan perundang -undangan; c. ikut memelihara sarana dan prasarana serta kebersihan, ketertiban dan keamanan Unima; d. menghargai ilmu pengetahuan dan/atau teknologi; e. menjunjung tinggi kebudayaan daerah dan kebudayaan n asional; dan f. menjaga kewibawaan dan nama baik Unima. (5) Mahasiswa yang melanggar kewajiban sebagaimana dimaksud pada ayat (4) dikenakan sanksi sesuai dengan ketentuan peraturan perundang -undangan. (6) Tata cara pengenaan sanksi sebagaimana dimaksud pada ayat (5) diatur dengan Peraturan Rektor . Pasal 37 (1) Unima melaksanakan pendampingan dan pelayanan kegiatan kemahasiswaan dalam rangka pengembangan kepribadian dan daya nalar, wawasan, kreativitas, kemandirian, dan kepekaan sosial. (2) Pendampingan dan pelayanan kegiata n kemahasiswaan sebagaimana dimaksud pada ayat (1) dilaksanakan www.peraturan.go.id 2022 , No.805 -13- melalui kegiatan kurikuler, kokurikuler, dan ekstrakurikuler. (3) Mahasiswa dapat membentuk organisasi kemahasiswaan. (4) Kegiatan kemahasiswaan dan organisasi kemahasiswaan diatur dengan Peraturan Re ktor. Pasal 38 (1) Alumni Unima merupakan seseorang yang telah menyelesaikan salah satu atau lebih program studi di Unima. (2) Alumni Unima ikut bertanggung jawab menjaga nama baik Unima dan aktif berperan serta dalam memajukan Unima. (3) Hubungan antara Unima dan al umni Unima diselenggarakan berdasarkan asas saling menghormati, kemitraan, dan kekeluargaan. (4) Alumni Unima terhimpun dalam Ikatan Alumni Unima yang selanjutnya disebut IKA Unima. (5) Pengelolaan organisasi IKA Unima diatur dalam anggaran dasar dan anggaran ruma h tangga IKA Unima. BAB IV SISTEM PENGELOLAAN Bagian Kesatu Organisasi Unima Paragraf 1 Susunan Organisasi Pasal 39 Organisasi Unima terdiri atas: a. Senat; b. Pemimpin Unima; c. Satuan Pengawas Internal; dan d. Dewan Penyantun. Paragraf 2 Senat Pasal 40 (1) Senat sebagaimana dimaksud dalam Pasal 39 huruf a merupakan organ yang menjalankan fungsi penetapan dan pertimbangan kebijakan akademik. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Senat mempunyai tugas dan kewenangan: a. menetapkan norma dan kebij akan akademik; b. melakukan pengawasan terhadap penerapan norma dan kebijakan akademik; c. mengawasi pelaksanaan penjaminan mutu Unima; d. mengawasi pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan; e. mengawasi pelaksanaan tata tertib a kademik; www.peraturan.go.id 2022 , No.805",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mengawasi pelaksanaan tata tertib a kademik; www.peraturan.go.id 2022 , No.805 -14- f. mengawasi pelaksanaan kebijakan penilaian kinerja Dosen; g. mengawasi pelaksanaan proses pembelajaran, penelitian, dan pengabdian kepada masyarakat; h. memberikan pertimbangan dan usul perbaikan proses pembelajaran, penelitian, dan pengabdian kepada ma syarakat kepada Rektor; i. memberikan pertimbangan kepada Rektor dalam pembukaan dan penutupan Program Studi; j. memberikan pertimbangan terhadap pemberian atau pencabutan gelar dan penghargaan akademik; k. memberikan pertimbangan kepada Rektor dalam pengusulan jab atan akademik profesor; dan l. memberikan rekomendasi penjatuhan sanksi terhadap pelanggaran norma, kode etik, dan kebijakan akademik oleh Sivitas Akademika kepada Rektor. (3) Dalam melaksanakan tugas dan wewenang sebagaimana dimaksud pada ayat (2), Senat menyusu n laporan dan menyampaikan kepada Rektor untuk ditindaklanjuti. Pasal 41 (1) Anggota Senat terdiri atas: a. 3 (tiga) orang wakil profesor dari setiap Fakultas; b. 2 (dua) orang wakil Dosen bukan profesor yang bergelar doktor dari setiap Fakultas; c. Rektor; d. wakil Rekt or; e. dekan; f. direktur pascasarjana; dan g. kepala lembaga. (2) Anggota Senat yang berasal dari: a. wakil profesor dari setiap Fakultas sebagaimana dimaksud pada ayat (1) huruf a: 1. dipilih oleh Senat Fakultas jika jumlah profesor lebih 3 (tiga) orang pada Fakultas; ata u 2. ditetapkan sebagai anggota Senat jika jumlah profesor paling banyak 3 (tiga) orang pada Fakultas; dan b. wakil Dosen bukan profesor dari setiap Fakultas sebagaimana dimaksud pada ayat (1) huruf b dipilih dan ditetapkan oleh Rektor berdasarkan usulan Senat Fakultas. (3) Dalam hal jumlah Dosen profesor sebagaimana dimaksud pada ayat (1) huruf a tidak terpenuhi, anggota dari unsur Dosen profesor diganti dengan unsur Dosen yang memiliki jabatan akademik lektor kepala yang bergelar doktor. (4) Keanggotaan Senat sebagai mana dimaksud pada ayat (1) ditetapkan oleh Rektor. Pasal 42 (1) Susunan keanggotaan Senat terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan www.peraturan.go.id 2022 , No.805 -15- c. anggota. (2) Ketua dan sekretaris Senat sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dija bat oleh anggota Senat yang bukan Rektor, bukan wakil Rektor, bukan dekan, bukan direktur pascasarjana, dan bukan kepala lembaga. (3) Ketua dan sekretaris Senat sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dijabat oleh anggota Senat yang memiliki jab atan akademik profesor. Pasal 43 (1) Masa jabatan anggota Senat yang berasal dari wakil profesor dan wakil Dosen bukan profesor dari setiap Fakultas selama 4 (empat) tahun dan dapat diangkat kembali hanya untuk 1 (satu) kali masa jabatan. (2) Masa jabatan anggota Senat yang berasal dari Rektor, wakil Rektor, dekan, direktur pascasarjana, dan kepala lembaga bersifat ex officio . Pasal 44 (1) Senat dalam melaksanakan tugasnya dapat membentuk komisi atau sebutan lain sesuai dengan kebutuhan. (2) Pembentukan komisi atau sebut an lain diatur dengan Peraturan Senat. Pasal 45 (1) Dalam melaksanakan tugas dan kewenangan, Senat menyelenggarakan rapat atau sidang. (2) Tata cara penyelenggaraan rapat atau sidang Senat diatur dengan Peraturan Senat. Pasal 46 (1) Selain Senat sebagaimana dimaksud dalam Pasal 39 huruf a, Unima memiliki Senat Fakultas. (2) Senat Fakultas merupakan unsur fakultas yang memiliki fungsi penetapan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) Senat Fakultas merupakan unsur fakultas yang memiliki fungsi penetapan dan pertimbangan pelaksanaan akademik di lingkungan fakultas. (3) Senat Fakultas sebagaimana dimaksud pada ayat (2) diatur dengan Per aturan Rektor . Paragraf 3 Pemimpin Unima Pasal 47 (1) Pemimpin Unima merupakan unsur pelaksana akademik yang menjalankan fungsi penetapan kebijakan nonakademik dan pengelolaan Unima untuk dan atas nama Menteri. (2) Dalam menjalankan fungsi sebagaimana dimaksud p ada ayat (1), Pemimpin Unima memiliki tugas dan wewenang: a. menyusun Statuta beserta perubahannya untuk diusulkan kepada Menteri; b. menyusun norma dan kebijakan akademik untuk disampaikan kepada Senat; c. menetapkan kode etik yang berlaku di Unima; www.peraturan.go.id 2022 , No.805 -16- d. menyusun dan m enetapkan rencana pengembangan jangka panjang; e. menyusun dan menetapkan rencana strategis 5 (lima) tahun; f. menyusun dan menetapkan rencana kerja dan anggaran tahunan atau rencana operasional; g. mengelola pendidikan, penelitian, dan pengabdian kepada masyarakat sesuai dengan rencana kerja dan anggaran tahunan; h. mengangkat dan memberhentikan pimpinan unit kerja di bawah Rektor sesuai dengan ketentuan peraturan perundang -undangan; i. menjatuhkan sanksi administratif kepada Sivitas Akademika yang melanggar kode etik da n peraturan perundang -undangan berdasarkan pertimbangan Senat; j. menjatuhkan sanksi administratif kepada Tenaga Kependidikan yang melanggar kode etik dan peraturan perundang -undangan; k. membina dan mengembangkan kompetensi Dosen dan Tenaga Kependidikan; l. meneri ma, mengembangkan, membina dan memberhentikan Mahasiswa; m. mengelola anggaran dan barang milik negara sesuai dengan ketentuan peraturan perundang -undangan; n. menyelenggarakan sistem informasi manajemen berbasis teknologi informasi dan komunikasi yang handal ya ng mendukung pengelolaan tridharma perguruan tinggi, akuntansi dan keuangan, kepegawaian, kemahasiswaan, dan alumni; o. menyusun dan menyampaikan laporan pertanggungjawaban penyelenggaraan tridharma perguruan tinggi kepada Menteri; p. mengusulkan pengangkatan pr ofesor kepada Menteri; q. membina dan mengembangkan hubungan dengan alumni, pemerintah pusat, pemerintah daerah, pengguna hasil kegiatan tridharma perguruan tinggi, dan masyarakat; r. menjamin kelancaran kegiatan tridharma perguruan tinggi Unima; dan s. mengelola U nima sesuai kewenangan yang diberikan oleh Menteri dan/atau sesuai dengan ketentuan peraturan perundang -undangan. Pasal 48 (1) Rektor merupakan pemimpin Unima yang menyelenggarakan dan mengelola Unima. (2) Untuk dapat diangkat sebagai Rektor, seorang Dosen harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (3) Rektor sebagaimana dimaksud pada ayat (1) dibantu oleh wakil Rektor. www.peraturan.go.id 2022 , No.805 -17- Pasal 49 (1) Unsur organisasi di bawah Pemimpin Unima terdiri atas: a. pelaksana akademik; b. pelaksana administrasi; c. penjaminan mutu; dan d. penunjang akademik atau sumber belajar. (2) Rektor dapat mengusulkan perubahan dan/atau penambahan unit kerja dari unsur organisasi sesuai dengan kebutuhan kepada Menteri. (3) Perubahan dan/atau penambahan unit kerja dari unsur organisasi seb agaimana dimaksud pada ayat (2) ditetapkan oleh Menteri setelah mendapat persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. Pasal 50 Ketentuan mengenai organisasi dan tata kerja Unima diatur dengan Peraturan Menteri. Paragraf 4 Satuan Pengawas Internal Pasal 51 (1) Satuan Pengawas Internal merupakan organ yang menjalankan fungsi pengawasan nonakademik untuk dan atas nama Rektor. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Satuan Penga was Internal memiliki tugas dan wewenang: a. menetapkan kebijakan pengawasan internal",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Internal memiliki tugas dan wewenang: a. menetapkan kebijakan pengawasan internal bidang nonakademik; b. menetapkan prosedur operasional pelaksanaan kebijakan program pengawasan internal bidang nonakademik; c. pengawasan internal terhadap pengelolaan pendidika n bidang nonakademik; d. penyusunan laporan hasil pengawasan internal; dan e. pemberian saran dan/atau pertimbangan mengenai perbaikan pengelolaan kegiatan nonakademik kepada Rektor atas dasar hasil pengawasan internal. Pasal 52 (1) Anggota Satuan Pengawas Interna l berjumlah gasal dengan komposisi keahlian: a. bidang akuntansi atau keuangan; b. bidang manajemen sumber daya manusia; c. bidang manajemen aset; d. bidang hukum; dan e. bidang ketatalaksanaan. (2) Anggota Satuan Pengawas Internal berasal dari unsur Dosen dan/atau Tenaga K ependidikan. (3) Persyaratan untuk diangkat menjadi anggota Satuan Pengawas Internal: a. berstatus aparatur sipil negara; www.peraturan.go.id 2022 , No.805 -18- b. beriman dan bertakwa kepada Tuhan Yang Maha Esa; c. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; d. berpe ndidikan paling rendah sarjana bagi Tenaga Kependidikan; e. belum memasuki usia: 1. 65 (enam puluh lima) tahun untuk Dosen profesor; 2. 60 (enam puluh) tahun bagi Dosen nonprofesor; dan 3. 53 (lima puluh tiga) tahun bagi Tenaga Kependidikan; f. mempunyai moral yang ba ik dan integritas yang tinggi untuk mengembangkan Unima; g. tidak sedang merangkap jabatan struktural atau tugas tambahan di lingkungan Unima; dan h. memiliki rasa tanggung jawab yang besar terhadap masa depan bangsa dan negara. Pasal 53 (1) Susunan keanggotaan Sa tuan Pengawas Internal terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (2) Anggota Satuan Pengawas Internal sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor. (3) Masa jabatan anggota Satuan Pengawas Internal 4 (empat) tah un dan dapat diangkat kembali. (4) Pemilihan keanggotaan Satuan Pengawas Internal diatur dengan Peraturan Rektor. Paragraf 5 Dewan Penyantun Pasal 54 (1) Dewan Penyantun merupakan organ yang menjalankan fungsi pertimbangan nonakademik dan membantu pengembangan Unima. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Dewan Penyantun mempunyai tugas dan kewenangan: a. pemberian pertimbangan terhadap kebijakan Rektor di bidang nonakademik; b. perumusan saran/pendapat terhadap kebijakan Rektor di bidang nonakad emik; c. pemberian pertimbangan kepada Rektor dalam mengelola Unima; dan d. penggalangan dana untuk membantu pembangunan Unima. Pasal 55 Anggota Dewan Penyantun berjumlah 11 (sebelas) orang yang terdiri dari: www.peraturan.go.id 2022 , No.805 -19- a. Gubernur Sulawesi Utara; b. 5 (lima) orang dari unsur pemerintah kabupaten/kota; c. 2 (dua) orang dari unsur pengusaha; d. 2 (dua) orang dari unsur alumni; dan e. 1 (satu) orang dari unsur tokoh masyarakat. Bagian Kedua Tata Cara Pengangkatan dan Pemberhentian Pimpinan Organisasi Paragraf 1 Pengangkatan Rektor dan Pemimpin Organisasi di bawah Rektor Pasal 56 (1) Dosen dapat diberi tugas tambahan sebagai Rektor, wakil Rektor, dekan, wakil dekan, direktur pascasarjana, wakil direktur pascasarjana, kepala lembaga, sekretaris lembaga, ketua jurusan, sekretaris jurusan, koo rdinator program studi, kepala unit penunjang akademik, dan kepala laboratorium/bengkel/studio. (2) Tenaga Kependidikan di lingkungan Unima dapat diangkat sebagai pejabat pimpinan tinggi pratama, pejabat administrator, dan pejabat pengawas, dan kepala unit pen unjang akademik. (3) Pemberian tugas tambahan Dosen sebagaimana dimaksud pada ayat (1) atau pengangkatan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tugas tambahan Dosen sebagaimana dimaksud pada ayat (1) atau pengangkatan Tenaga Kependidikan menjadi pejabat sebagaimana dimaksud pada ayat (2) dilakukan jika terdapat lowongan jabatan. Pasal 57 (1) Lowongan jabatan terjadi karena : a. terdapat pejabat yang berhenti atau diberhentikan dari jabatan; dan/atau b. perubahan Organisasi Unima. (2) Pejabat yang berhenti atau diberhentikan dari jabatan sebagaimana dimaksud pada ayat (1) huruf a terjadi karena: a. masa jabatannya berakhir; b. berhalangan t etap; c. mengundurkan diri dari jabatan atau permohonan sendiri; d. diberhentikan sebagai aparatur sipil negara; e. diangkat dalam jabatan aparatur sipil negara lainnya; f. dijatuhi hukuman disiplin tingkat sedang atau berat; g. dipidana penjara berdasarkan putusan penga dilan yang telah berkekuatan hukum tetap; h. diberhentikan dari jabatan; i. dibebaskan dari tugas jabatan Dosen; j. ditugaskan secara penuh di luar tugas jabatan Dosen; k. menjalani tugas belajar/izin belajar lebih dari 6 (enam) bulan yang meninggalkan tugas tridharma www.peraturan.go.id 2022 , No.805 -20- perguruan tinggi; l. cuti di luar tanggungan negara; dan/atau m. berdasarkan evaluasi kinerja oleh Rektor. (3) Berhalangan tetap sebagaimana dimaksud pada ayat (2) huruf b terjadi karena: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan, dibuktikan dengan hasil pemeriksaan tim penguji Kesehatan atau surat keterangan dari pejabat yang berwenang; atau c. berhenti dari aparatur sipil negara atas permohonan sendiri. (4) Perubahan organisasi sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. penambahan dan/atau perubahan u nit kerja; dan/atau b. perubahan bentuk Unima. Pasal 58 (1) Dosen yang diangkat dengan tugas tambahan sebagai Rektor harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (2) Dosen yang diangkat dengan tugas tambahan sebagai wakil Rektor, dekan, wakil dekan, direktur pascasarjana, wakil direktur pascasarjana, kepala lembaga, sekretaris lembaga, ketua jurusan, sekretaris jurusan, atau kepala unit penunjang akademik harus memenuhi persyaratan sebagai berikut: a. berstatus pegawai negeri sipil; b. beriman dan bertakwa kepada Tuhan Yang Maha Esa; c. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan dokter; d. bebas narkotika, prekursor, dan zat adiktif lainnya; e. bersedia dicalonkan yang dinyatakan secara tertulis; f. belum memasuki usia 61 (enam puluh satu) tahun pada saat berakhirnya masa jabatan pejabat yang sedang menjabat atau sesuai dengan ketentuan peraturan perundang -undangan; g. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; h. memiliki setiap unsur penilaian kerja pegawai ne geri sipil paling rendah bernilai baik dalam 2 (dua) tahun terakhir; i. tidak pernah dihukum pidana penjara berdasarkan putusan pengadilan yang berkekuatan hukum tetap; j. tidak pernah dihukum karena melakukan pelanggaran integritas akademik sesuai dengan ketent uan peraturan perundang -undangan; k. menaati ketentuan peraturan perundang -undangan yang mengatur mengenai penyerahan Laporan Harta Kekayaan Pejabat Negara atau Laporan Harta Kekayaan Aparatur Sipil Negara; l. memiliki kualifikasi akademik doktor untuk jabatan wakil Rektor, direktur pascasarjana, wakil direktur www.peraturan.go.id 2022 , No.805 -21- pascasarjana, dekan, dan kepala lembaga; m. menduduki jabatan akademik paling rendah: 1. lektor kepala bagi calon wakil Rektor, dekan, direktur pascasarjana, wakil direktur pascasarjana, dan kepala lembaga; dan 2. lektor bagi calon wakil dekan, sekretaris lembaga, ketua jurusan, sekretaris jurusan, dan kepala unit penunjang akademik. n. tidak",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "jurusan, sekretaris jurusan, dan kepala unit penunjang akademik. n. tidak sedang menjalani tugas belajar lebih dari 6 (enam) bulan yang dinyatakan secara tertulis; dan o. tidak sedang merangkap jabatan di: 1. perguruan tinggi lain; 2. lembaga pemerintah; 3. perusahaan badan usaha milik negara atau swasta; atau 4. jabatan lain yang dapat menimbulkan konflik kepentingan dengan Unima. Pasal 59 Untuk diangkat sebagai kepala unit penunjang akademik sebagaimana dimaksud dal am Pasal 56 ayat (2), seorang Tenaga Kependidikan harus memenuhi persyaratan: a. berstatus aparatur sipil negara; b. beriman dan bertakwa kepada Tuhan Yang Maha Esa; c. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; d. belum memas uki usia 54 (lima puluh empat) tahun pada saat diangkat; e. sehat jasmani dan rohani yang dinyatakan secara tertulis dari hasil pemeriksaan tim penguji kesehatan atau surat keterangan dari pejabat yang berwenang; f. bebas narkotika, prekursor, dan zat adiktif la innya yang dinyatakan secara tertulis dari hasil pemeriksaan tim penguji kesehatan atau surat keterangan dari pejabat yang berwenang; g. setiap unsur penilaian prestasi kerja pegawai paling rendah bernilai baik dalam 2 (dua) tahun terakhir; h. tidak sedang men jalani tugas belajar lebih dari 6 (enam) bulan; i. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; j. tidak pernah dihukum pidana penjara berdasarkan putusan pengadilan yang berkekuatan hukum tetap; k. memiliki jabatan fungsional paling rendah ah li muda; dan l. mempunyai moral yang baik dan integritas yang tinggi. Pasal 60 (1) Pejabat pimpinan tinggi pratama, pejabat administrator, dan pejabat pengawas merupakan pimpinan unit pelaksana administrasi. (2) Pengangkatan, pemindahan, dan pemberhentian pejabat pimpinan tinggi pratama, pejabat administrator, dan pejabat pengawas dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2022 , No.805 -22- Pasal 61 Untuk dapat diangkat sebagai pejabat pimpinan tinggi pratama, pejabat administrator, atau pejabat pengawas, seora ng Tenaga Kependidikan harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 62 Rektor diangkat dan diberhentikan oleh Menteri sesuai dengan ketentuan peraturan perundang -undangan. Pasal 63 (1) Wakil Rektor diangkat dan diber hentikan oleh Rektor. (2) Masa jabatan wakil rektor sebagaimana dimaksud pada ayat (1) selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 64 (1) Dekan diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan dekan selama 4 (em pat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 65 (1) Pengangkatan dekan dilakukan melalui tahap sebagai berikut: a. tahap penjaringan; b. tahap pemberian pertimbangan; dan c. tahap pengangkatan. (2) Tahap penjaringan dan pemberian pertim bangan sebagaimana dimaksud pada ayat (1) huruf a dan huruf b, dilakukan paling lambat 3 (tiga) bulan sebelum berakhirnya masa jabatan dekan yang sedang menjabat. Pasal 66 Tahap penjaringan sebagaimana dimaksud dalam Pasal 65 ayat (1) huruf a sebagai ber ikut: a. Rektor membentuk panitia penjaringan bakal calon dekan; b. panitia penjaringan bakal calon dekan mengumumkan persyaratan bakal calon dekan; c. Dosen yang memenuhi persyaratan sebagaimana dimaksud pada huruf b dapat mendaftarkan diri pada panitia penjari ngan bakal calon dekan; d. panitia penjaringan bakal calon dekan menyampaikan nama",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "calon dekan; d. panitia penjaringan bakal calon dekan menyampaikan nama bakal calon dekan yang memenuhi persyaratan paling sedikit 3 (tiga) nama bakal calon dekan kepada Rektor; e. jika bakal calon dekan kurang dari 3 (tiga) orang, panitia penjaring an bakal calon dekan melakukan perpanjangan masa pendaftaran selama 5 (lima) hari kerja; dan f. Panitia penjaringan menyampaikan hasil penjaringan bakal calon dekan kepada Rektor dan Senat Fakultas. Pasal 67 Tahap pemberian pertimbangan calon dekan sebagaima na dimaksud pada Pasal 65 ayat (1) huruf b dilakukan dalam www.peraturan.go.id 2022 , No.805 -23- rapat Senat Fakultas sebagai berikut: a. rapat Senat Fakultas dinyatakan sah jika dihadiri paling sedikit 2/3 (dua per tiga) dari seluruh anggota Senat Fakultas; b. dalam hal syarat kehadiran Senat Faku ltas sebagaimana dimaksud pada huruf a belum terpenuhi, rapat ditunda selama 30 (tiga puluh) menit; c. apabila telah dilakukan perpanjangan rapat Senat fakultas sebagaimana dimaksud pada huruf b belum memenuhi syarat kehadiran, rapat dilanjutkan dan dinyataka n sah; d. calon dekan menyampaikan visi, misi, dan program kerja pengembangan fakultas; e. anggota Senat Fakultas yang hadir memberikan pertimbangan terhadap calon dekan berdasarkan visi, misi, dan program kerja; f. jika anggota Senat Fakultas mencalonkan diri seba gai calon dekan, tidak berhak memberikan pertimbangan sebagaimana dimaksud pada huruf e; dan g. Senat fakultas menyampaikan calon dekan berdasarkan hasil pertimbangan kepada Rektor paling lambat 1 (satu) hari setelah rapat Senat Fakultas. Pasal 68 Rektor mem ilih dan menetapkan pengangkatan dekan berdasarkan hasil pertimbangan Senat Fakultas sebagaimana dimaksud dalam Pasal 67 huruf g. Pasal 69 (1) Wakil dekan diangkat oleh Rektor. (2) Masa jabatan wakil dekan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 70 (1) Direktur dan wakil direktur pascasarjana diangkat oleh Rektor. (2) Masa jabatan direktur dan wakil direktur pascasarjana selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) masa jabatan. Pasal 71 (1) Kepala lem baga dan sekretaris lembaga diangkat oleh Rektor; (2) Masa jabatan kepala dan sekretaris lembaga selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 72 (1) Ketua jurusan dan sekretaris jurusan diangkat oleh Rektor. (2) Masa jab atan ketua dan sekretaris jurusan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) masa jabatan. www.peraturan.go.id 2022 , No.805 -24- Pasal 73 (1) Kepala laboratorium/bengkel/studio diangkat oleh Rektor. (2) Masa jabatan kepala laboratorium/bengkel/studio selama 4 (empat) tahun dan dapat diangkat kembali. Pasal 74 (1) Kepala unit penunjang akademik diangkat oleh Rektor. (2) Masa jabatan kepala unit penunjang akademik selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 75 (1) Pimpinan unit pelaksana admi nistrasi terdiri atas: a. kepala biro/jabatan tinggi pratama; b. kepala bagian/administrator pada biro; dan c. kepala subbagian/pengawas pada biro, fakultas, program pascasarjana, lembaga, dan unit penunjang akademik. (2) Pimpinan unit pelaksana administrasi sebaga imana dimaksud pada ayat (1) diangkat dan diberhentikan sesuai dengan ketentuan peraturan perundang - undangan. Paragraf 2 Pengangkatan Pimpinan Senat Pasal 76 (1) Senat dipimpin oleh seorang ketua dan dibantu",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Pasal 76 (1) Senat dipimpin oleh seorang ketua dan dibantu oleh seorang sekretaris. (2) Calon ketua Senat diaju kan oleh Rektor sebanyak 3 (tiga) calon yang berasal dari anggota Senat bukan Rektor, bukan wakil Rektor, bukan dekan, bukan direktur pascasarjana, dan bukan ketua Lembaga. (3) Ketua Senat dipilih oleh anggota Senat. Pasal 77 (1) Pemilihan ketua Senat dilakukan dalam rapat Senat. (2) Rapat Senat sebagaimana dimaksud pada ayat (1) dipimpin oleh anggota Senat tertua dan didampingi oleh anggota Senat termuda. (3) Rapat Senat sebagaimana dimaksud pada ayat (2) dinyatakan sah jika dihadiri oleh paling sedikit 2/3 (dua per tiga) dari seluruh anggota Senat. (4) Dalam hal sidang Senat belum dihadiri oleh 2/3 (dua per tiga) dari seluruh anggota Senat, sidang ditunda paling lama 30 (tiga puluh) menit. (5) Apabila telah dilakukan penundaan paling lama 30 (tiga puluh) menit sebagaimana dimaksud pada ayat (1) dan belum dihadiri oleh 2/3 (dua per tiga) dari seluruh anggota Senat, rapat dilanjutkan dan dinyatakan sah. (6) Pemilihan ketua Senat dilakukan melalui musyawarah untuk mufakat. (7) Dalam hal musyawarah untuk mufakat sebagaimana dimaksud pada ayat (6) tidak dapat dicapai maka www.peraturan.go.id 2022 , No.805 -25- dilakukan pemungutan suara. (8) Pemungutan suara sebagaimana dimaksud pada ayat (7) dilakukan dengan ketentuan setiap anggota Senat yang hadir memiliki 1 (satu) hak suara. (9) Ketua Senat terpilih merupakan calon yang terpi lih dari hasil musyawarah untuk mufakat atau calon yang memperoleh suara terbanyak. (10) Ketua Senat terpilih sebagaimana dimaksud pada ayat (9) menunjuk seorang anggota Senat sebagai sekretaris Senat. (11) Ketua dan sekretaris Senat ditetapkan oleh Rektor. Parag raf 3 Pengangkatan Pimpinan Satuan Pengawas Internal Pasal 78 (1) Ketua dan sekretaris Satuan Pengawas Internal diangkat dan ditetapkan oleh Rektor. (2) Masa jabatan ketua dan sekretaris Satuan Pengawas Internal selama 4 (empat) tahun dan dapat diangkat kembali u ntuk 1 (satu) kali masa jabatan. Paragraf 4 Pengangkatan Pimpinan Dewan Penyantun Pasal 79 (1) Dewan Penyantun diketuai oleh Gubernur Provinsi Sulawesi Utara. (2) Ketua Dewan Penyantun sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor. (3) Sekretaris Dewan P enyantun diangkat dan ditetapkan oleh Rektor setelah mendapat pertimbangan ketua Dewan Penyantun. (4) Masa jabatan sekretaris Dewan Penyantun selama 4 (empat) tahun dan dapat diangkat kembali. Paragraf 5 Pemberhentian Rektor dan Pimpinan Organisasi di bawah Rektor Pasal 80 (1) Rektor diberhentikan oleh Menteri sesuai dengan ketentuan peraturan perundang -undangan. (2) Wakil Rektor, dekan, wakil dekan, direktur pascasarjana, wakil direktur pascasarjana, kepala lembaga, sekretaris lembaga, kepala unit penunjang akademik , ketua jurusan, dan sekretaris jurusan diberhentikan dari jabatanya karena: a. masa jabatannya berakhir; b. berhalangan tetap; c. permohonan sendiri; d. diberhentikan sebagai aparatur sipil negara; e. diangkat dalam jabatan negeri yang lain; f. dijatuhi hukuman disiplin t ingkat berat; g. dipidana penjara berdasarkan putusan pengadilan www.peraturan.go.id 2022 , No.805 -26- yang telah memiliki kekuatan hukum tetap; h. diberhentikan sementara dari jabatan negeri; i. diberhentikan dari tugas -tugas jabatan Dosen; j. menjalani tugas belajar lebih dari 6 (enam) bulan; k. cuti di l uar tanggungan negara; dan/atau l. Berdasarkan evaluasi kinerja oleh Rektor. (3) Berhalangan tetap",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan/atau l. Berdasarkan evaluasi kinerja oleh Rektor. (3) Berhalangan tetap sebagaimana dimaksud pada ayat (2) huruf b meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan yang menyebabkan tidak dapat melaksanakan tugas dan kewaji bannya, dibuktikan dengan hasil pemeriksaan tim penguji kesehatan; atau c. berhenti sebagai aparatur sipil negara atas permohonan sendiri. Pasal 81 Dalam hal terjadi pemberhentian Rektor sebelum masa jabatannya berakhir, Menteri mengangkat dan menetapkan Rektor sesuai dengan ketentuan peraturan perundang - undangan. Pasal 82 (1) Dalam hal terjadi pemberhentian wakil Rektor sebelum masa jabatannya berakhir, Rektor mengangkat dan menetapkan wakil Rektor definitif untuk meneruskan sisa masa jabatan wakil Rektor sebel umnya. (2) Wakil Rektor yang meneruskan sisa masa jabatan sebagaimana dimaksud pada ayat (1) lebih dari 2 (dua) tahun dihitung sama dengan 1 (satu) kali masa jabatan. Pasal 83 Ketentuan mengenai pengangkatan dan penetapan wakil Rektor definitif karena pemberh entian wakil Rektor sebelum masa jabatan berakhir sebagaimana dimaksud dalam Pasal 80 berlaku secara mutatis mutandis terhadap pengangkatan dan penetapan wakil dekan, direktur pascasarjana, wakil direktur pascasarjana, ketua lembaga, sekretaris lembaga, ketua jurusan, sekretaris jurusan, dan kepala unit penunjang akademik, karena pemberhentian sebelum masa jabatan berakhir. Pasal 84 (1) Dalam hal terjadi pemberhentian dekan sebelum masa jabatannya berakhir, Rektor mengangkat dan menetapkan salah satu wakil dek an sebagai dekan definitif untuk meneruskan sisa masa jabatan dekan sebelumnya. (2) Pengangkatan wakil dekan definitif sebagaimana dimaksud pada ayat (1) dikecualikan dari persyaratan pengangkatan dekan. (3) Dekan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) kali masa jabatan. www.peraturan.go.id 2022 , No.805 -27- Paragraf 6 Pemberhentian Pimpinan Senat, Pimpinan Satuan Pengawas Internal, dan Pimpinan Dewan Penyantun Pasal 85 (1) Ketua, sekretaris, anggota Senat, Satuan Pengawas Internal, dan sekretaris Dewan Peny antun diberhentikan karena: a. masa jabatannya berakhir; b. berhalangan tetap; c. permohonan sendiri; d. diberhentikan sebagai aparatur sipil negara; e. diangkat dalam jabatan negeri yang lain; f. dijatuhi hukuman disiplin tingkat berat; g. dipidana penjara berdasarkan putusa n pengadilan yang telah memiliki kekuatan hukum tetap; h. diberhentikan dari tugas -tugas jabatan Dosen; i. menjalani tugas belajar lebih dari 6 (enam) bulan; dan/atau j. cuti di luar tanggungan negara. (2) Berhalangan tetap sebagaimana dimaksud pada ayat (1) huruf b m eliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan yang menyebabkan tidak dapat melaksanakan tugas dan kewajibannya, dibuktikan dengan hasil pemeriksaan tim penguji kesehatan; atau c. berhenti sebagai aparatur sipil negara atas permohonan sendiri. Pasal 86 (1) Dalam hal terjadi pemberhentian ketua Senat sebelum masa jabatannya berakhir, dilakukan pemilihan ketua Senat baru sesuai dengan ketentuan dalam Pasal 85 untuk meneruskan sisa masa jabatan ketua Senat sebelumnya. (2) Ketua Senat yang meneruskan sisa m asa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 87 (1) Dalam hal terjadi pemberhentian sekretaris Senat sebelum masa jabatannya berakhir, ketua Senat menunjuk seorang anggota Senat sebagai sekretaris Senat yang baru untuk m eneruskan sisa masa jabatan sekretaris Senat sebelumnya. (2) Sekretaris Senat yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 88 (1) Dalam hal terjadi pemberhentian anggota Senat sebelum masa jabatannya be rakhir, dilakukan pemilihan anggota Senat sebagaimana diatur dalam Pasal 41 ayat (2). (2) Anggota Senat yang meneruskan sisa masa jabatan lebih www.peraturan.go.id 2022 , No.805 -28- dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 89 (1) Dalam hal terjadi pemberhentian ketua, sekret aris, dan/atau anggota Satuan Pengawas Internal sebelum masa jabatannya berakhir, Rektor mengangkat ketua, sekretaris, dan anggota Satuan Pengawas Internal yang baru untuk meneruskan sisa masa jabatan ketua, sekretaris, dan/atau anggota Satuan Pengawas Int ernal sebelumnya. (2) Ketua, sekretaris, dan/atau anggota Satuan Pengawas Internal yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 90 (1) Dalam hal terjadi pemberhentian ketua, sekretaris, dan/atau anggot a Dewan Penyantun sebelum masa jabatannya berakhir, Rektor mengangkat ketua, sekretaris, dan/atau anggota Dewan Penyantun yang baru untuk meneruskan sisa masa jabatan sekretaris dan anggota Dewan Penyantun sebelumnya. (2) Ketua, sekretaris, dan/atau anggota De wan Penyantun yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Bagian Ketiga Sistem Pengendalian dan Pengawasan Internal Pasal 91 (1) Sistem pengendalian dan pengawasan internal Unima merupakan proses yang i ntegral pada tindakan dan kegiatan yang dilakukan secara terus menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan organisasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengaman an aset negara, dan ketaatan terhadap peraturan perundang -undangan. (2) Tujuan sistem pengendalian dan pengawasan internal Unima: a. menjamin pengelolaan keuangan dan aset yang akuntabel; b. menjamin efisiensi pendayagunaan sumber daya; dan c. menjamin akurasi data dan informasi sumber daya untuk pengambilan keputusan. (3) Sistem pengendalian dan pengawasan internal Unima dilaksanakan dengan berpedoman pada prinsip: a. taat asas; b. akuntabilitas; c. transparansi; d. objektifitas; e. jujur; dan f. pembinaan. www.peraturan.go.id 2022 , No.805 -29- (4) Ruang lingkup sistem pengendalian dan pengawasan Internal Unima terdiri atas: a. bidang keuangan; b. bidang aset; dan c. bidang kepegawaian. (5) Prosedur operasional mengenai sistem pengendalian dan pengawasan internal Unima sebagaimana dimaksud pada ayat (1) dan diatur dengan Peratur an Rektor . Bagian Keempat Dosen dan Tenaga Kependidikan Pasal 92 (1) Dosen terdiri atas: a. Dosen tetap; dan b. Dosen tidak tetap. (2) Dosen tetap sebagaimana dimaksud pada ayat (1) huruf a merupakan Dosen yang bekerja penuh waktu yang berstatus sebagai tenaga pendi dik tetap di Unima (3) Dosen tidak tetap sebagaimana dimaksud pada ayat (1) huruf b merupakan Dosen yang bekerja paruh waktu yang berstatus sebagai tenaga pendidik tetap di Unima. (4) Pengangkatan Dosen sebagaimana dimaksud pada ayat (1) dilakukan esuai dengan keb utuhan. (5) Pengangkatan, pembinaan, dan pengembangan karier, serta pemberhentian Dosen sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 93 (1) Jenjang jabatan akademik Dosen terdiri atas: a. asisten ahli; b. lektor; c. lektor kepala; dan d. profesor. (2) Wewenang dan tata cara pengangkatan dan pemberhentian jabatan akademik Dosen dilaksanakan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan tata cara pengangkatan dan pemberhentian jabatan akademik Dosen dilaksanakan sesuai dengan ketentuan peraturan perundangundangan Pasal 94 (1) Profesor yang telah purna tugas dapat diusulkan perpanjangan masa tugasnya. (2) Perpanjangan masa tugas profesor sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 95 (1) Unima menyusun kebutuhan jumlah dan jenis jabatan Tenaga Kependidikan berdasarkan analisis jabatan da n analisis beban kerja. (2) Tenaga Kependidikan sebagaimana dimaksud pada ayat (1) harus memiliki kualifikasi akademik, kompetensi, dan persyaratan lain. (3) Pengangkatan, pembinaan, pengembangan, dan pemberhentian Tenaga Kependidikan sebagaimana dimaksud pada a yat (1) dilakukan sesuai dengan www.peraturan.go.id 2022 , No.805 -30- ketentuan peraturan perundang -undangan. Bagian Kelima Pengelolaan Sarana dan Prasarana Pasal 96 (1) Sarana dan prasarana yang dimiliki Unima didayagunakan untuk kepentingan penyelenggaraan tridharma perguruan tinggi. (2) Sarana da n prasarana sebagaimana dimaksud pada ayat (1) merupakan barang milik negara yang berada di bawah pengawasan dan tanggung jawab Rektor sesuai dengan ketentuan peraturan perundang -undangan. (3) Sarana dan prasarana sebagaimana dimaksud pada ayat (1) dikelola se suai dengan ketentuan peraturan perundang -undangan. (4) Prosedur operasional mengenai pengelolaan sarana dan prasarana diatur dengan Peraturan Rektor. Bagian Keenam Pengelolaan Anggaran Pasal 97 (1) Pengelolaan anggaran meliputi perencanaan, pelaksanaan, pertang gungjawaban, dan pelaporan. (2) Perencanaan sebagaimana dimaksud pada ayat (1) disusun oleh Rektor berdasarkan prinsip anggaran berbasis kinerja. (3) Rencana anggaran pendapatan dan belanja Unima diajukan oleh Rektor kepada Menteri. (4) Pelaksanaan anggaran sebagai mana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (5) Pelaksanaan anggaran sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan prinsip efisien, efektif, transparan, dan akuntabel. (6) Pertanggungjawaban dan pelap oran sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (7) Laporan pertanggungjawaban pengelolaan anggaran Unima direviu oleh auditor internal dan eksternal sesuai dengan ketentuan peraturan perundang -undang an dan disampaikan kepada Menteri. BAB V SISTEM PENJAMINAN MUTU Pasal 98 Sistem penjaminan mutu Unima terdiri atas: a. sistem penjaminan mutu internal; dan b. sistem penjaminan mutu eksternal. Pasal 99 (1) Sistem penjaminan mutu internal sebagaimana dimaksud dal am Pasal 98 huruf a direncanakan, www.peraturan.go.id 2022 , No.805 -31- dilaksanakan, dievaluasi, dikendalikan, dan dikembangkan secara berkelanjutan. (2) Sistem penjaminan mutu internal Unima bertujuan untuk: a. menjamin setiap layanan akademik kepada Mahasiswa dilakukan sesuai dengan standar; b. mewuj udkan transparansi dan akuntabilitas kepada masyarakat khususnya orang tua/wali Mahasiswa mengenai penyelenggaraan pendidikan sesuai dengan standar; dan c. mengupayakan semua unit di Unima untuk bekerja sesuai dengan standar. (3) Sistem penjaminan mutu internal s ebagaimana dimaksud pada ayat (1) dilaksanakan oleh Lembaga Pembelajaran dan Penjaminan Mutu. (4) Prosedur operasional sistem penjaminan mutu internal diatur dengan Peraturan Rektor. Pasal 100 Sistem penjaminan mutu eksternal sebagaimana dimaksud dalam Pasal 98 huruf b merupakan kegiatan penilaian untuk menentukan kelayakan dan tingkat pencapaian mutu yang dilakukan sesuai dengan ketentuan peraturan perundang - undangan. BAB VI BENTUK PERATURAN DI UNIMA Pasal 101 (1) Selain peraturan perundang -undangan, bentuk peraturan yang berlaku di lingkungan Unima terdiri atas: a. Peraturan Senat; dan b. Peraturan Rektor. (2) Prosedur operasional mengenai tata cara pembentukan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "b. Peraturan Rektor. (2) Prosedur operasional mengenai tata cara pembentukan Peraturan Senat dan Peraturan Rektor diatur dengan Peraturan Rektor. BAB VII PENDANAAN DAN KEKAYAAN Bagian Ke satu Pendanaan Pasal 102 (1) Pendanaan Unima dapat berasal dari: a. pemerintah pusat; b. pemerintah daerah; c. masyarakat; dan d. sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. (2) Pendanaan yang diperoleh dari masyarakat terd iri atas: a. sumbangan penyelenggaraan pendidikan; b. biaya seleksi ujian masuk; c. hasil kontrak kerja yang sesuai dengan peran dan fungsi Unima; www.peraturan.go.id 2022 , No.805 -32- d. hasil produk inovasi dari penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat; e. sumbangan dan/atau hibah pemerintah daerah, perorangan dan/atau lembaga yang sah; dan f. sumber lain yang sah sesuai dengan ketentuan peraturan perundang -undangan. (3) Sumber pendanaan Unima yang bersumber dari masyarakat sebagaimana dimaksud pada ayat (2) merupakan pendapatan neg ara yang dikelola Unima sesuai dengan ketentuan peraturan perundang - undangan. (4) Penggunaan dana yang berasal dari pemerintah sesuai dengan ketentuan peraturan perundang -undangan. Pasal 103 Pengelolaan pendanaan Unima dilakukan sesuai dengan ketentuan perat uran perundang -undangan. Bagian Kedua Kekayaan Pasal 104 (1) Kekayaan Unima meliputi aset berwujud, yaitu aset tetap dan aset tak berwujud yang merupakan milik negara yang dikelola oleh Unima (2) Kekayaan Unima sebagaimana dimaksud pada ayat (1) dimanfaatkan unt uk penyelenggaraan tridharma perguruan tinggi dan pengembangan Unima. (3) Dana yang diperoleh dari pemanfaatan kekayaan Unima merupakan penerimaan negara bukan pajak. (4) Kekayaan sebagaimana dimaksud pada ayat (1) tidak dapat dipindahtangankan atau dijaminkan kep ada pihak lain sesuai dengan ketentuan peraturan perundang - undangan. (5) Pemanfaatan dan pengelolaan kekayaan Unima dilakukan sesuai dengan ketentuan peraturan perundang -undangan. BAB VIII KERJA SAMA Pasal 105 (1) Dalam rangka pelaksanaan kegiatan tridharma perguruan tinggi, Unima dapat menjalin kerja sama akademik dan nonakademik. (2) Kerja sama sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan perguruan tinggi atau pihak lain baik dari dalam negeri maupun dari luar negeri. (3) Kerja sama sebagaimana dimaksud pa da ayat (1) bertujuan untuk meningkatkan efisiensi, efektivitas, produktivitas, kreativitas, inovasi, mutu, dan relevansi pelaksanaan tridharma perguruan tinggi. (4) Kerja sama sebagaimana dimaksud pada ayat (1) dilaksanakan dengan prinsip: www.peraturan.go.id 2022 , No.805 -33- a. mengutamakan kepen tingan pembangunan nasional; b. menghargai kesetaraan mutu; c. saling menghormati; d. menghasilkan peningkatan mutu pendidikan; e. keberlanjutan; dan f. mempertimbangkan keberagaman kultur yang bersifat lintas daerah, nasional, dan/atau internasional. Pasal 106 Pelaksanaan kerja sama sebagaimana dimaksud dalam Pasal 105 dilakukan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai kerja sama perguruan tinggi. BAB IX KETENTUAN PERALIHAN Pasal 107 (1) Pada saat Peraturan Menteri ini mulai berlak u: a. Organ Unima yang telah ada saat ini tetap menjalankan tugas dan wewenangnya sampai dengan dilakukan penyesuaian Organ Unima berdasarkan Peraturan Menteri ini; dan b. Pimpinan organ Unima yang telah ada saat ini tetap melaksanakan tugas sampai dengan ditet apkannya pimpinan organ sesuai dengan peraturan Menteri ini; c. semua kegiatan akademik dan nonakademik yang sedang diselenggarakan tetap diselenggarakan sampai dengan dilakukan penyesuaian berdasarkan Peraturan Menteri ini. (2) Penyesuaian Organ",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dengan dilakukan penyesuaian berdasarkan Peraturan Menteri ini. (2) Penyesuaian Organ dan pimpinan org an Unima sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dilakukan paling lama 6 (enam) bulan sejak Peraturan Menteri ini berlaku. (3) Masa jabatan pimpinan organ sebagaimana dimaksud pada ayat (2) berakhir paling lama 6 (enam) bulan setelah berakhirnya masa jabatan Rektor. BAB X KETENTUAN PENUTUP Pasal 108 Pada saat Peraturan Menteri ini mulai berlaku, semua ketentuan yang merupakan pelaksanaan dari Keputusan Menteri Pendidikan Nasional Nomor 170/O/2003 tentang Statuta Universitas Negeri Manado dinya takan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini berlaku. Pasal 109 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Pendidikan Nasional Nomor 170/O/2003 tentang www.peraturan.go.id 2022 , No.805 -34- Statuta Universitas Negeri Manado, dicabut dan dinyatakan tidak berlaku. Pasal 110 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Ind onesia. Ditetapkan di Jakarta pada tanggal 18 Agustus 2022 MENTERI PENDIDIKAN, KEBUDAYAAN , RISET, DAN TEKNOLOGI ttd NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal 23 Agustus 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H LAOLY www.peraturan.go.id 2022 , No.805 -35- www.peraturan.go.id 2022 , No.805 -36- www.peraturan.go.id 2022 , No.805 -37- www.peraturan.go.id 2022 , No.805 -38- www.peraturan.go.id 2022 , No.805 -39- www.peraturan.go.id 2022 , No.805 -40- www.peraturan.go.id 2022 , No.805 -41- www.peraturan.go.id 2022 , No.805 -42- www.peraturan.go.id 2022 , No.805 -43- www.peraturan.go.id 2022 , No.805 -44- www.peraturan.go.id 2022 , No.805 -45- www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}