{
  "source": "downloaded_pdfs/bn806-2011.pdf",
  "processed_date": "2025-04-24T17:26:31.789838",
  "document_info": {
    "title": "BN 806-2011"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.806,2011 PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 37/M-DAG/PER/11/2011 TENTANG BARANG YANG DAPAT DISIMPAN DI GUDANG DALAM PENYELENGGARAAN SISTEM RESI GUDANG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan adanya kebutuhan instrumen untuk mengatasi resiko dan akses pembiayaan bagi dunia usaha, perlu mengatur kembali barang yang dapat disimpan di Gudang dalam Sistem Resi Gudang; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perdagangan; Mengingat : 1. Undang-Undang Nomor 9 Tahun 2006 tentang Sistem Resi Gudang sebagaimana telah diubah dengan Undang-Undang Nomor 9 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 5231); 2. Peraturan Pemerintah Nomor 36 Tahun 2007 tentang Pelaksanaan Undang-Undang Nomor 9 Tahun 2006 tentang Sistem Resi Gudang (Lembaran Negara Republik Indonesia Tahun 2007 www.djpp.depkumham.go.id 2011, No.806 2 Nomor 79, Tambahan Lembaran Negara Republik Indonesia Nomor 4735); 3. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah dengan Keputusan Presiden Nomor 59/P Tahun 2011; 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 77 Tahun 2011; 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara; 6. Peraturan Menteri Perdagangan Nomor 31/M- DAG/PER/7/2010 tentang Organisasi dan Tata Cara Kerja Kementerian Perdagangan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG BARANG YANG DAPAT DISIMPAN DI GUDANG DALAM PENYELENGGARAAN SISTEM RESI GUDANG. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sistem Resi Gudang adalah kegiatan yang berkaitan dengan penerbitan, pengalihan, penjaminan, dan penyelesaian transaksi Resi Gudang. 2. Resi Gudang adalah dokumen bukti kepemilikan atas barang yang disimpan di Gudang yang diterbitkan oleh Pengelola Gudang. 3. Barang adalah setiap benda bergerak yang dapat disimpan dalam jangka waktu tertentu dan diperdagangkan secara umum. 4. Pengelola Gudang adalah pihak yang melakukan usaha pergudangan, baik Gudang milik sendiri maupun milik orang lain, yang melakukan penyimpanan, pemeliharaan, dan pengawasan barang yang disimpan oleh pemilik barang serta berhak menerbitkan Resi Gudang. 5. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. www.djpp.depkumham.go.id 2011, No.806 3 Pasal 2 (1) Pengelola Gudang menerbitkan Resi Gudang untuk setiap penyimpanan barang setelah pemilik barang menyerahkan barangnya kepada Pengelola Gudang. (2) Barang sebagaimana dimaksud pada ayat (1) diutamakan untuk barang strategis, komoditi unggulan, tujuan ekspor dan/atau ketahanan pangan. Pasal 3 Barang yang dapat disimpan di Gudang untuk diterbitkan Resi Gudang paling sedikit memenuhi persyaratan sebagai berikut: a. memiliki daya simpan paling sedikit 3 (tiga) bulan; b. memenuhi standar mutu tertentu; dan c. jumlah minimum barang yang disimpan. Pasal 4 (1) Barang yang dapat disimpan di Gudang dalam rangka Sistem Resi Gudang adalah: a. gabah; b. beras; c. jagung; d. kopi; e. kakao; f. lada; g. karet; f. rumput laut; dan g. rotan. (2) Penetapan selanjutnya tentang barang dalam rangka Sistem Resi Gudang dilakukan dengan mempertimbangkan rekomendasi dari Pemerintah Daerah, instansi terkait, atau asosiasi komoditas, dengan tetap",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dari Pemerintah Daerah, instansi terkait, atau asosiasi komoditas, dengan tetap memperhatikan persyaratan sebagaimana dimaksud dalam Pasal 3. Pasal 5 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perdagangan Nomor 26/M-DAG/PER/6/2007 tentang Barang Yang Dapat Disimpan di Gudang Dalam Penyelenggaraan Sistem Resi Gudang dicabut dan dinyatakan tidak berlaku. www.djpp.depkumham.go.id 2011, No.806 4 Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Nopember 2011 4 MENTERI PERDAGANGAN REPUBLIK INDONESIA, GITA IRAWAN WIRJAWAN Diundangangkan di Jakarta pada tanggal 12 Desember 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}