{
  "source": "downloaded_pdfs/bn804-2020.pdf",
  "processed_date": "2025-04-21T22:29:20.073866",
  "document_info": {
    "title": null
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.804, 2020 KEMENKES. Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah . Pengelolaan . PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 18 TAHUN 2020 TENTANG PENGELOLAAN LIMBAH MEDIS FASILITAS PELAYANAN KESEHATAN BERBASIS WILAYAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa fasilitas pelayanan kesehatan sebagai tempat untuk menyelenggarakan upaya pelayanan kesehatan menghasilkan limbah medis yang berpotensi menimbulkan risiko penularan penyakit dan gangguan kesehatan lainnya serta pencemaran lingkungan hidup, sehingga perlu dilakukan pengelolaan limbah medis; b. bahwa pengelolaan limbah medis fasilitas pelayanan kesehatan belum optimal karena jumlah dan kapasitas pengelola limbah medis fasilitas pelayanan kes ehatan masih terbatas dan tidak seimbang dengan jumlah fasilitas pelayanan kesehatan yang menghasilkan limbah medis sehingga perlu dukungan pemerintah daerah untuk memfasilitasi pengelolaan limbah medis di wilayahnya; c. bahwa berdasarkan pertimbangan seba gaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Pengelolaan www.peraturan.go.id 2020 , No.804 -2- Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah; Mengingat : 1. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 2. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lemb aran Negara Republik Indonesia Nomor 5063); 3. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587), sebagaimana telah beberapa kali diu bah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679 ); 4. Peraturan Pemerintah Nomor 66 Tahun 2014 tentang Kesehatan Lingkungan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 184, Tambahan Lembaran Negara Republik Indonesia Nomor 5570); 5. Peraturan Pemerintah Nomor 101 Tahun 2014 tentang Pengelolaan Limba h Bahan Berbahaya dan Beracun (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 333, Tambahan Lembaran Negara Republik Indonesia Nomor 5617); 6. Peraturan Presiden Nomor 35 Tahun 2015 tentang Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 20 15 Nomor 59); 7. Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun www.peraturan.go.id 2020 , No.804 -3- 2015 Nomor 1508) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 30 Tahun 2018 tentang Perubahan atas Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2018 Nomor 945); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENGELOL AAN LIMBAH MEDIS FASILITAS PELAYANAN KESEHATAN BERBASIS WILAYAH . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Limbah Medis adalah hasil buangan dari aktifitas medis pelayanan kesehatan. 2. Fasilitas Pelayanan Kesehatan a dalah suatu alat dan/atau tempat yang digunakan untuk menyelenggarakan upaya pelayanan kesehatan, baik promotif, preventif, kuratif maupun rehabilitatif yang dilakukan oleh pemerintah pusat, pemerintah daerah, dan/atau masyarakat. 3. Pengelolaan Limbah Medis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pemerintah pusat, pemerintah daerah, dan/atau masyarakat. 3. Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah adalah upaya pengelolaan limbah medis Fasilitas Pelayanan Kesehatan yang seluruh tahapannya dilakukan di suatu wilayah sesuai dengan kebutuhan dan kemampuan daerah. 4. Pengelola Limbah Medis Fasilitas Pelayanan K esehatan yang selanjutnya disebut Pengelola adalah perusahaan berbentuk badan hukum yang melakukan pengelolaan Limbah Medis di luar Fasilitas Pelayanan Kesehatan. 5. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan nega ra Republik Indonesia yang dibantu oleh Wakil Presiden dan www.peraturan.go.id 2020 , No.804 -4- menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 6. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. 7. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. BAB II PENYELENGGARAAN PENGELOLAAN LIMBAH MEDIS FASILITAS PELAYANAN KESEHATAN BERBASIS WILAYAH Pasal 2 Setiap Fasilitas Pelayanan Kesehatan wajib melaksanakan pengelolaan Limbah Medis. Pasal 3 (1) Dalam rangka meminimalkan risiko pencemaran lingkungan dan dampak kesehatan, penyalahgunaan Limbah Medis Fasilitas Pelayanan Kesehatan, dan mengoptimalkan pengelo laan Limbah Medis Fasilitas Pelayanan Kesehatan di suatu wilayah, diselenggarakan Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah. (2) Dalam penyelenggaraan Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah sebagai mana dimaksud pada ayat (1), Pemerintah Daerah memfasilitasi Fasilitas Pelayanan Kesehatan yang tidak mampu mengelola limbah medisnya sendiri melalui penyediaan Pengelola. (3) Penyediaan Pengelola sebagaimana dimaksud pada ayat (2) dapat dilakukan melalui pemb entukan unit pelaksana teknis daerah, badan usaha milik daerah, dan/atau bekerja sama dengan pihak swasta sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2020 , No.804 -5- Pasal 4 Dalam penyelenggaraan Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis W ilayah sebagaimana dimaksud dalam Pasal 3, Pemerintah Daerah terlebih dahulu melakukan studi kelayakan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 5 Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah dilakukan melalui pengelolaan Limbah Medis secara: a. internal; dan b. eksternal. Pasal 6 (1) Pengelolaan Limbah Medis secara internal sebagaimana dimaksud dalam Pasal 5 huruf a meliputi tahapan: a. pengurangan dan pemilahan ; b. pengangkutan internal; c. penyimpanan sementara; dan d. pengolaha n internal. (2) Pengelolaan Limbah Medis secara internal sebagaimana dimaksud pada ayat (1) dilakukan oleh Fasilitas Pelayanan Kesehatan dan dapat difasilitasi oleh Pemerintah Daerah. (3) Pengurangan dan pemilahan sebagaimana dimaksud pada ayat (1) huruf a dilakuk an sesuai dengan ketentuan peraturan perundang -undangan. (4) Pengangkutan internal sebagaimana dimaksud pada ayat (1) huruf b dilakukan di Fasilitas Pelayanan Kesehatan dengan menggunakan alat angkut tertutup beroda menuju tempat penyimpanan sementara limbah b ahan berbahaya dan beracun. (5) Penyimpanan sementara sebagaimana dimaksud pada ayat ( 1) huruf c dilakukan pada tempat penyimpanan sementara limbah bahan berbahaya dan beracun yang www.peraturan.go.id 2020 , No.804 -6- memiliki izin sesuai dengan ketentuan peraturan perundang -undangan. (6) Pengolahan internal sebagaimana dimaksud pada ayat ( 1) huruf d dilaksanakan dengan metode non insenerasi terhadap Limbah Medis tertentu dengan cara mengubah bentuk dari bentuk semula sehingga tidak disalahgunakan. Pasal 7 (1) Pengelolaan Limbah Medis secara eksternal s ebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) Pengelolaan Limbah Medis secara eksternal s ebagaimana dimaksud dalam Pasal 5 huruf b dilakukan oleh Pengelola melalui tahapan: a. pengangkutan eksternal; b. pengumpulan; c. pengolahan; dan d. penimbunan. (2) Pengangkutan eksternal sebagaimana dimaksud pada ayat (1) huruf a dilakukan: a. dari tempat penyimpanan seme ntara limbah bahan berbahaya dan beracun di Fasilitas Pelayanan Kesehatan ke tempat pengumpulan; atau b. dari tempat penyimpanan sementara limbah bahan berbahaya dan beracun di Fasilitas Pelayanan Kesehatan ke tempat pengolahan akhir. (3) Pengumpulan sebagaiman a dimaksud pada ayat (1) huruf b dilakukan pada tempat pengumpulan yang memiliki izin pengumpul sesuai dengan ketentuan peraturan perundang -undangan. (4) Tempat pengumpulan sebagaimana dimaksud pada ayat (3) dapat disediakan oleh Pemerintah Daerah. (5) Pengolahan dan penimbunan sebagaimana dimaksud pada ayat (1) huruf c dan huruf d dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 8 Pelaksanaan pengelolaan Limbah Medis sebagaimana dimaksud dalam Pasal 6 dan Pasal 7 mengacu pada Pedoman www.peraturan.go.id 2020 , No.804 -7- Pengelol aan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah yang tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III SUMBER DAYA Pasal 9 Dalam penyelenggaraan Pengelolaan Limbah Medis Fasilitas Pelay anan Kesehatan Berbasis Wilayah diperlukan dukungan sumber daya yang paling sedikit berupa: a. lahan untuk lokasi pengelolaan sesuai dengan ketentuan tata ruang; b. sarana dan prasarana dalam pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan; c. sumber daya manusia yang memiliki pengalaman dan kompetensi dalam pengelolaan limbah bahan berbahaya dan beracun; dan d. pendanaan. Pasal 10 Pendanaan Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah bersumber dari anggaran pendapatan dan belanja negara, anggaran pendapatan dan belanja daerah, swasta/masyarakat, dan sumber lain yang sah sesuai dengan ketentuan peraturan perundang - undangan. Pasal 11 Jenis sumber daya yang dibutuhkan dalam Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berb asis Wilayah mengacu pada Pedoman Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah yang tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2020 , No.804 -8- BAB I V TANGGUNG JAWAB PEMERINTAH PUSAT DAN PEMER INTAH DAERAH Pasal 12 Dalam penyelenggaraan Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah, Pemerintah Pusat bertanggung jawab: a. menyusun kebijakan nasional dan norma, standar, pedoman, dan kriteria di bidang pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan; b. sosialisasi dan advokasi kepada Pemerintah Daerah, lintas sektor , dan pemangku kepentingan terkait ; c. melakukan peningkatan kapasitas petugas yang bertanggung jawab dalam pengelolaan Limbah Medis; dan d. monitoring dan evaluas i serta pembinaan teknis. Pasal 1 3 Dalam penyelenggaraan Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah, Pemerintah Daerah bertanggung jawab: a. menyediakan lahan untuk pelaksanaan Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehat an Berbasis Wilayah; b. membentuk badan usaha atau bekerjasama dengan pihak swasta untuk menyelenggarakan Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah; c. menyusun kebijakan daerah di bidang pengelolaan Limbah Medis Fasilitas Pelayana n Kesehatan; d. sosialisasi dan advokasi kepada lintas sektor dan pemangku kepentingan terkait ; e. melakukan peningkatan kapasitas petugas yang bertanggung jawab dalam pengelolaan Limbah Medis ; dan f. monitoring",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bertanggung jawab dalam pengelolaan Limbah Medis ; dan f. monitoring dan evaluasi serta pembinaan teknis . www.peraturan.go.id 2020 , No.804 -9- BAB V PENCATATAN DAN PELAPORAN Pasal 14 (1) Setiap Fasilitas Pelayanan Kesehatan penghasil Limbah Medis wajib melakukan pencatatan dan pelaporan terkait Limbah Medis yang dikelola secara internal. (2) Pencatatan dan pelaporan sebagaimana dimaksud pada ayat (1) paling sedikit mem uat: a. jenis limbah, b. manifest limbah; c. sumber limbah ; d. jumlah limbah; dan e. kegiatan pengelolaan. (3) Pencatatan dan pelaporan sebagaimana dimaksud pada ayat (1) wajib disampaikan secara berjenjang kepada kepala dinas kesehatan daerah kabupaten/kota, kepala dinas kesehatan daerah provinsi, dan Menteri (4) Pencatatan dan pelaporan sebagaimana dimaksud pada ayat (1) disampaikan secara berkala setiap bulan. (5) Pencatatan dan pelaporan sebagaimana dimaksud pada ayat (1) dapat dilakukan secara elektronik. Pasal 15 (1) Setiap Pengelola wajib melakukan pencatatan dan pelaporan terkait pengelolaan Limbah Medis secara eksternal di wilayahnya. (2) Pencatatan dan pelaporan yang dimaksud sebagaimana pada ayat (1) paling sedikit memuat: a. nama dan jenis Fasilitas Pelayanan Kesehatan pengh asil Limbah Medis; b. nomor manifest limbah; c. jenis dan jumlah limbah; dan d. jenis-jenis pengolahan limbah. (3) Pencatatan dan pelaporan sebagaimana dimaksud pada ayat (1) wajib disampaikan kepada kepala dinas kesehatan daerah kabupaten/kota dan kepala dinas www.peraturan.go.id 2020 , No.804 -10- lingk ungan hidup daerah kabupaten/kota, kepala dinas kesehatan daerah provinsi dan kepala dinas lingkungan hidup daerah provinsi, serta Menteri dan menteri yang menyelenggarakan urusan pemerintahan di bidang perlindungan dan pengelolaan lingkungan hidup. (4) Pencat atan dan pelaporan sebagaimana dimaksud pada ayat (1) disampaikan secara berkala setiap bulan. (5) Pencatatan dan pelaporan sebagaimana dimaksud pada ayat (1) dapat dilakukan secara elektronik. (6) Pencatatan dan pelaporan sebagaimana dimaksud pada ayat (2) merupa kan bagian dari surveilans pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan. BAB VI PEMBINAAN DAN PENGAWASAN Pasal 16 (1) Menteri, menteri yang menyelenggarakan urusan pemerintahan di bidang perlindungan dan pengelolaan lingkungan hidup, gubernur, bupa ti/walikota melakukan pembinaan dan pengawasan Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah sesuai dengan kewenangan masing -masing. (2) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. sosialisasi dan advokasi; b. monitoring dan evaluasi; dan/atau c. bimbingan teknis dan pelatihan. Pasal 17 (1) Monitoring dan evaluasi sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf b dilakukan untuk menilai ketaatan proses Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehat an Berbasis Wilayah baik secara internal maupun eksternal. (2) Monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) menggunakan instrumen yang tercantum dalam www.peraturan.go.id 2020 , No.804 -11- Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VII KETEN TUAN PENUTUP Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatan dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada t anggal 15 Juli 2020 MENTERI KESEHATAN REPUBLIK INDONESIA ttd TERAWAN AGUS PUTRANTO Diundangkan di Jakarta pada tanggal 21 Juli 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020 , No.804 -12- LAMPIRAN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "INDONESIA ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020 , No.804 -12- LAMPIRAN I PERATURAN MENTERI KESEHATAN NOMOR 18 TAHUN 2020 TENTANG PENGELOLAAN LIMBAH MEDIS FASILITAS PELAYANAN KESEHATAN BERBASIS WILAYAH PEDOMAN PENGELOLAAN LIMBAH MED IS FASILITAS PELAYANAN KESEHATAN BERBASIS WILAYAH A. Latar Belakang Berdasarkan P asal 59 Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup bahwa setiap orang yang menghasilkan limbah Bahan Berbahaya dan Beracun (B3) wajib melakukan pengelolaan limbah yang dihasilkannya dan dalam hal setiap orang tidak mampu melakukan sendiri pengelolaan limbah, pengelolaannya diserahkan kepada pihak lain yang memiliki izin sesuai dengan ketentuan peraturan perundang -undangan. Dalam praktik pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan, masih terdapat beberapa kendala antara lain terbatasnya perusahaan pengolah limbah B3 yang sudah mempunyai izin , yaitu baru terdapat 12 perusahaan yang berada di Pulau Jawa, Sumatera, d an Kalimantan. Jumlah perusahaan tersebut sangat kurang jika dibandingkan dengan jumlah Fasilitas Pelayanan Kesehatan di Indonesia, seperti jumlah rumah sakit sebanyak 2.893 rumah sakit dan 9.993 Puskesmas (Kemenkes, 2019) serta fasilitas pelayanan keseha tan lainnya . Sementara itu timbulan limbah yang dihasilkan dari Fasilitas Pelayanan Kesehatan khususnya rumah sakit dan Puskesmas sebesar 296,86 ton/hari (Kemenkes, 2019), namun di sisi lain kapasitas pengolahan yang dimiliki oleh pihak ketiga baru sebesa r 151,6 ton/hari. Menurut data Kementerian Lingkungan Hidup dan Kehutanan pada September tahun 2018, terdapat 95 rumah sakit yang mempunyai insinerator berizin dengan total kapasitas 45 ton/hari. Sementara , data dari e -monev Limbah Medis pada Desember 201 9 oleh Direktorat Kesehatan Lingkungan Kementerian Kesehatan, sekitar 42% rumah sakit yang pengelolaan limbah medisnya memenuhi standar. Di sisi lain, terdapat rumah sakit yang mempunyai insinerator tetapi tidak operasional karena belum berizin . www.peraturan.go.id 2020 , No.804 -13- Keterbat asan jumlah dan kapasitas perusahaan pengolah limbah Medis yang berizin untuk menjangkau rumah sakit dan Fasilitas Pelayanan Kesehatan lainnya terutama di luar Pulau Jawa mengakibatkan penumpukan Limbah Medis. Penumpukan Limbah Medis yang bersifat infeksiu s ini tentunya dapat berdampak pada pencemaran di lingkungan Fasilitas Pelayanan Kesehatan khususnya bagi petugas Fasilitas Pelayanan Kesehatan , pasien maupun masyarakat di luar Fasilitas Pelayanan Kesehatan . Kasus penumpukan Limbah Medis di Fasilitas Pela yanan Kesehatan disebabkan karena belum terbangunnya sistem pengolahan Limbah Medis Fasilitas Pelayanan Kesehatan di setiap wilayah. Selain itu dengan adanya ketidakseimbangan antara timbulan Limbah Medis Fasilitas Pelayanan Kesehatan dengan kapasitas pengolahan limbah Fasilitas Pelayanan Kesehatan serta lemahnya pengawasan dari instansi berwenang menyebabkan terjadi kasus penyalahgunaan Limbah Medis oleh masyarakat ataupun oknum untuk kepentingan ekonomi. Berdasarkan hal tersebut diatas, pengelolaan Limb ah Medis Fasilitas Pelayanan Kesehatan diharapkan dapat diselesaikan di setiap wilayahnya atau berbasis wilayah sesuai dengan prinsip kedekatan, yakni semakin dekat pengelolaan limbah dari sumbernya maka semakin kecil risiko yang dapat ditimbulkan dan sema kin murah biaya yang dikeluarkan. Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan tersebut secara teknis telah diatur dalam Peraturan Menteri Lingkungan Hidup dan Kehutanan yang mengatur mengenai Tata Cara dan Persyaratan Teknis Pengelolaan Limbah B ahan Berbahaya dan Beracun dari Fasilitas Pelayanan Kesehatan. Namun untuk penerapan Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah diperlukan strategi yang melibatkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah diperlukan strategi yang melibatkan peran serta Pemerintah Daerah baik provinsi maupun kabupaten/ko ta. Untuk melaksanakan Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah tersebut maka diperlukan pedoman sebagai acuan bagi P emerintah Daerah , Fasilitas Pelayanan Kesehatan, Pengelola, dan pemangku kepentingan terkait lainnya . B. Konsep Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah Dalam pengembangan Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah, Pemerintah Daerah harus terlebih dahulu www.peraturan.go.id 2020 , No.804 -14- melakukan studi kelayakan untuk menentukan kesiapa n Pemerintah Daerah. Studi kelayakan Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah berupa penelitian tentang dapat tidaknya Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah dilaksanakan dengan berhasil di da erah tersebut. Pengertian keberhasilan dapat dilihat dari orientasi profit dan pihak non profit. Orientasi profit biasanya hanya mengartikan keberhasilan suatu proyek lebih terbatas dibandingkan nonprofit, yaitu mengukur keberhasilan proyek tersebut dalam menghasilkan keuntungan material. Sedangkan orientasi nonprofit, pengertian berhasil bisa berupa seberapa besar penyerapan tenaga kerjanya, pemanfaatan sumber daya yang melimpah ditempat tersebut, keuntungan investasi, dan faktor -faktor lain yang dipertimb angkan terutama manfaatnya bagi masyarakat luas seperti turunnya risiko kesehatan lingkungan dan kasus gangguan kesehatan dari pengelolaan limbah yang tidak aman dan benar serta turunnya kasus pencemaran lingkungan. Studi kelayakan Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah meliputi faktor -faktor yang berkenaan dengan aspek teknis, pasar, keuangan, manajemen, hukum serta manfaatnya. Penjelasan secara ringkas aspek -aspek tersebut adalah sebagai berikut: 1. Aspek teknis berkenaan de ngan kebutuhan dan penyediaan tenaga kerja pembangunan dan operasional sesuai dengan kompetensi tenaga, kebutuhan lahan dan lokasi, kebutuhan fasilitas infrastuktur seperti pemilihan teknologi alat pengolah limbah, kendaraan pengangkut, TPS/depo, lokasi pe mbuangan akhir, serta sarana pendukung lainnya seperti sarana untuk keselamatan dan kesehatan kerja, sarana dalam kondisi kedaruratan, pemeliharaan fasilitas dan faktor -faktor produksi lainnya. Pemerintah Daerah juga harus mempertimbangkan ketersediaan fas ilitas serta sarana dan prasarana yang sudah dimiliki. 2. Aspek pasar berkenaan dengan kesempatan pasar yang ada dan prospeknya serta strategi pemasaran yang tepat untuk memasarkan produk atau jasa seperti jumlah Fasilitas Pelayanan Kesehatan yang akan dilaya ni dan jumlah limbah yang dihasilkan dengan membuat peta cakupan area layanan sehingga efektif dan efisien. www.peraturan.go.id 2020 , No.804 -15- 3. Aspek keuangan ditinjau dari profitabilitas komersial dan kemampuan memenuhi kebutuhan dana dan segala konsekuensinya dengan penyiapan sumber dana b aik dari APBD, swasta, APBN, dan sumber dana lain yang sah. Pendanaan digunakan untuk pembangunan dan operasional Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah. 4. Aspek manajemen menilai kualitas dan kemampuan orang -orang yang akan menangani usaha serta pembentukan organisasi dan pembagian tugas. Pemerintah Daerah membentuk manajemen badan usaha atau bekerja sama dengan swasta terkait dengan manajemen sumber daya manusia, teknis operasional termasuk prosedur, keuangan, dan manajemen lainnya. 5. Aspek hukum meliputi segala aspek hukum yang relevan bagi kelangsungan usaha seperti ketaatan terhadap izin lingkungan melalui kajian dampak lingkungan, izin usaha, izin operasional untuk pengangkutan, TPS, pengolahan (insinerator), dan pembuangan limbah, serta izin lainnya yang sesuai dengan ketentuan peraturan perundang -undangan juga kewajiban pencatatan dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sesuai dengan ketentuan peraturan perundang -undangan juga kewajiban pencatatan dan pelaporan. Agar studi kelayakan Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah ini dapat mencapai sasaran dari berb agai pihak maka harus dilakukan dengan melibatkan para pihak yang memiliki keahlian/pakar. Selain itu studi kelayakan juga harus memenuhi beberapa persyaratan sebagai berikut: 1. Studi harus dilakukan dengan teliti dan dengan penuh kehati -hatian. 2. Studi harus dilakukan dengn dukungan data yang lengkap. 3. Studi harus dilakukan dengan kejujuran dan ketulusan hati. 4. Studi harus dilakukan dengan obyektif. 5. Studi harus dilakukan dengan adil dan tidak memihak kepentingan tertentu 6. Studi harus dapat diuji ulang jika diperl ukan untuk menguji kebenaran hasil studi. Berdasarkan hasil studi kelayakan, Pemerintah Daerah melakukan langkah -langkah yang diperlukan seperti proses pengurusan izin untuk pembangunan untuk Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah sesuai dengan ketentuan peraturan perundang -undangan. Hasil studi kelayakan dapat menjadi standar www.peraturan.go.id 2020 , No.804 -16- kesiapan Pemerintah Daerah dalam Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah. Dalam hal ini misalnya daerah yang memerluka n pengelolaan Limbah Medis berbasis wilayah adalah daerah yang menghasilkan Limbah Medis lebih banyak daripada kapasitas pengolahan yang ada di wilayah tersebut. Dalam hal pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan dilakukan melalui kerja sama Pemerintah Daerah dengan pihak swasta, maka Pemerintah Daerah juga harus menyiapkan hal -hal yang dibutuhkan dalam melakukan kerja sama. Kerja sama antara Pemerintah Daerah dengan pihak swasta antara lain dalam bentuk: 1. Penyedianan lahan untuk lokasi pembang unan pengelolaan dan penyediaan infrastruktur; 2. Penyediaan fasilitas untuk pengelolaan Limbah Medis secara ekstrenal seperti alat angkut, kontainer, alat pengolah Limbah Medis, atau fasilitas sanitary landfill ; 3. Penyediaan sumber daya manusia. C. Tahapan Penge lolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah Pelaksanaan Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah diselenggarakan sebagaimana gambar 1 berikut ini. Gambar 1 Skema Mekanisme Pengelolaan Limbah Med is Fasilitas Pelayanan Kesehatan Berbasis Wilayah www.peraturan.go.id 2020 , No.804 -17- Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah dilakukan melalui tahapan pengelolaan limbah secara internal di lingkungan Fasilitas Pelayanan Kesehatan, dan pengelolaan eksternal di luar Fasilitas Pelayanan Kesehatan. 1. Pengelolaan Limbah Medis Secara Internal Dalam penyelenggaraan Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah, setiap Fasilitas Pelayanan Kesehatan wajib melakukan pengelolaan limbah medisny a secara internal. Tahapan penyelenggaraan pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan secara internal meliputi: a. Pengurangan dan Pemilahan Persyaratan dan tata cara pengurangan dan pemilahan Limbah Medis dilakukan sesuai dengan ketentuan peratu ran perundang -undangan. b. Pengangkutan Internal Pengangkutan internal dilakukan di Fasilitas Pelayanan Kesehatan dengan menggunakan alat angkut tertutup beroda menuju tempat penyimpanan sementara limbah bahan berbahaya dan beracun. Alat angkut yang dimaksud dapat berupa troli atau wadah yang tertutup. Pengangkutan limbah melalui jalur khusus dan waktu khusus, tidak bersinggungan dengan jalur pengangkutan bahan makanan atau linen bersih. Tenaga pengangkut harus menggunakan alat pelindung diri sesuai standar. c. Penyimpanan Sementara Penyimpanan sementara dilakukan pada tempat penyimpanan sementara limbah bahan berbahaya dan beracun yang memiliki izin sesuai dengan ketentuan peraturan perundang -undangan. Lama penyimpanan Limbah Medis dibedakan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dengan ketentuan peraturan perundang -undangan. Lama penyimpanan Limbah Medis dibedakan sesuai dengan suhu dan jenis karakteristik limbah seperti limbah infeksius, tajam, patologis, dan Limbah Medis lain. d. Pengolahan Internal Fasilitas Pelayanan Kesehatan dapat melakukan pengolahan secara insenarasi (diselesaikan di dalam Fasilitas Pelayanan Kesehatan) dan non insenerasi. Pengolahan internal dilaksanakan dengan metode non insenerasi terhadap Limbah www.peraturan.go.id 2020 , No.804 -18- Medis tertentu dengan cara mengubah bentuk dari bentuk semula sehingga tidak disalahgunakan. Pengolahan non insenerasi dapat dilakukan dengan menggunakan disinfeksi k imia atau termal (autoclave /microwave ) yang selanjutnya dilakukan pengangkutan oleh Pengelola sesuai dengan ketentuan peraturan perundang -undangan. 2. Pengelolaan Limbah Medis Secara Eksternal Pelaksanaan Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehat an Berbasis Wilayah secara eksternal meliputi tahapan pengangkutan eksternal, pengumpulan, pengolahan, dan penimbunan , sebagai berikut: a. Pengangkutan Eksternal Pengangkutan eksternal dilakukan dari tempat penyimpanan sementara limbah bahan berbahaya dan be racun di Fasilitas Pelayanan Kesehatan ke tempat pengumpulan (depo), atau dari tempat penyimpanan sementara limbah bahan berbahaya dan beracun di Fasilitas Pelayanan Kesehatan ke tempat pengolahan akhir. Hal ini dibedakan berdasarkan jumlah timbulan limbah dan akses menuju Fasilitas Pelayanan Kesehatan. Spesifikasi Pengangkut Roda 3 (Tiga) Limbah B3 Fasyankes Dimensi Panjang x lebar x tinggi 2.000 x 1.250 x 1.250 mm Material Lantai Plate Meldsteel Dinding luar Plate Galvanum 1,2 mm Dinding dalam Triplex Melamin Rangka Long Member Hollow 40 x 40 1,7 mm Cross Member Hollow 40 x 60 1,7 mm Frame Hollow 40 x 40 1,7 mm Tiang Hollow 40 x 60 1,7 mm Atap Plate Galvanum 0,6 mm Engsel Plate Galvanum 6 mm www.peraturan.go.id 2020 , No.804 -19- Handle Standar karoseri Pintu belakang Kupu -kupu Perlengkapan Spion 1 Set Lampu kota 4 Unit Tulisan Sisi kanan dan kiri Tulisan: â€œAlat Angkut Limbah Medisâ€ Simbol: Limbah Infeksius Pintu belakang Simbol: Limbah Infeksius Pengangkutan Limbah Medis dari tempat penyimpanan sementara limbah bahan berbahaya dan beracun di Fasilitas Pelayanan Kesehatan ke tempat pengumpulan (depo) dilakukan oleh Fasilitas Pelayanan Kesehatan dengan menggunakan kendaraan bermotor roda 2 (dua), roda 3 (tiga) , atau roda 4 (empat) sesuai ketentuan peraturan perunda ng-undangan. Sedangkan untuk pengangkutan secara langsung dari tempat penyimpanan sementara limbah bahan berbahaya dan beracun di Fasilitas Pelayanan Kesehatan atau dari tempat pengumpulan (depo) ke tempat pengolahan akhir dilakukan oleh unit/badan usaha a tau pihak ke -3 yang berizin dengan menggunakan kendaraan bermotor roda 4 (empat) atau lebih. Pengangkutan Limbah Medis dari Fasilitas Pelayanan Kesehatan ke tempat pengumpulan ( depo) harus dilengkapi dengan surat jalan dan berita acara sesuai dengan ketent uan yang diatur oleh instansi lingkungan hidup . Sedangkan pengangkutan Limbah Medis dari Fasilitas Pelayanan Kesehatan secara langsung ke pengolah limbah atau dari tempat pengumpulan ke pengolah limbah medis harus dilengkapi dengan manifest sesuai ketent uan peraturan perundang -undangan . Ketentuan mengenai pelaksanaan pengangkutan termasuk persyaratan teknis kendaraan bermotor roda 2 (dua), roda 3 (tiga), dan roda 4 (empat) atau lebih dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Untuk pengangkutan Limbah Medis antar pulau dalam satu wilayah, dapat menggunakan alat angkut transportasi air www.peraturan.go.id 2020 , No.804 -20- dengan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "alat angkut transportasi air www.peraturan.go.id 2020 , No.804 -20- dengan syarat limbah dikemas dalam suatu wadah yang lebih kuat, aman, dan tidak ada kebocoran. b. Pengumpulan Untuk memudahkan akses pengangkutan dan mengat asi permasalahan penumpukan limbah, diperlukan tempat pengumpulan khususnya untuk Fasilitas Pelayanan Kesehatan yang menghasilkan timbulan Limbah Medis sedikit dan/atau lokasi Fasilitas Pelayanan Kesehatan yang sulit dijangkau kendaraan pengangkut Limbah M edis unit/badan usaha atau pihak ke -3. Tempat pengumpulan disediakan oleh Pemerintah Daerah sebagai tempat penampungan sementara Limbah Medis Fasilitas Pelayanan Kesehatan . Tempat Pengumpulan harus memiliki izin sesuai dengan ketentuan peraturan peundang - undangan. Lokasi pengumpulan dapat disesuaikan dengan kebutuhan yang ditetapkan oleh Pemerintah Daerah dengan dilengkapi ruangan pendingin atau lemari pendingin ( cold storage/freezer ) dengan suhu di bawah nol derajat celcius untuk limbah infeksius, patologi s dan tajam. Gambar 2 Alur Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah c. Pengolahan Eksternal Limbah Medis yang akan diolah dengan pengolahan eksternal merupakan Limbah Medis yang dikirim secara langsung dari Fasilitas P elayanan Kesehatan dan/atau tempat pengumpulan (depo). 1) Limbah Medis yang diolah secara eksternal Limbah Medis yang diolah secara eksternal adalah Limbah Medis yang berasal dari Fasilitas Pelayanan Kesehatan yang belum dilakukan pengolahan secara internal dan/atau residu hasil pengolahan internal Fasilitas Pelayanan www.peraturan.go.id 2020 , No.804 -21- Kesehatan , sesuai dengan kemampuan fasilitas pengolahan di daerah tersebut. 2) Pengolahan Limbah Medis secara eksternal harus memenuhi persyaratan: a) lokasi; dan b) peralatan dan teknis pengoperasian peralatan sesuai dengan ketentuan peraturan perundang -undangan. 3) Persyaratan Perizinan Persyaratan perizinan untuk pengolahan limbah secara eksternal sesuai dengan ketentuan peraturan perundang - undangan. d. Penimbunan Penimbunan residu hasil pengolahan secar a eksternal dilakukan dengan sistem sanitary landfill atau controlled landfill sesuai dengan ketentuan peraturan perundang -undangan. D. Sumber Daya Dalam rangka Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah dibutuhkan sumber daya berupa: 1. Lahan yang berada di zonasi pengelolaan Limbah Medis yang digunakan untuk: a. Tempat pengumpulan (depo) b. Pengolahan eksternal c. Sanitary landfill atau controlled landfill 2. Sarana prasarana dalam pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan, anta ra lain: a. Standar prosedur operasional; b. ruang pengolahan; c. bangunan pelindung; d. alat pengolah Limbah Medis, seperti insinerator dan teknologi lain yang memenuhi syarat; e. sarana penyimpanan; f. kendaraan bermotor untuk mengangkut Limbah Medis; g. ruang kantor; h. alat timbang; i. lahan parkir; www.peraturan.go.id 2020 , No.804 -22- j. perlengkapan Keselamatan dan Kesehatan Kerja (K3) seperti APD, APAR, spill kit, tanda peringatan, dan safety shower ; k. Instalasi Pengolahan Air Limbah (IPAL); l. instalasi listrik; m. instalasi air; n. fasilitas sanitasi, seperti toilet, wast afel; o. bengkel dan gudang; p. tangki bahan bakar; dan q. sarana keamanan. 3. Sumber Daya Manusia yang memiliki pengalaman dan kompetensi dalam pengelolaan Limbah Medis. Penanggung jawab pengelolaan limbah berbasis wilayah ditetapkan oleh Kepala Daerah sesuai kewen angannya. 4. Pendanaan Pendanaan pengelolaan Limbah Medis Berbasis Wilayah dibebankan pada masing -masing Fasilitas Pelayanan Kesehatan yang menghasilkan Limbah Medis dan/atau Pemerintah Daerah sesuai kewenangannya. E. Penutup Pengelolaan Limbah Medis Fasilita s Pelayanan Kesehatan Berbasis Wilayah merupakan upaya untuk",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Medis Fasilita s Pelayanan Kesehatan Berbasis Wilayah merupakan upaya untuk menyelesaikan permasalahan Limbah Medis di suatu wilayah secara tuntas, baik di provinsi maupun kabupaten/kota sehingga diharapkan Pemerintah Daerah berperan secara aktif untuk melaksanakan penge lolaan Limbah Medis Fasilitas Pelayanan Kesehatan di wilayahnya masing -masing. Dengan adanya Pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan Berbasis Wilayah maka dapat meminimalisir risiko kesehatan dan pencemaran lingkungan, serta menekan biaya p engelolaan Limbah Medis Fasilitas Pelayanan Kesehatan. www.peraturan.go.id 2020 , No.804 -23- LAMPIRAN II PERATURAN MENTERI KESEHATAN NOMOR 18 TAHUN 2020 TENTANG PENGELOLAAN LIMBAH MEDIS FASILITAS PELAYANAN KESEHATAN BERBASIS WILAYAH INSTRUMEN MONITORING DAN EVALUAS I DALAM PEMBINAAN DAN PENGAWASAN PENGELOLAAN LIMBAH MEDIS FASILITAS PELAYANAN KESEHATAN BERBASIS WILAYAH Monitoring dan evaluasi dilakukan berdasarkan hasil pencatatan dan pelaporan pelaksanaan pengelolaan Limbah Medis Fasilitas Pelayanan Kesehatan baik s ecara daring maupun manual. Selain itu monitoring dan evaluasi juga dapat dilakukan melalui inspeksi kesehatan lingkungan, dan pertemuan evaluasi tingkat pusat, provinsi dan kabupaten/kota. Berdasarkan hasil evaluasi, Fasilitas Pelayanan Kesehatan atau Pem erintah Daerah pembinanya dapat diberikan penghargaan setelah dilakukan verifikasi penilaian. Monitoring dan evaluasi berdasarkan hasil pencatatan dan pelaporan dengan menggunakan instrumen sebagai berikut: Tanggal kelola: Provinsi: Kabupaten/Kota: Pengelola: Jumlah limbah di Kabupaten /Kota: ton/hari Jumlah Rumah Sakit: unit Jumlah Puskesmas: unit Jumlah Klinik: unit Jumlah Laboratorium: unit Jumlah Praktik dokter/bidan: unit Lainnya: unit www.peraturan.go.id 2020 , No.804 -24- Jumlah limbah yang dikelola: ton/hari Kapasitas TP S limbah B3: m3 Kapasitas cold storage limbah B3: m3 Kapasitas alat transportasi limbah B3: m3 Jumlah alat angkut roda 4: unit Jumlah alat angkut roda 4 berizin: unit Jumlah limbah yang diolah: Kg Pembuangan abu sisa hasil pengolahan: Hasil uji emi si: MS/TMS Frekuensi pengangkutan dari sumber: /minggu Ada pengolahan awal di Fasyankes: Luas sarana pengolahan: m2 Kepemilikan lahan: Jumlah petugas pengelola limbah B3: orang Kondisi sarana pengolahan: Sumber pendanaan: Sedangkan monitori ng dan evaluasi melalui inspeksi kesehatan lingkungan menggunakan contoh format sebagai berikut: Variabel Standar dan Persyaratan Kesling Bobot Komponen yang dinilai Nilai Skor PENGAMANAN LIMBAH 16 1. Limbah padat domestik 5 a. Melakukan penanganan limba h dengan 3R 40 b. Memiliki TPS limbah domestik 30 c. Pengangkutan di TPS dilakukan tidak boleh lebih dari 2x24 jam 30 2. Limbah padat B3 5 a. Melakukan a. Ya 20 www.peraturan.go.id 2020 , No.804 -25- Variabel Standar dan Persyaratan Kesling Bobot Komponen yang dinilai Nilai Skor pemilahan limbah medis dan non medis b. Tidak 0 b. Memenuhi ketentuan lamanya penyimpanan limbah medis B3 a. Ya 20 b. Tidak 0 c. Memiliki TPS B3 yang berizin a. Ya 20 b. Tidak 0 d. Memiliki pengolahan limbah B3 sendiri (insinerator atau autoklaf, dll) yang berizin dan atau pihak ke tiga yang berizin a. Ya 40 b. Tidak 0 3. Limbah cair 4 a. Memiliki I PAL dengan izin a. Ya 50 b. Tidak 0 b. Hasil pengolahan limbah cair memenuhi baku mutu a. Ya 50 b. Tidak 0 4. Limbah gas 2 a. Memenuhi penaatan dalam frekuensi pengambilan contoh pemeriksaan emisi gas buang dan udara ambien luar 20 b. Kualitas emisi gas buang dan partikulat",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "ambien luar 20 b. Kualitas emisi gas buang dan partikulat dari cerobong memenuhi 20 www.peraturan.go.id 2020 , No.804 -26- Variabel Standar dan Persyaratan Kesling Bobot Komponen yang dinilai Nilai Skor standar kualitas udara sesuai dengan ketentuan peraturan perundang - undangan tentang standar kualitas gas emisi sumber tidak bergerak c. Memenuhi penaatan pelaporan hasil uji atau pengukuran laboratorium limbah gas kepada instansi pemerintah sesuai ketentuan, minimal setiap 1 kali setahun 20 d. Setiap sumber emisi gas berbentuk cerobong tinggi seperti generator set, boiler dilengkapi dengan fasilitas penunjang uji emisi. 20 e. cerobong gas buang di rumah sakit dilengkapi dengan alat kelengkapan cerobong. 20 MENTERI KESEHATAN REPUBLIK INDONESIA ttd. TERAWAN AGUS PUTRANTO www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}