{
  "source": "downloaded_pdfs/bn800-2021.pdf",
  "processed_date": "2025-04-20T22:10:24.071359",
  "document_info": {
    "title": null
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.800 , 2021 KEMENPERIN. Impor. Bahan. Berbahaya. Rekomendasi. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 16 TAHUN 2021 TENTANG REKOMENDASI IMPOR BAHAN BERBAHAYA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLI K INDONESIA, Menimbang : a. bahwa untuk mendukung kelancaran pelaksanaan impor bahan berbahaya, diperlukan adanya kepastian hukum dalam pemberian rekomendasi impor bahan berbahaya dan pengaturan mengenai tata cara pemberian rekomendasi impor bahan berbah aya yang menjadi kewenangan Kementerian Perindustrian; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perindustrian tentang Rekomendasi Impor Bahan Berbahaya; Mengingat : 1. Pasal 17 ayat (3) Un dang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia 2021, No.800 -2- Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492) ; 4. Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 202 0 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); 5. Peraturan Pemerintah Nomor 5 Tahun 2021 tentang Penyelenggaraan Perizinan Berusaha Berbasis Risiko (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 6617) ; 6. Peraturan Presiden Nomor 107 Tahun 2020 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 254); 7. Peraturan Menteri Perindustrian Nomor 67/M -IND/ PER/8/2016 tentang Pedoman Penerb itan Pertimbangan Teknis, Rekomendasi, Surat Keterangan, dan Tanda Pendaftaran dengan Sistem Elektronik di Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2016 Nomor 1212) sebagaimana telah diubah dengan Peraturan Menteri Perindustrian No mor 33 Tahun 2018 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 67/M -IND/PER/8/2016 tentang Pedoman Penerbitan Pertimbangan Teknis, Rekomendasi, Surat Keterangan, dan Tanda Pendaftaran dengan Sistem Elektronik di Kementerian Perindustrian (B erita Negara Republik Indonesia Tahun 2018 Nomor 1494); 8. Peraturan Menteri Perindustrian Nomor 45 Tahun 2020 tentang Jenis Industri Binaan Unit Organisasi di Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2020 Nomor 1308); 9. Peraturan Menteri Perindustrian Nomor 7 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2021 Nomor 170); 2021, No.800 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG REKOMENDASI IMPOR BAHAN B ERBAHAYA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Bahan Berbahaya yang selanjutnya disebut B2 adalah zat, bahan kimia dan biologi, baik dalam bentuk tunggal maupun campuran yang dapat membahayakan kesehatan dan ling kungan hidup secara langsung atau tidak langsung, yang mempunyai sifat racun (toksisitas), karsinogenik, teratogenik, mutagenik, korosif dan iritasi. 2. Impor adalah kegiatan memasukkan barang ke daerah pabean. 3. Bahan Baku adalah bahan mentah, barang setengah jadi, atau barang jadi yang dapat diolah menjadi barang setengah jadi atau barang jadi yang mempunyai nilai ekonomi yang lebih tinggi. 4. Bahan Penolong adalah bahan yang digunakan sebagai pelengkap dalam proses produksi untuk menghasilkan produk yang fungsin ya sempurna sesuai parameter produk yang diharapkan. 5. Nomor Induk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ya sempurna sesuai parameter produk yang diharapkan. 5. Nomor Induk Berusaha yang selanjutnya disingkat NIB adalah Identitas Pelaku Usaha yang diterbitkan oleh lembaga online single submission setelah Pelaku Usaha melakukan pendaftaran. 6. Angka Pengenal Import ir Produsen yang selanjutnya disingkat API -P adalah tanda pengenal sebagai importir produsen . 7. Angka Pengenal Importir Umum yang selanjutnya disingkat API -U adalah tanda pengenal sebagai importir umum. 8. Perusahaan Pemilik API -P yang selanjutnya disebut Perus ahaan API -P adalah perusahaan yang memiliki NIB 2021, No.800 -4- yang berlaku sebagai API -P di bidang industri nonfarmasi. 9. Perusahaan Pemilik API -U yang selanjutnya disebut Perusahaan API -U adalah perusahaan yang memiliki NIB yang berlaku sebagai API -U dan melakukan Impor. 10. Distributor Terdaftar Bahan Berbahaya yang selanjutnya disebut DT -B2 adalah perusahaan yang ditunjuk oleh Perusahaan API -U untuk melakukan pendistribusian B2. 11. Pengguna Akhir Bahan Berbahaya yang selanjutnya disebut PA -B2 adalah perusahaan industri yang menggunakan B2 sebagai bahan baku/penolong untuk memperoleh nilai tambah, dan/atau badan usaha atau lembaga yang menggunakan B2 sebagai bahan penolong dan/atau penelitian sesuai peruntukannya, memiliki perizinan berusaha dari instansi yang berwenang, dan tidak bergerak di bidang pengolahan pangan. 12. Rekomendasi Impor B2 yang selanjutnya disebut Rekomendasi adalah surat yang diterbitkan oleh pejabat yang berwenang di lingkungan Kementerian Perindustrian yang memuat keterangan teknis dalam rangka penerbitan perse tujuan Impor B2. 13. Sistem Informasi Industri Nasional yang selanjutnya disebut SIINas adalah tatanan prosedur dan mekanisme kerja yang terintegrasi meliputi unsur institusi, sumber daya manusia, basis data, perangkat keras dan lunak, serta jaringan komunikas i data yang terkait satu sama lain dengan tujuan untuk penyampaian, pengelolaan, penyajian, pelayanan, serta penyebarluasan data dan/atau informasi industri. 14. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian; 15. Direktur Jenderal adalah direktur jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan kegiatan usaha industri kimia di Kementerian Perindustrian. 16. Direktur adalah direktur yang mempunyai tugas perumusan dan pelaksanaan kebijakan tekni s 2021, No.800 -5- pengembangan industri kimia hulu di Kementerian Perindustrian. Pasal 2 (1) Perusahaan API -P dan Perusahaan API -U dapat melakukan Impor B2 setelah mendapatkan persetujuan Impor. (2) Persetujuan Impor B2 sebagaimana dimaksud pada ayat (1) hanya dapat diberikan se telah mendapatkan Rekomendasi yang diterbitkan oleh Menteri. (3) Rekomendasi sebagaimana dimaksud pada ayat (2) untuk Perusahaan API -U hanya dapat diberikan kepada Badan Usaha Milik Negara. (4) Penerbitan Rekomendasi sebagaimana dimaksud pada ayat (2) didelegasika n kepada Direktur Jenderal. Pasal 3 (1) Perusahaan API -P dilarang menjual dan/atau memindahtangankan B2 yang diimpor kepada pihak lain. (2) Perusahaan API -U bertanggung jawab terhadap peredaran B2 yang diimpor. (3) Perusahaan API -U dilarang mendistribusikan B2 yang diimpor kepada pihak yang tidak sesuai dengan Rekomendasi. BAB II VERIFIKASI Pasal 4 (1) Untuk mendapatkan Rekomendasi sebagaimana dimaksud dalam Pasal 2 ayat (2), Perusahaan API -P dan Perusahaan API -U mengajukan permohonan. (2) Perusahaan API -P dan Perusahaan AP I-U sebagaimana dimaksud pada ayat (1) merupakan perusahaan yang telah diverifikasi oleh lembaga pelaksana verifikasi yang ditetapkan oleh Menteri. 2021, No.800 -6- Pasal 5 (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang ditetapkan oleh Menteri. 2021, No.800 -6- Pasal 5 (1) Untuk dapat ditetapkan sebagai lembaga pelaksana verifikasi sebagaimana dimaksud dalam Pasal 4 ayat (2), lembaga pelaksana verifikasi harus memenuhi persyaratan: a. memiliki dokumen perizinan berusaha di bidang jasa survey; b. memiliki pengalaman sebagai surveyor di bidang industri paling sedikit 5 (lima) tahun; dan c. memiliki sumber daya manusia yang kompeten di bidang industri. (2) Menteri mendelegasikan kewenangan penetapan lembaga pelaksana verifikasi sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal. (3) Penetapan lembaga pelaksana verifikasi sebagaimana dimaksud pada ayat (2) berlaku untuk jangka waktu 5 (lima) tahun dan dapat diperpanjang berdasarkan hasil evaluasi yang dilakukan oleh Direktur Jenderal. Pasal 6 (1) Perusahaan API -P mengajukan permohonan verifikasi kepada lembaga pelaksana verifikasi sebagaimana dimaksud dalam Pasal 4 ayat (2) dengan melampi rkan dokumen paling sedikit berupa: a. NIB; b. izin usaha industri dan/atau izin usaha perluasan atau perizinan berusaha lain dalam lingkup bidang usaha industri nonfarmasi yang diterbitkan oleh instansi berwenang; c. rencana impor; d. daftar stok B2 yang dimiliki; e. daftar jenis dan jumlah mesin utama yang digunakan serta alur proses produksi; f. daftar jumlah tenaga kerja; g. lembar data keselamatan barang; h. kemampuan produksi dan jenis produk yang dihasilkan; 2021, No.800 -7- i. laporan realisasi produksi 3 (tiga) tahun terakhir; j. laporan reali sasi pemanfaatan B2 3 (tiga) tahun terakhir; dan k. rencana produksi dan kebutuhan B2 selama 1 (satu) tahun produksi. (2) Perusahaan API -U mengajukan permohonan verifikasi kepada lembaga pelaksana verifikasi sebagaimana dimaksud dalam Pasal 4 ayat (2) dengan mela mpirkan dokumen paling sedikit berupa: a. NIB; b. surat izin usaha perdagangan B2 yang diterbitkan oleh instansi berwenang; c. rencana impor; d. daftar stok B2 yang dimiliki; e. daftar jumlah tenaga kerja; f. lembar data keselamatan barang; g. kemampuan distribusi dan jenis pr oduk yang didistribusikan; h. laporan realisasi distribusi B2 3 (tiga) tahun terakhir; dan i. daftar DT -B2 dan PA -B2, serta rencana distribusi B2 selama 1 (satu) tahun. (3) Industri nonfarmasi sebagaimana dimaksud pada ayat (1) merupakan industri yang menggunakan B2 sebagai bahan baku dan/atau bahan penolong untuk memperoleh nilai tambah yang dijalankan oleh: a. perusahaan industri; dan/atau b. badan usaha yang memiliki izin dari instansi yang berwenang, yang tidak bergerak di bidang farmasi, kosmetik, dan pangan olahan. Pasal 7 Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 6, lembaga pelaksana verifikasi melakukan verifikasi atas kebenaran dokumen dalam jangka waktu paling lama 20 2021, No.800 -8- (dua puluh) hari kerja sejak permohonan diajukan dengan lengkap dan benar. Pasal 8 (1) Verifikasi terhadap Perusahaan API -P sebagaimana dimaksud dalam Pasal 6 ayat (1) dilakukan untuk: a. menilai kebenaran aspek legalitas perusahaan; b. menilai kelengkapan administrasi rencana kebutuhan B2; c. menilai realisasi produksi, kapasitas terpasang, dan kemampuan produksi; d. mengevaluasi jenis, spesifikasi B2, jumlah pemanfaatan B2, stok B2 yang tersedia, dan rencana kebutuhan B2; e. menilai kesesuaian antara rencana kebutuhan B2 dengan rencana produksi, kapasitas terpasang, dan kemampuan produksi; dan f. mengevalu asi fasilitas produksi dan penyimpanan B2. (2) Verifikasi terhadap Perusahaan API -U sebagaimana dimaksud dalam Pasal 6",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Verifikasi terhadap Perusahaan API -U sebagaimana dimaksud dalam Pasal 6 ayat (1) dilakukan untuk: a. menilai kebenaran aspek legalitas perusahaan; b. menilai kelengkapan administrasi rencana impor B2; c. mengevaluasi jeni s, spesifikasi B2, realisasi distribusi B2, stok B2 yang tersedia, dan rencana distribusi B2; d. mengevaluasi DT -B2 dan PA -B2, termasuk bidang usaha PA -B2; e. menilai kesesuaian antara rencana kebutuhan B2 dengan rencana distribusi B2 ke DT -B2 dan PA -B2; dan f. mengevaluasi fasilitas penyimpanan B2. Pasal 9 (1) Hasil verifikasi sebagaimana dimaksud dalam Pasal 8 dituangkan dalam laporan hasil verifikasi. 2021, No.800 -9- (2) Laporan hasil verifikasi sebagaimana dimaksu d pada ayat (1) disampaikan kepada Direktur Jenderal melalui SIINas . Pasal 10 Biaya pelaksanaan verifikasi sebagaimana dimaksud dalam Pasal 7 dibebankan kepada perusahaan pemohon verifikasi. BAB III REKOMENDASI Pasal 11 (1) Perusahaan API -P dan Perusahaan API -U yang telah diverifikasi menyampaikan permohonan Rekomendasi melal ui SIINas kepada Direktur Jenderal dengan menggunakan surat permohonan sesuai format surat permohonan rekomendasi sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Pengajuan permohonan Rekomendasi b agi Perusahaan API-P sebagaimana dimaksud pada ayat (1) dilakukan dengan mengunggah hasil pindai/ scan asli dokumen paling sedikit berupa: a. NIB; b. izin usaha industri dan/atau izin usaha perluasan atau perizinan berusaha lain dalam lingkup bidang usaha industr i nonfarmasi yang diterbitkan oleh instansi berwenang; c. surat persetujuan Impor B2 terakhir dan kartu kendali realisasi impor; d. laporan hasil verifikasi yang diterbitkan oleh lembaga pelaksana verifikasi; dan e. surat pernyataan bermeterai dari penanggung jawab perusahaan yang menyatakan bahwa B2 yang diimpor tidak diperdagangkan dan/atau dipindahtangankan kepada pihak lain. 2021, No.800 -10- (3) Pengajuan permohonan Rekomendasi bagi Perusahaan API-U sebagaimana dimaksud pada ayat (1) dilakukan dengan mengunggah hasil pindai/ scan asli dokumen paling sedikit berupa: a. NIB; b. surat izin usaha perdagangan B2 yang diterbitkan oleh instansi berwenang; c. surat persetujuan Impor B2 terakhir dan kartu kendali realisasi impor; d. laporan hasil verifikasi yang diterbitkan oleh lembaga pelaksana verifika si; dan e. surat pernyataan bermeterai dari penanggung jawab perusahaan yang menyatakan perusahaan bertanggung jawab terhadap peredaran B2 yang diimpor. (4) Ketentuan sebagaimana dimaksud pada ayat (2) huruf c dan ayat (3) huruf c dikecualikan bagi perusahaan yan g belum pernah melakukan Impor B2. Pasal 12 (1) Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 11, Direktur Jenderal menerbitkan : a. Rekomendasi; atau b. surat penolakan. (2) Penerbitan surat penolakan sebagaimana dimaksud pada ayat (1) huruf b dilakukan oleh Direktur atas nama Direktur Jenderal. Pasal 13 (1) Rekomendasi diterbitkan oleh Direktur Jenderal menggunakan tanda tangan elektronik ( digital signature ) paling lambat 5 (lima) hari setelah permohonan sebagaimana dimaksud dalam Pasal 11 dinyatakan lengk ap dan benar. (2) Unit kerja yang mengelola SIINas meneruskan Rekomendasi yang diterbitkan secara daring ke portal Indonesia National Single Window. 2021, No.800 -11- Pasal 14 (1) Rekomendasi bagi Perusahaan API -P paling sedikit memuat informasi mengenai: a. identitas perusahaan yang meliputi nama perusahaan, alamat perusahaan, bidang usaha perusahaan, jenis dan kapasitas produksi perusahaan, dan izin usaha perusahaan;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "perusahaan, jenis dan kapasitas produksi perusahaan, dan izin usaha perusahaan; b. jenis, nomor Chemical Abstracts Service (CAS), dan nomor/ Harmonized System (HS) pos tarif B2 yang akan diimpor; c. keguna an barang; d. volume Impor yang direkomendasikan; e. negara asal, negara muat, dan pelabuhan tujuan; dan f. masa berlaku Rekomendasi. (2) Rekomendasi bagi Perusahaan API -U paling sedikit memuat informasi mengenai: a. identitas perusahaan meliputi nama perusahaan, alamat p erusahaan, bidang usaha perusahaan, jenis dan kapasitas produksi perusahaan, dan izin usaha perusahaan; b. jenis, nomor Chemical Abstracts Service (CAS), dan nomor/ Harmonized System (HS) pos tarif B2 yang akan diimpor; c. kegunaan barang; d. volume Impor yang direk omendasikan; e. negara asal, negara muat, dan pelabuhan tujuan; f. nama DT -B2; g. nama PA -B2; dan h. masa berlaku Rekomendasi. Pasal 15 (1) Rekomendasi berlaku selama 1 (satu) tahun sejak tanggal diterbitkan. (2) Rekomendasi berlaku untuk 1 (satu) permohonan persetujuan Im por B2. 2021, No.800 -12- Pasal 16 (1) Dalam hal terdapat perubahan yang terkait dengan dokumen mengenai identitas perusahaan, negara asal, negara muat dan/atau pelabuhan tujuan, Perusahaan API-P atau Perusahaan API -U dapat mengajukan permohonan perubahan Rekomendasi dengan menyampaikan dokumen berupa : a. surat pernyataan bermeterai cukup yang menyatakan permohonan perubahan Rekomendasi dan persetujuan Impor B2; dan b. Rekomendasi yang masih berlaku. (2) Direktur Jenderal menerbitkan perubahan Rekomendasi berdasarkan permohonan sebagaima na dimaksud pada ayat (1). Pasal 17 Penerbitan Rekomendasi atau penerbitan surat penolakan sebagaimana dimaksud dalam Pasal 12 dan penerbitan perubahan Rekomendasi sebagaimana dimaksud dalam Pasal 16 dilakukan dengan menggunakan format sebagaimana tercant um dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 18 Permohonan Rekomendasi periode berikutnya dapat disampaikan: a. dalam jangka waktu 3 (tiga) bulan sebelum masa berlaku persetujuan Impor yang telah diperoleh berakhir; atau b. setelah realisasi Impor B2 telah mencapai paling sedikit 80% (delapan puluh persen). Pasal 19 Proses permohonan dan penerbitan Rekomendasi sebagaimana dimaksud dalam Pasal 11 dan Pasal 12 serta permohonan dan penerbitan perubahan Rekome ndasi sebagaimana dimaksud dalam Pasal 16 dilakukan secara 2021, No.800 -13- elektronik melalui SIINas sesuai dengan ketentuan peraturan perundang -undangan. BAB IV LAPORAN DAN PENGAWASAN Pasal 20 (1) Perusahaan API -P dan Perusahaan API -U yang telah mendapatkan Rekomendasi waj ib menyampaikan laporan perkembangan Impor kepada Direktur Jenderal paling sedikit 1 (satu) kali dalam 1 (satu) bulan sejak persetujuan Impor terbit. (2) Laporan sebagaimana dimaksud pada ayat (1) paling sedikit memuat informasi mengenai: a. realisasi Impor; d an b. realisasi distribusi B2, bagi Perusahaan API -U. (3) Laporan sebagaimana dimaksud pada ayat (1) disampaikan paling lambat setiap tanggal 15 bulan berikutnya dengan menggunakan format sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak ter pisahkan dari Peraturan Menteri ini. (4) Penyampaian laporan sebagaimana dimaksud pada ayat (1) dilakukan secara elektronik melalui SIINas. Pasal 21 (1) Dalam hal diperlukan Direktur Jenderal dapat melakukan pengawasan berupa: a. pemeriksaan di lokasi pabrik Perusa haan API -P; dan b. pemeriksaan di lokasi gudang penyimpanan Perusahaan API -U. (2) Pengawasan sebagaimana dimaksud pada ayat (1) huruf b dilakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) Pengawasan sebagaimana dimaksud pada ayat (1) huruf b dilakukan dengan melibatkan kementerian/lembaga terkait. 2021, No.800 -14- Pasal 22 Untuk melaksanakan pengawasan sebagaimana dimaksud dalam Pasal 21, Direktur Jenderal dapat membentuk satuan tugas. BAB V SANKSI Pasal 23 (1) Perusahaan API -P yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 3 ayat (1) dikenai sanksi administratif. (2) Perusahaan API -U yang melanggar ketentuan sebagaimana dima ksud dalam Pasal 3 ayat (3) dikenai sanksi administratif. (3) Perusahaan API -P dan Perusahaan API -U yang tidak menyampaikan laporan sebagaimana dimaksud dalam Pasal 20 dikenai sanksi administratif. (4) Sanksi administratif sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) berupa: a. penolakan permohonan Rekomendasi pada periode berikutnya; dan/atau b. rekomendasi pencabutan atas persetujuan Impor yang telah diterbitkan kepada menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. BAB VI KETEN TUAN PENUTUP Pasal 24 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No.800 -15- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Juli 2021 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd AGUS GUMIWANG KARTASASMITA Diundangkan di Jakarta pada tanggal , 13 Juli 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESI A, ttd BENNY RIYANTO 2021, No.800 -16- 2021, No.800 -17- 2021, No.800 -18- 2021, No.800 -19- 2021, No.800 -20- 2021, No.800 -21- 2021, No.800 -22- 2021, No.800 -23- 2021, No.800 -24- 2021, No.800 -25- 2021, No.800 -26- 2021, No.800 -27- 2021, No.800 -28-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}