{
  "source": "downloaded_pdfs/bn800-2016.pdf",
  "processed_date": "2025-04-23T10:05:40.566266",
  "document_info": {
    "title": "Microsoft Word - BN 800-2016"
  },
  "total_pages": 115,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.800, 2016 Jabatan Fungsional. Analis Keimigrasian. Angka Kredit. Juknis. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 19 TAHUN 2016 TENTANG PETUNJUK TEKNIS JABATAN FUNGSIONAL ANALIS KEIMIGRASIAN DAN ANGKA KREDITNYA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 49 Peraturan Bersama Menteri Hukum dan Hak Asasi Manusia dan Kepala Badan Kepegawaian Negara Nomor 13 Tahun 2014 dan Nomor 13 Tahun 2014, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Petunjuk Teknis Jabatan Fungsional Analis Keimigrasian dan Angka Kreditnya; Mengingat : 1. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2.Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); www.peraturan.go.id 2016, No.800-2- 3.Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3547) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 5121); 4.Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan dan Pelatihan Jabatan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 198, Tambahan Lembaran Negara Republik Indonesia Nomor 4019); 5.Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 6.Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil, sebagaimana telah diubah dengan Peraturan Presiden Nomor 97 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235); 7.Peraturan Bersama Menteri Hukum dan Hak Asasi Manusia dan Kepala Badan Kepegawaian Negara Nomor 13 Tahun 2014 dan Nomor 13 Tahun 2014 tentang Ketentuan Pelaksanaan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 7 Tahun 2014 tentang Jabatan Fungsional Analis Keimigrasian dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2014 Nomor 833); 8.Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1473) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 6 Tahun 2016 tentang Perubahan atas Peraturan Menteri www.peraturan.go.id 2016, No.800-3- Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2016 Nomor 186) MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PETUNJUK TEKNIS JABATAN FUNGSIONAL ANALIS KEIMIGRASIAN DAN ANGKA KREDITNYA. Pasal 1 Petunjuk Teknis Jabatan Fungsional Analis Keimigrasian dan Angka Kreditnya dimaksudkan sebagai pedoman pelaksanaan Jabatan Fungsional Analis Keimigrasian. Pasal 2 (1)Petunjuk Teknis Jabatan Fungsional Analis Keimigrasian dan Angka Kreditnya terdiri atas: a.pendahuluan; b.pedoman penyusunan formasi; c.pembinaan karier analis keimigrasian dan angka kredit; d.pengangkatan dalam jabatan; e.pejabat yang berwenang mengusulkan dan menetapkan angka kredit; f.penilaian dan penetapan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang berwenang mengusulkan dan menetapkan angka kredit; f.penilaian dan penetapan angka kredit; g.organisasi dan tata kerja tim penilai angka kredit; dan h.penutup. (2)Petunjuk Teknis Jabatan Fungsional Analis Keimigrasian dan Angka Kreditnya sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.800-4- Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 April 2016 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 25 Mei 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.800-5- LAMPIRAN PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 19 TAHUN 2016 TENTANG PETUNJUK TEKNIS JABATAN FUNGSIONAL ANALIS KEIMIGRASIAN DAN ANGKA KREDITNYA BAB I PENDAHULUAN A.Umum Ketentuan mengenai Jabatan Fungsional Analis Keimigrasian diatur dalam Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 7 Tahun 2014 tentang Jabatan Fungsional Analis Keimigrasian dan Angka Kreditnya. Dalam rangka memudahkan pelaksanaan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 7 Tahun 2014 tentang Jabatan Fungsional Analis Keimigrasian dan Angka Kreditnya, masih terdapat beberapa ketentuan yang perlu dijabarkan lebih lanjut agar lebih mudah dipahami dan dilaksanakan oleh para Analis Keimigrasian dan anggota Tim Penilai Jabatan Fungsional Analis Keimigrasian serta pihak lain yang terkait. Karena itu Kementerian Hukum dan Hak Asasi Manusia sebagai Instansi Pembina Jabatan Fungsional Analis Keimigrasian perlu menyusun Petunjuk Teknis Analis Keimigrasian dan Angka Kreditnya. B.Tujuan Petunjuk Teknis Jabatan Fungsional Analis Keimigrasian dan Angka Kreditnya bertujuan sebagai pedoman bagi Analis Keimigrasian, tim penilai, dan pejabat lain yang terkait, serta pedoman ini diharapkan menjadikan acuan serta petunjuk teknis lebih lanjut dalam penerapan pelaksanaan jabatan fungsional Analis Keimigrasian. www.peraturan.go.id 2016, No.800-6- C. Pengertian Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Jabatan Fungsional Tertentu adalah kedudukan yang menunjukkan tugas, tanggung jawab, wewenang dan hak seorang Pegawai Negeri Sipil dalam suatu satuan organisasi yang dalam pelaksanaan tugasnya didasarkan pada keahlian dan/atau ketrampilan tertentu serta bersifat mandiri dan untuk kenaikan pangkatnya disyaratkan dengan angka kredit. 2.Jabatan Fungsional Analis Keimigrasian adalah jabatan yang mempunyai ruang lingkup, tugas, tanggungjawab, wewenang, dan hak untuk melakukan kegiatan analisis keimigrasian. 3.Jabatan Fungsional Analis Keimigrasian Ahli Pertama adalah Jabatan Fungsional Analis Keimigrasian Pertama sebagaimana diatur dalam Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 7 Tahun 2014 tentang Jabatan Fungsional Analis Keimigrasian dan Angka Kreditnya. 4.Jabatan Fungsional Analis Keimigrasian Ahli Muda adalah Jabatan Fungsional Analis Keimigrasian Muda sebagaimana diatur dalam Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 7 Tahun 2014 tentang Jabatan Fungsional Analis Keimigrasian dan Angka Kreditnya. 5.Jabatan Fungsional Analis Keimigrasian Ahli Madya adalah Jabatan Fungsional Analis Keimigrasian Madya sebagaimana diatur dalam Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 7 Tahun 2014 tentang Jabatan Fungsional Analis Keimigrasian dan Angka Kreditnya. 6.Jabatan Fungsional Analis Keimigrasian Ahli Utama adalah Jabatan Fungsional Analis Keimigrasian Utama sebagaimana diatur dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Utama adalah Jabatan Fungsional Analis Keimigrasian Utama sebagaimana diatur dalam Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 7 Tahun 2014 tentang Jabatan Fungsional Analis Keimigrasian dan Angka Kreditnya. 7.Analis Keimigrasian adalah Pegawai Negeri Sipil yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh untuk melakukan kegiatan analisis keimigrasian. 8.Analisis Keimigrasian adalah kegiatan pengidentifikasian dan penelaahan secara objektif dan sistematis terhadap lalu lintas orang www.peraturan.go.id 2016, No.800-7- yang masuk atau ke luar wilayah Indonesia serta pengawasannya yang meliputi, dokumen keimigrasian, pengawasan/intelijen, pengendalian rumah detensi imigrasi, pengelolaan informasi keimigrasian, lintas batas dan kerja sama luar negeri, serta penyidikan dan penindakan keimigrasian. 9.Fungsi Keimigrasian adalah bagian dari urusan pemerintahan negara dalam memberikan pelayanan keimigrasian, penegakan hukum, keamanan negara, dan fasilitator pembangunan kesejahteraan masyarakat. 10.Kantor Imigrasi adalah unit pelaksana teknis yang menjalankan Fungsi Keimigrasian di daerah kabupaten, kota, atau kecamatan. 11.Rumah Detensi Imigrasi adalah unit pelaksana teknis yang menjalankan Fungsi Keimigrasian sebagai tempat penampungan sementara bagi orang asing yang dikenai tindakan administratif keimigrasian. 12.Tempat Pemeriksaan Imigrasi adalah tempat pemeriksaan di pelabuhan laut, bandar udara, pos lintas batas, atau tempat lain sebagai tempat masuk dan keluar wilayah Indonesia. 13.Dokumen Keimigrasian adalah dokumen perjalanan Republik Indonesia dan izin tinggal yang dikeluarkan oleh pejabat imigrasi atau pejabat dinas luar negeri. 14.Dokumen Perjalanan adalah dokumen resmi yang dikeluarkan oleh pejabat yang berwenang dari suatu negara, Perserikatan Bangsa- Bangsa, atau organisasi lainnya untuk melakukan perjalanan antarnegara yang memuat identitas pemegangnya. 15.Angka Kredit adalah satuan nilai dari tiap butir kegiatan dan/atau akumulasi nilai butir-butir kegiatan yang harus dicapai oleh Analis Keimigrasian dalam rangka pembinaan karier yang bersangkutan. 16.Sasaran Kerja Pegawai yang selanjutnya disingkat SKP adalah rencana kerja dan target yang akan dicapai oleh seorang PNS. 17.Tim Penilai Angka Kredit Jabatan Fungsional Analis Keimigrasian yang selanjutnya disebut Tim Penilai adalah tim yang dibentuk dan ditetapkan oleh pejabat berwenang dan bertugas untuk menilai prestasi kerja Analis Keimigrasian. 18.Karya Tulis/Karya Ilmiah adalah tulisan hasil pokok pikiran, pengembangan, dan hasil kajian/penelitian yang disusun oleh Analis Keimigrasian baik perorangan atau kelompok di bidang Analisis www.peraturan.go.id 2016, No.800-8- Keimigrasian. 19.Organisasi Profesi adalah organisasi Analis Keimigrasian yang bertugas mengatur dan menetapkan prinsip-prinsip profesionalisme dan etika Analis Keimigrasian. 20.Penghargaan/Tanda Jasa adalah penghargaan berupa Satya Lancana Karya Satya sesuai peraturan perundang-undangan. 21.Daftar Usul Penetapan Angka Kredit yang selanjutnya disingkat DUPAK adalah daftar yang memuat prestasi kerja yang dicapai oleh Analis Keimigrasian dan telah diperhitungkan angka kreditnya dalam kurun waktu tertentu untuk dinilai. 22.Penilaian Angka Kredit Analis Keimigrasian adalah proses evaluasi dan verifikasi yang dilakukan oleh Tim Penilai terhadap DUPAK yang diusulkan sebagai bahan penetapan angka kredit prestasi yang dicapai Analis Keimigrasian. 23.Penetapan Angka Kredit yang selanjutnya disingkat PAK adalah pengakuan formal secara tertulis oleh pejabat yang berwenang terhadap angka kredit Analis Keimigrasian setelah dilakukan penilaian. www.peraturan.go.id 2016, No.800-9- BAB II PEDOMAN PENYUSUNAN FORMASI A.Tahap I (tahun 2015) 1.Formasi Jabatan Fungsional Analis Keimigrasian di Direktorat Jenderal Imigrasi dan Unit Pelaksana Teknis Keimigrasian beserta jajaran keimigrasian untuk tahun 2015 tidak berakibat bertambahnya jumlah PNS yang telah dan masih melaksanakan tugas di bidang analisis keimigrasian pada Direktorat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan masih melaksanakan tugas di bidang analisis keimigrasian pada Direktorat Jenderal Imigrasi dan Unit Pelaksana Teknis Keimigrasian maupun jajaran keimigrasian lainnya yang menggunakan Analis Keimigrasian tersebut; 2.Apabila jumlah PNS yang telah dan masih melaksanakan tugas di bidang Analis Keimigrasian pada suatu unit Analis Keimigrasian atau di unit lain pengguna Analis Keimigrasian adalah T, dan di dalamnya terdiri dari sejumlah Jabatan Struktural (JS), Jabatan Fungsional Tertentu selain Analis Keimigrasian (JFT), dan pejabat Fungsional Umum (JFU), maka: T = JS + JFT + JFU 3.Dengan adanya formasi Jabatan Fungsional Analis Keimigrasian sejumlah JF AK, maka jumlah PNS yang telah dan masih melaksanakan tugas di bidang Analisis Keimigrasian harus tetap sama dengan T, namun dengan konfigurasi yang berubah menjadi: T = JF AK + JS + JFT + (JFU-JF AK), apabila seluruh JF AK berasal dari Jabatan Fungsional Umum; T = JF AK + JS + (JFT - JF AK) + JFU, apabila seluruh JF AK berasal dari Jabatan Fungsional Tertentu selain Analis Keimigrasian; T = JF AK + (JS - JF AK) + JFT + JFU, apabila seluruh JF AK berasal dari Jabatan Struktural; T = JF AK + (JS + JFT + JFU - JF AK), apabila JF AK berasal dari ketiga unsur jabatan. www.peraturan.go.id 2016, No.800-10- B.Tahap II (setelah tahun 2015) 1.Formasi Jabatan Fungsional Analis Keimigrasian di Direktorat Jenderal Imigrasi dan Unit Pelaksana Teknis Keimigrasian beserta jajaran keimigrasian setelah tahun 2015, dimungkinkan menambah jumlah PNS yang telah dan masih melaksanakan tugas di bidang analisis keimigrasian di unit tersebut, dengan syarat adanya tambahan beban kerja; 2.Formasi Jabatan Analis Keimigrasian dikarenakan adanya tambahan beban kerja tersebut, dihitung berdasarkan formula sebagai berikut: Formasi JF AK = (Σ Plan X µ Volume X µ Time) : Σ Person Lo ad - 7 Formasi JF AK = Jumlah formasi yang tersedia untuk pelaksanaan kegiatan analisis keimigrasian pada suatu unit keimigrasian maupun di unit lain pengguna Analis Keimigrasian Σ Plan = Jumlah kegiatan analisis keimigrasian per jenjang jabatan fungsional Analis Keimigrasian µ Volume = Rata-rata jumlah output hasil pekerjaan analisis keimigrasian setiap jenis kegiatan analisis keimigrasian µ Time = Rata-rata waktu untuk menyelesaikan 1 (satu) output ΣPerson Load = Jumlah jam kerja efektif penerjemah dalam setahun (1.250 jam) Contoh: Kegiatan fungsional Analis Keimigrasian di unit Analis Keimigrasian dan atau di unit lain pengguna Analis Keimigrasian pada Direktorat Jenderal Imigrasi dalam setahun adalah sebagai berikut: a.Kegiatan analisis keimigrasian untuk Analis Keimigrasian Ahli Pertama berjumlah 30 kegiatan, masing-masing kegiatan tersebut rata-rata menghasilkan 25 output, dan rata-rata setiap output tersebut membutuhkan penyelesaian waktu sebanyak 25 jam, maka formasi Jabatan Fungsional Analis Keimigrasian untuk jenjang Analis Keimigrasian Ahli Pertama tersebut adalah: www.peraturan.go.id 2016, No.800-11- Formasi JF AK = (30 X 25 X 25) :1.250 = 15,00 Jadi jumlah formasi jabatan fungsional Analis Keimigrasian untuk jenjang Analis Keimigrasian Ahli Pertama adalah 15 orang. b.Kegiatan analisis keimigrasian untuk Analis Keimigrasian Ahli Muda berjumlah 28 kegiatan, masing-masing kegiatan tersebut rata-rata menghasilkan sebanyak 24 output, dan rata-rata setiap output membutuhkan penyelesaian waktu sebanyak 26 jam, maka formasi Jabatan Fungsional Analis Keimigrasian untuk jenjang Analis",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "jam, maka formasi Jabatan Fungsional Analis Keimigrasian untuk jenjang Analis Keimigrasian Ahli Muda tersebut adalah: Formasi JF AK = (28 X 24 X 26) : 1.250 = 13,98 dibulatkan menjadi 14. Jadi jumlah formasi Jabatan Fungsional Analis Keimigrasian untuk jenjang Analis Keimigrasian Ahli Muda adalah 14 orang. c.Kegiatan analisis keimigrasian untuk Analis Keimigrasian Ahli Madya berjumlah 24 kegiatan, masing-masing kegiatan tersebut rata-rata menghasilkan sebanyak 20 output, rata-rata setiap output membutuhkan penyelesaian waktu sebanyak 28 jam, maka formasi Jabatan Fungsional Analis Keimigrasian untuk jenjang Analis Keimigrasian Ahli Madya tersebut adalah: Formasi JF AK = (24 X 20 X 28) : 1.250 = 10,75 dibulatkan menjadi 11 Jadi jumlah formasi Jabatan Fungsional Analis Keimigrasian untuk jenjang Analis Keimigrasian Ahli Madya adalah 11 orang. www.peraturan.go.id 2016, No.800-12- d.Kegiatan analisis keimigrasian untuk Analis Keimigrasian Ahli Utama berjumlah 18 kegiatan, masing-masing kegiatan tersebut rata-rata menghasilkan sebanyak 18 output, rata-rata setiap output membutuhkan penyelesaian waktu sebanyak 30 jam, maka formasi Jabatan Fungsional Analis Keimigrasian untuk jenjang Analis Keimigrasian Ahli Utama tersebut adalah: Formasi JF AK = (18 X 18 X 30) : 1.250 = 7.78 dibulatkan menjadi 8 Jadi jumlah formasi Jabatan Fungsional Analis Keimigrasian untuk jenjang Analis Keimigrasian Ahli Utama adalah 8 (delapan) orang. www.peraturan.go.id 2016, No.800-13- BAB III PEMBINAAN KARIER ANALIS KEIMIGRASIAN A.JENJANG JABATAN, PANGKAT (GOLONGAN/RUANG) DAN ANGKA KREDIT No JabatanPangkat (Gol/Ruang)Persyaratan Angka Kredit Kenaikan Pangkat/Jabatan Kumulatif minimalPerjenjang 1 Analis Keimigrasian Ahli PertamaPenata Muda (III/a)100 Penata Muda Tk.I (III/b)150 50 2 Analis Keimigrasian Ahli MudaPenata (III/c)200 100 Penata Tk.I (III/d) 300 3Analis Keimigrasian Ahli MadyaPembina (IV/a) 400 150 Pembina Tk.I (IV/b)550 Pembina Utama Muda (IV/c)700 150 4 Analis Keimigrasian Ahli UtamaPembina Utama Madya (IV/d)850 200 Pembina Utama (IV/e)1050 www.peraturan.go.id 2016, No.800-14- B.PELAKSANAAN TUGAS ANALIS KEIMIGRASIAN 1.Apabila pada suatu unit kerja tidak terdapat Analis Keimigrasian yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan analisis Keimigrasian, maka Analis Keimigrasian lain yang berada satu tingkat di atas atau satu tingkat di bawah jenjang jabatannya dapat melaksanakan kegiatan tersebut berdasarkan penugasan secara tertulis dari pimpinan unit kerja yang bersangkutan. 2.Analis Keimigrasian yang melaksanakan kegiatan sebagaimana dimaksud pada angka 1 dinilai sebagai tugas tambahan. 3.Penilaian Angka Kredit atas hasil penugasan pada Analis Keimigrasian lain yang berada satu tingkat di atas atau satu tingkat di bawah jenjang jabatannya, ditetapkan sebagai berikut: a.Analis Keimigrasian yang melaksanakan kegiatan satu tingkat di bawah jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan sebesar 100% (seratus persen) dari Angka Kredit setiap butir kegiatan, sebagaimana tercantum dalam Lampiran I Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 7 Tahun 2014; dan b.Analis Keimigrasian yang melaksanakan kegiatan 1 (satu) tingkat di atas jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan sebesar 80% (delapan puluh persen) dari Angka Kredit setiap butir kegiatan, sebagaimana tercantum dalam Lampiran I Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 7 Tahun 2014. 4.Pada awal tahun, setiap Analis Keimigrasian wajib menyusun SKP yang akan dilaksanakan dalam 1 (satu) tahun berjalan dengan didasarkan pada tugas pokok Analis Keimigrasian, sesuai dengan jenjang jabatannya. 5.SKP yang telah disusun sebagaimana dimaksud pada angka",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "jenjang jabatannya. 5.SKP yang telah disusun sebagaimana dimaksud pada angka 4, harus disetujui dan ditetapkan oleh pimpinan unit kerja. Untuk kepentingan dinas, SKP yang telah disetujui dan ditetapkan dapat dilakukan penyesuaian www.peraturan.go.id 2016, No.800-15- C.PENINGKATAN KEMAMPUAN ANALIS KEIMIGRASIAN 1.Tujuan Pada hakekatnya seorang Analis Keimigrasian mengikuti suatu program peningkatan kemampuan yang bertujuan: a.meningkatkan pengetahuan, keterampilan, kemampuan, dan keahlian dalam melaksanakan tugas-tugasnya sebagai pejabat fungsional Analis Keimigrasian, untuk masa sekarang maupun masa akan datang; b.memperoleh bekal pengetahuan atau keterampilan/keahlian dalam rangka menghadapi suatu peralihan tugas/jabatan di masa yang akan datang, seperti alih tugas menjadi pejabat struktural; dan c.memenuhi persyaratan kenaikan jabatan/pangkat, pindah jabatan ataupun melaksanakan tugas tertentu. 2.Jenis Program a.Pendidikan dan pelatihan 1)pendidikan dan pelatihan fungsional Analis Keimigrasian adalah pendidikan dan pelatihan yang bertujuan memberikan pengetahuan, keterampilan/keahlian dasar fungsional Analis Keimigrasian sebagai bekal bagi Pegawai Negeri Sipil dalam melaksanakan tugas sebagai Analis Keimigrasian; dan 2)pendidikan dan pelatihan teknis analisis keimigrasian bertujuan memberikan keterampilan dan atau penguasaan pengetahuan teknis yang berhubungan secara langsung dengan pelaksanaan tugas pokok Analis Keimigrasian. b.Pendidikan formal di perguruan tinggi 1)Analis Keimigrasian dapat mengikuti pendidikan formal pada jurusan lainnya di perguruan tinggi untuk memperoleh gelar, peningkatan kompetensi, dan profesionalisme; dan 2)Analis Keimigrasian dapat mengikuti pendidikan nonformal di perguruan tinggi, sepanjang di bidang pengetahuan dan keterampilannya bermanfaat bagi pelaksanaan tugasnya sebagai pejabat fungsional Analis Keimigrasian dan dihargai sebagai unsur penunjang. www.peraturan.go.id 2016, No.800-16- c.Mengikuti pertemuan ilmiah Pertemuan ilmiah di bidang keimigrasian yang dapat diikuti Analis Keimigrasian baik di dalam maupun di luar negeri meliputi: 1)konferensi; 2)seminar; 3)lokakarya; 4)simposium; 5)diskusi panel; dan 6)kegiatan sejenis lainnya. d.Studi banding dan peninjauan Studi banding dan peninjauan dapat diikuti oleh Analis Keimigrasian dengan ketentuan mendapatkan surat tugas dari pimpinan yang berwenang. D.KENAIKAN JABATAN DAN PANGKAT 1.Kenaikan Jabatan a.Kenaikan jabatan bagi pejabat fungsional Analis Keimigrasian harus memenuhi syarat sebagai berikut: 1)memenuhi Angka Kredit kumulatif yang ditentukan; 2)paling singkat 1 (satu) tahun dalam jabatan terakhir; 3)nilai prestasi kerja paling kurang bernilai baik dalam 1 (satu) tahun terakhir; dan 4)tersedia formasi Jabatan Fungsional Analis Keimigrasian. b.Kenaikan jabatan Analis Keimigrasian ditetapkan oleh pejabat berwenang sesuai ketentuan peraturan perundang-undangan. c.Keputusan kenaikan jabatan Analis Keimigrasian dibuat menurut contoh formulir sebagaimana tercantum dalam Lampiran XV Peraturan Bersama Menteri Hukum dan HAM dan Kepala Badan Kepagawaian Negara Nomor 13 Tahun 2014 dan Nomor 13 Tahun 2014. d.Analis Keimigrasian yang akan naik jabatan harus mengikuti dan lulus uji kompetensi. e.Analis Keimigrasian yang akan naik jabatan harus mengikuti dan lulus diklat jenjang jabatan. www.peraturan.go.id 2016, No.800-17- 2.Kenaikan Pangkat a.Kenaikan pangkat pejabat fungsional Analis Keimigrasian harus memenuhi syarat sebagai berikut: 1)memenuhi Angka Kredit kumulatif yang ditentukan untuk kenaikan pangkat setingkat lebih tinggi; 2)paling singkat 2 (dua) tahun dalam pangkat terakhir; dan 3)nilai prestasi kerja paling kurang bernilai baik dalam 1 (satu) tahun terakhir. b.Kenaikan pangkat Analis Keimigrasian Ahli Madya, pangkat Pembina Tingkat I, golongan ruang IV/b untuk menjadi Pembina Utama Muda, golongan ruang IV/c, sampai dengan untuk menjadi Analis Keimigrasian Ahli Utama, pangkat Pembina Utama, golongan ruang IV/e, ditetapkan oleh Presiden setelah mendapat pertimbangan teknis Kepala Badan Kepegawaian Negara. c.Kenaikan pangkat Analis Keimigrasian Ahli Pertama, pangkat",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Badan Kepegawaian Negara. c.Kenaikan pangkat Analis Keimigrasian Ahli Pertama, pangkat Penata Muda, golongan ruang III/a untuk menjadi Penata Muda Tingkat I, golongan ruang III/b, sampai dengan untuk menjadi Analis Keimigrasian Ahli Madya, pangkat Pembina Tingkat I, golongan ruang IV/b, ditetapkan dengan Keputusan Menteri Hukum dan Hak Asasi Manusia setelah mendapat persetujuan teknis Kepala Badan Kepegawaian Negara. d.Analis Keimigrasian yang telah memiliki Angka Kredit melebihi Angka Kredit yang telah ditentukan untuk kenaikan jabatan dan/atau pangkat, kelebihan Angka Kredit dapat diperhitungkan untuk kenaikan jabatan dan/atau pangkat berikutnya. Contoh: Sdr. Adi Heriyadi, S. Kom., NIP. 19800530 201004 1 010 Jabatan Analis Keimigrasian Ahli Pertama, pangkat Penata, golongan ruang III/c terhitung mulai tanggal 1 April 2018. Pada waktu naik pangkat menjadi Penata, golongan ruang III/c, yang bersangkutan memperoleh Angka Kredit sebesar 210. Adapun Angka Kredit kumulatif untuk kenaikan pangkat menjadi Penata, golongan ruang III/c yakni 200, dengan demikian sdr. Adi Heriyadi, S. Kom., memiliki kelebihan Angka www.peraturan.go.id 2016, No.800-18- Kredit 10 dan dapat diperhitungkan untuk kenaikan pangkat berikutnya. e.Kenaikan pangkat bagi Analis Keimigrasian dalam jenjang jabatan yang lebih tinggi dapat dipertimbangkan apabila kenaikan jabatannya telah ditetapkan oleh pejabat sesuai dengan peraturan perundang-undangan. Contoh: Sdr. Syahrul Mubarak Yamang, S.IP, NIP. 19800505 201104 1 001 Jabatan Analis Keimigrasian Ahli Pertama terhitung mulai tanggal 1 Maret 2015, pangkat Penata Muda Tingkat I, golongan ruang III/b terhitung mulai tanggal 1 April 2015. Berdasarkan hasil penilaian pada bulan Januari tahun 2018, sdr. Syahrul Mubarak Yamang, S.IP memperoleh Angka Kredit sebesar 205 dan akan dipertimbangkan untuk dinaikkan pangkat menjadi Penata, golongan ruang III/c terhitung mulai tanggal 1 April 2016. Maka sebelum dipertimbangkan kenaikan pangkatnya terlebih dahulu ditetapkan kenaikan jabatannya menjadi Analis Keimigrasian Ahli Muda. f.Analis Keimigrasian pada tahun pertama telah memenuhi atau melebihi Angka Kredit yang disyaratkan untuk kenaikan jabatan dan/atau pangkat dalam masa jabatan atau pangkat yang didudukinya, maka pada tahun kedua dan seterusnya diwajibkan mengumpulkan paling kurang 20% (dua puluh persen) Angka Kredit dari jumlah Angka Kredit yang disyaratkan untuk kenaikan jabatan dan/atau pangkat setingkat lebih tinggi yang berasal dari kegiatan Analisis Keimigrasian. Contoh: Sdr. Feri Ferdinanto, S.H., NIP 19850123 200803 1 001 Jabatan Analis Keimigrasian Ahli Pertama, pangkat Penata Muda, golongan ruang III/a terhitung mulai tanggal 1 April 2008. Dari penilaian prestasi kerja Januari 2008 sampai dengan Desember 2011 ditetapkan Angka Kredit sebesar 160 dan dipergunakan untuk kenaikan pangkat menjadi Penata Muda Tingkat I, golongan ruang III/b terhitung mulai tanggal 1 April 2012. www.peraturan.go.id 2016, No.800-19- Berdasarkan penilaian prestasi kerja Januari 2012 sampai dengan 31 Desember 2012, sdr. Feri Ferdinanto, S.H., telah mengumpulkan Angka Kredit sebesar 45 sehingga dalam tahun pertama masa pangkat yang didudukinya 31 Maret 2013 telah memiliki Angka Kredit yang dapat dipertimbangkan untuk kenaikan pangkat menjadi Penata, golongan ruang III/c yakni sebesar 205. Dalam hal demikian, pada tahun kedua masa pangkat yang didudukinya 31 Maret 2014 untuk kenaikan pangkat menjadi Penata, golongan ruang III/c sdr Feri Ferdinanto, S.H., wajib mengumpulkan Angka Kredit paling kurang 20% x 50 = 10 Angka Kredit. g.Analis Keimigrasian Ahli Pertama, pangkat Penata Muda Tingkat I, golongan ruang III/b yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pertama, pangkat Penata Muda Tingkat I, golongan ruang III/b yang akan naik jabatan dan pangkat menjadi Analis Keimigrasian Ahli Muda, pangkat Penata, golongan ruang III/c, Angka Kredit yang disyaratkan paling kurang 2 (dua) berasal dari sub unsur pengembangan profesi. h.Analis Keimigrasian Ahli Muda, pangkat Penata, golongan ruang III/c yang akan naik jabatan dan pangkat menjadi Penata Tingkat I, golongan ruang III/d, Angka Kredit yang disyaratkan paling kurang 4 (empat) berasal dari sub unsur pengembangan profesi. i.Analis Keimigrasian Ahli Muda, pangkat Penata Tingkat I, golongan ruang III/d yang akan naik jabatan dan pangkat menjadi Analis Keimigrasian Ahli Madya, pangkat Pembina, golongan ruang IV/a, Angka Kredit yang disyaratkan paling kurang 6 (enam) berasal dari sub unsur pengembangan profesi. j.Analis Keimigrasian Ahli Madya, pangkat Pembina, golongan ruang IV/a yang akan naik pangkat menjadi Pembina Tingkat I, golongan ruang IV/b, Angka Kredit yang disyaratkan paling kurang 8 (delapan) berasal dari sub unsur pengembangan profesi. k.Analis Keimigrasian Ahli Madya, pangkat Pembina Tingkat I, golongan ruang IV/b yang akan naik pangkat menjadi Pembina Utama Muda, golongan ruang IV/c, Angka Kredit yang disyaratkan harus terdapat 10 (sepuluh) berasal dari sub unsur pengembangan profesi. www.peraturan.go.id 2016, No.800-20- l.Analis Keimigrasian Ahli Madya, pangkat Pembina Utama Muda, golongan ruang IV/c yang akan naik jabatan dan pangkat menjadi Analis Keimigrasian Ahli Utama pangkat Pembina Utama Madya, golongan ruang IV/d, Angka Kredit yang disyaratkan paling kurang 12 (dua belas) berasal dari sub unsur pengembangan profesi. m.Analis Keimigrasian Ahli Utama, pangkat Pembina Utama Madya, golongan ruang IV/d yang akan naik pangkat menjadi Pembina Utama, golongan ruang IV/e, Angka Kredit disyaratkan paling kurang 14 (empat belas) berasal dari sub unsur pengembangan profesi. n.Analis Keimigrasian Ahli Utama, pangkat Pembina Utama, golongan ruang IV/e, setiap tahun sejak menduduki pangkatnya wajib mengumpulkan paling kurang 25 (dua puluh lima) Angka Kredit dari kegiatan tugas pokok dan pengembangan profesi. Contoh: Sdr. Muhammad Akram, SH., MH., 19740320 198703 1 001 jabatan Analis Keimigrasian Ahli Utama, pangkat Pembina Madya, golongan ruang IV/d terhitung mulai tanggal 1 Oktober 2011. Yang bersangkutan naik pangkat menjadi Pembina Utama, golongan ruang IV/e terhitung mulai tanggal 1 Oktober 2014. Dalam hal demikian, Sdr. Muhammad Akram, SH., MH setiap tahun sejak tanggal 1 Oktober 2014 menduduki pangkat Pembina Utama, golongan ruang IV/e, wajib mengumpulkan Angka Kredit 25 dari kegiatan tugas pokok dan pengembangan profesi. E.PEMBEBASAN SEMENTARA 1.Analis Keimigrasian Ahli Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Analis Keimigrasian Ahli Utama, pangkat Pembina Utama Madya, golongan ruang IV/d, dibebaskan sementara dari jabatannya apabila dalam jangka waktu 5 (lima) tahun dalam jabatan terakhir tidak dapat memenuhi Angka Kredit untuk kenaikan jabatan setingkat lebih tinggi bagi Analis Keimigrasian yang www.peraturan.go.id 2016, No.800-21- jabatannya lebih rendah dari pangkat yang dimiliki. Contoh: Sdr. Yogi Indra Prastyawan, S.H., M.H., pangkat Pembina Tingkat I, golongan ruang IV/b terhitung mulai tanggal 1 Oktober 2012, jabatan Kepala Subdirektorat Penindakan Keimigrasian pada Direktorat Penyidikan dan Penindakan Keimigrasian Direktorat Jenderal Imigrasi, dipindahkan ke dalam Jabatan Fungsional Analis Keimigrasian Ahli Muda terhitung mulai tanggal 1 Maret 2014 dengan Angka Kredit sebesar 260, mengingat jabatan Sdr. Yogi Indra",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dengan Angka Kredit sebesar 260, mengingat jabatan Sdr. Yogi Indra Prastyawan, S.H., M.H., lebih rendah dari pangkat yang dimiliki, maka apabila dalam jangka waktu 5 (lima) tahun dalam Jabatan Fungsional Analis Keimigrasian Ahli Muda yaitu 1 Maret 2014 sampai dengan 28 Februari 2019 tidak dapat memenuhi Angka Kredit untuk kenaikan jabatan setingkat lebih tinggi yaitu 260 ke Angka Kredit 400, maka yang bersangkutan terhitung mulai 28 Februari 2019 dibebaskan sementara dari Jabatan Fungsional Analis Keimigrasian Ahli Muda. 2.Analis Keimigrasian Ahli Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Analis Keimigrasian Ahli Utama, pangkat Pembina Utama Madya, golongan ruang IV/d, dibebaskan sementara dari jabatannya apabila dalam jangka waktu 5 (lima) tahun dalam jabatan terakhir tidak dapat memenuhi Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi bagi Analis Keimigrasian yang akan mendapatkan kenaikan pangkat pertama sejak diangkat dalam jabatan terakhir. Contoh: Sdri. Suci Rahmawaty, S.H., pangkat Penata, golongan ruang III/c terhitung mulai tanggal 1 Oktober 2013, yang bersangkutan diangkat dalam Jabatan Fungsional Analis Keimigrasian Ahli Muda terhitung mulai tanggal 1 Desember 2014 dengan Angka Kredit sebesar 210, apabila dalam jangka waktu 5 (lima) tahun sejak diangkat dalam Jabatan Fungsional Analis Keimigrasian Ahli Muda yaitu 1 Desember 2014 sampai dengan 30 November 2019 tidak dapat memenuhi Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi menjadi Penata Tingkat I, golongan ruang III/d dengan Angka Kredit 300, maka yang bersangkutan terhitung mulai tanggal www.peraturan.go.id 2016, No.800-22- 30 November 2019 dibebaskan sementara dari Jabatan Fungsional Analis Keimigrasian Ahli Muda. 3.Analis Keimigrasian Ahli Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Analis Keimigrasian Ahli Utama, pangkat Pembina Utama Madya, golongan ruang IV/d, dibebaskan sementara dari jabatannya apabila telah 5 (lima) tahun dalam pangkat terakhir tidak dapat memenuhi Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi bagi Analis Keimigrasian yang pernah mendapatkan kenaikan pangkat sejak diangkat dalam jabatan terakhir. Contoh: Sdr. Dadan Gunawan, S.H., M.Si., Jabatan Analis Keimigrasian Ahli Madya, pangkat Pembina, golongan ruang IV/a, terhitung mulai tanggal 1 April 2014. Yang bersangkutan naik pangkat setingkat lebih tinggi menjadi Pembina Tingkat I, golongan ruang IV/b terhitung mulai tanggal 1 Oktober 2017 dengan Angka Kredit sebesar 552. Apabila dalam jangka waktu 5 (lima) tahun sejak diberikan kenaikan pangkat, Pembina Tingkat I, golongan ruang IV/b yaitu 1 Oktober 2017 sampai dengan 30 September 2022 tidak dapat memenuhi Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi menjadi Pembina Utama Muda, golongan ruang IV/c dengan Angka Kredit 700, maka yang bersangkutan terhitung mulai tanggal 30 September 2022 dibebaskan sementara dari Jabatan Fungsional Analis Keimigrasian Ahli Madya. 4.Analis Keimigrasian Ahli Utama, pangkat Pembina Utama, golongan ruang IV/e, dibebaskan sementara dari jabatannya apabila setiap tahun sejak menduduki pangkatnya tidak dapat mengumpulkan paling rendah 25 (dua puluh lima) Angka Kredit dari kegiatan Analisis Keimigrasian dan pengembangan profesi. Contoh: Sdr. Muhammad Akram, S.H., M.H., Jabatan Analis Keimigrasian Ahli Utama, pangkat Pembina Utama Madya, golongan ruang IV/d, terhitung mulai tanggal 1 April 2014. Yang bersangkutan naik pangkat setingkat lebih tinggi menjadi Pembina Utama, golongan ruang IV/e terhitung",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "setingkat lebih tinggi menjadi Pembina Utama, golongan ruang IV/e terhitung mulai tanggal 1 Oktober 2017 dengan Angka Kredit sebesar 1050. Apabila setiap tahun sejak 1 Oktober 2017 Sdr. www.peraturan.go.id 2016, No.800-23- Muhammad Akram, S.H., M.H., tidak dapat mengumpulkan paling rendah 25 (dua puluh lima) Angka Kredit dari kegiatan Analisis Keimigrasian dan pengembangan profesi maka yang bersangkutan dibebaskan sementara dari jabatannya. 5.Selain pembebasan sementara sebagaimana dimaksud di atas, Analis Keimigrasian dibebaskan sementara dari jabatannya, apabila: a.diberhentikan sementara dari jabatan negeri (PNS); b.ditugaskan secara penuh di luar Jabatan Fungsional Analis Keimigrasian; c.menjalani cuti di luar tanggungan negara kecuali untuk persalinan anak keempat dan seterusnya; atau d.menjalani tugas belajar lebih dari 6 (enam) bulan. 6.Pembebasan sementara Analis Keimigrasian sebagaimana dimaksud pada angka 1, angka 2, angka 3, dan angka 4 didahului dengan peringatan oleh Pejabat Pembina Kepegawaian paling lambat 6 (enam) bulan sebelum batas waktu pembebasan sementara, dengan menggunakan contoh formulir sebagaimana tercantum dalam Lampiran XVI Peraturan Bersama Menteri Hukum dan HAM dan Kepala Badan Kepegawaian Negara nomor 13 Tahun 2014 dan nomor 13 Tahun 2014. 7.Format keputusan pembebasan sementara dari Jabatan Fungsional Pemeriksa Keimigrasian adalah sebagaimana tercantum dalam Lampiran XVII Peraturan Bersama Menteri Hukum dan HAM dan Kepala Badan Kepagawaian Negara Nomor 13 Tahun 2014 dan Nomor 13 Tahun 2014. F.PENURUNAN JABATAN 1.Fungsional Analis Keimigrasian dapat diturunkan jabatannya dalam hal: a.Analis Keimigrasian yang dijatuhi hukuman disiplin tingkat berat berupa pemindahan dalam rangka penurunan jabatan setingkat lebih rendah, melaksanakan tugas sesuai dengan jenjang jabatan yang baru; dan b.penilaian prestasi kerja Analis Keimigrasian selama menjalani hukuman disiplin sebagaimana dimaksud pada angka 1, dinilai sesuai dengan jabatan yang baru. www.peraturan.go.id 2016, No.800-24- 2.Jumlah Angka Kredit yang dimiliki Analis Keimigrasian sebelum dijatuhi hukuman disiplin sebagaimana dimaksud pada angka 1 tetap dimiliki dan dipergunakan untuk pengangkatan kembali dalam jabatan semula. 3.Angka Kredit yang diperoleh dari prestasi kerja dalam jenjang jabatan sebagaimana dimaksud pada angka 2 diperhitungkan untuk kenaikan pangkat atau jabatan setelah diangkat kembali ke jabatan semula. Contoh: Sdr. Shindy Dwipangesti, SH., NIP. 19761016 200004 1 010 jabatan Analis Keimigrasian Ahli Muda, pangkat Penata Tingkat I, golongan ruang III/d dengan Angka Kredit sebesar 300. Yang bersangkutan dijatuhi hukuman disiplin tingkat berat berupa pemindahan dalam rangka penurunan jabatan setingkat lebih rendah menjadi Analis Keimigrasian Ahli Pertama terhitung mulai tanggal 20 Maret 2011. Dalam hal demikian: a.Sdr. Shindy Dwipangesti, SH., pangkat Penata Tingkat I golongan ruang III/ d diturunkan dari Analis Keimigrasian Ahli Muda menjadi Analis Keimigrasian Ahli Pertama dengan Angka Kredit 300. b.Sdr. Shindy Dwipangesti, SH., diberikan tunjangan jabatan fungsional Analis Keimigrasian Ahli Pertama. c.Sdr. Shindy Dwipangesti, SH., dapat diangkat kembali ke jabatan Analis Keimigrasian Ahli Muda dalam ketentuan sebagai berikut: 1)paling singkat telah 1 (satu) tahun terhitung sejak dijatuhi hukuman disiplin; 2)menggunakan Angka Kredit terakhir sebelum dijatuhi hukuman disiplin yaitu 300 Angka Kredit; dan 3)memenuhi syarat lain sesuai peraturan perundang- undangan. d.Selama menduduki Analis Keimigrasian Ahli Pertama Sdr. Shindy Dwipangesti, SH., memperoleh Angka Kredit 50. www.peraturan.go.id 2016, No.800-25- e.Setelah 2 (dua) tahun diangkat kembali ke dalam jabatan Analis Keimigrasian Ahli Muda Sdr. Shindy Dwipangesti, SH., memperoleh Angka",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Analis Keimigrasian Ahli Muda Sdr. Shindy Dwipangesti, SH., memperoleh Angka Kredit 55. f.Dalam hal demikian Sdr. Shindy Dwipangesti, SH., dapat dipertimbangkan untuk naik jabatan menjadi Analis Keimigrasian Ahli Madya dengan Angka Kredit 405 yang berasal dari: 1)Angka Kredit terakhir yaitu 300; 2)Angka Kredit yang diperoleh selama menduduki jabatan Analis Keimigrasian Ahli Pertama 50; dan 3)Angka Kredit yang diperoleh setelah diangkat kembali dalam jabatan Analis Keimigrasian Ahli Muda yaitu 55. G.PENGANGKATAN KEMBALI DALAM JABATAN ANALIS KEIMIGRASIAN 1.Analis Keimigrasian yang dibebaskan sementara karena: a.telah 5 (lima) tahun dalam jabatan terakhir tidak dapat memenuhi Angka Kredit untuk kenaikan jabatan setingkat lebih tinggi bagi Analis Keimigrasian yang jabatannya lebih rendah dari pangkat yang dimiliki; b.telah 5 (lima) tahun dalam jabatan terakhir tidak dapat memenuhi Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi bagi Analis Keimigrasian yang akan mendapatkan kenaikan pangkat pertama sejak diangkat dalam jabatan terakhir; c.telah 5 (lima) tahun dalam pangkat terakhir tidak dapat memenuhi Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi bagi Analis Keimigrasian yang pernah mendapatkan kenaikan pangkat sejak diangkat dalam jabatan terakhir; dan d.setiap tahun sejak menduduki pangkatnya tidak dapat memenuhi paling kurang 25 (dua puluh lima) Angka Kredit dari kegiatan Analisis Keimigrasian dan pengembangan profesi bagi Analis Keimigrasiaan Ahli Utama, pangkat Pembina Utama, golongan ruang IV/e, www.peraturan.go.id 2016, No.800-26- diangkat kembali dalam Jabatan Fungsional Analis Keimigrasian, apabila paling lama dalam waktu 1 (satu) tahun telah memenuhi Angka Kredit yang ditentukan. 2.Analis Keimigrasian yang dibebaskan sementara karena diberhentikan sementara sebagai PNS, dapat diangkat kembali dalam Jabatan Fungsional Analis Keimigrasian apabila pemeriksaan oleh yang berwajib telah selesai atau telah ada putusan pengadilan yang telah mempunyai kekuatan hukum yang tetap dan ternyata bahwa yang bersangkutan tidak bersalah. 3.Analis Keimigrasian yang dibebaskan sementara karena ditugaskan secara penuh di luar Jabatan Fungsional Analis Keimigrasian dapat diangkat kembali dalam Jabatan Fungsional Analis Keimigrasian apabila berusia paling tinggi 54 (lima puluh empat) tahun bagi Analis Keimigrasian Ahli Madya, Analis Keimigrasian Ahli Muda, dan Analis Keimigrasian Ahli Pertama serta Analis Keimigrasian Tingkat Keterampilan. 4.Analis Keimigrasian yang dibebaskan sementara karena ditugaskan secara penuh di luar Jabatan Fungsional Analis Keimigrasian, apabila menduduki Jabatan Pimpinan Tinggi Madya atau Pimpinan Tinggi Pratama dapat diangkat kembali dalam jabatan fungsional Analis Keimigrasian apabila berusia paling tinggi 56 (lima puluh enam) tahun bagi Analis Keimigrasian Ahli Utama dan Analis Keimigrasian Ahli Madya. 5.Analis Keimigrasian yang dibebaskan sementara karena menjalani cuti di luar tanggungan negara, dapat diangkat kembali dalam Jabatan Fungsional Analis Keimigrasian apabila telah selesai menjalani cuti di luar tanggungan negara. 6.Analis Keimigrasian yang dibebaskan sementara karena menjalani tugas belajar lebih dari 6 (enam) bulan, diangkat kembali dalam Jabatan Fungsional Analis Keimigrasian apabila telah selesai menjalani tugas belajar. 7.Pengangkatan kembali ke dalam Jabatan Fungsional Analis Keimigrasian sebagaimana dimaksud pada angka 3 dan angka 4 dapat dilakukan dengan ketentuan pengajuan usulan sudah diterima oleh pejabat sesuai peraturan perundang-undangan paling kurang 6 (enam) bulan sebelum usia yang dipersyaratkan berakhir. www.peraturan.go.id 2016, No.800-27- contoh: Sdr. Eko Budianto, NIP. 19600707 199303 1 001, jabatan Analis Keimigrasian Ahli Madya, pangkat Pembina, golongan ruang IV/a",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "jabatan Analis Keimigrasian Ahli Madya, pangkat Pembina, golongan ruang IV/a yang bersangkutan dibebaskan sementara dari jabatan Analis Keimigrasian Ahli Madya dan diangkat dalam Jabatan Administrator. Apabila yang bersangkutan akan diangkat kembali ke dalam Jabatan Fungsional Analis Keimigrasian, maka usulan sudah diterima oleh pejabat sesuai peraturan perundang-undangan paling lambat Januari 2016. 8.Pengangkatan kembali ke dalam Jabatan Fungsional Analis Keimigrasian dilaksanakan dengan ketentuan sebagai berikut: a.Analis Keimigrasian yang diangkat kembali ke dalam Jabatan Fungsional Analis Keimigrasian sebagaimana dimaksud dalam angka 1, menggunakan Angka Kredit terakhir yang dimiliki dan ditambah dengan Angka Kredit dari kegiatan Analisis Keimigrasian yang diperoleh selama dalam pembebasan sementara; b.Analis Keimigrasian yang diangkat kembali ke dalam Jabatan Fungsional Analis Keimigrasian sebagaimana dimaksud dalam angka 2 dan angka 5 menggunakan Angka Kredit terakhir yang dimiliki; dan c.Analis Keimigrasian yang diangkat kembali ke dalam Jabatan Fungsional Analis Keimigrasian sebagaimana dimaksud dalam angka 3, angka 4, dan angka 6 menggunakan Angka Kredit terakhir yang dimiliki dan dapat ditambah Angka Kredit dari kegiatan pengembangan profesi. 9.keputusan pengangkatan kembali dalam Jabatan Fungsional Analis Keimigrasian sebagaimana tercantum pada Lampiran XVIII Peraturan Bersama Menteri Hukum dan HAM dan Kepala Badan Kepagawaian Negara Nomor 13 Tahun 2014 dan Nomor 13 Tahun 2014. H.PEMBERHENTIAN DARI JABATAN ANALIS KEIMIGRASIAN 1.Analis Keimigrasian diberhentikan dari jabatannya, apabila: a.dalam jangka waktu 1 (satu) tahun sejak dibebaskan sementara dari jabatannya sebagaimana dimaksud pada huruf E tetap tidak dapat memenuhi Angka Kredit yang ditentukan. www.peraturan.go.id 2016, No.800-28- contoh: Sdr. Arief Munandar, SH., NIP. 19740912199608 1 008 telah dibebaskan sementara dari Jabatan Fungsional Analis Keimigrasian Ahli Muda terhitung mulai tanggal 31 Mei 2014. Sdr. Arief Munandar, SH., tetap tidak dapat memenuhi Angka Kredit yang disyaratkan sampai dengan tanggal 31 Mei 2015 maka yang bersangkutan diberhentikan dari jabatannya terhitung mulai tanggal 31 Mei 2015. b.dijatuhi hukuman disiplin tingkat berat dan telah mempunyai kekuatan hukum yang tetap, kecuali hukuman disiplin penurunan pangkat setingkat lebih rendah selama 3 (tiga) tahun atau pemindahan dalam rangka penurunan jabatan setingkat lebih rendah. 2.keputusan pemberhentian dari Jabatan Fungsional Analis Keimigrasian dibuat menurut contoh formulir sebagaimana tercantum pada Lampiran XIX Peraturan Bersama Menteri Hukum dan HAM dan Kepala Badan Kepegawaian Negara nomor 13 Tahun 2014 dan nomor 13 Tahun 2014. I.UJI KOMPETENSI Uji Kompetensi bagi Analis Keimigrasian yang akan naik jabatan berlaku sejak 1 September 2016. www.peraturan.go.id 2016, No.800-29- BAB IV PENGANGKATAN DALAM JABATAN A.PEJABAT YANG BERWENANG MENGANGKAT Pejabat yang berwenang mengangkat dalam Jabatan Fungsional Analis Keimigrasian yaitu pejabat yang berwenang sesuai dengan peraturan perundang-undangan. B.PENGANGKATAN PERTAMA Pengangkatan pertama adalah pengangkatan Pegawai Negeri Sipil menjadi pejabat fungsional Analis Keimigrasian dari formasi Calon Pegawai Negeri Sipil (CPNS) dengan ketentuan sebagai berikut: 1.Pegawai Negeri Sipil yang diangkat untuk pertama kali dalam jabatan Analis Keimigrasian harus memenuhi syarat: a.berijazah paling rendah Sarjana (S1)/Diploma IV bidang sosial, atau bidang lain sesuai kualifikasi yang ditetapkan oleh Menteri Hukum dan Hak Asasi Manusia pada saat pengajuan formasi dan/atau penerimaan Calon Pegawai Negeri Sipil; b.menduduki pangkat paling rendah Penata Muda, golongan ruang III/a; c.telah mengikuti dan lulus Diklat di bidang keimigrasian; dan d.nilai prestasi kerja paling kurang bernilai baik dalam",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "keimigrasian; dan d.nilai prestasi kerja paling kurang bernilai baik dalam 1 (satu) tahun terakhir. 2.Calon PNS dengan formasi Jabatan Fungsionalis Analis Keimigrasian yang merupakan lulusan S1 bidang sosial, atau bidang lain sesuai kualifikasi yang ditetapkan oleh Menteri Hukum dan Hak Asasi Manusia pada saat pengajuan formasi dan/atau penerimaan Calon Pegawai Negeri Sipil, paling lambat 3 (tiga) tahun setelah diangkat sebagai PNS harus mengikuti dan lulus Diklat Jabatan Fungsional Analis Keimigrasian. 3.Pengajuan untuk mengikuti Diklat Jabatan Fungsional Analis Keimigrasian harus telah diajukan paling lambat 6 (enam) bulan sebelum batas akhir 3 (tiga) tahun sebagaimana dimaksud pada angka 2 terlampaui. www.peraturan.go.id 2016, No.800-30- 4.PNS yang telah mengikuti dan lulus diklat sebagaimana dimaksud pada angka 1 huruf c paling lama 1 (satu) tahun harus diangkat dalam Jabatan Fungsional Analis Keimigrasian. Contoh penghitungan angka kredit untuk pengangkatan pertama kali dalam jabatan Pemeriksa Keimigrasaian sebagai berikut: Muhamad Iman Paski, S.E., berpendidikan terakhir S1 Ekonomi, bekerja di Kantor Imigrasi kelas II Cirebon sejak 1 April 2017 dengan formasi Analis Keimigrasian dalam status Calon Pegawai Negeri. Terhitung mulai tanggal 1 April 2018 yang bersangkutan diangkat sebagai Pegawai Negeri Sipil dengan pangkat Penata Muda golongan ruang III/a. Yang bersangkutan terhitung mulai tanggal 1 April 2019 mengajukan DUPAK ke Tim Penilai dengan angka kredit 115 yang diperoleh dari: a.unsur Pendidikan sekolah Sarjana (S1) sebesar 100 Angka Kredit; b.Pendidikan dan pelatihan (diklat) Prajabatan tingkat III sebesar 2 Angka Kredit; c.Pendidikan dan pelatihan jabatan fungsional 3 Angka Kredit; dan d.Pelaksanaan tugas Analisis Keimigrasian sebesar 10 Angka Kredit, Jumlah Angka Kredit yang ditetapkan sebesar 115. C.PENGANGKATAN ANALIS KEIMIGRASIAN DARI JABATAN LAIN 1.Pengangkatan PNS dari jabatan lain dalam Jabatan Fungsional Analis Keimigrasian adalah pengangkatan Pegawai Negeri Sipil ke dalam jabatan fungsional Analis Keimigrasian dari jabatan struktural atau jabatan fungsional lainnya ke dalam jabatan Analis Keimigrasian, dengan ketentuan sebagai berikut: a.berijazah paling rendah Sarjana (S1)/Diploma IV bidang sosial, atau bidang lain sesuai kualifikasi yang ditetapkan oleh Menteri Hukum dan Hak Asasi Manusia pada saat pengajuan formasi dan/atau penerimaan Calon Pegawai Negeri Sipil; b.menduduki pangkat paling rendah Penata Muda, golongan ruang III/a dibuktikan dengan keputusan Kenaikan Pangkat terakhir; www.peraturan.go.id 2016, No.800-31- c.telah mengikuti dan lulus Diklat di bidang Keimigrasian dibuktikan dengan surat keterangan Kepala Satuan Kerja; d.berusia paling tinggi 53 (lima puluh tiga) tahun; e.memiliki pengalaman di bidang penganalisaan atau pemeriksaan Keimigrasian paling singkat 3 (tiga) tahun dibuktikan dengan Surat Keterangan dari Kepala Satuan Kerja bagi yang bertugas di luar unit eselon I dan Surat Keterangan dari Sekretaris Direktorat Jenderal Imigrasi bagi yang bertugas di unit eselon I/unit utama dilampiri dengan Daftar Penilaian Prestasi Kerja dan/atau Penilaian Prestasi Kerja Pegawai Negeri Sipil; f.nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; dan g.memperhatikan formasi jabatan. 2.Pengalaman di bidang penganalisaan atau pemeriksaan Keimigrasian sebagaimana di maksud pada angka 1 huruf e, tidak harus berturut- turut, sifatnya kumulatif. Contoh: Feri Ferdinanto tanggal lahir 24 Januari 1984, pendidikan terakhir DIII, menjadi Calon Pegawai Negeri Sipil di Kantor Imigrasi Kelas I Tanjung Perak sejak 1 April 2009 dalam formasi pemeriksa dokumen keimigrasian. Terhitung mulai tanggal 1",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "2009 dalam formasi pemeriksa dokumen keimigrasian. Terhitung mulai tanggal 1 April 2010 yang bersangkutan diangkat sebagai Pegawai Negeri Sipil dengan pangkat Pengatur, golongan ruang II/c dan bertugas di bagian pemeriksaan permohonan paspor sampai dengan tanggal 1 April 2013, sehingga Feri Ferdinanto telah memiliki pengalaman selama 3 (tiga) tahun di bidang pemeriksaan keimigrasian selanjutnya yang bersangkutan bertugas di bagian Program dan Pelaporan sebagai fungsional umum. Pada tanggal 1 April 2013 yang bersangkutan mengikuti program kenaikan pangkat penyesuaian ijazah (inpassing) oleh karena telah menyelesaikan pendidikan S1 jurusan hukum. 3.Usia sebagaimana dimaksud pada angka 1 huruf d, merupakan batas usia paling lambat penetapan keputusan pengangkatan dalam Jabatan Fungsional Analis Keimigrasian, oleh karena itu pengajuan usulan sudah diterima oleh Pejabat sesuai peraturan perundang- undangan paling kurang 6 (enam) bulan sebelum usia yang dipersyaratkan. www.peraturan.go.id 2016, No.800-32- Contoh: Sdri. Fauziah, S.H., NIP. 19640408 199103 2 001, pangkat Penata Tingkat I, golongan ruang III/d, menduduki jabatan Kepala Subbagian Tata Usaha pada Kantor Imigrasi Kelas II Bogor. Apabila yang bersangkutan akan dipindahkan ke dalam Jabatan Fungsional Analis Keimigrasian, maka pengajuan usulan sudah diterima oleh pejabat sesuai peraturan perundang-undangan paling lambat akhir bulan Oktober 2016 dan penetapan keputusan pengangkatannya paling lambat bulan Maret 2017, mengingat yang bersangkutan lahir bulan April 1964. 4.Pangkat yang ditetapkan bagi PNS sebagaimana dimaksud pada angka 1 huruf b, sama dengan pangkat yang dimilikinya, dan jenjang jabatan ditetapkan berdasarkan jumlah Angka Kredit yang ditetapkan oleh pejabat yang berwenang menetapkan Angka Kredit. 5.Jumlah Angka Kredit sebagaimana dimaksud pada angka 4 ditetapkan dari unsur utama dan dapat ditambah dari unsur penunjang. 6.Jumlah Angka Kredit sebagaimana dimaksud pada angka 5 tidak didasarkan pada masa kerja pangkat dan golongan ruang, tetapi didasarkan pada kegiatan unsur utama dan dapat ditambah dari kegiatan unsur penunjang. Contoh: Sdr. Asep Kurnia, S.Sos., M.Hum., NIP.19710705 199503 1 001, Pangkat Pembina, golongan ruang IV/a, jabatan Kasubdit Kerja Sama Keimigrasian Antarnegara akan diangkat dalam Jabatan Fungsional Analis Keimigrasian. Selama menduduki jabatan Kasubdit Kerja Sama Keimigrasian Antarnegara, yang bersangkutan melakukan kegiatan antara lain: a.Unsur utama 1)pendidikan sekolah Magister (S2) Ilmu Keimigrasian sebesar 150 Angka Kredit. 2)Diklat fungsional Analis Keimigrasian keahlian sebesar 20 Angka Kredit. 3)pelaksanaan tugas penganalisaan keimigrasian sebesar 145 Angka Kredit. www.peraturan.go.id 2016, No.800-33- 4)pengembangan profesi sebesar 20 Angka Kredit. b.Unsur penunjang 1)mengajar/melatih pada Diklat fungsional bidang Keimigrasian sebesar 4 Angka Kredit. 2)mengikuti seminar/lokakarya sebagai peserta sebesar 5 Angka Kredit, Dalam hal demikian, Angka Kredit ditetapkan dari unsur utama dan unsur penunjang yakni sebesar 344 Angka Kredit dan tidak didasarkan pada masa kerja pangkat dan golongan ruang. 7.Keputusan pengangkatan dari jabatan lain dalam jabatan fungsional Analis Keimigrasian sebagaimana tercantum dalam Lampiran II Peraturan Bersama Menteri Hukum dan Hak Asasi Manusia Republik Indonesia dan Kepala Badan Kepegawaian Negara Nomor 13 Tahun 2014. D.ALIH JABATAN Pengangkatan PNS dari Alih Jabatan adalah pengangkatan Pegawai Negeri Sipil ke dalam jabatan fungsional Analis Keimigrasian dari Pemeriksa Keimigrasian ke dalam jabatan Analis Keimigrasian dengan persyaratan sebagai berikut: 1.Pemeriksa Keimigrasian yang memperoleh ijazah Sarjana (S1)/Diploma IV dapat diangkat dalam Jabatan Fungsional Analis Keimigrasian, dengan ketentuan: a.tersedia formasi untuk Jabatan Fungsional Analis Keimigrasian;",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Keimigrasian, dengan ketentuan: a.tersedia formasi untuk Jabatan Fungsional Analis Keimigrasian; b.ijazah yang dimiliki sesuai dengan kualifikasi yang ditentukan untuk Jabatan Fungsional Analis Keimigrasian; c.telah mengikuti dan lulus diklat fungsional di bidang keimigrasian; dan d.memenuhi jumlah Angka Kredit kumulatif yang ditentukan. 2.Pemeriksa Keimigrasian yang akan diangkat menjadi Analis Keimigrasian sebagaimana dimaksud pada angka 1(satu) diberikan Angka Kredit sebesar 65% (enam puluh lima persen) Angka Kredit kumulatif dari diklat, tugas Pemeriksaan Keimigrasian, dan pengembangan profesi, ditambah angka kredit ijazah Sarjana (S1)/Diploma IV dengan tidak memperhitungkan Angka Kredit dari unsur penunjang; www.peraturan.go.id 2016, No.800-34- Contoh: Sdr. Vicky Sihombing, A.Md., NIP. 19860302 200703 1 001, Jabatan Pemeriksa Keimigrasian Penyelia, pangkat Pengatur Tingkat I, golongan ruang II/d, yang bersangkutan memperoleh ijazah S1 Ilmu Hukum dan telah dinaikkan pangkatnya menjadi Penata Muda, golongan ruang III/a dengan menggunakan Angka Kredit dari ijazah S1. Sdr. Vicky Sihombing, A.Md., akan diangkat menjadi Analis Keimigrsian. Selama menjadi Pemeriksa Keimigrasian Penyelia yang bersangkutan memiliki 25 Angka Kredit dengan rincian sebagai berikut: Dalam hal demikian, maka pengangkatan Sdr. Vicky Sihombing, A.Md dalam Jabatan Fungsional Analis Keimigrasian didasarkan pada Angka Kredit yang diperoleh dari ijazah Sarjana (S1) ditambah Angka Kredit sebesar 15,6 yang diperoleh dari: aDiklat fungsional/teknis di bidang Keimigrasian65% x 4 = 2,6 bPenganalisisan dan Pemeriksaan Keimigrasian65% x 19 = 12,35 cPengembangan Profesi 65% x 1 = 0,65 3.Penetapan Angka Kredit sebagaimana dimaksud pada angka 2 (dua) ditetapkan oleh pejabat yang berwenang untuk menetapkan Angka Kredit, yang disusun sesuai contoh formulir sebagaimana tercantum pada Lampiran III Peraturan Bersama Menteri Hukum dan Hak Asasia. Diklat fungsional/teknis di bidang Keimigrasian = 4 b. Kegiatan di bidang Keimigrasian = 19 c. Pengembangan profesi = 1 d. Penunjang Tugas = 1 www.peraturan.go.id 2016, No.800-35- Manusia dan Kepala Badan Kepegawaian Negara Nomor 14 Tahun 2014 dan Nomor 14 Tahun 2014. 4.Pemeriksa Keimigrasian, pangkat Pengatur, golongan ruang II/c sampai dengan Pengatur Tingkat I, golongan ruang II/d, yang memperoleh ijazah Sarjana (S1)/Diploma IV dan akan diangkat dalam Analis Keimigrasian harus ditetapkan terlebih dahulu kenaikan pangkatnya menjadi Penata Muda, golongan ruang III/a dengan melampirkan: a.penetapan Angka Kredit (PAK) yang didalamnya sudah memperhitungkan nilai ijazah Sarjana (S1)/Diploma IV sesuai kualifikasi yang ditentukan; b.fotokopi sah ijazah Sarjana (S1)/Diploma IV; c.fotokopi sah keputusan dalam pangkat terakhir; dan d.fotokopi sah penilaian prestasi kerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir. 5.Keputusan pengangkatan dalam jabatan fungsional Analis Keimigrasian sebagaimana tercantum dalam Lampiran III Peraturan Bersama Menteri Hukum dan HAM dan Kepala Badan Kepegawaian Negara Nomor 14 Tahun 2014 dan Nomor 14 Tahun 2014. E. INPASSING /PENYESUAIAN DALAM JABATAN PNS yang pada saat ditetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 7 Tahun 2014 yakni pada tanggal 13 Januari 2014, telah dan masih melaksanakan tugas di bidang Analisis Keimigrasian berdasarkan surat keterangan Kepala Satuan Kerja, dapat disesuaikan/ inpassing dalam Jabatan Fungsional Analis Keimigrasian dengan ketentuan sebagai berikut: 1.PNS yang mengajukan penyesuaian/ inpassing dalam jabatan analis keimigrasian harus memenuhi persyaratan sebagai berikut: a.berijazah paling rendah Sarjana (S1) dibuktikan dengan fotokopi Ijazah yang dilegalisir dari perguruan tinggi yang bersangkutan atau instansi yang",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "yang dilegalisir dari perguruan tinggi yang bersangkutan atau instansi yang berwenang; b.pangkat paling rendah Penata Muda, golongan ruang III/a dibuktikan dengan keputusan Kenaikan Pangkat terakhir; www.peraturan.go.id 2016, No.800-36- c.nilai prestasi kerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir dibuktikan dengan Daftar Penilaian Prestasi Kerja dan/atau Penilaian Prestasi Kerja Pegawai Negeri Sipil; d.memperhatikan formasi jabatan; dan e.tidak sedang dalam proses atau sedang menjalani hukuman disiplin dibuktikan dengan Surat Keterangan dari Kepala Satuan Kerja bagi yang bertugas di luar unit eselon I dan Surat Keterangan dari Sekretaris Direktorat Jenderal Imigrasi bagi yang bertugas di unit eselon I/unit utama. 2.Angka Kredit kumulatif untuk penyesuaian/inpassing dalam Jabatan Fungsional Analis Keimigrasian, sebagaimana tercantum pada Lampiran V Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 7 Tahun 2014. 3.Angka kredit kumulatif sebagaimana tercantum pada Lampiran V Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 7 Tahun 2014 hanya berlaku sekali selama masa penyesuaian/inpassing. 4.Jenjang jabatan dalam masa penyesuaian/inpassing ditetapkan berdasarkan pangkat terakhir yang dimilikinya. 5.Masa kerja dalam pangkat terakhir untuk penyesuaian/inpassing sebagaimana tercantum pada Lampiran V Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 7 Tahun 2014 dihitung dalam pembulatan kebawah, yaitu: a.kurang dari 1 (satu) tahun, dihitung kurang 1 (satu) tahun; b.1 (satu) tahun sampai dengan kurang dari 2 (dua) tahun, dihitung 1 (satu) tahun; c.2 (dua) tahun sampai dengan kurang dari 3 (tiga) tahun, dihitung 2 (dua) tahun; d.3 (tiga) tahun sampai dengan kurang dari 4 (empat) tahun, dihitung 3 (tiga) tahun; dan e.4 (empat) tahun atau lebih, dihitung 4 (empat) tahun. 6.Penyesuaian/inpassing dalam Jabatan Fungsional Analis Keimigrasian, ditetapkan oleh pejabat yang berwenang sesuai peraturan perundang-undangan sebagaimana tercantum dalam Lampiran XXI Peraturan Bersama Menteri Hukum dan HAM dan Kepala Badan Kepegawaian Negara Nomor 13 Tahun 2014 dan Nomor www.peraturan.go.id 2016, No.800-37- 13 Tahun 2014. 7.Untuk menjamin keseimbangan antara beban kerja dan jumlah PNS yang akan disesuaikan/inpassing sebagaimana dimaksud pada ayat (1), maka pelaksanaan penyesuaian/inpassing harus mempertimbangkan formasi jabatan. 8.Penyesuaian/inpassing dalam Jabatan Fungsional Analis Keimigrasian, ditetapkan paling lambat 2 (dua) tahun sejak peraturan bersama ini diundangkan. 9.PNS yang dalam masa penyesuaian/inpassing telah dapat dipertimbangkan kenaikan pangkatnya, maka sebelum disesuaikan/inpassing dalam Jabatan Fungsional Analis Keimigrasian terlebih dahulu dipertimbangkan kenaikan pangkatnya agar dalam penyesuaian/inpassing telah mempergunakan pangkat terakhir. 10.PNS yang telah disesuaikan/inpassing dalam Jabatan Fungsional Analis Keimigrasian untuk kenaikan jabatan/pangkat setingkat lebih tinggi harus menggunakan Angka Kredit yang ditentukan, serta memenuhi syarat lain yang ditentukan dalam ketentuan peraturan perundang-undangan. Contoh: Fauziah tanggal lahir 24 Februari 1983, pendidikan Sarjana Sastra, bekerja di Kantor Imigrasi kelas II Cirebon sejak 1 April 2012 dalam status Calon Pegawai Negeri Sipil. Terhitung mulai tanggal 1 April 2013 yang bersangkutan diangkat sebagai Pegawai Negeri Sipil dengan pangkat Penata Muda, golongan ruang III/a dan bertugas di bagian penelaah status keimigrasian sampai dengan tanggal 1 Agustus 2014 yang bersangkutan mengajukan Penyesuaian/Inpassing menjadi Analis Keimigrasian. Yang bersangkutan mengajukan DUPAK dengan masa penilaian sejak 1 April 2013 sampai dengan 1 Agustus 2014 angka kredit yang diajukan sebesar 152 diperoleh dari ijazah Sarjana Sastra sebesar 100, Sertifikat",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "sebesar 152 diperoleh dari ijazah Sarjana Sastra sebesar 100, Sertifikat prajab sebesar 2 angka kredit ditambah dengan angka kredit yang diperoleh yang bersangkutan selama bekerja di bagian analisis keimigrasian (penelaah status keimigrasian) sebesar 50. Angka kredit yang disetujui dan ditetapkan dalam PAK sebesar 152. Fauziah kemudian diangkat menjadi pejabat fungsional Analisis www.peraturan.go.id 2016, No.800-38- Keimigrasian dalam jabatan Analis Keimigrasian Pertama T.M.T. 1 Agustus 2014 pangkat Penata Muda Tk.I, golongan ruang III/b. www.peraturan.go.id 2016, No.800-39- BAB V PEJABAT YANG BERWENANG MENGUSULKAN DAN MENETAPKAN ANGKA KREDIT A.PEJABAT YANG BERWENANG MENGUSULKAN ANGKA KREDIT Pejabat yang berwenang mengusulkan penetapan Angka Kredit yaitu: 1.Sekretaris Direktorat Jenderal Imigrasi kepada Direktur Jenderal Imigrasi untuk Angka Kredit Analis Keimigrasian Ahli Madya pangkat Pembina Tingkat I golongan ruang IV/b sampai dengan Analis Keimigrasian Ahli Utama, pangkat Pembina Utama golongan ruang IV/e; 2.Pejabat Eselon II di bidang keimigrasian kepada Sekretaris Direktorat Jenderal Imigrasi untuk Angka Kredit Analis Keimigrasian Ahli Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Analis Keimigrasian Ahli Madya, pangkat Pembina, golongan ruang IV/a di lingkungan Direktorat Jenderal Imigrasi; 3.Kepala Kantor Imigrasi dan Kepala Rumah Detensi Imigrasi kepada Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia atau pejabat eselon II di bidang keimigrasian yang ditunjuk untuk Angka Kredit Analis Keimigrasian Ahli Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Analis Keimigrasian Ahli Madya, pangkat Pembina, golongan ruang IV/a di lingkungan Kantor Imigrasi dan Rumah Detensi Imigrasi. B.PEJABAT YANG BERWENANG MENETAPKAN ANGKA KREDIT 1.Pejabat yang berwenang menetapkan Angka Kredit: a.Direktur Jenderal Imigrasi bagi Analis Keimigrasian Ahli Madya Pangkat Pembina Tingkat I golongan ruang IV/b sampai dengan Analis Keimigrasian Ahli Utama, pangkat Pembina Utama golongan ruang IV/e; b.Sekretaris Direktorat Jenderal Imigrasi bagi Analis Keimigrasian Ahli Pertama, pangkat Penata Muda golongan ruang III/a sampai dengan Analis Keimigrasian Ahli Madya, pangkat Pembina, golongan ruang IV/a di lingkungan Direktorat Jenderal Imigrasi; c.Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia atau pejabat eselon II di bidang keimigrasian yang www.peraturan.go.id 2016, No.800-40- ditunjuk bagi Analis Keimigrasian Ahli Pertama, pangkat Penata Muda golongan ruang III/a sampai dengan Analis Keimigrasian Ahli Madya, pangkat Pembina, golongan ruang IV/a di lingkungan Kantor Imigrasi dan Rumah Detensi Imigrasi. 2.Dalam rangka tertib administrasi dan pengendalian, pejabat yang berwenang menetapkan Angka Kredit, harus membuat spesimen tanda tangan dan disampaikan kepada Kepala Badan Kepegawaian Negara/Kepala Kantor Regional Badan Kepegawaian Negara. 3.Apabila terdapat pergantian pejabat yang berwenang menetapkan Angka Kredit, spesimen tanda tangan pejabat yang menggantikan tetap harus dibuat dan disampaikan kepada Kepala Badan Kepegawaian Negara/Kepala Kantor Regional Badan Kepegawaian Negara. www.peraturan.go.id 2016, No.800-41- BAB VI PENILAIAN DAN PENETAPAN ANGKA KREDIT A.KEGIATAN ANALIS KEIMIGRASIAN 1.UNSUR KEGIATAN Unsur kegiatan Analis Keimigrasian yang dinilai terdiri atas unsur utama dan unsur penunjang yang meliputi: a.Unsur Utama terdiri dari: 1)pendidikan; 2)analisis keimigrasian; dan 3)pengembangan profesi. b.Unsur Penunjang terdiri dari: 1)pengajar/pelatih pada diklat fungsional/ teknis di bidang keimigrasian; 2)peran serta dalam seminar/ lokakarya/ konferensi di bidang keimigrasian; 3)keanggotaan dalam Organisasi Profesi; 4)keanggotaan dalam Tim Penilai; 5)perolehan Penghargaan/Tanda Jasa; dan 6)perolehan ijazah/gelar kesarjanaan lainnya. 2.TUGAS POKOK Tugas pokok adalah tugas analisis keimigrasian yang wajib dilakukan oleh",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Tugas pokok adalah tugas analisis keimigrasian yang wajib dilakukan oleh setiap Analis Keimigrasian sesuai jenjang jabatannya meliputi: a.dokumen keimigrasian; b.pengawasan/intelijen; c.pengendalian rumah detensi imigrasi; d.pengelolaan informasi keimigrasian; e.lintas batas dan kerja sama luar negeri; dan f.penyidikan dan penindakan keimigrasian. www.peraturan.go.id 2016, No.800-42- 3.UNSUR DAN BUTIR KEGIATAN ANALIS KEIMIGRASIAN a.Pendidikan Pendidikan dalam jabatan fungsional Analis Keimigrasian meliputi: 1)Pendidikan sekolah dan memperoleh gelar/ijazah Pendidikan sekolah dan memperoleh gelar/ijazah adalah lulus pendidikan formal di perguruan tinggi yang diakui Kementerian Pendidikan Nasional. Ijazah yang dapat dinilai, adalah ijazah yang diperoleh melalui proses pendidikan yang dikeluarkan dari sekolah/perguruan tinggi negeri/swasta, dari dalam negeri yang diakui oleh Kementerian Pendidikan Nasional atau perguruan tinggi luar negeri yang diakui sederajat. Satuan hasil : ijazah Bukti fisik : fotokopi ijazah yang dilegalisir oleh perguruan tinggi yang mengeluarkan ijazah atau pejabat yang berwenang. Pemberian angka kredit : Berdasarkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 7 Tahun 2014 tentang Jabatan Fungsional Analis Keimigrasian dan Angka Kreditnya, nilai angka kredit yang diberikan untuk Ijazah S1 dinilai 100 angka kredit dan apabila memperoleh Ijazah S1 jurusan lainnya maka nilai angka kredit yang diberikan adalah 5 angka kredit. Contoh : Irwan Oktora Putra, lulus S1 Jurusan Manajemen Keuangan, ketika ia mengajukan diri dalam jabatan fungsional Analis Keimigrasian maka ijazah yang bersangkutan diberi nilai 100 angka kredit, kemudian ia mendapatkan Ijazah S1 Jurusan Hukum maka diberi nilai sebesar 5 angka kredit. www.peraturan.go.id 2016, No.800-43- 2)Pendidikan dan pelatihan di bidang Analisis Keimigrasian serta memperoleh Surat Tanda Tamat Pendidikan dan Pelatihan (STTPP) atau sertifikat. Pendidikan dan pelatihan di bidang Analisis keimigrasian dalam jabatan fungsional Analis Keimigrasian yakni diklat fungsional Analis Keimigrasian yang dilaksanakan untuk mencapai persyaratan kompetensi sesuai dengan jenis dan jenjang jabatan fungsional Analis Keimigrasian dimana kurikulum dan/atau garis-garis besar program pembelajarannya ditetapkan oleh Menteri Hukum dan Hak Asasi Manusia selaku instansi pembina jabatan fungsional Analis Keimigrasian terdiri dari: a)Diklat Fungsional Calon Analis Keimigrasian Diklat ini bertujuan memberikan pengetahuan dan keterampilan dasar analisis keimigrasian sebagai syarat bagi Pegawai Negeri Sipil dalam melaksanakan tugas sebagai Analis Keimigrasian. b)Diklat Alih Jabatan Fungsional dari Pemeriksa Keimigrasian ke Analis Keimigrasian Diklat ini merupakan persyaratan bagi fungsional jabatan Pemeriksa Keimigrasian untuk diangkat menjadi Analis Keimigrasian Ahli Pertama. c)Diklat Fungsional Analis Keimigrasian Ahli Muda Diklat ini merupakan persyaratan untuk kenaikan jabatan bagi fungsional jabatan Analis Keimigrasian dari Analis Keimigrasian Ahli Pertama ke Analis Keimigrasian Ahli Muda. d)Diklat Fungsional Analis Keimigrasian Ahli Madya Diklat ini merupakan persyaratan untuk kenaikan jabatan bagi fungsional jabatan Analis Keimigrasian dari Analis Keimigrasian Ahli Muda ke Analis Keimigrasian Ahli Madya. e)Diklat Fungsional Analis Keimigrasian Ahli Utama Diklat ini merupakan persyaratan untuk kenaikan jabatan bagi fungsional jabatan Analis Keimigrasian www.peraturan.go.id 2016, No.800-44- dari Analis Keimigrasian Ahli Madya ke Analis Keimigrasian Ahli Utama. 3)Diklat teknis, adalah diklat yang dilaksanakan untuk mencapai persyaratan kompetensi teknis yang diperlukan dalam pelaksanaan tugas dan fungsi keimigrasian berdasarkan ketentuan peraturan perundang-undangan. Contoh: a)Diklat Penyidik Pegawai Negeri Sipil (PPNS); b)Diklat Intelijen Dasar; c)Diklat Intelijen Lanjutan Analis; d)Diklat Analisis Keimigrasian; dan e)Diklat teknis lainnya. Satuan hasil: surat/sertifikat tanda tamat/telah mengikuti pendidikan dan pelatihan. Bukti",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Satuan hasil: surat/sertifikat tanda tamat/telah mengikuti pendidikan dan pelatihan. Bukti fisik: fotokopi surat/sertifikat tanda tamat/telah mengikuti pendidikan dan pelatihan yang dilegalisir oleh penyelenggara diklat atau pejabat yang berwenang. Pemberian angka kredit: a)Angka kredit diberikan sesuai dengan ketentuan sub unsur pendidikan dan pelatihan Analisis Keimigrasian sebagaimana dalam Lampiran I Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 7 Tahun 2014 tentang Jabatan Fungsional Analis Keimigrasian dan Angka Kreditnya. b)Pendidikan dan pelatihan yang dapat dinilai adalah diklat yang belum pernah diajukan untuk penilaian. b.Pelayanan Analisis Keimigrasian 1)Analisis Dokumen Keimigrasian Analisis Dokumen Keimigrasian yang berkaitan dengan Penerbitan Dokumen Perjalanan Republik Indonesia, Persetujuan Visa, Analisis Dokumen Perjalanan di Tempat Analisis Imigrasi(TPI) dan Analisis masuk atau keluar wilayah Indonesia bagi alat angkut, penerbitan izin tinggal bagi orang asing dan penerimaan pendaftaran dan www.peraturan.go.id 2016, No.800-45- pemberian fasilitas keimigrasian bagi anak berkewarganegaraan ganda dan penerimaan penyampaian pernyataan memilih kewarganegaraan bagi anak berkewarganegaraan ganda serta kemudahan khusus keimigrasian dan penerbitan Surat Keterangan Keimigrasian. 2)Ketentuan umum a)Pelaksanaan tugas Analisis dokumen keimigrasian harus berdasarkan surat tugas atau uraian tugas yang diberikan oleh pimpinan unit satuan kerja atau pejabat yang ditunjuk. Surat tugas diterbitkan/dibuat untuk: (1)Kegiatan rutin berupa surat tugas bagi Analis Keimigrasian yang ditempatkan pada suatu unit kerja untuk kurun waktu tertentu, misalnya 1 (satu) tahun. Dalam hal ini surat tugas cukup dibuat 1 (satu) kali dengan menyebutkan kegiatan apa saja yang dikerjakan. (2)Kegiatan tidak rutin atau paket kegiatan berupa surat tugas atau surat perintah bagi Analis Keimigrasian yang ditugaskan/diperintahkan untuk melakukan kegiatan tertentu yang bukan kegiatan rutin. surat tugas atau surat perintah harus menyebutkan jenis kegiatan dan waktu pelaksanaannya. Surat tugas atau surat perintah ini juga berlaku untuk kegiatan yang dikerjakan di luar jam kerja (kerja lembur). b)Kegiatan yang dikerjakan di luar instansi Direktorat Jenderal Imigrasi dengan surat tugas atau surat perintah yang dilengkapi dengan: (1)Surat permohonan bantuan tenaga dari luar instansi yang bersangkutan. www.peraturan.go.id 2016, No.800-46- (2)Berdasarkan surat permohonan tersebut, atasan langsung Analis Keimigrasian mengeluarkan surat tugas atau surat perintah bagi Analis Keimigrasian yang bersangkutan dengan menyebutkan jenis kegiatan dan waktu pelaksanaan. Contoh surat tugas lihat Anak Lampiran 1. c)Setelah selesai melaksanakan tugas, Analis Keimigrasian harus membuat laporan hasil kegiatan yang dilengkapi dengan data pendukung berupa bukti fisik kegiatan yang disahkan oleh pimpinan unit kerja/pejabat yang ditunjuk di tempat Analis Keimigrasian tersebut bekerja. (Anak Lampiran II contoh laporan kegiatan Pelaksanaan tugas Analis Keimigrasian). d)Hasil pelaksanaan tugas Analisis Keimigrasian harus dirangkum dalam laporan prestasi kerja harian dan bulanan atau paket kegiatan sebagai lampiran DUPAK. Satuan hasil: laporan, dokumen, tanda terima, rekomendasi Bukti fisik: fotokopi laporan, serta rincian kegiatan yang telah dilaksanakan berasal dari aplikasi SIMKIM. www.peraturan.go.id 2016, No.800-47- Adapun rincian butir kegiatannya adalah sebagai berikut: a.Penerbitan Dokumen Perjalanan Republik Indonesia NoPelaksana Butir Kegiatan Satuan HasilAngka Kredit 1Analis Keimigra sian Ahli Pertama1)Mengumpulkan bahan kajian tentang penerbitan pasporDokumen 0.36 2)Mengumpulkan bahan permasalahan yang muncul dalam Penerbitan Paspor dan menyusun tingkat kesulitan, dan frekuensinyaDokumen 0.48 3)menyusun analisa permasalahan, penanganannya penyelesaian permasalahan terkait penerbitan pasporLaporan 1.20 2Analis Keimigra sian Ahli Muda1)Menginventarisasi kajian tentang penerbitan pasporLaporan 0.48 2)Menginventarisir permasalahan yang muncul dalam",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "kajian tentang penerbitan pasporLaporan 0.48 2)Menginventarisir permasalahan yang muncul dalam Penerbitan Paspor dan menyusun tingkat kesulitan, dan frekuensinyaLaporan 0.72 3)Menginventarisasi Laporan 0.48 www.peraturan.go.id 2016, No.800-48- NoPelaksana Butir Kegiatan Satuan HasilAngka Kredit hasil keputusan penerbitan Paspor 4)Menginventarisasi penyusunan regulasi penerbitan pasporLaporan 0.48 3Analis Keimigra sian Ahli Madya1)Membuat analisa tentang penerbitan pasporDokumen 0.36 2)Melakukan Supervisi langsung atas pembuktian hasil laporan dan kajian permasalahan yang muncul dalam penerbitan pasporLaporan 0.54 3)Membuat naskah Surat Keputusan Kepala Kantor tentang Paspor yang digunting karena alasan tertentuKonsep Surat0.18 4)Mengumpulkan hasil keputusan penerbitan PasporDokumen 1.08 5)Menganalisa hasil pembahasan tentang program dan evaluasi terkait penerbitan pasporDokumen 0.72 6)Membuat analisa Dokumen 1.08 www.peraturan.go.id 2016, No.800-49- NoPelaksana Butir Kegiatan Satuan HasilAngka Kredit penyusunan regulasi penerbitan paspor 4Analis Keimigra sian Ahli Utama1)Membuat rekomendasi tentang kebijakan penerbitan pasporrekomen- dasi1,92 2)Merekomendasikan kepada Pimpinan hasil kajian permasalahan dan penyelesaiannya serta analisa penerbitan pasporrekomen- dasi0,72 3)Merekomendasikan program dan evaluasi terkait penerbitan pasporDokumen 1,44 4)Memberikan rekomendasi kepada pimpinan terhadap penyusunan regulasi penerbitan pasporrekomen- dasi1,44 www.peraturan.go.id 2016, No.800-50- b.Persetujuan Visa NoPelaksana Butir KegiatanSatuan HasilAngka Kredit 1 Analis Keimigra sian Ahli Pertama1)Mengumpulkan bahan kajian tentang persetujuan visadokumen 0,36 2)Mengumpulkan bahan permasalahan yang muncul dalam pemberian persetujuan visa dan menyusun tingkat kesulitan, dan frekuensinyaDokumen 0,36 3)menyusun analisa permasalahan, penanganannya dan penyelesaian permasalahan terkait persetujuan permohonan visaLaporan 0,48 4)Mengumpulkan hasil pembahasan pelaksanaan tugas pemberian persetujuan VisaDokumen 0,36 5)Menyiapkan bahan kebijakan regulasi persetujuan visaDokumen 0,36 2 Analis Keimigra sian Ahli1)Menginventarisasi kajian tentang persetujuan visaLaporan 0,72 www.peraturan.go.id 2016, No.800-51- NoPelaksana Butir KegiatanSatuan HasilAngka Kredit Muda2)Menginventarisir permasalahan yang muncul dalam persetujuan permohonan visa dan menyusun tingkat kesulitan, dan frekuensinyaLaporan 1,20 3)Menginventarisasi hasil keputusan tentang persetujuan Visalaporan 0,96 4)Menginventarisasi penyusunan regulasi persetujuan permohonan visaLaporan 0,72 3 Analis Keimigra sian Ahli Madya1)Membuat analisa,tentang persetujuan visaDokumen 0,72 2)Melakukan Supervisi langsung atas pembuktian hasil laporan dan kajian terkait pemberian persetujuan visaLaporan 0,90 3)Menganalisa hasil pembahasan program dan evaluasi terkait pelaksanaan tugas pemberianDokumen 0,54 www.peraturan.go.id 2016, No.800-52- NoPelaksana Butir KegiatanSatuan HasilAngka Kredit persetujuan Visa 4)Membuat analisa penyusunan regulasi persetujan permohonan visaDokumen 0,72 4 Analis Keimigra sian Ahli Utama1)Membuat rekomendasi tentang persetujuan visaRekomen- dasi1,44 2)Merekomendasikan kepada Pimpinan hasil kajian permasalahan dan penyelesaiannya serta analisa persetujuan permohonan visaRekomen- dasi0,96 3)Merekomendasikan program dan evaluasi terkait pelaksanaan tugas pemberian persetujuan VisaDokumen 1,20 www.peraturan.go.id 2016, No.800-53- c.Pemeriksaan dokumen perjalanan di Tempat Pemeriksaan Imigrasi dan pemeriksaan masuk/keluar wilayah Indonesia bagi alat angkut. NoPelaksana Butir Kegiatan Satuan HasilAngka Kredit 1Analis Keimigra sian Ahli Pertama1)Mengumpulkan bahan kajian tentang Tugas dan Fungsi Imigrasi di TPIDokumen 0,48 2)Mengumpulkan bahan permasalahan yang muncul di TPIDokumen 0,48 3)Mengumpulkan hasil pembahasan pelaksanaan tugas dan fungsi di TPIDokumen 0,48 2Analis Keimigra sian Ahli Muda1)Menginventarisasi kajian tentang Tugas dan Fungsi Imigrasi di TPILaporan 0,96 2)Menginventarisasi Permasalahan yang muncul di TPILaporan 0,96 3)Menginventarisasi hasil pembahasan pelaksanaan tugas dan fungsi di TPIlaporan 0,96 4)Menginventarisasi penyusunan regulasi di TPIlaporan 0,96 3Analis Keimigra1)Membuat analisa, tentang Tugas danDokumen 1,08 www.peraturan.go.id 2016, No.800-54- NoPelaksana Butir Kegiatan Satuan HasilAngka Kredit sian Ahli MadyaFungsi Imigrasi di TPI 2)Menganalisa permasalahan, penanganan dan penyelesaian permasalahannya di TPILaporan 0,72 3)Menganalisa hasil pembahasan program dan evaluasi terkait pelaksanaan tugas dan fungsi di TPIDokumen 0,72 4)Melakukan Supervisi",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "terkait pelaksanaan tugas dan fungsi di TPIDokumen 0,72 4)Melakukan Supervisi langsung atas pembuktian hasil inventarisasi Permasalahan yang muncul di TPIlaporan 1,08 5)Membuat analisa penyusunan regulasi di TPIDokumen 1,80 4Analis Keimigra sian Ahli Utama1)Membuat rekomendasi tentang tugas dan Fungsi Imigrasi di TPIRekomen- dasi1,20 2)Merekomendasikan kepada Pimpinan hasil kajianRekomen- dasi1,20 www.peraturan.go.id 2016, No.800-55- NoPelaksana Butir Kegiatan Satuan HasilAngka Kredit permasalahan dan penyelesaiannya serta analisa terkait tugas dan fungsi di TPI 3)Merekomendasikan program dan evaluasi terkait pelaksanaan tugas dan fungsi di TPIDokumen 1,20 4)Memberikan rekomendasi kepada pimpinan terhadap penyusunan regulasi di TPIRekomen- dasi1,44 www.peraturan.go.id 2016, No.800-56- d.Penerbitan izin tinggal dan pemberian fasilitas keimigrasian NoPelaksana Butir KegiatanSatuan HasilAngka Kredit 1 Analis Keimigra sian Ahli Pertama1)Mengumpulkan bahan kajian tentang Perpanjangan izin tinggal dan alih status keimigrasianDokumen 0,48 2)Melakukan Supervisi langsung atas pembuktian hasil laporan dan kajian permasalahan yang muncul dalam perpanjangan izin tinggal dan alih status keimigrasianLaporan 0,72 3)Mengumpulkan hasil pembahasan perpanjangan izin tinggal dan alih status keimigrasianDokumen 0,48 2 Analis Keimigra sian Ahli Muda1)Menginventarisasi kajian tentang Perpanjangan izin tinggal dan alih status keimigrasianLaporan 0,72 2)Menginventarisir permasalahan yang muncul dalamLaporan 0,96 www.peraturan.go.id 2016, No.800-57- NoPelaksana Butir KegiatanSatuan HasilAngka Kredit perpanjangan izin tinggal dan alih status keimigr asian dan menyusun tingkat kesulitan, dan frekuensinya 3)Menginventarisasi hasil pembahasan perpanjangan izin tinggal dan alih status keimigrasianlaporan 0,96 4)Menginventarisasi penyusunan regulasi perpanjangan izin tinggal dan alih status keimigrasianLaporan 0,72 3 Analis Keimigra sian Ahli Madya1)Membuat analisa tentang Perpanjangan izin tinggal dan alih status keimigrasianDokumen 0,54 2)Mengumpulkan bahan permasalahan yang muncul TPIDokumen 1,44 3)Menyusun analisa permasalahan, penanganannya dan penyelesaian permasalahan terkait perpanjangan izinLaporan 0,72 www.peraturan.go.id 2016, No.800-58- NoPelaksana Butir KegiatanSatuan HasilAngka Kredit tinggal dan alih status keimigrasian 4)Menganalisa hasil pembahasan program dan evaluasi terkait perpanjangan izin tinggal dan alih status keimigrasianDokumen 0,72 5)Membuat analisa penyusunan regulasi perpanjangan izin tinggal dan alih status keimigrasianDokumen 0,72 4 Analis Keimigra sian Ahli Utama1)Membuat rekomendasi tentang Perpanjangan izin tinggal dan alih status keimigrasianRekomen- dasi1,92 2)Merekomendasikan kepada Pimpinan hasil kajian permasalahan dan penyelesaiannya serta analisa perpanjangan izin tinggal dan alih status keimigrasianRekomen- dasi0,96 www.peraturan.go.id 2016, No.800-59- NoPelaksana Butir KegiatanSatuan HasilAngka Kredit 3)Merekomendasikan program dan evaluasi terkait perpanjangan izin tinggal dan alih status keimigrasianDokumen 1,44 4)Memberikan rekomendasi kepada pimpinan terhadap penyusunan regulasi perpanjangan izin tinggal dan alih status keimigrasianRekomen- dasi1,44 kegiatan yang meliputi pengawasan keimigrasian, penyidikan dan penindakan keimigrasian serta intelijen keimigrasian. Satuan hasil: laporan, rekomendasi, dokumen, surat perintah, berita acara dan laporan kejadian. Bukti fisik: fotokopi laporan, rekomendasi, dokumen, surat perintah dan berita acara serta fotokopi laporan kejadian. Adapun rincian kegiatannya adalah sebagai berikut: NoPelaksana Butir KegiatanSatuan HasilAngka Kredit 1 Analis Keimi- grasian Ahli Pertama1)Menyiapkan bahan analisa dan kajian untuk penyusunanDokumen 0,12 www.peraturan.go.id 2016, No.800-60- NoPelaksana Butir KegiatanSatuan HasilAngka Kredit rancangan kebijakan intelijen keimigrasian 2)Menyiapkan bahan analisa dan kajian untuk penyusunan Standar Operasional Prosedur kegiatan intelijen keimigrasianDokumen 0,12 2 Analis Keimi- grasian Ahli Muda1)Menyiapkan penilaian sebagai bahan analisa terhadap hasil pelaporan pelaksanaan kerjasama lembaga pemerintah, kerjasama organisasi non pemerintah dan pembentukan dan pembinaan jaringanDokumen 0,24 2)Menyiapkan penilaian sebagai bahan analisaDokumen 0,24 www.peraturan.go.id 2016, No.800-61- NoPelaksana Butir KegiatanSatuan HasilAngka Kredit terhadap hasil pelaporan pelaksanaan pengamanan personil,",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Butir KegiatanSatuan HasilAngka Kredit terhadap hasil pelaporan pelaksanaan pengamanan personil, materiil dan dokumen, perizinan, dan instalasi vital terhadap pelanggaran keimigrasian 3)Menyiapkan penilaian sebagai bahan analisa terhadap hasil pelaporan pelaksanaan pengamatan, penggambaran, infiltrasi dan penyurupan, serta hasil pengumpulan bahan keterangan (pulbaket) terhadap kegiatan WNI/WNA/ Penjamin yang diduga kuatDokumen 0,24 www.peraturan.go.id 2016, No.800-62- NoPelaksana Butir KegiatanSatuan HasilAngka Kredit melakukan atau terkait dengan pelanggaran keimigrasian 3 Analis Keimi- grasian Ahli Madya1)Melakukan analisis dan rekomendasi terhadap hasil pelaporan pelaksanaan pengamatan, penggambaran, infiltrasi dan penyurupan, serta hasil pengumpulan bahan keterangan (pulbaket) terhadap kegiatan WNI/WNA/ Penjamin yang diduga kuat melakukan atau terkait dengan pelanggaran keimigrasianDokumen 0,54 2)Melakukan penilaian sebagai bahan analisa, terhadap hasil pelaporanDokumen 0,36 www.peraturan.go.id 2016, No.800-63- NoPelaksana Butir KegiatanSatuan HasilAngka Kredit pelaksanaan pengamatan, penggambaran, penjejakan, pendengaran, dan penyusupan terhadap kegiatan WNI/WNA/ Penjamin yang diduga kuat melakukan atau terkait dengan pelanggaran keimigrasian (sebagai bahan analisa lebih lanjut) 3)Melakukan supervisi hasil pelaporan pelaksanaan penyelidikan keimigrasian, pengamanan keimigrasian, kerjasama intelijen, dan hasil produksi intelijen; atau melakukan analisa dan kajian untuk penyusunanDokumen 0,45 www.peraturan.go.id 2016, No.800-64- NoPelaksana Butir KegiatanSatuan HasilAngka Kredit rancangan kebijakan intelijen keimigrasian; atau melakukan analisa dan kajian untuk penyusunan Standar Operasional Prosedur kegiatan intelijen keimigrasian 4 Analis Keimi- grasian Ahli Utama1)Melakukan analisis dan rekomendasi terhadap hasil pelaporan pelaksanaan pengamatan, penggambaran, penjejakan, pendengaran, dan penyusupan terhadap kegiatan WNI/WNA/ Penjamin yang diduga kuat melakukan atau terkait dengan pelanggaran keimigrasianrekomendasi 0,60 www.peraturan.go.id 2016, No.800-65- NoPelaksana Butir KegiatanSatuan HasilAngka Kredit 2)Melakukan analisis dan rekomendasi terhadap hasil pelaporan pelaksanaan kerjasama lembaga pemerintah, kerjasama organisasi non pemerintah dan pembentukan dan pembinaan jaringan.Dokumen 0,72 3)Melakukan analisis dan rekomendasi terhadap hasil pelaporan pelaksanaan pengamanan personil, materiil dan dokumen, perizinan, dan instalasi vital terhadap pelanggaran keimigrasianDokumen 0,72 4)Memberikan rekomendasi terhadap hasil pelaporanRekomendasi 1,92 www.peraturan.go.id 2016, No.800-66- NoPelaksana Butir KegiatanSatuan HasilAngka Kredit pelaksanaan penyelidikan keimigrasian, pengamanan keimigrasian, kerjasama intelijen dan hasil produksi intelijen; atau Menyusun rancangan kebijakan intelijen keimigrasian; atau Menyusun Standar Operasional Prosedur kegiatan intelijen keimigrasian 3)Pengendalian Rumah Detensi Imigrasi Adalah kegiatan pengendalian seluruh aktivitas beserta pengelolaan sarana dan prasarana yang ada di Rumah Detensi Imigrasi. Satuan hasil: surat, laporan, dokumen, berita acara dan surat keputusan. Bukti fisik : Fotokopi surat, laporan, dokumen, berita acara dan surat keputusan. www.peraturan.go.id 2016, No.800-67- Adapun rincian kegiatannya adalah sebagai berikut: No Pelaksana Butir KegiatanSatuan HasilAngka Kredit 1 Analis Keimi- grasian Ahli Pertama1)Mengumpulkan bahan kajian tentang Rumah Detensi ImigrasiDokumen 0,36 2)Mengumpulkan bahan permasalahan yang muncul tentang Rumah Detensi ImigrasiDokumen 0,24 3)Mengumpulkan hasil pembahasan tentang Rumah Detensi ImigrasiDokumen 0,30 2 Analis Keimi- grasian Ahli Muda1)Menginventarisa si kajian tentang Rumah Detensi ImigrasiLaporan 0,48 2)Menginventarisir permasalahan yang muncul tentang Rumah Detensi Imigrasi dan menyusun tingkat kesulitan, dan frekuensinyaLaporan 0,36 3)Menginventarisa si hasil pembahasanLaporan 0,60 www.peraturan.go.id 2016, No.800-68- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit tentang Rumah Detensi Imigrasi 4)Menginventarisa si penyusunan regulasi tentang Rumah Detensi Imigrasilaporan 0,60 3 Analis Keimi- grasian Ahli Madya1)Membuat analisa tentang Rumah Detensi ImigrasiDokumen 0,72 2)Melakukan Supervisi langsung atas pembuktian hasil laporan dan kajian permasalahan yang muncul tentang Rumah Detensi Imigrasilaporan 0,27 3)menyusun analisa permasalahan, penanganannya dan penyelesaian permasalahan terkait tentang Rumah Detensi ImigrasiLaporan 0,72 4)Menghadiri dan menganalisa",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "permasalahan terkait tentang Rumah Detensi ImigrasiLaporan 0,72 4)Menghadiri dan menganalisa hasilDokumen 0,72 www.peraturan.go.id 2016, No.800-69- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit pembahasan tentang program dan evaluasi terkait Rumah Detensi Imigrasi 5)Membuat analisa penyusunan regulasi tentang Rumah Detensi Imigrasidokumen 0,72 4 Analis Keimi- grasian Ahli Utama1)Membuat rekomendasi tentang Rumah Detensi ImigrasiRekomenda si1,44 2)Merekomendasik an kepada Pimpinan tentang hasil kajian permasalahan dan penyelesaiannya serta analisa tentang Rumah Detensi ImigrasiRekomenda si1,44 3)Merekomendasik an program dan evaluasi terkait tentang RumahDokumen 1,44 www.peraturan.go.id 2016, No.800-70- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit Detensi Imigrasi 4)Memberikan rekomendasi kepada pimpinan terhadap penyusunan regulasi tentang Rumah Detensi ImigrasiRekomenda si1,44 4)Pengelolaan Informasi Keimigrasian Adalah kegiatan sehubungan dengan pengumpulan dan pengolahan data informasi di bidang keimigrasian dan pemeliharan perangkat Informasi Keimigrasian. Satuan hasil: laporan Bukti fisik : fotokopi laporan kegiatan yang telah dilakukan. Adapun rincian kegiatannya adalah sebagai berikut: No Pelaksana Butir KegiatanSatuan HasilAngka Kredit 1 Analis Keimi- grasian Ahli Pertama1)Menyiapkan rumusan rencana kebijakan di bidang perencanaan sistem dan teknologi informasi keimigrasianDokumen 0,18 2)Menyiapkan Dokumen 0,12 www.peraturan.go.id 2016, No.800-71- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit bahan bimbingan teknis penyebaran informasi keimigrasian 3)Membuat laporan penerbitan Izin KeimigrasianLaporan 0,18 4)Membuat laporan penerbitan paspor seluruh IndonesiaLaporan 0,24 5)Membuat laporan permohonan Paspor seluruh IndonesiaLaporan 0,24 6)Melakukan Pemantauan Kualitas Dokumen Keimigrasian dan Pengendalian Sistem Informasi Manajemen KeimigrasianLaporan 0,18 7)Menyiapkan bahan rencana kebutuhanDokumen 0,18 www.peraturan.go.id 2016, No.800-72- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit Dokumen Keimigrasian 8)Membuat rekapitulasi data WNI dan WNALaporan 0,24 9)Mengumpulkan bahan permasalahan yang muncul tentang Sistem dan Teknologi Informasi KeimigrasianDokumen 0,30 10)Mengumpulkan hasil pembahasan tentang Sistem dan Teknologi Informasi KeimigrasianDokumen 0,24 2 Analis Keimi- grasian Ahli Muda1)Menyiapkan rancangan kebijakan dan bimbingan serta pedoman teknis di bidang kerjasama teknologi informasiDokumen 0,36 2)Menyiapkan rumusanDokumen 0,60 www.peraturan.go.id 2016, No.800-73- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit rencana kebijakan di bidang pengamanan sistem dan teknologi informasi keimigrasian 3)Menyiapkan penilaian sebagai bahan analisa hasil pelaporan dan pelaksanaan Penyebaran informasi keimigrasianLaporan 0,48 4)Menyiapkan penilaian sebagai bahan analisa hasil pelaporan dan pelaksanaan Pemanfaatan informasi keimigrasianLaporan 0,48 5)Menyiapkan penilaian sebagai bahan analisa hasil pelaporan, pelaksanaan PengumpulanLaporan 0,48 www.peraturan.go.id 2016, No.800-74- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit dan pengolahan data informasi keimigrasian 6)Menyiapkan penilaian sebagai bahan analisa hasil pelaporan, pelaksanaan pengelolaan sarana komunikasi keimigrasianLaporan 0,48 7)Mengumpulkan bahan kajian tentang Sistem dan Teknologi Informasi KeimigrasianDokumen 0,36 8)Menginventarisa si kajian tentang Sistem dan Teknologi Informasi KeimigrasianLaporan 0,48 9)Menginventarisir permasalahan yang muncul tentang SistemLaporan 0,60 www.peraturan.go.id 2016, No.800-75- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit dan Teknologi Informasi Keimigrasian dan menyusun tingkat kesulitan, dan frekuensinya 10)Menginventarisa si hasil pembahasan tentang Sistem dan Teknologi Informasi Keimigrasianlaporan 0,48 11)Menginventarisa si penyusunan regulasi tentang Sistem dan Teknologi Informasi Keimigrasianlaporan 0,48 3 Analis Keimi- grasian Ahli Madya1)Melakukan analisis terhadap rumusan rencana kebijakan di bidang perencanaan dan pengamanan sistem dan teknologiLaporan 0,72 www.peraturan.go.id 2016, No.800-76- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit informasi keimigrasian 2)Melakukan analisis terhadap rancangan kebijakan dan bimbingan serta pedoman teknis di bidang kerjasama teknologi informasiLaporan 0,36 3)Melakukan analisa terhadap hasil pemantauan Kualitas Dokumen Keimigrasian dan Pengendalian Sistem Informasi Manajemen KeimigrasianLaporan 0,72 4)Melakukan analisis terhadap kebutuhan Dokumen KeimigrasianLaporan 0,36 www.peraturan.go.id 2016,",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "0,72 4)Melakukan analisis terhadap kebutuhan Dokumen KeimigrasianLaporan 0,36 www.peraturan.go.id 2016, No.800-77- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit 5)Menyusun norma, standar, prosedur dan kriteria dibidang sistem dan teknologi informasi keimigrasianDokumen 0,36 6)Melakukan penilaian terhadap hasil pemantauan Kualitas Dokumen Keimigrasian dan Pengendalian Sistem Informasi Manajemen KeimigrasianDokumen 0,90 7)Melakukan rencana kebutuhan Dokumen Keimigrasianlaporan 0,72 8)Menganalisa permohonan yang memiliki perbedaan data dengan data lamaDokumen 0,72 www.peraturan.go.id 2016, No.800-78- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit 9)Melakukan pengujian terhadap aplikasi yang akan di berlakukanLaporan 0,36 10)Membuat analisa perencanaan kebutuhan perangkat kesisteman pada Unit Kerja ImigrasiDokumen 0,72 11)Melakukan supervisi hasil pelaporan, pelaksanaan, pengelolaan sarana komunikasi keimigrasianLaporan 0,45 12)Menganalisis pengaduan masyarakat dan memberikan rekomendasi pemecahan masalah dalam penanganan pengaduanLaporan 0,72 13)Membuat analisa tentang Sistem dan TeknologiDokumen 0,72 www.peraturan.go.id 2016, No.800-79- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit Informasi Keimigrasian 14)Melakukan Supervisi langsung atas pembuktian hasil laporan dan kajian permasalahan yang muncul tentang Sistem dan Teknologi Informasi KeimigrasianLaporan 0,36 15)Menyusun analisa permasalahan, penanganannya dan penyelesaian permasalahan terkait tentang Sistem dan Teknologi Informasi KeimigrasianLaporan 0,45 16)Menganalisa hasil pembahasan tentang program dan evaluasi terkait Sistem dan TeknologiDokumen 0,72 www.peraturan.go.id 2016, No.800-80- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit Informasi Keimigrasian 17)Membuat analisa penyusunan regulasi tentang Sistem dan Teknologi Informasi KeimigrasianDokumen 0,72 4 Analis Keimi- grasian Ahli Utama1)Memberikan rekomendasi kebijakan dibidang Sistem dan Teknologi Informasi KeimigrasianRekomendasi 1,44 2)Melakukan analisis dan rekomendasi terhadap hasil pelaporan dan pelaksanaan Penyebaran informasi keimigrasianRekomendasi 1,20 3)Melakukan analisis dan rekomendasi terhadap hasil pelaporan danRekomendasi 1,44 www.peraturan.go.id 2016, No.800-81- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit pelaksanaan Pemanfaatan informasi keimigrasian 4)Melakukan analisis dan rekomendasi terhadap hasil pelaporan dan pelaksanaan Pengumpulan dan pengolahan data informasi keimigrasianRekomendasi 1,44 5)Melakukan analisis dan rekomendasi terhadap hasil pelaporan dan pelaksanaan pengelolaan sarana komunikasi keimigrasianRekomendasi 1,44 6)Membuat rekomendasi tentang Sistem dan Teknologi Informasi KeimigrasianRekomendasi 1,20 7)Merekomendasik an kepada PimpinanRekomendasi 1,44 www.peraturan.go.id 2016, No.800-82- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit tentang hasil kajian permasalahan dan penyelesaiannya serta analisa tentang Sistem dan Teknologi Informasi Keimigrasian 8)Merekomendasik an program dan evaluasi terkait tentang Sistem dan Teknologi Informasi KeimigrasianRekomendasi 1,20 9)Memberikan rekomendasi kepada pimpinan terhadap penyusunan regulasi Sistem dan Teknologi Informasi KeimigrasianRekomendasi 1,44 5)Lintas batas dan kerja sama luar negeri Keimigrasian Adalah kegiatan pengidentifikasian dan penelaahan secara objektif dan sistematis terhadap pelaksanaan tugas dan fungsi keimigrasian di lintas batas dan di bidang kerja sama luar negeri. Satuan hasil: laporan, dokumen, rekomendasi, www.peraturan.go.id 2016, No.800-83- Bukti fisik : fotokopi laporan, dokumen dan fotokopi rekomendasi Adapun rincian kegiatannya adalah sebagai berikut: No Pelaksana Butir KegiatanSatuan HasilAngka Kredit 1 Analis Keimi- grasian Ahli Pertama1)Mengumpulkan bahan kajian tentang Lintas Batas dan Kerja Sama Luar Negeri KeimigrasianDokumen 0,12 2)Mengumpulkan bahan permasalahan yang muncul tentang Lintas Batas dan Kerja Sama Luar Negeri KeimigrasianDokumen 0,12 3)Mengumpulkan hasil pembahasan tentang Lintas Batas dan Kerja Sama Luar Negeri Keimigrasian KeimigrasianDokumen 0,12 2 Analis Keimi- grasian1)Menginventarisa si kajian tentang Lintas Batas danLaporan 0,24 www.peraturan.go.id 2016, No.800-84- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit Ahli Muda Kerja Sama Luar Negeri Keimigrasian 2)Menginventarisir permasalahan yang muncul tentang Lintas Batas dan Kerja Sama Luar Negeri Keimigrasian dan menyusun tingkat kesulitan, dan frekuensinyaLaporan 0,10 3)Menginventarisa si hasil",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "dan menyusun tingkat kesulitan, dan frekuensinyaLaporan 0,10 3)Menginventarisa si hasil pembahasan tentang Lintas Batas dan Kerja Sama Luar Negeri Keimigrasianlaporan 0,24 4)Menginventarisa si penyusunan regulasi tentang Lintas Batas dan Kerja Sama Luar Negeri Keimigrasianlaporan 0,24 3 Analis Keimi-1)Melakukan supervisi,Laporan 0,36 www.peraturan.go.id 2016, No.800-85- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit grasian Ahli Madyaasistensi negosiasi dan mediasi terhadap pelaksanaan koordinasi, perumusan kebijakan, kerjasama perbatasan, kerjasama perwakilan, kerjasama antar negara, dan kerjasama organisasi internasional. 2)Melakukan analisis dan penelaahan terhadap hasil pelaksanaan koordinasi, perumusan kebijakan, kerjasama, sosialisasi, diseminasi dan publikasi terhadap kerjasama perbatasan, kerjasama perwakilan,Dokumen 0,45 www.peraturan.go.id 2016, No.800-86- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit kerjasama antar negara, dan kerjasama organisasi internasional. 3)Melakukan penilaian sebagai bahan analisis terhadap rencana pelaksanaan koordinasi, perumusan kebijakan, kerjasama, sosialisasi, diseminasi dan publikasi terhadap kerjasama perbatasan, kerjasama perwakilan, kerjasama antar negara, dan kerjasama organisasi internasional.Dokumen 0,36 4)Membuat analisa tentang Lintas Batas dan Kerja Sama Luar NegeriDokumen 0,36 www.peraturan.go.id 2016, No.800-87- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit Keimigrasian 5)Melakukan Supervisi langsung atas pembuktian hasil laporan dan kajian permasalahan yang muncul tentang Lintas Batas dan Kerja Sama Luar Negeri KeimigrasianLaporan 0,36 6)menyusun analisa permasalahan, penanganannya dan penyelesaian permasalahan terkait tentang Lintas Batas dan Kerja Sama Luar Negeri KeimigrasianLaporan 0,36 7)Menganalisa hasil pembahasan program dan evaluasi terkait Lintas Batas dan Kerja Sama LuarDokumen 0,36 www.peraturan.go.id 2016, No.800-88- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit Negeri Keimigrasian 8)Membuat analisa penyusunan regulasi tentang Lintas Batas dan Kerja Sama Luar Negeri KeimigrasianDokumen 0,36 4 Analis Keimi- grasian Ahli Utama1)Memberikan rekomendasi terhadap pelaksanaan koordinasi, perumusan kebijakan, kerjasama perbatasan, kerjasama perwakilan, kerjasama antar negara dan kerjasama organisasi internasional.Rekomendasi 0,72 2)Membuat rekomendasi tentang Lintas Batas dan Kerja Sama Luar Negeri KeimigrasianRekomendasi 0,72 3)Merekomendasik Rekomendasi 0,72 www.peraturan.go.id 2016, No.800-89- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit an kepada Pimpinan tentang hasil kajian permasalahan dan penyelesaiannya serta analisa tentang Lintas Batas dan Kerja Sama Luar Negeri Keimigrasian 4)Merekomendasik an program dan evaluasi terkait tentang Lintas Batas dan Kerja Sama Luar Negeri KeimigrasianRekomendasi 0,24 5)Memberikan rekomendasi kepada pimpinan terhadap penyusunan regulasi Lintas Batas dan Kerja Sama Luar Negeri KeimigrasianRekomendasi 0,96 www.peraturan.go.id 2016, No.800-90- 6)Penyidikan dan Penindakan Keimigrasian Adalah kegiatan pengidentifikasian dan penelaahan secara objektif dan sistematis terhadap pelaksanaan penyidikan dan penindakan keimigrasian. Satuan hasil : laporan, dokumen, rekomendasi, Bukti fisik : fotokopi laporan, dokumen dan fotokopi rekomendasi Adapun rincian kegiatannya adalah sebagai berikut: No Pelaksana Butir KegiatanSatuan HasilAngka Kredit 1 Analis Keimi- grasian Ahli Pertama1)Menyusun Surat Pemberitahuan Dimulai Penyidikan (SPDP)Surat Pemberitahu - an Dimulai Penyidikan0,06 2)Melaksanakan tugas penyidikan sebagai anggotaLaporan 0,05 3)Membuat administrasi penyitaan barang buktiBerita Acara Penyitaan, Surat Izin dari Pengadilan Negeri0,06 4)Menyerahkan Berkas Perkara dan barang bukti (P21 dan P19)Berita acara 0,12 5)Membuat surat Surat usul 0,06 www.peraturan.go.id 2016, No.800-91- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit usul cekal cekal 6)Membuat Berita Acara Pemeriksaan Paspor Hilang, Rusak dan adanya indikasi pelanggaran hukumBAP 0,48 7)Membuat Adminstrasi PenangkapanLaporan 0,06 8)Memulai pelaksanaan penyidikanSurat Perintah Dimulai Penyidikan (SPDP)0,06 9)Mengumpulkan barang buktiDaftar Barang bukti0,09 10)Melakukan Pemeriksaan saksiBerita Acara Pemeriksaan Saksi0,12 11)Melakukan pemeriksaan tersangkaBerita Acara Pemeriksaan Tersangka0,15 12)Membuat berita acara penahananBerita Acara Penahanan0,06 13)Mengumpulkan bahan kajian tentang Pendetensian,Dokumen",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "berita acara penahananBerita Acara Penahanan0,06 13)Mengumpulkan bahan kajian tentang Pendetensian,Dokumen 0,12 www.peraturan.go.id 2016, No.800-92- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit pendeportasian dan pencekalan 14)Mengumpulkan bahan permasalahan yang muncul dalam Pendetensian, pendeportasian dan pencekalan dan menyusun tingkat kesulitan, dan frekuensinyaDokumen 0,15 15)Mengumpulkan hasil pembahasan tentang Pendetensian, pendeportasian dan pencekalanDokumen 0,15 2 Analis Keimi- grasian Ahli Muda1)Melaksanakan tugas penyidikan sebagai ketuaLaporan 0,09 2)Membuat resume atas pelanggaran yang dilakukan oleh tersangkaResume 1,20 3)Membuat laporan hasilLaporan 0,12 www.peraturan.go.id 2016, No.800-93- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit penindakan 4)Membuat Berita Acara Pendapat atas hasil pemeriksaan Paspor Hilang, Rusak dan adanya indikasi pelanggaran hukumBAP 0,48 5)Menginventarisa si permasalahan yang muncul dalam Penindakan dan menyusun tingkat kesulitanlaporan 0,36 6)Membuat Administrasi PenahananBA 0,12 7)Menempatkan Tersangka di RutanSurat 0,18 8)Melengkapi petunjuk Jaksa Penuntut Umum (P18 dan P19)BA 0,48 9)Menginventarisa si kajian tentang Pendetensian, pendeportasian dan pencekalanLaporan 0,24 www.peraturan.go.id 2016, No.800-94- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit 10)Menginventarisir permasalahan yang muncul dalam Pendetensian, pendeportasian dan pencekalan dan menyusun tingkat kesulitan, dan frekuensinyaLaporan 0,18 11)Menginventarisa si hasil pembahasan Pendetensian, pendeportasian dan pencekalanlaporan 0,24 12)Menginventarisa si penyusunan regulasi tentang Pendetensian, pendeportasian dan pencekalanlaporan 0,24 13)Membuat resume atas pelanggaran yang dilakukan oleh tersangkaResume 1,20 3 Analis Keimi- grasian Ahli Madya1)Membuat analisa tentang penerbitan pasporDokumen 0.36 www.peraturan.go.id 2016, No.800-95- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit 2)Melakukan Gelar Perkara I (pengorganisasia n Penyidikan)Berita acara pemeriksaan0,54 3)Melakukan Gelar Perkara II (Pembuktian Tindak Pidana)Daftar Barang bukti0,54 4)Memberikan keterangan di dalam persidanganSaksi Ahli 0,36 5)Membuat evaluasi kinerja penindakanEvaluasi 0,18 6)Membuat analisa, meneliti dan membuat kajian tentang PenindakanDokumen 0,36 7)Membuat analisa tentang Pendetensian, pendeportasian dan pencekalanDokumen 0,72 8)Melakukan Supervisi langsung atas pembuktian hasil laporan dan kajian permasalahanLaporan 0,36 www.peraturan.go.id 2016, No.800-96- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit yang muncul dalam Pendetensian, pendeportasian dan pencekalan 9)menyusun analisa permasalahan, penanganannya dan penyelesaian permasalahan terkait Pendetensian, pendeportasian dan pencekalanLaporan 0,36 10)Menganalisa hasil pembahasan program dan evaluasi terkait Pendetensian, pendeportasian dan pencekalanDokumen 0,45 4 Analis Keimi- grasian Ahli Utama1)Merekomendasik an kepada Pimpinan tentang hasil kajian, analisa dan telaahan terkait permasalahan Penindakan danRekomendasi 0,72 www.peraturan.go.id 2016, No.800-97- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit penyelesaian masalah 2)Mengumpulkan bahan, menginventarisir , menganalisa, dan merekomendasik an kepada atasan tentang permasalahan yang muncul dalam penyidikan, Regulasi Penyidikan, dan SOP PenyidikanLaporan 0,96 3)Membuat rekomendasi tentang Pendetensian, pendeportasian dan pencekalanRekomendasi 0,60 Merekomendasik an kepada Pimpinan tentang hasil kajian permasalahan dan penyelesaiannya serta analisa Pendetensian,Rekomendasi 0,72 www.peraturan.go.id 2016, No.800-98- No Pelaksana Butir KegiatanSatuan HasilAngka Kredit pendeportasian dan pencekalan Merekomendasik an program dan evaluasi terkait Pendetensian, pendeportasian dan pencekalanDokumen 1,20 4)Memberikan rekomendasi kepada pimpinan terhadap penyusunan regulasi tentang Pendetensian, pendeportasian dan pencekalanRekomendasi 0,72 2.Pengembangan Profesi Analis Keimigrasian Pengembangan profesi dapat dilakukan oleh semua jenjang jabatan fungsional analis Keimigrasian dengan kegiatan meliputi membuat karya tulis ilmiah di bidang keimigrasian, penerjemahan / penyaduran buku dan atau bahan-bahan lain di bidang Analisis keimigrasian serta menyusun buku pedoman/ketentuan teknis di bidang Analisis keimigrasian. a.Membuat karya tulis ilmiah /karya ilmiah di bidang Analisis Keimigrasian Kegiatan ini meliputi penulisan karya ilmiah di bidang keimigrasian dengan perincian sebagai berikut: No Butir KegiatanSatuan HasilAngka Kredit www.peraturan.go.id 2016, No.800-99- No Butir",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "No Butir KegiatanSatuan HasilAngka Kredit www.peraturan.go.id 2016, No.800-99- No Butir KegiatanSatuan HasilAngka Kredit 1 Membuat karya tulis/karya ilmiah hasil penelitian, pengkajian, survei dan evaluasi di bidang Pemeriksaan Keimigrasian yang di publikasikan dalam bentuk: 1)buku yang diterbitkan dan diedarkan secara nasionalBuku 12.5 2)majalah ilmiah Makalah 6 2 Membuat karya tulis/karya ilmiah hasil penelitian, pengkajian, survei dan evaluasi di bidang Pemeriksaan Keimigrasian yang tidak dipublikasikan dalam bentuk: 1)buku Buku 8 2)makalah Makalah 4 3 Membuat karya tulis/karya ilmiah berupa tinjauan atau ulasan ilmiah dengan gagasan sendiri di bidang Pemeriksaan Keimigrasian yang dipublikasikan dalam bentuk: 1)buku yang diterbitkan dan diedarkan secara nasionalBuku 8 2)majalah ilmiah yang diakui secara nasionalMakalah 4 4 Membuat karya tulis/karya ilmiah berupa tinjauan atau ulasan ilmiah dengan gagasan sendiri dalam bidang www.peraturan.go.id 2016, No.800-100- No Butir KegiatanSatuan HasilAngka Kredit Pemeriksaan Keimigrasian yang tidak dipublikasikan, dalam bentuk: 1)Buku Buku 7 2)makalah Makalah 3.5 5 Membuat tulisan ilmiah populer di bidang Pemeriksaan Keimigrasian yang disebarluaskan melalui media massaKarya 2 6 Menyampaikan prasaran berupa tinjauan, gagasan dan/atau ulasan ilmiah di bidang Pemeriksaan Keimigrasian pada pertemuan ilmiahNaskah 3 b.Penerjemahan/penyaduran buku dan/atau bahan-bahan lain di bidang Analisis Keimigrasian Kegiatan ini meliputi penerjemahan atau penyaduran buku dibidang keimigrasian baik yang dipublikasikan maupun yang tidak dipublikasikan dengan rincian kegiatan sebagai berikut: No Butir KegiatanSatuan HasilAngka Kredit 1 Menerjemahkan/menyadur buku di bidang Pemeriksaan Keimigrasian yang dipublikasikan, dalam bentuk: 1)buku yang diterbitkan dan diedarkan secara nasionalBuku 7 2)majalah ilmiah yang diakui Majalah 3.5 www.peraturan.go.id 2016, No.800-101- oleh instansi yang berwenang 2 Menerjemahkan/menyadur buku di bidang Pemeriksaan Keimigrasian yang tidak dipublikasikan, dalam bentuk: 1)Buku Buku 3 2)Makalah Makalah 1.5 3 Membuat abstrak tulisan di bidang Pemeriksaan Keimigrasian yang dimuat dalam penerbitanMakalah 2 c.Penyusunan buku pedoman / ketentuan pelaksanaan/ketentuan teknis di bidang Pemeriksaan Keimigrasian No Butir KegiatanSatuan HasilAngka Kredit 1 Membuat buku pedoman di bidang Pemeriksaan KeimigrasianPedoman 2 2 Membuat ketentuan pelaksanaan di bidang Pemeriksaan KeimigrasianJuklak 2 3 Membuat ketentuan teknis di bidang Pemeriksaan KeimigrasianJuknis 2 1)Dengan persyaratan sebagai berikut: a)Makalah prasaran Makalah prasaran adalah karya tulis bersifat deskriptif informatif di bidang keimigrasian yang ditulis dalam format tertentu dan disampaikan pada pertemuan/diklat dan sejenisnya. b)Buku yang diterbitkan adalah karya tulis di bidang keimigrasian yang berisi minimal 15.000 kata dan diterbitkan oleh instansi pemerintah atau swasta. c)Apabila buku yang dihasilkan tidak diterbitkan, maka untuk dapat diperhitungkan angka kreditnya buku tersebut harus www.peraturan.go.id 2016, No.800-102- didokumentasikan di perpustakaan dimana Analis Keimigrasian tersebut bekerja. d)Artikel majalah adalah karya tulis minimal 1.000 kata dan dimuat dalam majalah di bidang Keimigrasian yang diterbitkan oleh organisasi profesi, instansi pemerintah atau swasta di bidang keimigrasian baik dalam bentuk tercetak maupun elektronik. 2)Ketentuan umum Karya tersebut sedikitnya harus memenuhi tiga syarat, yaitu: a)Subjek di bidang keimigrasian b)Langkah penulisan menggunakan metode ilmiah, yang ditandai dengan adanya : (1)Argumentasi teoritik yang benar, sahih dan relevan; (2)Dukungan fakta empiris; dan (3)Analisis kajian yang mempertautkan antara argumentasi teoritik dengan fakta empiris terhadap permasalahan yang dikaji. c)Penyajiannya sesuai dan memenuhi persyaratan sebagai suatu tulisan ilmiah, yang ditandai dengan: (1)Isi sajian berada pada kawasan keilmuan; (2)Penulisan dilakukan secara cermat, akurat dan logis dan menggunakan",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "keilmuan; (2)Penulisan dilakukan secara cermat, akurat dan logis dan menggunakan sistematika yang umum dan jelas; dan (3)Tidak bersifat subyektif, emosional, atau memuat pandangan- pandangan tanpa fakta rasional yang akurat. 3)Kegiatan karya tulis ilmiah meliputi: a)Karya tulis ilmiah hasil pengkajian, survei dan atau evaluasi di bidang keimigrasian. Karya tulis ilmiah hasil pengkajian, survei dan atau evaluasi di bidang keimigrasian adalah laporan hasil pengkajian, survei dan atau evaluasi yang disajikan secara tertulis dan merupakan salah satu bentuk pertanggungjawaban kegiatan. Karya tulis ilmiah ini dapat dalam bentuk : (1)Buku (a)Yang dipublikasikan yaitu laporan hasil pengkajian/ survei dan atau evaluasi dalam bentuk buku yang dipublikasikan dan di edarkan secara luas untuk diketahui umum; dan (b)Yang tidak dipublikasikan adalah hasil kajian/survei atau www.peraturan.go.id 2016, No.800-103- evaluasi dalam bentuk buku yang dicetak secara terbatas untuk kalangan tertentu sebagai bentuk pertanggungjawaban kegiatan dan didokumentasikan di perpustakaan. Satuan hasil : judul Bukti fisik : (a)Buku yang dipublikasikan berupa buku asli atau foto kopi yang disahkan oleh pimpinan unit yang bersangkutan atau yang memberi tugas; dan (b)Buku yang tidak dipublikasikan berupa buku yang dilampiri surat tugas dan surat keterangan kepala perpustakaan bahwa karya tersebut didokumentasikan di perpustakaan. (2)Makalah ilmiah (a)Makalah yang dipublikasikan/diterbitkan dalam majalah atau jurnal ilmiah. (b)Makalah yang tidak dipublikasikan namun dicetak dan disebarkan secara terbatas untuk kalangan tertentu (seperti pertemuan ilmiah, atau forum diskusi) dan didokumentasikan di perpustakaan. Satuan hasil : naskah Bukti fisik: (a)Untuk yang dipublikasikan, berupa artikel makalah asli atau foto kopi yang disahkan oleh pimpinan unit yang bersangkutan atau yang memberi tugas; dan (b)Untuk yang tidak dipublikasikan, berupa makalah dan surat tugas dari pimpinan unit yang bersangkutan, serta surat keterangan dari kepala perpustakaan bahwa karya tersebut didokumentasikan di perpustakaan. (3)Karya tulis/karya ilmiah berupa tinjauan atau ulasan ilmiah hasil gagasan sendiri di bidang Keimigrasian. Karya tulis/karya ilmiah berupa tinjauan atau ulasan ilmiah hasil gagasan sendiri di bidang Keimigrasian adalah karya tulis ilmiah yang membahas suatu pokok bahasan tentang hal-hal yang baru di bidang Keimigrasian atau meninjau ulang hasil karya yang sudah ada. Karya tulis ini dapat dipublikasikan dalam bentuk www.peraturan.go.id 2016, No.800-104- buku atau artikel dalam suatu jurnal ilmiah. Satuan hasil : judul Bukti fisik : buku atau artikel asli yang diterbitkan atau foto kopi yang disahkan oleh pimpinan unit yang bersangkutan atau yang memberi tugas. (4)Makalah berupa tinjauan atau ulasan ilmiah dan analisis hasil uji coba dalam bidang keimigrasian yang tidak dipublikasikan tetapi didokumentasikan di perpustakaan. Makalah berupa tinjauan atau ulasan ilmiah dan analisis hasil uji coba dalam bidang keimigrasian yang tidak dipublikasikan tetapi didokumentasikan di perpustakaan adalah karya tulis yang disusun seseorang yang membahas tentang bidang keimigrasian berupa tinjauan/ulasan terhadap karya yang sudah ada dan atau laporan analisis uji coba suatu sistem yang dicetak terbatas untuk kalangan tertentu yang dipakai sebagai bahan diskusi atau keperluan lain dan didokumentasikan di perpustakaan. Satuan hasil : naskah Bukti fisik : Makalah dan surat tugas yang disahkan oleh pimpinan unit yang bersangkutan atau yang memberi tugas, serta surat keterangan dari kepala perpustakaan bahwa karya tersebut didokumentasikan di perpustakaan. (5)Karya tulis/karya ilmiah populer di bidang Keimigrasian setiap tulisan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "perpustakaan. (5)Karya tulis/karya ilmiah populer di bidang Keimigrasian setiap tulisan yang merupakan satu kesatuan yang disebarluaskan melalui media massa. Karya tulis/karya ilmiah populer di bidang Keimigrasian setiap tulisan yang merupakan satu kesatuan yang disebarluaskan melalui media massa adalah karya ilmiah yang menyajikan pandangan, gagasan, komentar atau ulasan terhadap suatu permasalahan bidang keimigrasian yang ditulis dalam kerangka isi yang lebih bebas dan bertujuan agar menarik dan mudah dipahami oleh pembacanya dan diterbitkan di majalah/jurnal. Satuan hasil : naskah Bukti fisik : Artikel asli (guntingan media massa yang memuat karya tersebut) atau foto kopi yang disahkan oleh pimpinan unit www.peraturan.go.id 2016, No.800-105- yang bersangkutan atau yang memberi tugas. (6)Karya tulis berupa prasaran, tinjauan, gagasan, atau ulasan ilmiah yang disampaikan dalam pertemuan ilmiah, diklat dan sejenisnya. Satuan hasil : naskah Bukti Fisik : Makalah dan surat tugas yang disahkan oleh pimpinan unit yang bersangkutan atau yang memberi tugas. (7)Menyusun buku pedoman/ketentuan pelaksanaan/ ketentuan teknis di bidang keimigrasaian. Buku pedoman/ketentuan pelaksanaan/ketentuan teknis di bidang keimigrasian meliputi buku pedoman, ketentuan pelaksanaan serta ketentuan teknis di bidang Pemeriksaan Keimigrasian Satuan hasil : naskah Bukti fisik :Buku pedoman standar yang diterbitkan dan disahkan oleh Direktur Jenderal Imigrasi. 4)Penunjang Tugas Analis Keimigrasian a.Mengajar pada diklat fungsional/teknis dibidang keimigrasian. Satuan hasil : Surat Keterangan Bukti fisik : berupa surat keterangan dari penyelenggara disertai jadwal dan jumlah jam atau bukti lain yang disahkan. b.Peserta dalam seminar/lokakarya/konferensi di bidang keimigrasian Satuan hasil : jam Bukti fisik : berupa surat keterangan dari penyelenggara disertai jadwal dan jumlah jam atau bukti lain yang disahkan. c.Menjadi anggota organisasi profesi di bidang Keimigrasian Organisasi profesi di bidang Keimigrasian dalam lingkup internasional maupun nasional d.Memperoleh penghargaan/tanda jasa Penghargaan/tanda jasa adalah tanda kehormatan yang diberikan oleh pemerintah dalam pengabdian kepada nusa, bangsa dan negara berupa Tanda Kehormatan Satyalencana Karya Satya. Termasuk dalam penghargaan ini adalah memperoleh gelar www.peraturan.go.id 2016, No.800-106- kehormatan akademis. Satuan hasil : tanda jasa Bukti fisik : Piagam penghargaan/tanda jasa atau salinannya. e.Memperoleh gelar kesarjanaan lainnya Gelar kesarjanaan yang dimaksud adalah kesarjanaan lain yang diperoleh setelah yang bersangkutan menduduki jabatan fungsional Analis Keimigrasian. Satuan hasil : ijazah Bukti fisik : fotokopi ijazah yang dilegalisir oleh pejabat yang berwenang. B. ANGKA KREDIT PENGEMBANGAN PROFESI 1.Analis Keimigrasian Ahli Pertama, pangkat Penata Muda Tingkat I, golongan ruang III/b yang akan naik jabatan dan pangkat menjadi Analis Keimigrasian Ahli Muda pangkat Penata, golongan ruang III/c, Angka Kredit yang disyaratkan paling sedikit 2 (dua) berasal dari sub unsur pengembangan profesi. 2.Analis Keimigrasian Ahli Muda, pangkat Penata, golongan ruang III/c yang akan naik pangkat menjadi Penata Tingkat I, golongan ruang III/d, Angka Kredit yang disyaratkan paling sedikit 4 (empat) berasal dari sub unsur pengembangan profesi. 3.Analis Keimigrasian Ahli Muda, pangkat Penata Tingkat I, golongan ruang III/d yang akan naik jabatan dan pangkat menjadi Analis Keimigrasian Ahli Madya, pangkat Pembina, golongan ruang IV/a, Angka Kredit yang disyaratkan paling sedikit 6 (enam) berasal dari sub unsur pengembangan profesi. 4.Analis Keimigrasian Ahli Madya, pangkat Pembina, golongan ruang IV/a yang akan naik pangkat menjadi Pembina Tingkat I, golongan ruang IV/b, Angka Kredit yang disyaratkan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Pembina Tingkat I, golongan ruang IV/b, Angka Kredit yang disyaratkan paling sedikit 8 (delapan) berasal dari sub unsur pengembangan profesi. 5.Analis Keimigrasian Ahli Madya, pangkat Pembina Tingkat I, golongan ruang IV/b yang akan naik pangkat menjadi Pembina Utama Muda, golongan ruang IV/c, Angka Kredit yang disyaratkan www.peraturan.go.id 2016, No.800-107- paling sedikit 10 (sepuluh) berasal dari sub unsur pengembangan profesi. 6.Analis Keimigrasian Ahli Madya, pangkat Pembina Utama Muda, golongan ruang IV/c yang akan naik jabatan dan pangkat menjadi Analis Keimigrasian Utama, pangkat Pembina Utama Madya, golongan ruang IV/d, Angka Kredit yang disyaratkan paling sedikit 12 (dua belas) berasal dari sub unsur pengembangan profesi; dan 7.Analis Keimigrasian Ahli Utama, pangkat Pembina Utama Madya, golongan ruang IV/d yang akan naik pangkat menjadi Pembina Utama, golongan ruang IV/e, Angka Kredit yang disyaratkan paling sedikit 14 (empat belas) berasal dari sub unsur pengembangan profesi. 8.Angka Kredit dari unsur pengembangan profesi yang dipersyaratkan untuk kenaikan pangkat dan/atau jabatan masing-masing sebagaimana dimaksud pada angka 1 sampai dengan 7 tidak bersifat kumulatif. Contoh: Sdr. Ahmad Zaeni, SH NIP. 19760607 200604 1 001, jabatan Analis Keimigrasian Ahli Pertama, pangkat Penata Muda Tingkat I, golongan ruang III/b. Untuk naik jabatan dan pangkat menjadi Analis Keimigrasian Ahli Muda, pangkat Penata, golongan ruang III/c, pangkat Penata Tingkat I, golongan ruang III/d, naik jabatan dan pangkat menjadi Analis Keimigrasian Ahli Madya pangkat Pembina golongan ruang IV/a, pangkat Pembina Tingkat I golongan ruang IV/b, pangkat Pembina utama muda, golongan ruang IV/c, sampai dengan menjadi Analis Keimigrasian Ahli Utama pangkat Pembina Utama Madya, golongan ruang IV/d, dan pangkat Pembina Utama, golongan ruang IV/e yang bersangkutan telah mengumpulkan Angka Kredit dengan rincian sebagai berikut: Untuk kenaikan pangkat dari Penata Muda Tingkat I, golongan ruang III/b menjadi pangkat Penata, golongan ruang III/c telah mengumpulkan Angka Kredit dengan rincian sebagai berikut: 1.Tugas Analisis Keimigrasian = 38 www.peraturan.go.id 2016, No.800-108- 2.Pengembangan profesi a)membuat 1 (satu) tulisan ilmiah populer di bidang Keimigrasian yang disebarluaskan melalui media massa= 2 Untuk kenaikan pangkat berikutnya menjadi Penata Tingkat I, golongan ruang III/d, telah mengumpulkan Angka Kredit dengan rincian sebagai berikut: 1.Tugas Analisis Keimigrasian = 76 2.Pengembangan profesi: a)Membuat 1 (satu) buku pedoman di bidang Keimigrasian b)Membuat 1 (satu) abstrak tulisan di bidang Keimigrasian yang dimuat dalam penerbitan= 2 = 2 Untuk kenaikan jabatan dan pangkat menjadi Analis Keimigrasian Ahli Madya, pangkat Pembina, golongan ruang IV/a, telah mengumpulkan Angka Kredit dengan rincian sebagai berikut: 1.Tugas Analisis Keimigrasian = 74 2.Pengembangan profesi: a)Membuat 1 (satu) Karya Tulis hasil penelitian di bidang Keimigrasian yang di publikasikan dalam bentuk majalah ilmiah= 6 Untuk kenaikan pangkat berikutnya menjadi pangkat Pembina Tingkat I, golongan ruang IV/b, telah mengumpulkan Angka Kredit dengan rincian sebagai berikut: 1 Tugas Analisis Keimigrasian = 112 2 Pengembangan profesi: a.Membuat 1 (satu) Karya Ilmiah hasil pengkajian di bidang Keimigrasian yang tidak dipublikasikan dalam bentuk buku= 8 www.peraturan.go.id 2016, No.800-109- Untuk kenaikan pangkat berikutnya menjadi pangkat Pembina Utama Muda, golongan ruang IV/c, telah mengumpulkan Angka Kredit dengan rincian sebagai berikut. 1 Tugas Analisis Keimigrasian = 110 2 Pengembangan profesi: a.Membuat Karya Ilmiah hasil evaluasi di bidang",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "2 Pengembangan profesi: a.Membuat Karya Ilmiah hasil evaluasi di bidang Kei migrasian yang tidak dipublikasikan dalam bentuk buku= 6 b.Membuat 2 (dua) abstrak tulisan di bidang Keimigrasian yang dimuat dalam penerbitan= 4 Untuk kenaikan jabatan dan pangkat menjadi Analisis Keimigrasian Ahli Utama, pangkat Pembina Utama Madya, golongan ruang IV/d, telah mengumpulkan Angka Kredit dengan rincian sebagai berikut. 1 Tugas Analisis Keimigrasian = 108 2 Pengembangan profesi: a.Membuat Karya Ilmiah hasil evaluasi di bidang Keimigrasian yang tidak dipublikasikan dalam bentuk buku= 6 b.Membuat Karya Ilmiah hasil penelitian di bidang Keimigrasian yang di publikasikan dalam bentuk majalah ilmiah= 6 Untuk kenaikan pangkat berikutnya menjadi pangkat Pembina Utama, golongan ruang IV/e, telah mengumpulkan Angka Kredit dengan rincian sebagai berikut: 1 Tugas Analisis Keimigrasian = 106 2 Pengembangan profesi: a)Membuat Karya Ilmiah berupa tinjauan atau ulasan ilmiah dengan gagasan sendiri di bidang Keimigrasian yang dipublikasikan dalam bentuk buku yang diterbitkan dan diedarkan secara nasional= 8 www.peraturan.go.id 2016, No.800-110- b)Membuat Karya Tulis hasil penelitian, di bidang Keimigrasian yang di publikasikan dalam bentuk majalah ilmiah= 6 C. KOMPOSISI PRESENTASE ANGKA KREDIT Jumlah angka kredit kumulatif yang harus di penuhi oleh seorang Analis Keimigrasian untuk diangkat dalam jabatan dan kenaikan jabatan/pangkat Analis Keimigrasian sebagaimana diatur dalam lampiran II dan III Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi nomor 7 Tahun 2014 tentang Jabatan Fungsional Analis Keimigrasian dan Angka Kreditnya yaitu: 1.Paling rendah 80% (delapan puluh persen) Angka kredit berasal dari unsur utama, tidak termasuk sub unsur pendidikan formal; dan 2.Paling tinggi 20% (dua puluh persen) angka kredit berasal dari unsur penunjang. BAB VII ORGANISASI DAN TATA KERJA TIM PENILAI ANGKA KREDIT A. TIM PENILAI Tim Penilai adalah tim yang dibentuk dan ditetapkan oleh pejabat yang berwenang, dan bertugas untuk menilai prestasi kerja Analis Keimigrasian. 1.Pembentukan dan Susunan Tim Penilai a.Pembentukan dan susunan keanggotaan Tim Penilai ditetapkan oleh: 1)Direktur Jenderal Imigrasi untuk Tim Penilai Direktorat Jenderal; 2)Sekretaris Direktorat Jenderal Imigrasi untuk Tim Penilai Sekretariat Direktorat Jenderal; dan 3)Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia atau pejabat eselon II di bidang keimigrasian yang ditunjuk untuk Tim Penilai Kantor Wilayah. www.peraturan.go.id 2016, No.800-111- b.Keanggotaan Tim Penilai terdiri dari unsur teknis yang membidangi Analisis Keimigrasian, unsur kepegawaian, dan Analis Keimigrasian dengan susunan sebagai berikut: 1)seorang Ketua merangkap anggota dari unsur teknis; 2)seorang Wakil Ketua merangkap anggota; 3)seorang Sekretaris merangkap anggota berasal dari unsur kepegawaian; dan 4)Anggota paling kurang 4 (empat) orang dengan setidaknya terdapat 2 (dua) orang berasal dari Analis Keimigrasian namun bila tidak dapat dipenuhi dari Analis Keimigrasian, maka Anggota dapat diangkat dari PNS lain yang memiliki kompetensi untuk menilai prestasi kerja Analis Keimigrasian. c.Persyaratan yang harus dipenuhi untuk dapat diangkat menjadi Anggota, yaitu: 1)menduduki jabatan/pangkat paling rendah sama dengan jabatan/pangkat Analis Keimigrasian yang dinilai; 2)memiliki keahlian serta mampu untuk menilai prestasi kerja Analis Keimigrasian; dan 3)dapat aktif melakukan penilaian. d.Ketentuan Lain mengenai Tim Penilai 1)Apabila Tim Penilai Sekretariat Direktorat Jenderal belum terbentuk, maka penilaian dan penetapan Angka Kredit Analis Keimigrasian dapat dimintakan kepada Tim Penilai Direktorat Jenderal. 2)Apabila Tim Penilai Tim Penilai Kantor Wilayah belum terbentuk,",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Jenderal. 2)Apabila Tim Penilai Tim Penilai Kantor Wilayah belum terbentuk, maka penilaian dan penetapan Angka Kredit Analis Keimigrasian dapat dimintakan kepada Tim Penilai Sekretariat Direktorat Jenderal atau Tim Penilai Direktorat Jenderal. 3)Masa jabatan keanggotaan adalah 3 (tiga) tahun dan dapat diangkat kembali untuk masa jabatan berikutnya. 4)Anggota yang telah menjabat 2 (dua) kali masa jabatan keanggotaan secara berturut-turut dapat diangkat kembali setelah melampaui tenggang waktu 1 (satu) masa jabatan. 5)Dalam hal terdapat Anggota yang dinilai, Ketua dapat mengangkat Anggota pengganti. www.peraturan.go.id 2016, No.800-112- 6)Dalam hal terdapat Anggota yang pensiun atau berhalangan 6 (enam) bulan atau lebih, maka Ketua mengusulkan penggantian Anggota secara definitif sesuai masa kerja yang tersisa kepada pejabat yang berwenang menetapkan Tim Penilai. 7)Tata kerja Tim Penilai dan tata cara penilaian ditetapkan oleh Menteri Hukum dan Hak Asasi Manusia selaku Pimpinan Instansi Pembina Jabatan Fungsional Analis Keimigrasian. B. Tugas Pokok Tim Penilai 1.Tugas pokok Tim Penilai Direktorat Jenderal, yaitu: a.membantu Direktur Jenderal Imigrasi dalam menetapkan Angka Kredit bagi Analis Keimigrasian Ahli Madya Pangkat Pembina Tingkat I golongan ruang IV/b sampai dengan Analis Keimigrasian Ahli Utama, pangkat Pembina Utama golongan ruang IV/e; b.melaksanakan tugas-tugas lain yang diberikan oleh Direktur Jenderal Imigrasi yang berhubungan dengan penetapan Angka Kredit sebagaimana dimaksud pada huruf a; c.memeriksa dan menilai butir-butir kegiatan dalam DUPAK; d.memeriksa kebenaran dokumen-dokumen DUPAK yang dianggap perlu; e.menyampaikan Berita Acara Penilaian kepada Direktur Jenderal Imigrasi; dan f.menyampaikan laporan kegiatan tahunan kepada Direktur Jenderal Imigrasi. 2.Tugas Pokok Tim Penilai Sekretariat Direktorat Jenderal, yaitu: a. membantu Sekretaris Direktorat Jenderal Imigrasi dalam menetapkan Angka Kredit bagi Analis Keimigrasian Ahli Pertama, pangkat Penata Muda golongan ruang III/a sampai dengan Analis Keimigrasian Ahli Madya, pangkat Pembina, golongan ruang IV/a di lingkungan Direktorat Jenderal Imigrasi; www.peraturan.go.id 2016, No.800-113- b. melaksanakan tugas-tugas lain yang diberikan oleh Sekretaris Direktorat Jenderal Imigrasi yang berhubungan dengan penetapan Angka Kredit sebagaimana dimaksud pada huruf a; c. memeriksa dan menilai butir-butir kegiatan dalam DUPAK; d. memeriksa kebenaran dokumen-dokumen DUPAK yang dianggap perlu; e. menyampaikan Berita Acara Penilaian kepada Sekretaris Direktorat Jenderal Imigrasi; dan f. menyampaikan laporan kegiatan tahunan kepada Sekretaris Direktorat Jenderal Imigrasi. 3.Tugas Pokok Tim Penilai Kantor Wilayah, yaitu: a. membantu Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia atau pejabat eselon II di bidang keimigrasian yang ditunjuk dalam menetapkan Angka Kredit bagi Analis Keimigrasian Ahli Pertama, pangkat Penata Muda golongan ruang III/a sampai dengan Analis Keimigrasian Ahli Madya, pangkat Pembina, golongan ruang IV/a di lingkungan Kantor Imigrasi dan Rumah Detensi Imigrasi; b. melaksanakan tugas-tugas lain yang diberikan oleh Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia atau pejabat eselon II di bidang keimigrasian yang ditunjuk yang berhubungan dengan penetapan Angka Kredit sebagaimana dimaksud pada huruf a; c. memeriksa dan menilai butir-butir kegiatan dalam DUPAK; d. memeriksa kebenaran dokumen-dokumen DUPAK yang dianggap perlu; e. menyampaikan Berita Acara Penilaian kepada Kepala Kantor Wilayah Kementerian Hukum dan HAM; dan f. menyampaikan laporan kegiatan tahunan kepada Kepala Kantor Wilayah Kementerian Hukum dan HAM. C. Sekretariat Tim Penilai 1.Untuk membantu Tim Penilai dalam melaksanakan tugasnya, dibentuk Sekretariat Tim Penilai yang dipimpin oleh pejabat",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "melaksanakan tugasnya, dibentuk Sekretariat Tim Penilai yang dipimpin oleh pejabat yang secara fungsional bertanggung jawab di bidang kepegawaian. www.peraturan.go.id 2016, No.800-114- 2.Sekretariat Tim Penilai dibentuk dengan keputusan pejabat yang berwenang menetapkan Angka Kredit. 3.Pejabat yang berwenang menetapkan Angka Kredit dapat membentuk Tim Teknis yang anggotanya terdiri dari para ahli baik yang berkedudukan sebagai PNS atau bukan PNS yang mempunyai kemampuan teknis yang diperlukan. 4.Tugas pokok Tim Teknis memberikan saran dan pendapat kepada Ketua Tim Penilai dalam hal memberikan penilaian atas kegiatan yang bersifat khusus atau kegiatan yang memerlukan keahlian tertentu. 5.Tim Teknis menerima tugas dari dan bertanggung jawab kepada Ketua Tim Penilai. 6.Pembentukan Tim Teknis hanya bersifat sementara apabila terdapat kegiatan yang bersifat khusus atau kegiatan yang memerlukan keahlian tertentu. D. Anggaran Tim Penilai Anggaran yang diperlukan untuk kegiatan tim penilai masing-masing adalah: 1.Tim Penilai Direktorat Jenderal Imigrasi dan Tim Penilai Sekretariat Direktorat Jenderal Imigrasi dibebankan kepada anggaran Direktorat Jenderal Imigrasi; dan 2.Tim Penilai Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia dibebankan kepada anggaran masing-masing Kantor Wilayah. www.peraturan.go.id 2016, No.800-115- BAB VIII PENUTUP Pelaksanaan diklat bagi fungsional Analis Keimigrasian berdasarkan kurikulum diklat jabatan Analis Keimigrasian yang ditetapkan dalam Keputusan Menteri Hukum dan Hak Asasi Manusia. Untuk kepentingan dinas dan/atau peningkatan pengetahuan, pengalaman, dan pengembangan karier, Analis Keimigrasian dapat dipindahkan ke dalam jabatan struktural atau jabatan fungsional tertentu lain, sepanjang memenuhi persyaratan jabatan yang ditentukan. MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    }
  ]
}