{
  "source": "downloaded_pdfs/bn804-2011.pdf",
  "processed_date": "2025-04-24T17:26:31.552889",
  "document_info": {
    "title": "BN 804-2011"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.804,2011 PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 35/M-DAG/PER/11/2011 /M-DAG/ TENTANG KETENTUAN EKSPOR ROTAN DAN PRODUK ROTAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pemanfaatan rotan secara berkesinambungan dan menjaga ketersediaan bahan baku bagi industri produk rotan serta mendukung peningkatan ekspor produk industri rotan, perlu dilakukan pengaturan mengenai ketentuan ekspor rotan dan produk rotan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perdagangan; Mengingat : 1. Bedrijfsreglementerings Ordonnantie Tahun 1934 (Staatsblad 1938 Nomor 86); 2. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3274); 3. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Nomor 3612) sebagaimana telah diubah dengan Undang-Undang Nomor 17 Tahun www.djpp.depkumham.go.id 2011, No.804 2 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 4. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Repulik Indonesia Tahun 1999 Nomor 30, Tambahan Lembaran Negara Republik Indonesia Nomor 3888); 5. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6. Peraturan Pemerintah Nomor 34 Tahun 2002 tentang Tata Hutan dan Penggunaan Kawasan Hutan (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4206); 7. Keputusan Presiden Nomor 260 Tahun 1967 tentang Penegasan Tugas Dan Tanggung Jawab Menteri Perdagangan Dalam Bidang Perdagangan Luar Negeri; 8. Peraturan Presiden Nomor 28 Tahun 2008 tentang Kebijakan Industri Nasional; 9. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah dengan Keputusan Presiden Nomor 59/P Tahun 2011; 10. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 77 Tahun 2011; 11. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 12. Keputusan Menteri Perindustrian dan Perdagangan Nomor 558/MPP/Kep/12/1998 tentang Ketentuan Umum Di Bidang Ekspor sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Menteri Perdagangan Nomor 01/M-DAG/PER/1/2007; www.djpp.depkumham.go.id 2011, No.804 3 13. Peraturan Menteri Perdagangan Nomor 20/M- DAG/PER/5/2008 tentang Ketentuan Ekspor Produk Industri Kehutanan; 14. Peraturan Menteri Perdagangan Nomor 31/M- DAG/PER/7/2010 tentang Organisasi dan Tata Kerja Kementerian; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG KETENTUAN EKSPOR ROTAN DAN PRODUK ROTAN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Rotan Mentah adalah rotan dalam bentuk mentah masih alami, tidak dirunti, tidak dicuci, tidak diasap/dibelerang. 2. Rotan Asalan adalah rotan yang sudah mengalami peruntian, pembersihan sisa seludang, pemotongan pembagian batang, belum mengalami penjemuran. 3. Rotan Washed and Sulphurized yang selanjutnya disebut Rotan W/S adalah rotan yang berasal dari rotan asalan yang telah mengalami proses pengasapan belerang, penggorengan, penggosokan dan penjemuran tetapi masih berbentuk natural dan masih berkulit. 4. Rotan Setengah Jadi adalah rotan yang telah diolah lebih lanjut menjadi rotan poles",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah rotan yang telah diolah lebih lanjut menjadi rotan poles halus, hati rotan dan kulit rotan. 5. Produk Rotan adalah produk barang jadi yang mempunyai nilai tambah dan berasal dari bahan baku rotan. 6. Eksportir Terdaftar Produk Industri Kehutanan yang selanjutnya disingkat ETPIK adalah perusahaan industri kehutanan yang telah memperoleh pengakuan dari Direktur Jenderal Perdagangan Luar Negeri, Kementerian Perdagangan untuk melakukan ekspor produk industri kehutanan. 7. Surveyor adalah badan usaha yang telah memiliki Surat Izin Usaha Jasa Survey (SIUJS) yang diterbitkan oleh Kementerian Perdagangan. 8. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 9. Direktur Jenderal adalah Direktur Jenderal yang membidangi Perdagangan Luar Negeri. www.djpp.depkumham.go.id 2011, No.804 4 Pasal 2 Rotan yang termasuk dalam kelompok Ex HS. 1401.20 meliputi: a. Rotan Mentah; b. Rotan Asalan; c. Rotan W/S; dan d. Rotan Setengah Jadi, dilarang untuk diekspor. Pasal 3 (1) Produk rotan yang termasuk dalam kelompok Ex HS. 4601, Ex HS. 4602, Ex HS. 9401 dan Ex HS. 9403 hanya dapat diekspor oleh perusahaan yang telah mendapat pengakuan sebagai ETPIK. (2) Ekspor produk rotan sebagaimana dimaksud pada ayat (1) wajib terlebih dahulu dilakukan verifikasi atau penelusuran teknis sebelum muat barang. (3) Pelaksanaan verifikasi atau penelusuran teknis ekspor produk rotan sebagaimana dimaksud pada ayat (2) dilakukan oleh Surveyor independen. (4) Hasil verifikasi atau penelusuran teknis ekspor produk rotan sebagaimana dimaksud pada ayat (2) dituangkan dalam bentuk : a. Laporan Surveyor (LS) dalam hal rotan yang diperiksa sesuai dengan ketentuan yang berlaku; atau b. Laporan Hasil Pemeriksaan (LHP) dalam hal rotan yang diperiksa tidak sesuai dengan ketentuan yang berlaku. (5) Laporan Surveyor (LS) sebagaimana dimaksud pada ayat (4) huruf a digunakan sebagai dokumen pelengkap pabean yang diwajibkan untuk penyampaian pemberitahuan pabean ekspor kepada Kantor Pabean. (6) Biaya yang timbul atas kegiatan verifikasi atau penelusuran teknis ekspor sebagaimana dimaksud pada ayat (2) dibebankan kepada pemerintah. (7) Laporan hasil verifikasi atau penelusuran teknis sebagaimana dimaksud pada ayat (4) wajib disampaikan oleh surveyor paling lambat tanggal 15 pada bulan berikutnya kepada Direktur Jenderal dengan tembusan kepada: a. Direktur Jenderal Industri Agro, Kementerian Perindustrian; dan b. Direktur Jenderal Bina Usaha Kehutanan, Kementerian Kehutanan. www.djpp.depkumham.go.id 2011, No.804 5 (8) Surveyor yang tidak melaksanakan kewajiban sebagaimana dimaksud dalam pada ayat (7) dikenakan sanksi berupa pencabutan atas penetapan sebagai Surveyor. Pasal 4 Surat Persetujuan Ekspor (SPE) yang telah diterbitkan berdasarkan Peraturan Menteri Perdagangan Nomor 36/M-DAG/PER/8/2009 tentang Ketentuan Ekspor Rotan dan Peraturan Menteri Perdagangan Nomor 28/M-DAG/PER/10/2011 tentang Perubahan Atas Peraturan Menteri Perdagangan Nomor 36/M-DAG/PER/8/2009 tentang Ketentuan Ekspor Rotan dinyatakan masih tetap berlaku sampai dengan tanggal 31 Desember 2011. Pasal 5 Peraturan Menteri Perdagangan Nomor 36/M-DAG/PER/8/2009 tentang Ketentuan Ekspor Rotan sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 28/M-DAG/PER/10/2011 dicabut dan dinyatakan tidak berlaku. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal 1 Januari 2012 dan akan dievaluasi secara periodik. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Nopember 2011 14 MENTERI PERDAGANGAN REPUBLIK INDONESIA, GITA IRAWAN WIRJAWAN Diundangkan di Jakarta Pada tanggal 12 Desember",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "GITA IRAWAN WIRJAWAN Diundangkan di Jakarta Pada tanggal 12 Desember 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}