{
  "source": "downloaded_pdfs/bn804-2018.pdf",
  "processed_date": "2025-04-22T19:24:33.231065",
  "document_info": {
    "title": null
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 804, 2018 KEMEN -DPDTT. Pendelegasian Kewenangan Penandantanganan Naskah Dinas Kepegawaian . PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA NOMOR 11 TAHUN 201 8 TENTANG PENDELEGASIAN KEWENANGAN PENANDATANGANAN NASKAH DINAS KEPEGAWAIAN DI LINGKUNGAN KEMENTERIAN DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRA NSMIGRASI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung kelancaran pelaksanaan tugas dan peningkatan pelayanan kepegawaian, perlu melakukan pendelegasian sebagian kewenangan penandatanganan naskah dinas kepegawaian dari Menteri Desa, Pembagunan Daerah Tertinggal, dan Transmigrasi kepada para Pejabat di lingkungan Kementerian Desa, Pembagunan Daerah Tertinggal, dan Transmigrasi ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Desa, Pembangunan Daerah Tertinggal dan Transmigrasi tentang Pendelegasian Kewenangan Penandantanganan Naskah Dinas Kepegawaian di www.peraturan.go.id 2018, No. 804 -2- Lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal dan Transmigrasi; Mengingat : 1. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lemba ran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2. Peraturan Pemerintah Nomor 4 Tahun 1966 tentang Pemberhentian/Pemberhentian Sementara Pega wai Negeri (Lembaran Negara Republik Indonesia Tahun 1966 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 2719); 3. Peraturan Pemerintah Nomor 7 Tahun 1977 tentang Peraturan Gaji Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1977 N omor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 3098) sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Pemerintah Nomor 34 Tahun 2014 tentang Perubahan Keenam Belas atas Peraturan Pemerintah Nomor 7 Tahun 1977 tentang Peraturan Gaji Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 108); 4. Peraturan Pemerintah Nomor 11 Tahun 201 7 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) ; 5. Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 6 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Berita Negara Republik Indonesia Tahun 2 015 Nomor 463); www.peraturan.go.id 2018, No. 804 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI TENTANG PENDELEGASIAN KEWENANGAN PENANDATANGANAN NASKAH DINAS KEPEGAWAIAN DI LINGKUNGAN KEMENTERIAN DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah Warga Negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai ASN seca ra tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan yang bekerja di lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Tranmigrasi. 2. Pendelegasian Kewenangan adalah pendelegasian sebagian kewenangan penandatanganan na skah dinas bidang kepegawaian. 3. Pejabat Pimpinan Tinggi Madya adalah pejabat yang menduduki jabatan yang setara dengan Eselon I. 4. Pejabat Pimpinan Tinggi Pratama adalah pejabat yang menduduki jabatan yang setara dengan Eselon II. 5. Pejabat Administrator adalah pejabat yang menduduki jabatan yang setara dengan Eselon III. 6. Pejabat Pengawas adalah pejabat yang menduduki jabatan yang setara dengan Eselon IV. 7. Pelaksana adalah jabatan yang setara dengan jabatan fungsional umum.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "7. Pelaksana adalah jabatan yang setara dengan jabatan fungsional umum. 8. Pelaksana Tugas yang selanjutnya dising kat Plt. adalah PNS yang ditunjuk untuk melaksanakan tugas jabatan struktural, karena pejabat struktural yang bersangkutan berhalangan tetap. www.peraturan.go.id 2018, No. 804 -4- 9. Pelaksana harian yang selanjutnya disebut Plh adalah PNS yang ditunjuk untuk melaksanakan tugas jabatan struktural , karena pejabat struktural yang bersangkutan berhalangan sementara. 10. Jabatan Administrasi adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan publik serta administrasi pemerintahan dan pembangunan, yang terdiri dari jabatan ad ministrator, jabatan pengawas dan pelaksana. 11. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 12. Cuti adalah keadaan tidak masuk kerja yan g diizinkan dalam jangka waktu tertentu. 13. Penandatanganan Naskah Dinas adalah hak, kewajiban dan tanggung jawab yang ada pada seorang pejabat untuk menandatangani naskah dinas sesuai dengan tugas dan kewenangan pada jabatannya. 14. Naskah Dinas Kepegawaian adal ah informasi tertulis sebagai alat komunikasi kedinasan yang dibuat dan/atau dikeluarkan oleh pejabat di lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal dan Transmigrasi dalam bentuk dan susunan produk hukum berupa Keputusan Menteri dan Surat. BAB II TUJUAN DAN RUANG LINGKUP Pasal 2 Pendelegasian wewenang dan pemberian kuasa bidang kepegawaian bertujuan untuk: a. memperlancar pelaksanaan tugas dibidang kepegawaian di lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi; dan b. mewujudkan efesiensi dan efektifitas dalam pelaksanaan tugas di bidang kepegawaian di lingkungan Kementerian www.peraturan.go.id 2018, No. 804 -5- Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi. Pasal 3 Ruang lingkup pengaturan Peraturan Menteri ini, meliputi: a. usul Penetapan Nomor Ind uk Pegawai (NIP) Calon Pegawai Negeri Sipil (CPNS); b. pengangkatan Calon Pegawai Negeri Sipil (CPNS); c. pengangkatan CPNS menjadi Pegawai Negeri Sipil (PNS); d. pengangkatan dan Pemberhentian dari dan dalam Jabatan Pelaksana; e. surat Pernyataan Melaksanakan Tugas ( SPMT) Pelaksana dan Jabatan Fungsional ; f. surat penyampaian usul Formasi CPNS; g. pengangkatan Pertama/ Pengangkatan Kembali/ Alih Jabatan ke dalam/ Pemberhentian dari Jabatan Fungsional; h. kenaikan Jabatan dalam Jabatan Fungsional; i. usul Penetapan Angka Kredit ke pada Tim Penilai Pusat Jabatan Fungsional masing -masing; j. menetapkan Peserta Diklat ; k. surat Tugas Belajar atau Surat Ijin Belajar ; l. peserta dan Hasil Penyesuaian Ijazah dan Ujian Dinas ; m. pemberhentian CPNS yang tidak memenuhi syarat untuk diangkat menjadi PNS ; n. pemberhentian PNS ; o. pemberhentian Sementara dari PNS ; p. kenaikan Pangkat PNS ; q. pengangkatan, Pemindahan, Pemberhentian PNS dalam dan dari Jabatan Struktural ; r. surat Pernyataan Pelantikan (SPP), Surat Pernyataan Menduduki Jabatan (SPMJ) dan Surat Pernyataan Melaksanakan Tugas (SPMT) Jabatan Struktural ; www.peraturan.go.id 2018, No. 804 -6- s. keputusan Pemindahan Antar Unit Kerja ; t. usul mutasi ; u. surat Pernyataan Persetujuan Pindah ; v. sumpah /janji PNS ; w. hukuman disiplin ; x. keputusan Pemberian/ Penolakan Ijin/ Surat Keterangan Melakukan Perceraian/ Beristeri Le bih Dari Satu Orang; y. surat Ijin Cuti dan Surat Penangguhan Cuti; z. keputusan Penetapan Pembebanan Biaya Pindah karena Pindah Alamat Pensiun; aa. keputusan Penetapan Pembebanan Biaya Pindah karena",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pindah Alamat Pensiun; aa. keputusan Penetapan Pembebanan Biaya Pindah karena Kepentingan Organisasi; bb. surat Permintaan Kartu Pegawai dan Kartu I stri/Kartu Suami; cc. surat Keputusan Kenaikan Gaji Berkala (KGB); dd. formulir Daftar Penerima Calon Pensiunan (DPCP); ee. keputusan Pensiun; ff. keputusan Penetapan Tim Pemeriksa Disiplin Pegawai yang Diancam Jenis Hukuman Disiplin Sedang dan Berat; gg. surat Perintah Pelak sana Tugas; dan hh. menandatangani Surat Perintah Pelaksana Harian. BAB III PENDELEGASIAN WEWENANG DAN PEMBERIAN KUASA Pasal 4 Meteri Desa, Pembagunan Daerah Tertinggal, dan Transmigrasi memberikan pendelegasian wewenang atau pemberian kuasa tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No. 804 -7- Pasal 5 (1) Pejabat yang berwenang menandatangani Salinan dan Petikan Keputusan di bidang Kepegawaian yaitu pejabat lain yang setingkat di bawah pejabat yang berwenang menand atangani asli keputusan pegawai. (2) Keputusan Mutasi Kepegawaian sebagaimana dimaksud pada ayat (1) dengam sebutan “Untuk Salinan dan Petikan”. (3) Penandatanganan Salinan dan Petikan Keputusan Mutasi Kepegawaian sebagaimana dimaksud pada ayat (1) dilaksanakan se telah asli Keputusan Mutasi Kepegawaian ditandantangani oleh pejabat yang berwenang. (4) Penunjukan pejabat yang menadatangani Salinan dan petikan Keputusan Mutasi Kepegawaian ditetapkan dengan Keputusan Sekretaris Jenderal, Inspektur Jenderal, Direktur Jend eral dan Kepala Badan. BAB IV SPESIMEN TANDA TANGAN PEJABAT YANG BERWENANG DI BIDANG KEPEGAWAIAN Pasal 6 Pendelegasian wewenang atau pemberian kuasa penandatanganan keputusan kepegawaian ditindaklanjuti dengan pembuatan spesimen tanda tangan pejabat yang berwenang di bidang kepegawaian. Pasal 7 Spesimen tanda tangan pejabat yang berwenang di bidang kepegawaian sebagaimana dimaksud dalam Pasal 6 ditetapkan dalam Keputusan Menteri. Pasal 8 Keputusan sebagaimana dimaksud dalam Pasal 7 disampaikan kepada: www.peraturan.go.id 2018, No. 804 -8- a. Kepala Badan Kepegawaian Negara; b. Para Pejabat Pimpinan Tinggi Madya di lingkungan Kementerian Desa, Pembedayaan Daerah Tertinggal, dan Transmigrasi; c. Direktur Jenderal Anggaran Kementerian Keuangan; d. Direktur Jenderal Perbendaharaan Kementerian Keuangan; e. Kepala Biro Sumber Daya Manusia dan Umum; f. Kepala Kantor Pelayanan Perbendaharan Negara Setempat; g. Pejabat lain yang diperlukan; dan h. Pejabat yang diberikan kuasa Pendelegasian wewenang atau pemberian kuasa. BAB V KETENTUAN PENUTUP Pasal 9 Pada saat Peraturan Menteri ini mulai berlaku: 1. Keputusan Menteri Pembangunan Daerah Tertinggal Nomor 1.1 Tahun 20 15 tentang Pendelegasian Wewenang k epada Sekretaris Kementerian Pembangunan Daerah Tertinggal untuk Penandatanganan di Bidang Kepegawaian ; dan 2. Keputusan Menteri N omor 9 Tahun 2018 tentang Pendelegasian Wewenang Pemebrian Cuti Pegawai Negeri Sipil di Lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi, dicabut dan dinyatakan tidak berlaku. Pasal 10 Peraturan Menteri ini mulai berlaku pada t anggal diundangkan. www.peraturan.go.id 2018, No. 804 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Mei 2018 MENTERI DESA, PEMBANGUNAN DAERAH TE RTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA, ttd EKO PUTRO SANDJOJO Diundangkan di Jakarta pada tanggal 26 Juni 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJA NA www.peraturan.go.id 2018, No. 804 -10- www.peraturan.go.id 2018, No. 804 -11- www.peraturan.go.id 2018, No. 804 -12- www.peraturan.go.id 2018, No. 804",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "-11- www.peraturan.go.id 2018, No. 804 -12- www.peraturan.go.id 2018, No. 804 -13- www.peraturan.go.id 2018, No. 804 -14- www.peraturan.go.id 2018, No. 804 -15- www.peraturan.go.id 2018, No. 804 -16- www.peraturan.go.id 2018, No. 804 -17- www.peraturan.go.id 2018, No. 804 -18- www.peraturan.go.id 2018, No. 804 -19- www.peraturan.go.id 2018, No. 804 -20- www.peraturan.go.id 2018, No. 804 -21- www.peraturan.go.id 2018, No. 804 -22- www.peraturan.go.id 2018, No. 804 -23- www.peraturan.go.id 2018, No. 804 -24- www.peraturan.go.id 2018, No. 804 -25- www.peraturan.go.id 2018, No. 804 -26- www.peraturan.go.id 2018, No. 804 -27- www.peraturan.go.id 2018, No. 804 -28- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}