{
  "source": "downloaded_pdfs/bn809-2018.pdf",
  "processed_date": "2025-04-22T19:24:34.230376",
  "document_info": {
    "title": null
  },
  "total_pages": 40,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.809, 2018 KEMENDAGRI. Statuta IPDN. Pencabutan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 42 TAHUN 2018 TENTANG STATUTA INSTITUT PEMERINTAHAN DALAM NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa untuk melaksanakan semangat reformasi Pendidikan Tinggi Kepamongprajaan Kementerian Dalam Negeri guna meningkatkan kualitas Pendidikan Tinggi Kepamongprajaan, perlu dibuat pedoman dalam penyelenggaraan Pendidikan Tin ggi Kepamongprajaan Kementerian Dalam Negeri ; b. bahwa Peraturan Menteri Dalam Negeri Nomor 62 Tahun 2015 tentang Statuta Institut Pemerintahan Dalam Negeri perlu disesuaikan dengan dinamika dan kebutuhan sehingga perlu diganti ; c. bahwa berdasarkan pertim bangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Statuta Institut Pemerintahan Dalam Negeri; Mengingat : 1. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negar a Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) ; www.peraturan.go.id 2018, No.809 -2- 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indone sia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 5. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 6. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomo r 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500) ; 7. Keputusan Presiden Nomor 87 Tahun 2004 tentang Penggabungan Sekolah Tinggi Pemerintahan Dalam Negeri ke dalam Institut Ilmu Pemerintahan menjadi Institut Pemerintahan Dalam Negeri sebagaim ana telah diubah dengan Peraturan Presiden Nomor 1 Tahun 2009 tentang Perubahan atas Keputusan Presiden Nomor 87 Tahun 2004 tentang Penggabungan Sekolah Tinggi Pemerintahan Dalam Negeri ke dalam Institut Ilmu Pemerintahan menjadi Institut Pemerintahan Dala m Negeri; www.peraturan.go.id 2018, No.809 -3- 8. Peraturan Menteri Pendidikan Nasional Nomor 49 Tahun 2014 tentang Standar Nasional Pendidikan Tinggi (Berita Negara Republik Indonesia Berita Negara Republik Indonesia Tahun 2014 Nomor 769); 9. Peraturan Menteri Pendidikan dan Kebudayaan N omor 139 Tahun 2014 tentang Pedoman Statuta dan Organisasi Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1670); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG STATUTA INSTITUT PEMERINTAHAN DALAM NEGERI . BAB I KETENTUAN U MUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Institut Pemerintahan Dalam Negeri yang selanjutnya disingkat IPDN adalah unit organisasi setara Eselon I yang berada di lingkungan Kementerian Dalam Negeri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "setara Eselon I yang berada di lingkungan Kementerian Dalam Negeri merupakan Perguruan Tinggi Kedinasan dipimp in oleh Rektor, sebagai lembaga Pendidikan Tinggi Kepamongprajaan yang menyiapkan kader pemerintahan dalam negeri di lingkungan Pemerintah Pusat dan Pemerintah Daerah. 2. Statuta IPDN adalah peraturan dasar pengelolaan IPDN yang digunakan sebagai landasan pen yusunan peraturan dan prosedur operasional Pendidikan Tinggi Kepamongprajaan di IPDN. 3. Pendidikan Tinggi Kepamongprajaan adalah pendidikan tinggi kedinasan yang dilaksanakan oleh Kementerian Dalam Negeri yang mempunyai spesifikasi/kekhususan dibidang ilmu p emerintahan terapan, yang ditempuh dalam sistem pendidikan melalui pengajaran, pelatihan dan pengasuhan sebagai satu kesatuan sistem yang terintegrasi. www.peraturan.go.id 2018, No.809 -4- 4. Rektor adalah dosen yang diberikan tugas tambahan untuk memimpin penyelenggaraan IPDN. 5. Senat Institut a dalah unsur penyusun kebijakan IPDN yang menjalankan fungsi penetapan, pertimbangan, dan pengawasan pelaksanaan kebijakan akademik dan perwakilan tertinggi di lingkungan IPDN. 6. Fakultas adalah unsur pelaksana akademik yang mempunyai tugas menyelenggarakan pendidikan vokasi dalam 1 (satu) rumpun disiplin ilmu pengetahuan, teknologi, dan/atau seni. 7. Program Studi adalah kesatuan rencana belajar sebagai pedoman penyelenggaraan pendidikan vokasi yang diselenggarakan atas dasar suatu kurikulum, dan ditujukan agar peserta didik dapat menguasai pengetahuan, keterampilan, dan sikap yang sesuai dengan sasaran kurikulum. 8. Dekan adalah dosen yang diberikan tugas tambahan untuk memimpin dan mengelola penyelenggaraan pendidikan di lingkungan Fakultas. 9. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. Pasal 2 Pancasila dan Undang -Undang Dasar Negara Republik Indonesi a Tahun 1945 merupakan landasan penyelenggaraan IPDN dan dilaksanakan berdasarkan Asas Umum Penyelenggaraan Pemerintahan Yang Baik serta Kode Etik Profesi Kepamongprajaan. www.peraturan.go.id 2018, No.809 -5- BAB II VISI, MISI, TUJUAN DAN PERENCANAAN Pasal 3 Visi IPDN yaitu menjadi Pendidikan Tingg i Kepamongprajaan terpercaya dalam menghasilkan kader pemerintahan yang berkompetensi, berkarakter dan berkepribadian. Pasal 4 Untuk mencapai visi sebagaimana dimaksud dalam Pasal 3, IPDN mempunyai misi yaitu: a. melaksanakan Tridharma perguruan tinggi yaitu pendid ikan, penelitian dan pengabdian masyarakat; b. mengembangkan pendidikan vokasi, akademik, dan profesi berbasis teoritis, legalitas dan empiris; c. membangun kerjasama dengan berbagai unsur di dalam maupun luar negeri; d. mengembangkan kurikulum pendidikan kepamongp rajaan berbasis kompetensi; e. meningkatkan kapabilitas tenaga pendidik dan kependidikan sesuai tuntutan kebutuhan; f. mengembangkan infrastruktur dan sarana pendidikan yang memungkinkan terselenggaranya proses pembelajaran secara optimal; g. mengembangkan kepribad ian dan karakter pendidik, tenaga kependidikan dan peserta didik; dan h. meningkatkan mutu dan kinerja penyelenggaraan pendidikan yang mengarah pada pemenuhan standar mutu pendidikan tinggi nasional berbasis teknologi informasi dan komunikasi. Pasal 5 IPDN bertujua n untuk: a. menghasilkan kader aparatur pemerintah pusat dan daerah yang profesional, berkepribadian dan berkarakter; www.peraturan.go.id 2018, No.809 -6- b. memberikan kontribusi pemikiran kepada penyelenggaraan pemerintahan pusat dan daerah dalam hal perumusan kebijakan pemerintah ; dan c. memberi kan kontribusi bagi pengembangan ilmu pemerintahan. Pasal 6 (1) Perencanaan IPDN terdiri atas Rencana Pengembangan Jangka Panjang, Rencana Strategis dan Rencana Operasional. (2) Rencana Pengembangan Jangka Panjang IPDN memuat rencana dan pengembangan 25 (dua puluh lima) tahun. (3) Rencana Strategis IPDN memuat rencana dan program pengembangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tahun. (3) Rencana Strategis IPDN memuat rencana dan program pengembangan 5 (lima) tahun. (4) Rencana Operasional IPDN merupakan penjabaran dari Rencana Strategis yang memuat program dan kegiatan selama 1 (satu) tahun. (5) Ketentuan mengenai Rencana Pengembangan Jang ka Panjang, Rencana Strategis dan Rencana Operasional sebagaimana dimaksud pada ayat (2), ayat (3) dan ayat (4) diatur dengan Peraturan Rektor. BAB III IDENTITAS Pasal 7 Identitas IPDN diwujudkan diantaranya melalui lambang, bendera, hymne , mars , kode kehormatan, paka ian dinas dan perayaan Dies Natalis IPDN yang dilaksanakan setiap tanggal 17 Maret. Pasal 8 IPDN mempunyai lambang yang bermakna yaitu: a. bingkai 5 (lima) sudut melambangkan Pancasila; b. bintang warna kuning, melambangkan Ketuhanan Yang Maha Esa; c. kapas warna putih, melambangkan keadilan; www.peraturan.go.id 2018, No.809 -7- d. daun kapas warna hijau, melambangkan kesejukan dan ketentraman; e. kombinasi bunga kapas dan daunnya berjumlah 17, melambangkan tanggal Proklamasi 17 Agustus 1945 berdirinya Negara Kesatuan Republik Indonesia; f. padi warna kuning, melamba ngkan kemakmuran; g. padi berjumlah 45, bermakna tahun kemerdekaan Republik Indonesia; h. Tahun 1956, bermakna berdirinya pendidikan tinggi kepamongprajaan; i. roda kemudi, melambangkan pemerintahan; j. delapan jari roda kemudi, melambangkan bulan lahirnya Proklamasi dan melambangkan 8 penjuru angin yang dimaknai sebagai kewilayahan, pemerintahan daerah dan Bhineka Tunggal Ika; k. buku, melambangkan sumber pengetahuan; l. warna biru laut, melambangkan tanggung jawab, keteguhan, ketenangan dan inovasi yang tinggi; m. among praja dharma nagari , bermakna pamong yang mengasuh dan mengemong peserta didik menurut sistem among: Ing Ngarso Sung Tulaodho, Ing Madyo Mangun Karso, Tutwuri Handayani, untuk melaksanakan kewajiban dan pengabdian kepada Bangsa dan Negara. Pasal 9 IPDN memiliki bende ra berbentuk persegi empat panjang dengan ukuran lebar 2 banding 3, berwarna kuning, dan ditengahnya terdapat lambang IPDN. Pasal 10 (1) IPDN mempunyai hymne , mars , dan kode kehormatan praja. (2) Kode kehormatan praja yaitu: a. bertaqwa kepada Tuhan Yang Maha Esa; b. setia kep ada Pancasila, Undang -Undang Dasar Republik Indonesia Tahun 1945, Negara dan Pemerintah Republik Indonesia; www.peraturan.go.id 2018, No.809 -8- c. rela berkorban dan bekerja keras untuk kepentingan rakyat, bangsa dan negara; d. melaksanakan pengabdian berdasarkan kaidah keilmuan, etika dan estetik a; dan e. kejujuran, kearifan, keadilan, keterbukaan, taat asas dan profesional dalam pelayanan kepada masyarakat. Pasal 11 IPDN memiliki pakaian dinas, jas almamater dan pakaian upacara kebesaran bagi Presiden, Menteri, Rektor dan Wakil Rektor sesuai dengan ketentu an peraturan perundang - undangan. Pasal 12 Lambang, bendera, hymne dan mars tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV KEBEBASAN AKADEMIK DAN OTONOMI KEILMUAN Pasal 13 (1) IPDN menjunjung tinggi kebebasan akademik, kebebasa n mimbar akademik dan otonomi keilmuan. (2) Kebebasan akademik dilaksanakan dalam upaya mendalami, menerapkan dan mengembangkan ilmu pengetahuan melalui kegiatan pendidikan, penelitian, pelatihan dan pengabdian kepada masyarakat secara bertanggung jawab. (3) Kebeb asan mimbar akademik sebagai kebebasan setiap anggota sivitas akademika dalam menyebarluaskan hasil penelitian dan menyampaikan pandangan akademik melalui kegiatan perkuliahan, ceramah, seminar, symposium, diskusi panel, ujian, dan kegiatan - kegiatan ilmia h lainnya sesuai dengan kaidah keilmuan. www.peraturan.go.id 2018, No.809 -9- (4)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "lainnya sesuai dengan kaidah keilmuan. www.peraturan.go.id 2018, No.809 -9- (4) Otonomi keilmuan sebagai kemandirian dan kebebasan sivitas akademika dalam menemukan, mengembangkan, mengungkapkan dan mempertahankan kebenaran menurut kaidah keilmuannya untuk menjamin keberlanjutan perkembangan i lmu pemerintahan. (5) Kebebasan akademik, kebebasan mimbar akademik dan otonomi keilmuan merupakan kebebasan yang dimiliki sivitas akademika untuk melaksanakan kegiatan yang terkait dengan pendidikan dan pengembangan ilmu pengetahuan secara mandiri dan bertang gung jawab. (6) Dalam melaksanakan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan sebagaimana dimaksud pada ayat (1), setiap sivitas akademika mengupayakan agar kegiatan serta hasilnya meningkatkan pelaksanaan kegiatan akademik. (7) Dalam mela ksanakan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan setiap anggota sivitas akademika bertangung jawab secara pribadi atas pelaksanaan, hasil, manfaat, dan dampak sesuai dengan norma, moral dan keilmuan. (8) Dalam melaksanakan kebebasan akademik, kebebasan mimbar akademik dan otonomi keilmuan sebagaimana dimaksud pada ayat (1), sivitas akademika dapat menggunakan sumber daya IPDN secara bertanggung jawab. BAB V PENDIDIKAN INSTITUT PEMERINTAHAN DALAM NEGERI Pasal 14 Pendidikan yang dimiliki IPDN ses uai Tridharma Perguruan Tinggi yang didayagunakan untuk kepentingan: a. penyelenggaraan pendidikan; b. penelitian; dan c. pengabdian kepada masyarakat. www.peraturan.go.id 2018, No.809 -10- Pasal 15 (1) Penyelenggaraan pendidikan sebagaimana dimaksud dalam Pasal 1 4 huruf a, berupa penyelenggaraan pendidikan vok asi, akademik, dan profesi. (2) Penyelenggaraan pendidikan vokasi sebagaimana dimaksud pada ayat (1), merupakan program Diploma I (satu) sampai dengan Diploma IV (empat) untuk menyiapkan tenaga yang memiliki keterampilan di bidang pemerintahan dalam negeri. (3) Penyelenggaraan pendidikan akademik sebagaimana dimaksud pada ayat (1), meliputi program Pascasarjana terdiri dari Program Magister dan Program Doktor. (4) Penyelenggaraan pendidikan profesi sebagaimana dimaksud pada ayat (1), merupakan program profesi kepamongp rajaan dengan keahlian khusus bagi lulusan sarjana atau sederajat non ilmu pemerintahan. (5) Kualifikasi pendidikan vokasi, akademik, dan profesi kepamongprajaan diselenggarakan atas dasar Kualifikasi Kompetensi Nasional Indonesia. Pasal 16 (1) Penyelenggaraan pendidikan dilaksanakan di Kampus IPDN Pusat dan Daerah yang melaksanakan program studi tertentu sebagai satu kesatuan yang tidak terpisahkan. (2) Penyelenggaraan Kampus IPDN Pusat sebagaimana dimaksud pada ayat (1), meliputi Kampus Jatinangor dan Kampus Jakarta. (3) Penyel enggaraan Kampus IPDN Daerah sebagaimana dimaksud pada ayat (1), meliputi Provinsi Sumatera Barat, Provinsi Sulawesi Utara, Provinsi Sulawesi Selatan, Provinsi Nusa Tenggara Barat, Provinsi Papua dan Provinsi Kalimantan Barat. (4) Ketentuan lebih lanjut mengen ai pelaksanaan program studi tertentu sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor. www.peraturan.go.id 2018, No.809 -11- Pasal 17 (1) Penyelenggaraan pendidikan di IPDN dibagi dalam 2 (dua) semester yaitu semester gasal dan semester genap. (2) Setiap semester terdiri atas 14 (empat bela s) sampai dengan 16 (enam belas) tatap muka perkuliahan, termasuk 1 (satu) kali ujian tengah semester dan 1 (satu) kali ujian akhir semester. (3) IPDN dapat menyelenggarakan remediasi, di antara semester gasal dan semester genap. (4) Ketentuan lebih lanjut mengena i penyelenggaraan pendidikan semester gasal dan semester genap diatur dengan Peraturan Rektor setelah mendapat persetujuan Senat. Pasal 18 (1) Tahun akademik dimulai pada minggu pertama bulan September dan berakhir pada minggu terakhir bulan Agustus tahun berikutnya. (2) Semester gasal dimulai pada minggu",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bulan Agustus tahun berikutnya. (2) Semester gasal dimulai pada minggu pertama bulan September dan berakhir pada minggu terakhir bulan Februari tahun berikutnya. (3) Semester genap dimulai pada minggu pertama bulan Maret dan berakhir pada minggu terakhir bulan Agustus tahun berjalan . Pasal 19 (1) Bahasa p engantar yang digunakan dalam penyelenggaraan pendidikan di IPDN yaitu Bahasa Indonesia. (2) Bahasa asing dan bahasa daerah dapat digunakan sebagai bahasa pendukung, dalam penyelenggaraan pendidikan maupun dalam penyampaian pengetahuan dan keterampilan tertent u untuk meningkatkan daya guna dan hasil guna proses pembelajaran. www.peraturan.go.id 2018, No.809 -12- Pasal 20 (1) Administrasi akademik diselenggarakan dengan menerapkan Sistem Kredit Semester. (2) Sistem Kredit Semester sebagaimana dimaksud pada ayat (1) merupakan satuan sistem penyelenggaraan pendidi kan dengan menggunakan Satuan Kredit Semester untuk menyatakan beban studi praja dan mahasiswa, beban kerja dosen, dan beban penyelenggara program studi. (3) Ketentuan mengenai administrasi akademik sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Re ktor setelah mendapat persetujuan Senat. Pasal 21 (1) Pendidikan Program Diploma IV (empat) diselenggarakan melalui pendekatan pengajaran, pelatihan dan pengasuhan. (2) Pendidikan Program Pascasarjana diselenggarakan melalui Sistem Kredit Semester secara reguler dan berbasis akademik dan riset ilmu pemerintahan. (3) Ketentuan mengenai Pendidikan Program Profesi Kepamongprajaan diatur dengan Peraturan Rektor. Pasal 22 (1) Kurikulum merupakan seperangkat rencana dan pengaturan mengenai tujuan, isi dan bahan pelajaran serta cara yang digun akan sebagai pedoman penyelenggaraan kegiatan pembelajaran untuk mencapai tujuan pendidikan. (2) Kurikulum terdiri atas bahan mata kuliah pengajaran dan pelatihan yang disusun berdasarkan program studi. (3) Kurikulum pengasuhan terdiri atas nilai -nilai karakter yang disusun berdasarkan tingkatan praja. (4) Kurikulum disusun dan dikembangkan oleh setiap program studi sesuai dengan perkembangan ilmu pengetahuan dan teknologi yang mengacu pada Standar Nasional Pendidikan Perguruan Tinggi. www.peraturan.go.id 2018, No.809 -13- (5) Kurikulum sebagaimana dimaksud pa da ayat (1) ditetapkan oleh Rektor setelah mendapat persetujuan Senat. Pasal 23 (1) Akreditasi dilaksanakan untuk menentukan kelayakan Institut dan program studi. (2) Kepala Lembaga Pengawasan dan Penjaminan Mutu Internal, Dekan, Direktur, Kepala Pusat Penjaminan Mutu Pe mbelajaran, Regulasi Pendidikan dan Fasilitasi Akreditasi, Ketua Program Studi, Sekretaris Program Studi dan Bagian Tata Usaha Fakultas memfasilitasi pelaksanaan akreditasi. (3) Lembaga Pengawasan dan Penjamin Mutu Internal memberikan bantuan dan bimbingan tek nis pelaksanaan akreditasi program studi, fakultas, program pascasarjana, program profesi kepamongprajaan dan pelaksanaan akreditasi institut. (4) Pemberian bantuan dan bimbingan teknis pelaksanaan akreditasi sebagaimana dimaksud pada ayat (3), Lembaga Pengawa san dan Penjamin Mutu Internal dapat bekerjasama dengan Badan Akreditasi Nasional Perguruan Tinggi dan pihak lain yang berkompeten dalam pelaksanaan akreditasi. (5) Rektor bertanggung jawab terhadap pelaksanaan akreditasi institusi. Pasal 24 (1) Penilaian kegiatan dan k emajuan hasil belajar praja dan mahasiswa dilakukan secara berkala dalam bentuk ujian, pelaksanaan tugas, dan bentuk -bentuk penilaian lainnya. (2) Bentuk ujian sebagaimana dimaksud pada ayat (1) meliputi ujian harian, ujian tengah semester, ujian akhir semeste r dan ujian akhir. (3) Ujian akhir sebagaimana dimaksud pada ayat (2) meliputi ujian komprehensif laporan akhir, ujian tesis dan ujian disertasi. www.peraturan.go.id 2018, No.809 -14- (4) Pelaksanaan tugas sebagaimana dimaksud pada ayat (1) dilakukan melalui tugas terstruktur,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tugas sebagaimana dimaksud pada ayat (1) dilakukan melalui tugas terstruktur, mandiri dan/atau kelompo k. (5) Penilaian hasil belajar didasarkan pada Penilaian Acuan Patokan. (6) Hasil penilaian sebagaimana dimaksud pada ayat (1), memiliki bobot tertentu yang dilambangkan dengan huruf A sampai dengan huruf E, yang masing -masing bernilai 4, sampai dengan 0. (7) Hasil be lajar praja dan mahasiswa dalam satu semester dinyatakan dengan Indeks Prestasi. (8) Hasil belajar praja dan mahasiswa dalam suatu masa studi dinyatakan dengan Indeks Prestasi Kumulatif. (9) Ketentuan lebih lanjut mengenai penilaian kegiatan dan kemajuan hasil bel ajar praja dan mahasiswa sebagaimana dimaksud pada ayat (1), diatur dengan Peraturan Rektor setelah mendapat persetujuan Senat. Pasal 25 (1) Praja dan mahasiswa dinyatakan lulus pada suatu jenjang pendidikan setelah menempuh mata kuliah yang dipersyaratkan dan berhas il mempertahankan karya akhir studi. (2) Karya akhir studi yang menjadi syarat kelulusan pendidikan Program Diploma dan pendidikan Program Profesi yaitu Laporan Akhir. (3) Karya akhir studi yang menjadi syarat kelulusan pendidikan Program Magister yaitu Tesis. (4) Karya akhir studi yang menjadi syarat kelulusan pendidikan Program Doktor yaitu Disertasi. (5) Ketentuan lebih lanjut mengenai karya akhir studi berupa Laporan Akhir, Tesis dan Disertasi diatur dengan Peraturan Rektor. Pasal 26 (1) Penelitian sebagaimana dimaksud dalam Pasa l 14 huruf b, merupakan kegiatan terpadu untuk menunjang www.peraturan.go.id 2018, No.809 -15- kegiatan pendidikan, pengembangan ilmu pengetahuan, pengembangan kebijakan publik serta pengabdian pada masyarakat. (2) Kegiatan penelitian yang diselenggarakan di IPDN mencakup penelitian dasar, penelit ian terapan dan penelitian pengembangan yang dilakukan oleh Lembaga Penelitian. (3) Penelitian dasar dimaksudkan untuk pengembangan ilmu pengetahuan. (4) Penelitian terapan dimaksudkan untuk menunjang pendidikan, pengembangan institusi dan pengembangan ilmu penget ahuan. (5) Penelitian pengembangan dimaksudkan untuk meningkatkan penyelenggaraan pemerintahan umum dan otonomi daerah dengan kerjasama dengan pemerintah, pemerintah daerah dan institusi lain. Pasal 27 (1) Penelitian dilakukan dengan mengikuti norma, kaidah dan etika kei lmuan pada ruang lingkup bidang keilmuan pemerintahan. (2) Penyelenggaraan penelitian melalui kegiatan perencanaan, pelaksanaan, laporan dan evaluasi hasil penelitian serta publikasi ilmiah. (3) Hasil penelitian yang merupakan Hak Atas Karya Intelektual wajib dili ndungi sesuai dengan ketentuan peraturan perundang -undangan. (4) Publikasi hasil penelitian dilakukan dalam terbitan jurnal ilmiah secara berkala bagi kepentingan dalam dan luar negeri. (5) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan penelitian diatur dengan Peraturan Rektor. Pasal 28 (1) Pengabdian kepada masyarakat sebagaimana dimaksud dalam Pasal 1 4 huruf c, dilakukan dalam rangka pemanfaatan, pendayagunaan, dan pengembangan ilmu www.peraturan.go.id 2018, No.809 -16- pemerintahan bagi kepentingan pemerintah, pemerintah daerah dan masyarakat. (2) Penga bdian kepada masyarakat melibatkan dosen, praja, mahasiswa, tenaga fungsional dan tenaga kependidikan lainnya secara perorangan atau kelompok. (3) Penyelenggaraan pengabdian kepada masyarakat dikoordinasikan oleh Lembaga Pengabdian Masyarakat. (4) Pengabdian kepa da masyarakat dilaksanakan untuk memberikan kontribusi penyelenggaraan pemerintahan daerah, pembangunan daerah, pengembangan wilayah dan pemberdayaan masyarakat melalui kerja sama dengan institusi lain. (5) Penyelenggaraan pengabdian kepada masyarakat meliputi kegiatan perencanaan, pelaksanaan, pemantauan dan evaluasi. Pasal 29 (1) Hasil kegiatan pengabdian kepada masyarakat didokumentasikan dan dipublikasikan dalam media yang mudah diakses oleh masyarakat. (2) Pemanfaatan hasil pengabdian kepada masyarakat diarahkan untuk pe",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "masyarakat. (2) Pemanfaatan hasil pengabdian kepada masyarakat diarahkan untuk pe mberdayaan masyarakat. (3) Hasil pengabdian kepada masyarakat dapat dimanfaatkan sebagai dasar pengembangan pelatihan dan penelitian lanjutan. (4) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan pengabdian kepada masyarakat diatur dengan Peraturan Rektor. BAB VI PESERTA DIDIK Pasal 30 (1) Penerimaan calon peserta didik IPDN terdiri atas: a. praja; dan b. mahasiswa. www.peraturan.go.id 2018, No.809 -17- (2) Penerimaan calon praja sebagaimana dimaksud pada ayat (1) huruf a, dilakukan melalui seleksi penerimaan Calon Pegawai Negeri Sipil bagi Praja IPDN oleh Kementerian Dalam Negeri melalui IPDN sesuai dengan ketentuan peraturan perundang -undangan. (3) Calon Praja IPDN sebagaimana dimaksud pada ayat (2) mempunyai status dan kedudukan yaitu hasil dari formasi/pengadaan/seleksi penerimaan calon pegawai yang diperuntukkan bagi C alon Praja sesuai dengan ketentuan terhadap status pendidikan ikatan dinas. (4) Penerimaan calon mahasiswa sebagaimana dimaksud pada ayat (1) huruf b, dilakukan melalui seleksi penerimaan yang diselenggarakan oleh IPDN. (5) Penerimaan calon praja dan mahasiswa ti dak membedakan jenis kelamin, agama, suku, ras, status sosial dan tingkat kemampuan ekonomi. (6) Warga Negara Asing dapat menjadi praja dan mahasiswa IPDN sepanjang memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (7) Ketentuan lebih lanj ut mengenai Warga Negara Asing sebagaimana dimaksud pada ayat ( 6) diatur dengan Peraturan Rektor. Pasal 31 (1) Peserta didik terdiri atas praja program diploma, mahasiswa program pascasarjana dan mahasiswa program profesi kepamongprajaan. (2) Mahasiswa Program Profesi Ke pamongprajaan yaitu Pegawai Negeri Sipil yang tidak mempunyai latar belakang pendidikan ilmu pemerintahan, diutus oleh pemerintah daerah masing -masing dan disiapkan menjadi calon Camat atau sebutan lainnya. (3) Mahasiswa Program Profesi Kepamongprajaan sebagai mana dimaksud pada ayat (2), diselenggarakan selama 9 (sembilan) bulan di kampus IPDN. (4) Ketentuan lebih lanjut mengenai seleksi penerimaan calon praja IPDN ditetapkan dengan Keputusan Menteri www.peraturan.go.id 2018, No.809 -18- sesuai dengan ketentuan peraturan perundang - undangan. (5) Ketentuan l ebih lanjut mengenai tata cara penerimaan Mahasiswa Program Pascasarjana dan Mahasiswa Program Profesi diatur dengan Peraturan Rektor. Pasal 32 (1) Praja program diploma mempunyai hak: a. memperoleh pendidikan berupa pengajaran, pelatihan dan pengasuhan sesuai dengan k etentuan di IPDN; b. mengemukakan pendapat secara rasional serta tidak menganggu hak -hak orang lain dan ketertiban IPDN; c. memperoleh informasi tentang prestasi belajarnya; d. memperoleh perlindungan hukum; e. memperoleh tempat tinggal, makanan, layanan kesehatan dan keamanan; f. mengikuti kegiatan dan organisasi keprajaan dan ekstrakurikuler sesuai dengan minat bakatnya; g. menggunakan peralatan dan/atau fasilitas IPDN untuk kepentingan akademik atau kepentingan lain yang dapat dipertanggungjawabkan kepatutannya; dan h. setelah lulus, diangkat menjadi Calon Pegawai Negeri Sipil. (2) Mahasiswa Program Pascasarjana mempunyai hak: a. memperoleh pendidikan dan pengajaran sesuai dengan persyaratan dan ketentuan di IPDN; b. mengemukakan pendapat secara rasional serta tidak menganggu hak -hak orang lain dan ketertiban IPDN; c. memperoleh informasi tentang prestasi belajarnya; d. memperoleh perlindungan hukum; e. mengikuti kegiatan dan organisasi kemahasiswaan sesuai dengan minat dan kegemarannya; dan www.peraturan.go.id 2018, No.809 -19- f. menggunakan peralatan dan/atau fasilitas IPDN untuk kepentingan akademik atau kepentingan lain yang dapat dipertanggungjawabkan kepatutannya. (3) Mahasiswa Program Profesi Kepamongprajaan mempunyai hak: a. memperoleh",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "kepatutannya. (3) Mahasiswa Program Profesi Kepamongprajaan mempunyai hak: a. memperoleh pendidikan dan pengajaran sesuai dengan persyaratan dan ketentuan di IPDN; b. mengemukakan pendapat s ecara rasional serta tidak menganggu hak -hak orang lain dan ketertiban IPDN; c. memperoleh informasi tentang prestasi belajarnya; d. memperoleh perlindungan hukum; e. mengikuti kegiatan dan organisasi kemahasiswaan sesuai dengan minat dan kegemarannya; dan f. mengguna kan peralatan dan/atau fasilitas IPDN untuk kepentingan akademik atau kepentingan lain yang dapat dipertanggungjawabkan kepatutannya. (4) Ketentuan lebih lanjut mengenai pelaksanaan hak sebagaimana dimaksud pada ayat (1), ayat (2) dan ayat (3) diatur dengan Pe raturan Rektor. Pasal 33 (1) Praja mempunyai kewajiban antara lain: a. mematuhi Pedoman Tata Kehidupan Praja dan Kode Kehormatan Praja. b. mengikuti proses pembelajaran melalui pola pengajaran, pelatihan dan pengasuhan sesuai dengan Peraturan Rektor; c. menjunjung tinggi no rma, etika akademik, tatakrama dan adat -istiadat serta taat dan patuh sesuai ketentuan peraturan perundang -undangan; d. menjalankan ibadah sesuai dengan agama yang dianutnya dan menghormati pelaksanaan ibadah peserta didik lain; e. menghormati pendidik dan tenag a kependidikan; f. memelihara kerukunan, kedamaian dan keharmonisan sosial; www.peraturan.go.id 2018, No.809 -20- g. menjaga, memelihara kebersihan, keindahan, keamanan dan ketertiban sarana, prasarana dan lingkungan Kampus IPDN; h. menjaga kewibawaan dan nama baik almamater IPDN; i. menjaga tutur kata da n sopan santun; dan j. menggunakan pakaian sesuai dengan ketentuan. (2) Mahasiswa mempunyai kewajiban antara lain: a. mengikuti Peraturan di IPDN; b. mengikuti proses pembelajaran melalui pengajaran sesuai dengan peraturan IPDN; c. menjunjung tinggi norma, etika akademik, tatakrama dan adat -istiadat serta taat dan patuh terhadap hukum dan peraturan di wilayah NKRI; d. menjalankan ibadah sesuai dengan agama yang dianutnya dan menghormati pelaksanaan ibadah peserta didik lain; e. menghormati pendidik dan tenaga kependidikan; f. memel ihara kerukunan, kedamaian dan keharmonisan sosial; g. menjaga, memelihara kebersihan, keindahan, keamanan dan ketertiban sarana, prasarana dan lingkungan Kampus IPDN; h. menjaga kewibawaan dan nama baik almamater IPDN; i. menjaga tutur kata dan sopan santun; dan j. menggunakan pakaian sesuai ketentuan. (3) Ketentuan lebih lanjut mengenai sanksi atas pelanggaran kewajiban sebagaimana dimaksud pada ayat (1) dan ayat (2), diatur dengan Peraturan Rektor. BAB VII PENGANGKATAN DAN PENEMPATAN PRAJA Pasal 34 (1) Praja setelah lulus dari IPDN dis ebut Purna Praja dan ditetapkan sebagai Calon Pegawai Negeri Sipil. www.peraturan.go.id 2018, No.809 -21- (2) Dalam proses penetapan sebagaimana dimaksud pada ayat (1), IPDN melakukan persiapan administrasi persiapan usulan pengangkatan menjadi Calon Pegawai Negeri Sipil dari tingkat Praja Utama y ang selanjutnya diusulkan kepada Menteri melalui Sekretaris Jenderal. (3) Proses pengangkatan Praja menjadi Calon Pegawai Negeri Sipil dan Pegawai Negeri Sipil sesuai dengan ketentuan peraturan perundang -undangan. Pasal 35 Penempatan awal lulusan program Diploma IV d itetapkan dengan Keputusan Menteri. BAB VIII IJAZAH, GELAR, SERTIFIKAT KOMPETENSI DAN PENGHARGAAN Pasal 36 (1) IPDN memberikan ijazah kepada lulusan Program Diploma dan Program Pascasarjana. (2) Selain pemberian ijazah sebagaimana dimaksud pada ayat (1), IPDN dapat memberikan: a. gelar akademik kepada lulusan Program Diploma dan Program Pascasarjana; b. gelar kehormatan kepada seseorang yang dinilai telah berjasa dan memberikan kontribusi kepada lembaga IPDN, pemerintah",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dinilai telah berjasa dan memberikan kontribusi kepada lembaga IPDN, pemerintah pusat dan daerah, masyarakat dan ilmu pemerintahan; dan c. sertifik at kompetensi kepada lulusan program profesi. Pasal 37 Syarat pemberian ijazah dan sertifikat sebagaimana dimaksud dalam Pasal 3 6 ayat (1) dan ayat (2) huruf c, terhadap pendidikan akademik, dan/atau pendidikan profesi dengan menyelesaikan kewajiban administrasi dan keuangan program studi yang diikuti. www.peraturan.go.id 2018, No.809 -22- Pasal 38 IPDN dapat memberikan penghargaan kepada seseorang atau kelompok yang mempunyai prestasi di bidang pemerintahan dan/atau berjasa terhadap pendidikan di IPDN. BAB IX SUSUNAN ORGANISASI Pasal 39 (1) Organisasi IPDN terdiri dari Pena nggung Jawab, Dewan Penyantun, Senat Institut, Rektor dan Wakil Rektor, Biro, Lembaga, Fakultas, Program Pascasarjana, Program Profesi Kepamongprajaan, Kampus Jakarta, Kampus Daerah dan Unsur Penunjang. (2) Ketentuan lebih lanjut mengenai organisasi IPDN sebag aimana dimaksud pada ayat (1), sesuai dengan ketentuan peraturan perundang -undangan. BAB X PENGANGKATAN DAN PEMBERHENTIAN DEWAN PENYANTUN, SENAT INSTITUT, REKTOR DAN WAKIL REKTOR, PELAKSANA AKADEMIK DAN PELAKSANA ADMINISTRASI Bagian Kesatu Dewan Penyantun Pasal 40 (1) Rektor memilih calon anggota Dewan Penyantun dari pejabat pemerintah pusat dan daerah serta tokoh masyarakat yang memiliki perhatian terhadap pengembangan IPDN. (2) Hasil pilihan Rektor diusulkan kepada Menteri untuk diangkat sebagai Dewan Penyantun. www.peraturan.go.id 2018, No.809 -23- Pasal 41 (1) Masa j abatan Dewan Penyantun selama 4 (empat) tahun dan dapat diangkat kembali. (2) Pemberhentian Dewan Penyantun dilakukan oleh Menteri atas usul Rektor. Bagian Kedua Senat Institut Pasal 42 (1) Senat Institut diangkat dan diberhentikan oleh Rektor yang ditetapkan dengan Kep utusan Rektor. (2) Pemberhentian keanggotaan Senat Institut antara lain: a. meninggal dunia; b. mengundurkan diri atas permintaan sendiri secara tertulis; c. tidak dapat melaksanakan tugas secara berkelanjutan atau berhalangan tetap; dan d. dinyatakan bersalah berdasarka n putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindakan pidana dengan ancaman hukuman paling rendah 5 (lima) tahun penjara. Bagian Ketiga Rektor dan Wakil Rektor Pasal 43 Persyaratan untuk diangkat menduduki jabatan Rektor dan Wakil Rektor meliputi: a. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b. sehat jasmani dan rohani; c. memiliki akhlak, moral, dan budi pekerti yang baik dan tidak tercela; d. bebas narkotika, prekursor dan zat adiktif lainnya; e. tidak sedang menjalani hukuman disi plin tingkat sedang atau berat; www.peraturan.go.id 2018, No.809 -24- f. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; g. cakap dan mampu secara akademik, manajerial, koordinasi dan kepemimpinan; h. dosen yang diberikan tugas tambahan; i. pada saa t dilantik berusia paling tinggi 60 (enam puluh) tahun; j. berpendidikan doktor; dan/atau k. syarat lainnya yang ditentukan oleh Menteri. Pasal 44 (1) Rektor dan Wakil Rektor diangkat oleh Menteri. (2) Masa jabatan Rektor dan Wakil Rektor sebagaimana dimaksud pada ayat (1), s elama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 45 (1) Dosen IPDN dapat diberi tugas tambahan sebagai Rektor dan Wakil Rektor sesuai dengan ketentuan peraturan perundang -perundangan. (2) Tugas tambahan sebagaimana dimaksud pada ay at (1), dilakukan apabila terdapat: a. rotasi organisasi; dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ay at (1), dilakukan apabila terdapat: a. rotasi organisasi; dan b. perubahan organisasi. (3) Rotasi organisasi sebagaimana dimaksud pada ayat (2) huruf a, disebabkan: a. pensiun; b. masa jabatan berakhir; c. diangkat dalam jabatan lain; d. meninggal dunia; dan/atau e. mengundurkan diri. (4) Perubahan organisasi sebagaimana dimaksud pada ayat (2) huruf b, meliputi: a. penambahan satuan unit organisasi baru; dan b. perubahan bentuk organisasi. www.peraturan.go.id 2018, No.809 -25- Pasal 46 (1) Rektor dan Wakil Rektor diberhentikan dari jabatan karena: a. masa jabatannya berakhir; b. telah berusia 64 (enam puluh empat) tahun; c. berhalangan tetap; d. permohonan sendiri; e. diangkat dalam jabatan negeri yang lain; f. dijatuhi hukuman disiplin tingkat sedang atau berat; g. dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; h. diberhentikan sementara dari jabatan negeri; i. dibebaskan dari tugas -tugas jabatan Dosen; j. menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan yang meninggalkan tugas Tridharma perguruan tinggi; dan/atau k. cuti di luar tanggungan Negara. (2) Pemberhenti an sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri. Bagian Keempat Pelaksana Akademik Pasal 47 (1) Pelaksana Akademik meliputi Dekan, Kepala Lembaga, Direktur, Wakil Dekan, Wakil Direktur, Kepala Pusat, Ketua Program Studi, Kepala Gugus Kendali Mutu, Sekre taris Program Studi, Ketua Komisi, Kepala Unit, dan Kepala Bidang harus memenuhi persyaratan umum dan tertentu. (2) Untuk dapat diangkat menjadi pelaksana akademik sebagaimana dimaksud pada ayat (1), memenuhi persyaratan umum dan persyaratan tertentu. (3) Persyara tan umum sebagaimana dimaksud pada ayat (2), meliputi: a. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; www.peraturan.go.id 2018, No.809 -26- b. memiliki akhlak, moral, dan budi pekerti yang baik dan tidak tercela; c. sehat jasmani dan rohani; dan d. dipandang cakap dan mampu secara akademik, manajeri al, koordinasi, dan kepemimpinan . (4) Persyaratan tertentu sebagaimana dimaksud pada ayat (2), terhadap: a. Dosen yang berpangkat Guru Besar untuk menduduki jabatan Dekan, Kepala Lembaga, Direktur pada saat diusulkan menduduki jabatan pertama yaitu berusia paling tinggi 65 (enam puluh lima) tahun; b. Dosen untuk menduduki jabatan Dekan, Wakil Dekan, Kepala Lembaga, Direktur, Wakil Direktur, Kepala Pusat, Ketua Program Studi, Sekretaris Program Studi, Ketua Komisi, Kepala Unit dan Kepala Gugus Kendali pada saat diusu lkan menduduki jabatan pertama yaitu berusia paling tinggi 60 (enam puluh) tahun; c. berpangkat paling rendah Lektor untuk menduduki jabatan Dekan, Kepala Lembaga dan Direktur; d. berpangkat paling rendah Asisten Ahli untuk menduduki jabatan Wakil Dekan, Kepala Pusat, Wakil Direktur dan Ketua Program Studi; e. Dosen untuk menduduki Dekan, Kepala Lembaga, Direktur, pimpinan program studi yaitu berpendidikan doktor; dan f. Dosen untuk menduduki Wakil Dekan, Wakil Direktur, Kepala Pusat, Ketua Program Studi, Sekretaris Pr ogram Studi dan Ketua Komisi yaitu berpendidikan paling rendah magister . Pasal 48 (1) Dekan, Kepala Lembaga dan Direktur diangkat oleh Rektor setelah mendapat persetujuan Menteri. (2) Wakil Dekan, Kepala Pusat, Wakil Direktur, Ketua Program Studi, Sekretaris Program Stud i dan Kepala www.peraturan.go.id 2018, No.809 -27- Gugus Fakultas diangkat oleh Rektor atas usul Dekan, Kepala Lembaga dan Direktur yang bersangkutan. (3) Ketua Komisi dan Kepala Unit di Kampus",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "yang bersangkutan. (3) Ketua Komisi dan Kepala Unit di Kampus Pusat diangkat langsung oleh Rektor. (4) Ketua Unit dan Kepala Gugus di IPDN Kampus Jakarta dan Kampus Daera h serta Program Pascasarjana dan Program Profesi Kepamongprajaan diangkat oleh Rektor atas usul Direktur masing -masing. (5) Masa jabatan sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4), selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (6) Dengan pertimbangan kepentingan IPDN, pejabat sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4) dapat diganti oleh Rektor sebelum berakhir masa jabatan sebagaimana dimaksud pada ayat (5). Pasal 49 Pelaksana Akademik sebagaimana dimaksu d dalam Pasal 4 7 ayat (1) sampai dengan ayat (4) diberhentikan oleh Rektor. Bagian Kelima Pelaksana Administrasi Pasal 50 (1) Pelaksana Administrasi meliputi Kepala Biro, Kepala Bagian, Kepala Subbagian dan Kepala Satuan Pengasuhan. (2) Kepala Biro, Kepala Bagian diangk at dan diberhentikan oleh Menteri atas usul Rektor. (3) Kepala Subbagian dan Kepala Satuan Pengasuhan diangkat dan diberhentikan oleh Sekretaris Jenderal atas usul Rektor. Pasal 51 (1) Pengangkatan sebagaimana dimaksud dalam Pasal 50 ayat (1) dilakukan apabila terdapat : www.peraturan.go.id 2018, No.809 -28- a. rotasi organisasi; dan b. perubahan organisasi. (2) Rotasi jabatan sebagaimana dimaksud pada ayat (1) huruf a, disebabkan: a. pensiun; b. masa jabatan berakhir; c. diangkat dalam jabatan lain; d. meninggal dunia; dan/atau e. mengundurkan diri. (3) Perubahan organisasi sebagaima na dimaksud pada ayat (1) huruf b, meliputi: a. penambahan satuan unit baru; dan b. perubahan bentuk organisasi. (4) Tata cara pengangkatan dan pemberhentian pejabat sebagaimana dimaksud dalam Pasal 50 ayat (1), dilakukan berdasarkan ketentuan peraturan perundang - undangan. BAB XI TENAGA PENDIDIK DAN TENAGA KEPENDIDIKAN Pasal 52 (1) Penyelenggaraan Pendidikan tinggi kepamongprajaan dilaksanakan oleh: a. Tenaga Pendidik; dan b. Tenaga Kependidikan. (2) Tenaga pendidik sebagaimana dimaksud pada ayat (1) huruf a, terdiri atas: a. Dosen; b. Pelatih; dan c. Pengasuh. (3) Tenaga Kependidikan sebagaimana dimaksud pada ayat (1) huruf b, terdiri dari: a. Pimpinan Tinggi; b. Administrator; c. Pengawas; www.peraturan.go.id 2018, No.809 -29- d. Fungsional; dan e. Pelaksana. Pasal 53 Dosen sebagaimana dimaksud dalam Pasal 52 ayat (2) huruf a, terdiri dari: a. Dosen Tetap; dan b. Dosen Tidak Tetap. Pasal 54 (1) Dosen Tetap sebagaimana dimaksud dalam Pasal 53 huruf a, adalah Dosen yang bekerja penuh waktu yang berstatus sebagai tenaga pendidik tetap pada IPDN. (2) Dosen Tidak Tetap sebagaimana dimaksud dalam Pasal 53 huruf b, adalah Dosen yang beker ja paruh waktu yang berstatus sebagai tenaga pendidik tidak tetap pada IPDN. Pasal 55 Pelatih sebagaimana dimaksud dalam Pasal 52 ayat (2) huruf b, terdiri dari: a. Pelatih Tetap; dan b. Pelatih Tidak Tetap. Pasal 56 (1) Pelatih Tetap sebagaimana dimaksud dalam Pasal 55 huruf a, adalah pelatih yang bekerja penuh waktu dan memiliki keahlian tertentu yang berstatus sebagai tenaga pendidik tetap pada IPDN. (2) Pelatih Tidak Tetap sebagaimana dimaksud dalam Pasal 55 huruf b, adalah pelatih yang bekerja paruh waktu dan memiliki keahlian te rtentu yang berstatus sebagai tenaga pendidik tidak tetap pada IPDN. Pasal 57 Pengasuh sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "tidak tetap pada IPDN. Pasal 57 Pengasuh sebagaimana dimaksud dalam Pasal 52 ayat (2) huruf c, terdiri atas: www.peraturan.go.id 2018, No.809 -30- a. Pengasuh Langsung; dan b. Pengasuh Tidak Langsung. Pasal 58 (1) Pengasuh Langsung sebagaimana dimaksud dalam Pasal 57 huru f a, adalah Pegawai Negeri Sipil di lingkungan IPDN dan/atau unsur lain yang ditetapkan dengan Keputusan Rektor. (2) Pengasuh Tidak Langsung sebagaimana dimaksud dalam Pasal 57 huruf b, yaitu sivitas akademika IPDN dan Pegawai Negeri Sipil di lingkungan Kement erian Dalam Negeri. Pasal 59 (1) Ketentuan lebih lanjut mengenai tata cara pengangkatan dan pemberhentian tenaga pendidik diatur dengan Peraturan Rektor. (2) Ketentuan lebih lanjut mengenai tata cara pengangkatan dan pemberhentian tenaga kependidikan sesuai dengan keten tuan peraturan perundang -undangan. BAB XII ALUMNI Pasal 60 (1) Alumni IPDN terdiri atas Alumni Pendidikan Tinggi Kepamongprajaan, Program Pascasarjana dan Program Profesi Kepamongprajaan. (2) Alumni Pendidikan Tinggi Kepamongprajaan sebagaimana dimaksud pada ayat (1) yaitu pe serta didik yang mengalami pendidikan pada Akademi Pemerintahan Dalam Negeri, Institut Ilmu Pemerintahan, Sekolah Tinggi Pemerintahan Dalam Negeri dan IPDN. (3) Alumni IPDN dapat membentuk ikatan alumni. www.peraturan.go.id 2018, No.809 -31- (4) Ikatan alumni sebagaimana dimaksud pada ayat (3), merupakan organisasi kemasyarakatan yang mandiri serta menjunjung tinggi nama dan kehormatan almamater. (5) Ikatan Alumni IPDN dapat dibentuk di tingkat nasional, daerah provinsi dan daerah kabupaten/kota. (6) Struktur organisasi dan tata kerja ikatan alumni IPDN diatur dengan Anggaran Dasar dan Anggaran Rumah Tangga sesuai dengan ketentuan peraturan perundang - undangan. BAB XIII ORGANISASI KEPRAJAAN DAN KEMAHASISWAAN Pasal 61 (1) Organisasi keprajaan dan kemahasiswaan merupakan kelengkapan nonstruktural yang terdapat di Kampus Pusat dan Kampus Daerah. (2) Organisasi keprajaan diselenggarakan dari, oleh dan untuk praja di bawah pembinaan dan tanggung jawab Rektor melalui Kepala Biro Administrasi Keprajaan dan Alumni , Direktur Kampus Daerah serta Wakil Rektor di bidangnya. (3) Organisasi kemaha siswaan diselenggarakan dari, oleh dan untuk mahasiswa di bawah pembinaan dan tanggung jawab Rektor melalui Direktur Program Pascasarjana dan/atau Direktur Program Profesi Kepamongprajaan. (4) Rektor dalam melakukan pembinaan terhadap organisasi keprajaan dan kemahasiswaan dibantu oleh pejabat terkait sesuai dengan tugas pokok dan fungsinya. (5) Organisasi keprajaan dan kemahasiswaan di Kampus Pusat dan Kampus Daerah sebagai wadah dalam upaya terciptanya mahasiswa yang bertakwa, cerdas, kritis, santun, bermoral, de mokratis, bertanggung jawab dan memiliki daya saing. www.peraturan.go.id 2018, No.809 -32- (6) Ketentuan lebih lanjut mengenai organisasi keprajaan dan kemahasiswaan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor. Pasal 62 (1) Kegiatan organisasi keprajaan dan kemahasiswaan diarahkan untu k mengembangkan dan meningkatkan potensi kepemimpinan, penalaran, partisipasi, minat dan kegemaran, kerohanian dan kesejahteraan serta pengabdian kepada masyarakat. (2) Kegiatan organisasi keprajaan dan kemahasiswaan diselenggarakan dengan prinsip kemandirian, etis, edukatif, religius dan humanis serta berwawasan lingkungan. BAB XIV KERJA SAMA Pasal 63 (1) Kerja sama terdiri dari nota kesepahaman dan ditindaklanjuti dengan perjanjian kerja sama. (2) Nota kesepahaman sebagaimana dimaksud pada ayat (1) ditandatangani oleh Rektor atas nama Menteri dengan pihak lainnya. (3) Perjanjian kerja sama sebagaimana dimaksud pada ayat (1) ditandatangani oleh Rektor dengan pihak lainnya. (4) Penyelenggaraan kerja sama dikoordinasikan oleh Wakil",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dengan pihak lainnya. (4) Penyelenggaraan kerja sama dikoordinasikan oleh Wakil Rektor Bidang Kerja Sama. Pasal 64 (1) Dalam pelaksanaan kegiatan Tridh arma Perguruan Tinggi, IPDN menjalin kerja sama dengan perguruan tinggi dan/atau lembaga lain di dalam negeri dan luar negeri. www.peraturan.go.id 2018, No.809 -33- (2) Kerja sama sebagaimana dimaksud pada ayat (1), merupakan kegiatan yang dilakukan secara bersama - sama antara IPDN dan mitra, be rdasarkan prinsip saling memberi manfaat. (3) Pelaksanaan kerja sama sebagaimana dimaksud pada ayat (1), sesuai dengan ketentuan peraturan perundang - undangan. Pasal 65 (1) Kerja sama sebagaimana dimaksud dalam Pasal 63 ayat (1), dapat berbentuk: a. kontrak manajemen; b. progra m kembaran; c. program pemindahan kredit; d. tukar menukar pendidik, tenaga kependidikan, dan mahasiswa dalam penyelenggaraan kegiatan tridharma perguruan tinggi; e. pemanfaatan bersama sumber daya dalam pelaksanaan kegiatan tridharma perguruan tinggi; f. penerbitan b ersama karya ilmiah; g. penyelenggaraan bersama seminar atau kegiatan ilmiah lain; dan/atau h. bentuk lainnya. (2) Kerja sama dalam bentuk kontrak manajemen, program kembaran, dan program pemindahan kredit dengan perguruan tinggi luar negeri sebagaimana dimaksud pada ayat (1), dapat dilaksanakan sepanjang program studi dari perguruan tinggi luar negeri telah terakreditasi di negaranya. (3) Pelaksanaan kerja sama sebagaimana dimaksud pada ayat (1), yang melibatkan mitra dari luar negeri sesuai dengan ketentuan peraturan p erundang -undangan. www.peraturan.go.id 2018, No.809 -34- BAB XV SARANA DAN PRASARANA Pasal 66 (1) Sarana dan prasarana pendidikan didayagunakan untuk kepentingan penyelenggaraan pendidikan, penelitian dan pengabdian kepada masyarakat. (2) Pemanfaatan sarana dan prasarana selain yang dimaksud pada ayat (1), di laksanakan sesuai dengan peraturan perundang -undangan. Pasal 67 (1) Pengelolaan sarana dan prasarana dilaksanakan berdasarkan ketentuan perundang -undangan. (2) Tata cara pendayagunaan sarana dan prasarana untuk memperoleh dana dalam rangka pengembangan usaha guna menunja ng pelaksanaan tugas dan fungsi IPDN diatur dengan Peraturan Rektor. Pasal 68 (1) Penyediaan, pemakaian, perawatan dan pemeliharaan rumah jabatan, perlengkapan dan kendaraan dinas jabatan bagi Rektor dan Wakil Rektor dilaksanakan sesuai ketentuan peraturan perundang -undangan. (2) Perawatan dan pemeliharaan rumah jabatan, perlengkapan dan kendaraan dinas jabatan dibebankan pada Anggaran Pendapatan dan Belanja Negara. (3) Dalam hal Rektor dan Wakil Rektor berhenti atau berakhir masa jabatan, maka rumah jabatan dan perlengkapann ya serta kendaraan dinas jabatan wajib dikembalikan dalam keadaan baik kepada IPDN paling lambat 1 (satu) bulan sejak tanggal berhenti atau berakhirnya masa jabatan. (4) Ketentuan lebih lanjut mengenai penggunaan rumah jabatan, perlengkapan dan kendaraan dinas jabatan diatur dengan Peraturan Rektor. www.peraturan.go.id 2018, No.809 -35- (5) Ketentuan lebih lanjut mengenai tata cara pengembalian rumah negara dan perlengkapannya serta kendaraan dinas jabatan diatur dalam Peraturan Menteri. Pasal 69 (1) Penyediaan, pemakaian, perawatan dan pemeliharaan rumah jabat an, perlengkapan dan kendaraan dinas jabatan bagi Pejabat Struktural Eselon IIa atau setara dilaksanakan sesuai ketentuan peraturan perundang - undangan. (2) Penyediaan, pemakaian, perawatan dan pemeliharaan rumah dinas, perlengkapan dan kendaraan operasional bagi Pejabat Struktural Eselon IIIa dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB XVI HAK KEDUDUKAN ADMINISTRATIF DAN KEPROTOKOLAN REKTOR, WAKIL REKTOR DAN PELAKSANA AKADEMIK Pasal 70 Hak Kedudukan Administratif dan Keprotokolan Rektor, Wakil Rektor dan Pelaksana",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Hak Kedudukan Administratif dan Keprotokolan Rektor, Wakil Rektor dan Pelaksana Akademik dalam urusan internal Kementerian Dalam Negeri yaitu: a. Rektor disetarakan dengan Eselon Ia atau Jabatan Pimpinan Tinggi Madya; b. Wakil Rektor disetarakan Eselon Ib atau Jabatan Pimpinan Tinggi Madya; c. Dekan, Kepala Lembaga, Direkt ur dan Ketua Komisi disetarakan Eselon IIa atau Jabatan Pimpinan Tinggi Pratama; d. Wakil Dekan, Wakil Direktur Program dan Wakil Direktur Kampus disetarakan Eselon IIb atau Jabatan Pimpinan Tinggi Pratama; e. Kepala Pusat, Ketua Program Studi dan Kepala Gugus disetarakan Eselon IIIa atau Jabatan Administrator; dan www.peraturan.go.id 2018, No.809 -36- f. Sekretaris Program Studi, Ketua Komisi, Kepala Unit dan Kepala Bidang disetarakan Eselon IIIb atau Jabatan Administrator. BAB XVII PEMBIAYAAN Pasal 71 Sumber pembiayaan IPDN diperoleh dari Anggaran Pendapatan dan Belanja Negara, Penerimaan Negara Bukan Pajak, hibah dan sumber pendapatan lain yang sah dan tidak mengikat. BAB XVIII PENGAWASAN Pasal 72 (1) Pengawasan dilakukan untuk mengendalikan penyelenggaraan Tridharma Perguruan Tinggi dan pengelolaan sumber daya manusia, keuangan/d ana, dan sarana dan prasarana agar efektif dan efisien. (2) Pengawasan sebagaimana dimaksud pada ayat (1), dilaksanakan secara internal dan eksternal. (3) Pengawasan internal dilakukan oleh Senat, Lembaga Penjamin Mutu dan Pengawas Internal yang diatur dengan Pera turan Rektor. (4) Pengawasan eksternal dilakukan oleh Inspektorat Jenderal Kementerian Dalam Negeri dan pengawas lainnya sesuai dengan ketentuan peraturan perundang - undangan. BAB XIX KETENTUAN LAIN -LAIN Pasal 73 (1) Keuangan dan aset internal IPDN perlu dikelola secara transp aran dan akuntabel sesuai dengan asas -asas www.peraturan.go.id 2018, No.809 -37- umum penyelenggaraan pemerintahan yang baik. (2) Ketentuan mengenai sistem dan prosedur pengelolaan keuangan dan aset internal IPDN sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor. BAB XX KETENTUAN PENUTU P Pasal 74 Peraturan Rektor sebagaimana diamanatkan oleh Peraturan Menteri ini, harus ditetapkan paling lama 1 (satu) tahun setelah Peraturan Menteri ini diundangkan. Pasal 75 Pada saat Peraturan Menteri ini mulai berlaku, seluruh kegiatan penyelenggaraan program sarja na di IPDN Kampus Cilandak tetap diselenggarakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 76 Pada saat Peraturan Menteri ini mulai berlaku, semua ketentuan pelaksanaan dan operasionalisasi pendidikan, lembaga, pusat dan unit kerja pada lingkung an IPDN disesuaikan paling lambat 3 (tiga) bulan sejak Peraturan Menteri ini diundangkan. Pasal 77 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Dalam Negeri Nomor 62 Tahun 2015 tentang Statuta Institut Pemerintahan Dalam Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 1286.), dicabut dan dinyatakan tidak berlaku. Pasal 78 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.809 -38- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Mei 2018 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd. TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 26 Juni 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGA N KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.809 -39- LAMPIRAN PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 42 TAHUN 2018 TENTANG STATUTA INSTITUT PEMERINTAHAN DALAM NEGERI LAMBANG, BENDERA, HYMNE DAN MARS INSTITUT PEMERINTAHAN DALAM NEGERI",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "NEGERI LAMBANG, BENDERA, HYMNE DAN MARS INSTITUT PEMERINTAHAN DALAM NEGERI A. LAMBANG IPDN B. BENDERA IPDN www.peraturan.go.id 2018, No.809 -40- C. HYMNE IPDN Demi Tuhan Yang maha Esa Nusa dan Bangsa Aku Bersumpah Setia Untuk Mengabdi Dan Melindungi Serta mengayomi Bangsaku, Negeriku Tanah Airku Indonesia, Kuserahkan Seluruh Jiwa Ragaku Kukerahkan Seluruh Dayaku Untuk Pertiwi Terimalah Baktiku Terimalah Pengabdianku Abdi Praja Dharma Satia Nagara Bhakti Abdi Praja Dharma Satya Nagara Bhakti D. MARS IPDN Kami Putra Putri Indonesia Siap Mengabdi Bagi Negara, Nusa Dan Bangs a Jaya Abadi Bekal Ilmu Untuk Beramal Bagi bangsaku Dengan Dasar Ambeg Paramarta Kami Bekerja Sikap Tegas Dan Tegar Siap Sedia Menyebar Keseluruh Nusantara Angkatan Muda Tunas Pamong Praja Insan Tauladan Bangsa Institut Pemerintahan Dalam Negeri Menyebar Keseluruh Nusantara Pancasila Dasar Jiwa Raga Kami Kubangun Nusa Bangsa. MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}