{
  "source": "downloaded_pdfs/bn813-2018.pdf",
  "processed_date": "2025-04-22T19:24:38.090891",
  "document_info": {
    "title": null
  },
  "total_pages": 47,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.813, 2018 KEMENDAGRI. Pengawasan Barang Beredar dan/atau Jasa . Pencabutan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 69 TAHUN 2018 TENTANG PENGAWASAN BARANG BEREDAR DAN/ATAU JAS A DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pelaksanaan pengawasan terhadap barang beredar dan/atau jasa dalam rangka perlindungan konsumen telah ditetapkan Peraturan Menteri Perdagangan Nomo r 20/M -DAG/PER/5/2009 tentang Ketentuan dan Tata Cara Pengawasan Barang Beredar dan/atau Jasa ; b. bahwa Peraturan Menteri Perdagangan Nomor 20/M - DAG/PER/5/2009 tentang Ketentuan dan Tata Cara Pengawasan Barang Beredar dan/atau Jasa dalam perkembangannya perlu dilakukan penyesuaian dan penyempurnaan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perdagangan tentang Pengawasan Barang Beredar dan/atau Jasa; Mengingat : 1. Undang -Undang Nomor 2 T ahun 1981 tentang Metrologi Legal (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 3193); www.peraturan.go.id 2018, No. 813 -2- 2. Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 199 9 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 3. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 4. Undang -Undang Nomor 18 Tahun 2012 tentang Pangan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 227, Tambahan Lembaran Negara Republik Indonesia Nomor 5360); 5. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, T ambahan Lembaran Negara Republik Indonesia Nomor 5492); 6. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 7. Undang -Undang Nomor 20 Tahun 2014 tentang Standardisasi dan Penilaian Kesesuaian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 216, Tambahan Lembaran Negara Republik Indonesia Nomor 5584); 8. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indon esia Tahun 2014 Nomor 224, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 9. Peraturan Pemerintah Nomor 69 Tahun 1999 tentang Label dan Iklan Pangan (Lembaran Negara Republik www.peraturan.go.id 2018, No. 813 -3- Indonesia Tahun 1999 Nomor 131, Tamba han Lembaran Negara Republik Indonesia Nomor 3867); 10. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 199, Tambahan Lembaran Negara Republik Indonesia Nomor 4020); 11. Peraturan Pemeri ntah Nomor 58 Tahun 2001 tentang Pembinaan dan Pengawasan Penyelenggaraan Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 4126); 12. Peraturan Presiden Nomor 112 Tahun 2007 tenta ng Penataan dan Pembinaan Pasar Tradisional, Pusat Perbelanjaan, dan Toko Modern; 13. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 14. Peraturan Presiden Nomor 48 Tahun 2015 te ntang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 15. Peraturan Menteri Perdagangan Nomor 19/M -DAG/PER/5/2009 tentang Pendaftaran Petunjuk Penggunaan (Manual ) dan Kartu Jaminan/Garansi Purna Jual Dalam Bahasa Indonesia ba gi Produk Telematika dan Elektronika (Berita Negara Republik Indonesia Tahun 2009 Nomor 203); 16. Peraturan Menteri Perdagangan Nomor 35/M -DAG/PER/7/2013 tentang Pencantuman harga Barang dan Tarif Jasa Yang Diperdagangnkan (Berita Negara Republik Indonesia Ta hun 2013 Nomor 990); 17. Peraturan Menteri Perdagangan Nomor 73/M -DAG/PER/9/2015 tentang Kewajiban Pencantuman Label Bahasa Indonesia Pada Barang (Berita Negara Republik Indonesia Tahun 2015 Nomor 1519); 18. Peraturan Menteri Perdagangan Nomor 24/M -DAG/PER/4/201 6 tentang Standardisasi Bidang www.peraturan.go.id 2018, No. 813 -4- Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 565) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 15 Tahun 2018 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 24/M -DAG/PER/4/2 016 tentang Standardisasi Bidang Perdagangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 91); 19. Peraturan Menteri Perdagangan Nomor 08/M -DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PENGAWASAN BARANG BEREDAR DAN/ATAU JASA. BAB I KETENTUAN UMUM Pasal 1 1. Barang adalah setiap benda baik berwujud maupun tidak berwujud, baik bergerak maupun tidak bergerak, d apat dihabiskan maupun tidak dapat dihabiskan, yang dapat untuk diperdagangkan, dipakai, dipergunakan, atau dimanfaatkan oleh Konsumen. 2. Jasa adalah setiap layanan yang berbentuk pekerjaan atau prestasi yang disediakan bagi masyarakat untuk dimanfaatkan ole h Konsumen. 3. Barang Beredar dan/atau Jasa adalah Barang dan/atau Jasa yang ditujukan untuk ditawarkan, dipromosikan, diiklankan, diperdagangkan di pasar rakyat, pusat perbelanjaan, toko swalayan dan/atau sarana perdagangan lainnya, untuk dipakai, dipergunak an atau dimanfaatkan oleh Konsumen termasuk yang disimpan di dalam gudang atau tempat penyimpanan lainnya yang berada di wilayah Republik Indonesia, baik yang berasal dari produksi dalam negeri maupun impor. www.peraturan.go.id 2018, No. 813 -5- 4. Konsumen adalah setiap orang pemakai Barang Bere dar dan/atau Jasa yang tersedia dalam masyarakat baik bagi kepentingan diri sendiri, keluarga, orang lain maupun mahkluk hidup lain dan tidak untuk diperdagangkan. 5. Pelaku Usaha adalah setiap orang perseorangan atau badan usaha, baik yang berbentuk badan hu kum maupun bukan badan hukum yang didirikan dan berkedudukan atau melakukan kegiatan dalam wilayah hukum Negara Republik Indonesia, baik sendiri maupun bersama -sama melalui perjanjian menyelenggarakan kegiatan usaha dalam berbagai bidang ekonomi. 6. Standar a dalah persyaratan teknis atau sesuatu yang dibakukan, termasuk tata cara dan metode yang disusun berdasarkan konsensus semua pihak/pemerintah/keputusan international yang terkait, dengan memperhatikan syarat -syarat keselamatan, keamanan, kesehatan, lingkun gan hidup, perkembangan ilmu pengetahuan dan teknologi, pengalaman, serta perkembangan masa kini dan masa yang akan datang untuk memperoleh manfaat yang sebesar -besarnya. 7. Standar Nasional Indonesia yang selanjutnya disingkat SNI adalah Standar yang ditetap kan oleh lembaga yang menyelenggarakan pengembangan dan pembinaan di bidang Standardisasi. 8. Standar Nasional Indonesia Wajib yang selanjutnya disebut SNI Wajib adalah pemberlakuan SNI secara wajib yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selanjutnya disebut SNI Wajib adalah pemberlakuan SNI secara wajib yang ditetapkan dengan peraturan menteri atau peraturan kepa la pemerintah non kementerian terkait. 9. Label adalah setiap keterangan mengenai Barang yang berbentuk tulisan, kombinasi gambar dan tulisan, atau bentuk lain yang memuat informasi tentang Barang dan keterangan Pelaku Usaha serta informasi lainnya yang diser takan pada Barang, dimasukan kedalam, ditempelkan/melekat pada Barang, tercetak pada Barang, dan/atau merupakan bagian kemasan Barang. 10. Petunjuk Penggunaan dalam Bahasa Indonesia yang selanjutnya disebut Petunjuk Penggunaan adalah buku, www.peraturan.go.id 2018, No. 813 -6- atau lembaran yang berisi petunjuk atau cara menggunakan produk elektronika dan telematika, serta dapat dilengkapi dengan bentuk lainnya. 11. Klausula Baku adalah setiap aturan atau ketentuan dan syarat -syarat yang telah dipersiapkan dan ditetapkan terlebih dahulu secara sepiha k oleh Pelaku Usaha yang dituangkan dalam suatu dokumen dan/atau perjanjian yang mengikat dan wajib dipenuhi oleh Konsumen. 12. Layanan Purna Jual adalah pelayanan yang diberikan oleh Pelaku Usaha kepada Konsumen terhadap Barang beredar berupa ketersediaan pus at pelayanan Purna Jual, ketersediaan suku cadang, penggantian produk sejenis, dan penggantian suku cadang. 13. Cara Menjual adalah kegiatan atau upaya Pelaku Usaha untuk menawarkan, mempromosikan dan mengiklankan Barang Beredar dan/atau Jasa kepada Konsumen, dengan maksud untuk menjual dan memperoleh imbalan. 14. Kartu Jaminan Purna Jual dalam Bahasa Indonesia yang selanjutnya disebut Kartu Jaminan adalah kartu yang menyatakan adanya jaminan ketersediaan suku cadang serta fasilitas dan peLayanan Purna Jual produk elektronika dan produk telematika dalam Bahasa Indonesia. 15. Pengiklanan adalah proses, perbuatan, cara menginformasikan, atau memperkenalkan Barang Beredar dan/atau Jasa kepada Konsumen untuk mempengaruhi agar menggunakan Barang Beredar dan/atau Jasa yang ditawarkan. 16. Pengawasan adalah serangkaian kegiatan yang dilakukan oleh petugas pengawas untuk memastikan kesesuaian Barang Beredar dan/atau Jasa dalam memenuhi Standar mutu produksi Barang Beredar dan/atau Jasa, pencantuman Label dalam Bahasa Indonesia, P etunjuk Penggunaan, jaminan Layanan Purna Jual, Cara Menjual, pengiklanan, jaminan dan/atau garansi yang disepakati dan/atau diperjanjikan dan/atau Klausula Baku. www.peraturan.go.id 2018, No. 813 -7- 17. Petugas Pengawas Barang dan Jasa yang selanjutnya disingkat PPBJ adalah Pegawai Negeri Sipil yang berada di lingkungan unit atau organisasi yang bertanggung jawab dalam penyelenggaraan Pengawasan Barang Beredar dan/atau Jasa atau perlindungan Konsumen yang ditunjuk dan diangkat oleh pejabat yang berwenang. 18. Penyidik Pegawai Negeri Sipil Perlindunga n Konsumen yang selanjutnya disingkat PPNS -PK adalah Pejabat atau Pegawai Negeri Sipil tertentu sebagaimana dimaksud dalam Kitab Undang -Undang Hukum Acara Pidana baik yang berada di pusat maupun daerah yang diberi wewenang khusus sesuai ketentuan peraturan perundang -undangan. 19. Penyidikan adalah serangkaian tindakan penyidik dalam hal dan menurut cara yang diatur dalam Kitab Undang - Undang Hukum Acara Pidana untuk mencari serta mengumpulkan bukti yang dengan bukti ini membuat terang tindak pidana yang terjadi di bidang perlindungan Konsumen dan guna menemukan tersangka. 20. Pengambilan Sampel adalah teknik mengambil sampel dengan cara membeli Barang yang dilakukan berdasarkan pertimbangan atas tujuan, daerah atau strata tertentu. 21. Gugus Sampel adalah sejumlah sampe l yang mengandung karakteristik, ukuran, kode produksi, tipe, jenis dan/atau merek yang sama sesuai kebutuhan uji laboratorium. 22. Menteri adalah menteri yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sama sesuai kebutuhan uji laboratorium. 22. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 23. Direktur Jenderal adalah Direktur Jender al Perlindungan Konsumen dan Tertib Niaga, Kementerian Perdagangan. 24. Kepala Unit Kerja adalah: a. Kepala Dinas yang tugas dan tanggung jawabnya di bidang perdagangan di daerah provinsi yang selanjutnya disebut Kepala Dinas; dan/atau b. Direktur yang tugas dan t anggung jawabnya di bidang Pengawasan Barang beredar dan Jasa yang selanjutnya disebut Direktur. www.peraturan.go.id 2018, No. 813 -8- BAB II RUANG LINGKUP PENGAWASAN Pasal 2 (1) Ruang lingkup Pengawasan Barang Beredar dan/atau Jasa meliputi parameter sebagai berikut: a. Untuk Barang: 1. Standar; 2. Label dalam Bahasa Indonesia; 3. Petunjuk Penggunaan; 4. Jaminan Layanan Purna Jual; 5. Cara Menjual; 6. Pengiklanan; dan 7. Klausula Baku; b. Untuk Jasa: 1. Standar; 2. Jaminan dan/atau garansi yang disepakati dan/atau diperjanjikan; 3. Pengiklanan; 4. Cara Menjual; dan 5. Klausula Baku. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan terhadap Barang dan Jasa yang berasal dari produksi dalam negeri dan impor. BAB III KEWENANGAN PENGAWASAN Pasal 3 (1) Menteri mempunyai wewenang untuk melaksanakan Pengawasan di seluruh wilayah Republik In donesia. (2) Gubernur mempunyai wewenang untuk melaksanakan Pengawasan di wilayah kerjanya. Pasal 4 (1) Menteri dapat mendelegasikan kewenangan Pengawasan kepada Direktur Jenderal. www.peraturan.go.id 2018, No. 813 -9- (2) Direktur Jenderal dapat mendelegasikan kewenangan Pengawasan kepada Direktur. Pasal 5 (1) Direktu r dalam melaksanakan Pengawasan dapat berkoordinasi dengan instansi teknis terkait , unit kerja di daerah provinsi dan/atau pemerintah daerah kabupaten/kota . (2) Dalam melaksanakan Pengawasan sebagaimana dimaksud pada ayat (1), Direktur dapat memi nta data dan informasi mengenai hasil Pengawasan kepada Kepala Dinas, dan/atau instansi teknis terkait. Pasal 6 (1) Gubernur dapat mendelegasikan kewenangan Pengawasan sebagaimana dimaksud dalam Pasal 3 ayat (2) kepada Kepala Dinas. (2) Kepala Dinas dalam melaksa nakan Pengawasan dapat berkoordinasi dengan Bupati/Wali kota di wilayah kerjanya. BAB IV PELAKSANA PENGAWASAN Pasal 7 (1) Dalam melaksanakan Pengawasan, Direktur atau Kepala Dinas selaku Kepala Unit Kerja menugaskan PPBJ dan/atau PPNS -PK atau p egawai. (2) Pegawa i sebagaimana dimaksud pada ayat (1) merupakan Pegawai Negeri Sipil yang bertugas pada unit yang bertanggung jawab di bidang perdagangan dan/atau di bidang perlindungan konsumen. (3) Pegawai sebagaimana dimaksud pada ayat (1) paling lambat dalam jangka waktu 2 (dua) tahun sejak penugasan wajib telah lulus pelatihan PPBJ dan/atau pendidikan dan pelatihan PPNS -PK. www.peraturan.go.id 2018, No. 813 -10- Pasal 8 (1) Pelatihan PPBJ dilakukan oleh Kementerian Perdagangan. (2) Penyelenggaraan pelatihan PPBJ oleh Kementerian Perdagangan dapat diikuti oleh pegawai pusat dan/atau provinsi yang dibiayai dengan Anggaran Pendapatan dan Belanja Negara (APBN) dan/atau Anggaran Pendapatan dan Belanja Daerah (APBD). (3) Unit kerja di lingkungan pemerintah provinsi bekerjasama dengan Direktorat Jenderal Perlindungan Konsumen dan Tertib Niaga Kementerian Perdagangan dapat menyelenggarakan pelatihan PPBJ. Pasal 9 (1) Untuk mengikuti pelatihan PPBJ sebagaimana dimaksud dalam Pasal 8 ayat (2), pegawai harus memenuhi persyaratan: a. bertugas pada unit yang bertanggung jawab di bidang perda gangan dan/atau di bidang perlindungan konsumen; b. berpendidikan paling rendah D -III (Diploma -Tiga) atau yang setara, dengan pangkat/golongan paling",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "D -III (Diploma -Tiga) atau yang setara, dengan pangkat/golongan paling rendah Pengatur (II/c); c. surat keterangan sehat dari Dokter Pemerintah; dan d. surat tugas dari Kepala Unit Ker ja. (2) Pegawai sebagaimana dimaksud pada ayat (1) yang telah lulus pelatihan dapat diangkat sebagai PPBJ. (3) Pengangkatan dan pemberhentian PPBJ merupakan kewenangan Direktur Jenderal. (4) PPBJ dapat diberhentikan dari jabatannya karena: a. diberhentikan sebagai Pegawa i Negeri Sipil; b. tidak lagi bertugas di bidang perdagangan atau perlindungan konsumen; c. atas permintaan sendiri secara tertulis; atau d. meninggal dunia. www.peraturan.go.id 2018, No. 813 -11- Pasal 10 Persyaratan untuk mengikuti pendidikan dan pelatihan serta pengangkatan sebagai PPNS -PK sesuai d engan ketentuan peraturan perundang -undangan. BAB V PELAKSANAAN PENGAWASAN BARANG BEREDAR DAN/ATAU JASA Pasal 11 Pelaksanaan Pengawasan Barang Beredar dan/atau Jasa meliputi: a. Pengawasan Berkala; b. Pengawasan Khusus; dan c. Pengawasan Terpadu. Pasal 12 Penga wasan Berkala sebagaimana dimaksud dalam Pasal 11 huruf a dilaksanakan dalam waktu tertentu berdasarkan prioritas Barang Beredar dan/atau Jasa yang diawasi yang terencana sesuai dengan program dan berdasarkan kriteria sebagai berikut: a. membahayakan Konsume n dalam aspek keselamatan, keamanan, kesehatan Konsumen, dan lingkungan hidup; b. pengamanan pasar dalam negeri; c. sering terjadi pengelabuan atau penyesatan dalam pemenuhan ketentuan Standar, Label, Petunjuk Penggunaan dalam Bahasa Indonesia, Jaminan Layanan Purna Jual, Pengiklanan, dan Klausula Baku; d. sering terjadi Cara Menjual melalui pemaksaan baik fisik maupun psikis terhadap Konsumen; dan/atau e. melaksanakan ketentuan peraturan perundang - undangan di bidang Perlindungan Konsumen. www.peraturan.go.id 2018, No. 813 -12- Pasal 13 Pengawasan Khus us sebagaimana dimaksud dalam Pasal 11 huruf b dilaksanakan sewaktu -waktu berdasarkan: a. pengaduan dari masyarakat, Lembaga Perlindungan Konsumen Swadaya Masyarakat, Pelaku Usaha dan/atau Asosiasi Pelaku Usaha; b. informasi melalui media cetak, media elektroni k media lainnya; atau c. informasi lain tentang Barang Beredar dan/atau Jasa di pasar yang memerlukan tindak lanjut. Pasal 14 (1) Pengawasan Terpadu sebagaimana dimaksud dalam Pasal 11 huruf c dilaksanakan berdasarkan program dan/atau adanya permasalahan Barang Beredar dan/atau Jasa yang memerlukan penanganan yang efektif, sinergis, terkoordinasi dan melibatkan instansi teknis terkait. (2) Pengawasan Terpadu sebagaimana dimaksud pada ayat (1) dilaksanakan dengan membentuk Tim Terpadu Pengawasan Barang Beredar dan/at au Jasa. (3) Tim Terpadu sebagaimana dimaksud pada ayat (2) dibentuk oleh Menteri dengan melibatkan instansi teknis terkait. (4) Tim Terpadu sebagaimana dimaksud pada ayat (2) dapat dibentuk oleh Gubernur di tingkat daerah provinsi dengan melibatkan dinas dan/atau instansi teknis terkait. (5) Mekanisme pelaksanaan Pengawasan Terpadu sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. Pasal 15 PPBJ, PPNS -PK dan/atau pegawai yang ditugaskan, dalam melaksanakan Pengawasan Barang Beredar dan/atau Jasa h arus: a. mengenakan tanda pengenal pegawai; www.peraturan.go.id 2018, No. 813 -13- b. membawa surat tugas Pengawasan dari Kepala Unit Kerja; c. membuat berita acara Pengambilan Sampel, jika dilakukan Pengambilan Sampel; d. melakukan pengamatan kasat mata yang dituangkan dalam tabel; e. membuat kodefikas i Barang; f. membuat surat pengantar uji laboratorium dan menyusun tabulasi hasil uji laboratorium, jika Barang yang diawasi diperlukan pengujian; g. membuat berita acara hasil Pengawasan, hanya untuk Pengawasan Berkala; h. membuat berita acara",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hasil Pengawasan, hanya untuk Pengawasan Berkala; h. membuat berita acara Pengawasan, hanya u ntuk Pengawasan Khusus; dan i. melaporkan hasil Pengawasan kepada Kepala Unit Kerja. BAB VI TATA CARA PENGAWASAN BARANG BEREDAR DAN/ATAU JASA DALAM MEMENUHI STANDAR Bagian Kesatu Objek Pengawasan Pasal 16 Objek Pengawasan terhadap Barang Beredar dan/ata u Jasa dalam memenuhi Standar berupa; a. Barang beredar yang telah diberlakukan SNI Wajib dan/atau persyaratan teknis secara wajib; b. Barang beredar yang telah diterapkan SNI secara sukarela oleh Pelaku Usaha. c. pencantuman Nomor Registrasi Produk (NRP) atau Nom or Pendaftaran Barang (NPB) pada Barang dan/atau kemasan sesuai dengan ketentuan peraturan perundang - undangan; d. kepemilikan salinan SPPT -SNI; e. Jasa yang telah diberlakukan SNI Wajib, persyaratan www.peraturan.go.id 2018, No. 813 -14- teknis, dan/atau kualifikasi secara wajib; dan f. Jasa yang telah diterapkan SNI, persyaratan teknis, dan/atau kualifikasi secara sukarela. Bagian Kedua Mekanisme Pengawasan Pasal 17 (1) Pelaksanaan Pengawasan terhadap Barang beredar dalam memenuhi SNI Wajib dan/atau peryaratan teknis yang diberlakukan secara wajib dan/a tau SNI yang diterapkan sukarela oleh Pelaku Usaha dilakukan melalui: a. Pengambilan Sampel; b. Pengambilan sampel Barang dilakukan terhadap 1 (satu) Gugus Sampel; c. membuat berita acara Pengambilan Sampel; d. melakukan pengamatan kasat mata terhadap sampel Barang be redar; e. melakukan pemeriksaan pencantuman Nomor Registrasi Produk (NRP) atau Nomor Pendaftaran Barang (NPB) pada Barang dan/atau kemasan; f. melakukan pemeriksaan atas kepemilikan salinan SPPT -SNI; g. melakukan kodifikasi sampel; h. melakukan uji laboratorium terhad ap sampel Barang di laboratorium yang telah terakreditasi atau ditunjuk; i. pengumpulan data dan informasi terkait legalitas Pelaku Usaha dan Barang, asal Barang, serta data lain yang diperlukan; dan j. permintaan informasi dan/atau klarifikasi terhadap hasil Pe ngawasan. (2) Dalam hal sampel Barang sebagaimana dimaksud pada ayat (1) huruf b tidak tercantum kode produksi, pengambilan sampel dilakukan untuk merek, jenis, tipe, dan/atau ukuran yang sama. www.peraturan.go.id 2018, No. 813 -15- Pasal 18 Pelaksanaan Pengawasan terhadap Jasa dalam memenuhi Stand ar dilakukan melalui: a. pengambilan sampel dan/atau pemanfaatan Jasa, jika dibutuhkan; dan b. pemeriksaan terhadap dokumen yang menjadi syarat pemenuhan SNI, persyaratan teknis, dan/atau kualifikasi atau kompetensi personal Jasa. BAB VII TATA CARA PENGAWASAN BARANG BEREDAR DALAM MEMENUHI PENCANTUMAN LABEL DALAM BAHASA INDONESIA PADA BARANG Bagian Kesatu Objek Pengawasan Pasal 19 Objek Pengawasan terhadap Barang beredar dalam memenuhi pencantuman Label dalam Bahasa Indonesia berupa; a. pencantuman Label dalam Ba hasa Indonesia pada Barang dan/atau kemasan; b. keterangan atau penjelasan Label dalam Bahasa Indonesia pada Barang dan/atau kemasan yang terkait dengan keselamatan, keamanan dan kesehatan Konsumen serta lingkungan hidup; c. kesesuaian keterangan Label pada Bar ang dan/atau kemasan dengan kondisi Barang; d. keterangan mengenai identitas Pelaku Usaha pada Label Barang; dan e. kelengkapan keterangan atau informasi Label yang sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No. 813 -16- Bagian Kedua Mekanisme Pengawasan Pasal 20 (1) Pelaksanaan Pengawasan terhadap Barang beredar dalam memenuhi pencantuman Label dalam Bahasa Indonesia dilakukan melalui: a. Pengambilan Sampel; b. pengamatan kasat mata terhadap keterangan Label yang tercantum pada Barang dan/atau kemasan; c. kepastian kebe naran antara keterangan yang tercantum pada Label",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "c. kepastian kebe naran antara keterangan yang tercantum pada Label dengan kondisi Barang yang sebenarnya; d. pengumpulan data dan informasi terkait legalitas Pelaku Usaha dan Barang, asal Barang, serta data lain yang diperlukan ; dan e. permintaan informasi dan/atau klarifikasi t erhadap hasil Pengawasan. (2) Dalam memastikan kebenaran sebagaimana dimaksud pada ayat (1) huruf c, jika terkait dengan spesifikasi teknis Barang, dapat dilakukan pengujian di laboratorium. BAB VIII TATA CARA PENGAWASAN BARANG BEREDAR DALAM MEMENUHI KEWAJIBA N UNTUK MELENGKAPI PETUNJUK PENGGUNAAN Bagian Kesatu Objek Pengawasan Pasal 21 Objek Pengawasan terhadap Barang beredar dalam memenuhi kewajiban untuk melengkapi Petunjuk Penggunaan berupa: a. ketersediaan Petunjuk Penggunaan; b. kesesuaian keterangan pada Pe tunjuk Penggunaan dengan spesifikasi, merek, jenis, tipe dan/atau model Barang; www.peraturan.go.id 2018, No. 813 -17- c. pencantuman nomor pendaftaran pada Petunjuk Penggunaan; dan d. kelengkapan keterangan dan/atau informasi pada Petunjuk Penggunaan sesuai dengan ketentuan peraturan perundang -unda ngan. . Bagian Kedua Mekanisme Pengawasan Pasal 22 Pelaksanaan Pengawasan terhadap Barang Beredar dalam memenuhi kewajiban untuk melengkapi Petunjuk Penggunaan dilakukan melalui: a. Pengambilan Sampel; b. pengamatan kasat mata terhadap: 1) keberadaan Petunjuk Pen ggunaan; 2) kesesuaian informasi Petunjuk Penggunaan dengan kondisi Barang; dan 3) pencantuman nomor pendaftaran; c. pengecekan kebenaran nomor pendaftaran Petunjuk Penggunaan; d. pengumpulan data dan informasi terkait legalitas Pelaku Usaha dan Barang, asal Barang, s erta data lain yang diperlukan; dan e. permintaan informasi dan/atau klarifikasi terhadap hasil Pengawasan. BAB IX TATA CARA PENGAWASAN BARANG BEREDAR DALAM MEMENUHI KEWAJIBAN LAYANAN PURNA JUAL Bagian Kesatu Objek Pengawasan Pasal 23 Objek Penga wasan terhadap Barang beredar dalam memenuhi kewajiban Layanan Purna Jual berupa; www.peraturan.go.id 2018, No. 813 -18- a. ketersediaan pusat Layanan Purna Jual; b. ketersediaan Kartu Jaminan; c. kesesuaian keberadaan lokasi dan jumlah pusat Layanan Purna Jual; d. ketersediaan suku cadang; dan e. penggantia n Barang sejenis selama masa jaminan yang diperjanjikan. Bagian Kedua Mekanisme Pengawasan Pasal 24 Pelaksanaan Pengawasan terhadap Barang beredar dalam memenuhi kewajiban jaminan Layanan Purna Jual dilakukan melalui: a. pengamatan kasat mata terhadap kesesuaian Kartu Jaminan yang diperjanjikan; b. pengamatan kasat mata terhadap pencantuman nomor pendaftaran pada Kartu Jaminan; c. pengamatan kasat mata terhadap kelengkapan keterangan atau informasi pada Kartu Jaminan; d. pemeriksaan terhadap kesesuaian keberadaan lo kasi dan jumlah pusat Layanan Purna Jual, termasuk perjanjian kerja sama dalam hal penyediaan pusat Layanan Purna Jual tidak dilakukan sendiri oleh Pelaku Usaha; e. pemeriksaan ketersediaan suku cadang dan fasilitas perbaikan; f. pengumpulan data dan informasi terkait legalitas Pelaku Usaha dan Barang, asal Barang, serta data lain yang diperlukan; dan g. permintaan informasi dan/atau klarifikasi terhadap hasil Pengawasan. www.peraturan.go.id 2018, No. 813 -19- BAB X TATA CARA PENGAWASAN JASA DALAM MEMENUHI JAMINAN DAN/ATAU GARANSI YANG DISEPAKATI DAN/A TAU DIPERJANJIKAN Bagian Kesatu Objek Pengawasan Pasal 25 Objek Pengawasan terhadap Jasa dalam memenuhi jaminan dan/atau garansi yang disepakati dan/atau diperjanjikan berupa: a. dokumen, iklan, leaflet, brosur, keterangan atau media lainnya yang berisi jam inan/garansi; dan b. pemanfaatan Jasa. Bagian Kedua Mekanisme Pengawasan Pasal 26 Pelaksanaan Pengawasan terhadap Jasa dalam memenuhi jaminan dan/atau garansi yang disepakati dan/atau diperjanjikan dilakukan melalui: a. pengamatan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan/atau garansi yang disepakati dan/atau diperjanjikan dilakukan melalui: a. pengamatan kasat mata terhadap pelaksan aan kesepakatan atau perjanjian pemanfaatan Jasa; b. pemeriksaan terhadap dokumen kesepakatan atau perjanjian pemanfaatan Jasa; c. permintaan keterangan terhadap pemberi dan penerima Jasa; dan d. permintaan informasi dan/atau klarifikasi terhadap hasil Pengawasan. www.peraturan.go.id 2018, No. 813 -20- BAB XI TATA CARA PENGAWASAN CARA MENJUAL Bagian Kesatu Objek Pengawasan Pasal 27 Objek Pengawasan terhadap Barang Beredar dan/atau Jasa dalam memenuhi ketentuan Cara Menjual melalui: a. potongan harga; b. pemberian hadiah langsung; c. obral atau lelang; d. penetapa n harga atau tarif khusus dalam waktu dan jumlah tertentu; e. pemaksaan; f. pesanan; g. iklan; dan h. pencantuman harga Barang dan/atau tarif Jasa. Bagian Kedua Mekanisme Pengawasan Pasal 28 Pelaksanaan Pengawasan terhadap Barang Beredar dan/atau Jasa dalam memenuh i ketentuan Cara Menjual dilakukan melalui: a. Pengambilan Sampel; b. pengecekan kebenaran Cara Menjual yang dilakukan oleh Pelaku Usaha melalui pemeriksaan terhadap dokumen dan/atau catatan Pelaku Usaha meliputi bukti pembayaran, perjanjian pemesanan, data spes ifikasi Barang dan/atau publikasi yang terkait dengan Cara Menjual; c. pengamatan kasat mata terhadap Pelaku Usaha yang memperdagangkan Barang Beredar dan/atau Jasa dalam memenuhi ketentuan Cara Menjual; www.peraturan.go.id 2018, No. 813 -21- d. permintaan keterangan kepada Konsumen yang merasa dirugikan ; e. kesesuaian antara harga Barang dan/atau tarif Jasa yang dicantumkan oleh Pelaku Usaha dengan yang dibayarkan oleh Konsumen; f. pengumpulan data dan informasi terkait legalitas Pelaku Usaha dan Barang, asal Barang, serta data lain yang diperlukan; da n g. permintaan informasi dan/atau klarifikasi terhadap hasil Pengawasan. BAB XII TATA CARA PENGAWASAN PENGIKLANAN Bagian Kesatu Objek Pengawasan Pasal 29 Pelaksanaan Pengawasan Pengiklanan dilakukan terhadap iklan Barang Beredar dan/atau Jasa di: a. media c etak; b. media elektronik; c. media sosial; d. media luar ruang; dan e. media lainnya. Pasal 30 Pelaksanaan Pengawasan terhadap Pengiklanan dilakukan terhadap iklan yang: a. mengelabui Konsumen mengenai kualitas, kuantitas, bahan, kegunaan dan harga Barang dan/atau t arif Jasa; b. mengelabui jaminan atau garansi terhadap Barang Beredar dan/atau Jasa; c. memuat informasi yang keliru, salah, atau tidak tepat mengenai Barang Beredar dan/atau Jasa yang diperjanjikan; www.peraturan.go.id 2018, No. 813 -22- d. tidak memuat informasi mengenai risiko pemakaian Barang Bered ar dan/atau Jasa; e. mengeksploitasi kejadian dan/atau seseorang tanpa seizin yang berwenang atau persetujuan yang bersangkutan; dan f. melanggar etika dan/atau ketentuan peraturan perundang -undangan mengenai periklanan. Bagian Kedua Mekanisme Pengawasan Pasal 31 Pelaksanaan Pengawasan terhadap Pengiklanan dilakukan terhadap iklan sebagaimana dimaksud dalam Pasal 30 dilakukan melalui: a. pengamatan kasat mata terhadap iklan; b. pengambilan Sampel Barang untuk dilakukan uji laboratorium terhadap kesesuaian materi ikl an atau kebenaran informasi yang diberikan, serta kesesuaian pelaksanaan yang diperjanjikan dengan kondisi Barang yang sebenarnya, jika diperlukan; c. permintaan keterangan dan/atau klarifikasi kepada Pelaku Usaha dan/atau pihak terkait lainnya yang terlibat dalam Pengiklanan; d. pengumpulan data dan informasi terkait legalitas Pelaku Usaha dan Barang, asal Barang, serta data lain yang diperlukan; dan e. permintaan informasi dan/atau klarifikasi terhadap hasil Pengawasan. www.peraturan.go.id 2018, No. 813 -23- BAB XIII TATA CARA PENGAWASAN KLAUSU LA BAKU Bagian Kesatu Objek Pengawasan Pasal",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "CARA PENGAWASAN KLAUSU LA BAKU Bagian Kesatu Objek Pengawasan Pasal 32 Objek Pengawasan terhadap dokumen dan/atau perjanjian yang memuat Klausula Baku berupa: a. pengalihan tanggung jawab Pelaku Usaha; b. penolakan penyerahan kembali Barang yang telah dibeli oleh Konsumen; c. penolaka n penyerahan kembali uang yang dibayarkan atas Barang Beredar dan/atau Jasa yang telah dibeli oleh Konsumen; d. pemberian kuasa dari Konsumen kepada Pelaku Usaha, secara langsung atau tidak langsung untuk melakukan segala tindakan sepihak yang berkaitan denga n Barang yang dibeli oleh Konsumen secara angsuran; e. pembuktian atas hilangnya kegunaan Barang atau pemanfaatan Jasa yang dibeli oleh Konsumen; f. hak kepada Pelaku Usaha untuk mengurangi manfaat Jasa atau mengurangi harta kekayaan Konsumen yang menjadi obyek jual beli Jasa; g. tunduknya Konsumen kepada peraturan yang berupa aturan baru, tambahan, lanjutan, dan/atau pengubahan lanjutan yang dibuat sepihak oleh Pelaku Usaha dalam masa Konsumen memanfaatkan Jasa yang dibelinya; h. pemberian kuasa Konsumen kepada Pelaku Usaha untuk pembebanan hak tanggungan, hak gadai, atau hak jaminan terhadap Barang yang dibeli oleh Konsumen secara angsuran; i. letak atau bentuk Klausula Baku yang sulit terlihat, tidak dapat dibaca secara jelas; atau j. pengungkapan dengan menggunakan istil ah, tanda, atau bahasa yang sulit dimengerti oleh Konsumen. www.peraturan.go.id 2018, No. 813 -24- Bagian Kedua Mekanisme Pengawasan Pasal 33 Pelaksanaan Pengawasan terhadap Barang Beredar dan/atau Jasa terkait Klausula Baku dilakukan melalui: a. pemeriksaan dokumen dan/atau perjanjian yang memua t Klausula Baku; b. Pengambilan Sampel, jika diperlukan; c. permintaan keterangan dan/atau klarifikasi kepada Pelaku Usaha yang membuat dokumen dan/atau perjanjian yang memuat Klausula Baku; d. pengumpulan data dan informasi terkait legalitas Pelaku Usaha dan Bara ng, asal Barang, serta data lain yang diperlukan; dan e. permintaan informasi dan/atau klarifikasi terhadap hasil Pengawasan. BAB XIV TINDAK LANJUT PENGAWASAN BARANG BEREDAR DAN/ATAU JASA Bagian Kesatu Hasil Pengawasan Pasal 34 (1) Hasil Pengawasan yang dilak ukan oleh PPBJ, PPNS -PK dan/atau pegawai yang ditugaskan, disampaikan dalam bentuk laporan kepada Kepala Unit Kerja. (2) Dalam hal hasil Pengawasan ditemukan adanya dugaan pelanggaran di bidang perlindungan Konsumen, laporan sebagaimana dimaksud pada ayat (1) dapat mencantumkan rekomendasi berupa: a. larangan untuk tidak memperdagangkan Barang dan/atau Jasa; b. penarikan Barang dan/atau Jasa dari peredaran; c. pencabutan perizinan di bidang perdagangan; www.peraturan.go.id 2018, No. 813 -25- dan/atau d. Penyidikan oleh PPNS -PK. Pasal 35 Terhadap hasil Pengawas an sebagaimana dimaksud dalam Pasal 34 dapat dipublikasikan kepada masyarakat. Pasal 36 (1) Kepala Unit Kerja harus melakukan rekapitulasi hasil Pengawasan yang dilakukan oleh PPBJ, PPNS -PK dan/atau pegawai yang ditugaskan. (2) Kepala Dinas melaporkan hasil rekap itulasi sebagaimana dimaksud pada ayat (1) secara berkala setiap 6 (enam) bulan kepada Gubenur dan tembusan kepada Direktur Jenderal. (3) Direktur melaporkan hasil rekapitulasi sebagaimana dimaksud pada ayat (1) dan ayat (2) secara berkala setiap 6 (enam) bula n kepada Direktur Jenderal. Pasal 37 Dalam hal berdasarkan hasil Pengawasan ditemukan adanya dugaan tindak pidana perlindungan Konsumen yang didukung dengan bukti permulaan yang cukup maka dapat dilakukan proses Penyidikan sesuai dengan ketentuan peratura n perundang -undangan. Pasal 38 (1) Pelaku Usaha wajib memberikan data dan informasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pasal 38 (1) Pelaku Usaha wajib memberikan data dan informasi yang dibutuhkan oleh PPBJ, PPNS -PK dan/atau pegawai yang ditugaskan. (2) Pelaku Usaha yang tidak melaksanakan kewajiban sebagaimana dimaksud pada ayat (1) diberikan surat peringa tan oleh Kepala Unit Kerja. (3) Surat peringatan sebagaimana dimaksud pada ayat (2) paling banyak diberikan 3 (tiga) kali dengan jangka waktu surat peringatan masing -masing 5 (lima) hari kerja. www.peraturan.go.id 2018, No. 813 -26- (4) Apabila Pelaku Usaha tidak memberikan data dan informasi sebagaim ana dimaksud pada ayat (1) sampai dengan jangka waktu surat peringatan habis, Pelaku Usaha bersangkutan dapat dikenakan sanksi administratif berupa pencabutan perizinan di bidang perdagangan . Pasal 39 (1) Kepala Unit Kerja dapat melakukan pemanggilan kepada Pelaku Usaha jika diperlukan klarifikasi atas data, informasi dan/atau hasil Pengawasan. (2) Pemanggilan sebagaimana dimaksud pada ayat (1) paling banyak dilakukan 2 (dua) kali dengan jangka waktu pemanggilan masing -masing 3 (tiga) hari kerja. (3) Apabila Pelaku Us aha setelah pemanggilan tetap tidak hadir, Pelaku Usaha dianggap menerima hasil Pengawasan yang dilakukan oleh PPBJ, PPNS -PK dan/atau pegawai yang telah ditetapkan . Bagian Kedua Tindakan Pengamanan Pasal 40 (1) PPNS -PK dapat melakukan tindakan pengamanan terhadap Barang yang diduga tidak sesuai ketentuan agar tidak diperdagangkan dengan menempatkan garis pembatas dan/atau stiker yang menandakan bahwa Barang sebagaimana dimaksud merupakan “Barang Dalam Pengawasan” pada Barang atau kemasan yang berada di suatu lokasi, gudang atau di tempat penyimpanan lainnya. (2) Dalam hal Barang yang ditempatkan garis pembatas dan/atau stiker sebagaimana dimaksud pada ayat (1) telah sesuai dengan ketentuan peraturan perundang - undangan, PPNS -PK membuka garis pembatas dan/atau stiker pengamanan. www.peraturan.go.id 2018, No. 813 -27- (3) Tindakan pengamanan dan pembukaan garis pembatas dan/atau stiker pengamanan dituangkan dalam berita acara yang ditandatangani oleh PPNS -PK dan Pelaku Usaha serta disaksikan paling sedikit oleh 2 (dua) orang saksi. Bagian Ketiga Larangan Mem perdagangkan Barang dan Penarikan Barang Pasal 41 (1) Menteri memerintahkan kepada Pelaku Usaha untuk melarang memperdagangkan Barang dan menarik Barang dari peredaran jika berdasarkan hasil Pengawasan ditemukan adanya dugaan pelanggaran di bidang perlindunga n Konsumen. (2) Perintah kepada Pelaku Usaha untuk melarang memperdagangkan Barang dan menarik Barang dari peredaran sebagaimana dimaksud pada ayat (1) jika Barang dimaksud: a. membahayakan keselamatan, keamanan, kesehatan Konsumen, dan/atau lingkungan hidup; b. merugikan Konsumen atau mengakibatkan terjadinya korban; c. tidak sesuai dengan SNI Wajib dan/atau persyaratan teknis yang telah diberlakukan secara wajib; d. tidak sesuai dengan SNI yang diterapkan secara sukarela oleh Pelaku Usaha; atau e. tidak sesuai dengan k etentuan peraturan perundang -undangan. (3) Larangan memperdagangkan Barang dan penarikan Barang sebagaimana dimaksud pada ayat (1), dilakukan terhadap: a. Barang yang kode produksinya sama jika Barang dimaksud mencantumkan kode produksi; atau b. Barang yang merek, jenis, tipe, dan/atau ukuran sama, jika Barang dimaksud tidak tercantum kode produksi. www.peraturan.go.id 2018, No. 813 -28- (4) Larangan memperdagangkan Barang dan penarikan Barang sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat dilakukan dengan berkoordinasi dengan unit/instansi teknis te rkait. (5) Kepala Unit Kerja mempublikasikan Barang yang dilarang diperdagangkan dan ditarik dari peredaran sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "yang dilarang diperdagangkan dan ditarik dari peredaran sebagaimana dimaksud pada ayat (1) dan ayat (2) kepada masyarakat untuk menghindari terjadinya kerugian atau korban. (6) Menteri memberikan mandat kepada Di rektur Jenderal untuk memerintahkan larangan memperdagangkan Barang dan penarikan Barang dari peredaran sebagaimana dimaksud pada ayat (1) dan ayat (2). Bagian Keempat Penghentian Pelayanan Jasa Pasal 42 (1) Menteri dapat memerintahkan kepada Pelaku Usaha untuk menghentikan pelayanan Jasa yang diperdagangkan atau untuk memperdagangkan Jasa sesuai dengan perjanjian, apabila berdasarkan hasil Pengawasan Jasa yang diperdagangkan tidak sesuai dengan yang diperjanjikan dan mengakibatkan kerugian bagi Konsumen. (2) Perintah penghentian pelayanan Jasa sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan berkoordinasi dengan unit/instansi teknis terkait. (3) Kepala Unit Kerja mempublikasikan pelayanan Jasa yang dihentikan sebagaimana dimaksud pada ayat (1) kepada masyara kat untuk menghindari terjadinya kerugian atau korban. (4) Menteri memberikan mandat kepada Direktur Jenderal untuk memerintahkan penghentian pelayanan Jasa sebagaimana dimaksud pada ayat (1). www.peraturan.go.id 2018, No. 813 -29- Pasal 43 Biaya yang diperlukan untuk melaksanakan larangan memper dagangkan dan penarikan Barang dari peredaran sebagaimana dimaksud dalam Pasal 41 atau penghentian pelayanan Jasa sebagaimana dimaksud dalam Pasal 42 dibebankan kepada Pelaku Usaha. Pasal 44 Kepala Unit Kerja dapat berkoordinasi dengan kementerian/lembaga pemerintah non kementerian dan/atau pemerintah daerah provinsi terkait dalam melakukan pemantauan pelaksanaan larangan memperdagangkan dan penarikan Barang dari peredaran serta penghentian pelayanan Jasa. Bagian Kelima Pemusnahan Barang Yang Tidak Sesuai Dengan Ketentuan Pasal 45 (1) Terhadap Pelaku Usaha yang Barangnya dilarang diperdagangkan dan ditarik dari peredaran sebagaimana dimaksud dalam Pasal 41 ayat (2) Pelaku Usaha wajib memusnahkan Barang dimaksud. (2) Pemusnahan Barang tersebut dapat disaksikan ol eh Kepala Unit Kerja, PPBJ dan/atau PPNS -PK. (3) Segala biaya untuk pemusnahan Barang menjadi tanggung jawab Pelaku Usaha. Bagian Keenam Barang Hasil Pengawasan Pasal 46 (1) Dalam pelaksanaan Pengawasan dilakukan penyimpanan 1 (satu) unit sampel Barang yang dig unakan sebagai informasi kepada Konsumen dan Pelaku Usaha terkait hasil Pengawasan. www.peraturan.go.id 2018, No. 813 -30- (2) Dalam hal sampel Barang sebagaimana dimaksud pada ayat (1): a. digunakan sebagai Barang bukti dalam proses penegakan hukum disimpan dan dapat dimusnakan setelah proses hukum selesai; b. apabila tidak sesuai dengan ketentuan peraturan perundang -undangan Barang harus dimusnahkan sesuai dengan ketentuan peraturan perundang - undangan ; atau c. apabila sesuai dengan ketentuan peraturan perundang -undangan , Barang dapat disimpan maksimal 2 (dua) tahun. BAB XV SANKSI Pasal 47 Pelaku Usaha yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 41 atau Pasal 42 dikenai sanksi administratif berupa: a. pencabutan perizinan di bidang perdagangan oleh pejabat penerbit; atau b. pencabutan perizinan teknis lainnya oleh pejabat berwenang. Pasal 48 (1) Pencabutan perizinan di bidang perdagangan, sebagaimana dimaksud dalam Pasal 47 huruf a, dilakukan setelah diberikan peringatan tertulis sebanyak 3 (tiga) kali berturut -turut dengan jangka waktu masing - masin g 7 (tujuh) hari kalender. (2) Dalam hal Pelaku Usaha dikenai sanksi administratif sebagaimana dimaksud dalam Pasal 47 huruf b, Menteri menyampaikan rekomendasi berupa pencabutan perizinan teknis kepada kepala instansi terkait atau pejabat berwenang. www.peraturan.go.id 2018, No. 813 -31- (3) Menteri mendelegasikan kepada Direktur Jenderal",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "2018, No. 813 -31- (3) Menteri mendelegasikan kepada Direktur Jenderal untuk menyampaikan rekomendasi sebagaimana dimaksud pada ayat (2). (4) Direktur Jenderal memberikan mandat kepada Direktur untuk menyampaikan rekomendasi sebagaimana dimaksud pada ayat (2). BAB XVI KETENTUAN LAIN -LAIN Pasal 49 Dalam hal diperlukan, Direktur Jenderal dapat menetapkan petunjuk teknis pelaksanaan Peraturan Menteri ini. Pasal 50 Format Surat Tugas dan Format Hasil Pengawasan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Me nteri ini. BAB XVII KETENTUAN PENUTUP Pasal 51 Pada saat Peraturan Menteri ini berlaku, Peraturan Menteri Perdagangan Republik Indonesia Nomor 20/M - DAG/PER/5/2009 tentang Ketentuan dan Tata Cara Pengawasan Barang Beredar dan/atau Jasa (Berita Negara Repu blik Indonesia Tahun 2009 Nomor 204) , dicabut dan dinyatakan tidak berlaku. Pasal 52 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No. 813 -32- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Juni 2018 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 26 Juni 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANG AN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2018, No. 813 -33- www.peraturan.go.id 2018, No. 813 -34- www.peraturan.go.id 2018, No. 813 -35- www.peraturan.go.id 2018, No. 813 -36- www.peraturan.go.id 2018, No. 813 -37- www.peraturan.go.id 2018, No. 813 -38- www.peraturan.go.id 2018, No. 813 -39- www.peraturan.go.id 2018, No. 813 -40- www.peraturan.go.id 2018, No. 813 -41- www.peraturan.go.id 2018, No. 813 -42- www.peraturan.go.id 2018, No. 813 -43- www.peraturan.go.id 2018, No. 813 -44- www.peraturan.go.id 2018, No. 813 -45- www.peraturan.go.id 2018, No. 813 -46- www.peraturan.go.id 2018, No. 813 -47- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}