{
  "source": "downloaded_pdfs/bn819-2013.pdf",
  "processed_date": "2025-04-24T17:10:22.559973",
  "document_info": {
    "title": "BN 819-2013.doc"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.819, 2013 KEMENTERIAN PERTAHANAN. Tanda Penghargaan. Dharma Pertahanan Pemberian PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 20 TAHUN 2013 TENTANG PEMBERIAN TANDA PENGHARGAAN DHARMA PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa setiap orang berhak memperoleh kesempatan yang sama dalam menegakkan kedaulatan negara, mempertahankan keutuhan wilayah Negara Kesatuan Republik Indonesia serta melindungi segenap bangsa dan tumpah darah Indonesia melalui bidang pertahanan; b. bahwa kepada setiap orang yang berjasa dalam menegakkan kedaulatan negara, mempertahankan keutuhan wilayah Negara Kesatuan Republik Indonesia serta melindungi segenap bangsa dan tumpah darah Indonesia melalui bidang pertahanan perlu diberi Tanda Penghargaan Dharma Pertahanan; c. bahwa Tanda Penghargaan Dharma Pertahanan sebagaimana dimaksud huruf b diberikan oleh Kementerian Pertahanan untuk menumbuhkan kebanggaan, keteladanan dan semangat di dalam masyarakat; www.djpp.kemenkumham.go.id 2013, No.819 2 d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Pertahanan tentang Pemberian Tanda Penghargaan Dharma Pertahanan; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041), sebagaimana telah diubah menjadi Undang-Undang Nomor 43 Tahun 1999 tentang Perubahan Atas Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 19, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 3. Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 4. Undang-Undang Nomor 12 Tahun 2006 tentang Kewarganegaraan Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 4634); 5. Undang-Undang Nomor 20 Tahun 2009 tentang Gelar, Tanda Jasa dan Tanda Kehormatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 94, Tambahan Lembaran Negara Republik Indonesia Nomor 5023); 6. Peraturan Pemerintah Nomor 35 Tahun 2010 tentang Pelaksanaan Undang-Undang Nomor 20 Tahun 2009 tentang Gelar, Tanda Jasa dan Tanda Kehormatan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 43); 7. Peraturan Menteri Pertahanan Nomor 16 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 469); www.djpp.kemenkumham.go.id 2013, No.819 3 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PEMBERIAN TANDA PENGHARGAAN DHARMA PERTAHANAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Tanda Penghargaan Dharma Pertahanan adalah penghargaan yang diberikan oleh Kementerian Pertahanan kepada setiap orang yang berjasa dalam menegakkan kedaulatan negara, mempertahankan keutuhan wilayah Negara Kesatuan Republik Indonesia serta melindungi segenap bangsa dan tumpah darah Indonesia melalui bidang pertahanan. 2. Setiap orang adalah orang perseorangan, termasuk korporasi. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan bidang pertahanan Negara. 4. Panglima TNI yang selanjutnya disebut Panglima adalah perwira tinggi militer yang memimpin TNI. 5. Kas Angkatan adalah Kepala Staf TNI Angkatan Darat, Kepala Staf TNI Angkatan Laut, dan Kepala Staf TNI Angkatan Udara. 6. Tentara Nasional",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Laut, dan Kepala Staf TNI Angkatan Udara. 6. Tentara Nasional Indonesia yang selanjutnya disingkat TNI terdiri atas Angkatan Darat, Angkatan Laut, dan Angkatan Udara,adalah alat negara yang bertugas mempertahankan, melindungi, memelihara keutuhan, dan kedaulatan negara. 7. Prajurit adalah anggota Tentara Nasional Indonesia. 8. Warga Negara Indonesia yang selanjutnya disingkat WNI adalah orang-orang bangsa Indonesia asli dan orang-orang bangsa lain yang disahkan dengan undang-undang sebagai WNI. 9. Pegawai Negeri Sipil Kementerian Pertahanan yang selanjutnya disingkat PNS Kemhan adalah PNS yang bekerja atau ditugaskan di lingkungan Kementerian Pertahanan dan TNI. 10. Upacara lainnya adalah upacara resmi diluar hari besar nasional yang diselenggarakan oleh Kementerian Pertahanan, Mabes TNI dan Mabes Angkatan. 11. Tim Peneliti adalah Tim Kementerian Pertahanan yang bertugas melaksanakan penelitian dan memberikan pertimbangan kepada Menteri dalam hal pemberian Tanda Penghargaan Dharma Pertahanan. www.djpp.kemenkumham.go.id 2013, No.819 4 BAB II TANDA PENGHARGAAN DHARMA PERTAHANAN Pasal 2 Tanda Penghargaan Dharma Pertahanan terdiri atas: a. Medali; dan b. Piagam. Pasal 3 (1) Medali sebagaimana dimaksud dalam Pasal 2 huruf a diberikan untuk: a. perorangan; dan b. lembaga. (2) Perorangan sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. Prajurit; b. PNS Kemhan; dan c. WNI. (3) Lembaga sebagaimana dimaksud pada ayat(1) huruf b terdiri atas: a. institusi pemerintah; b. kesatuan; dan c. organisasi. Pasal 4 Medali untuk perorangan dan untuk lembaga sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a dan huruf b dimasukkan dalam kotak. Pasal 5 Kotak sebagaimana dimaksud dalam Pasal 4 mempunyai spesifikasi sebagai berikut: a. terbuat dari kayu Mahoni ekslusif; b. panjang kemasan183 mm (seratus delapan puluh tiga milimeter); c. lebar kemasan113 mm (seratus tigabelas milimeter); d. tebal kemasan 30 mm (tiga puluh milimeter); e. di luar kemasan terdapat Lambang Negara Garuda Pancasila; dan f. di dalam kemasan terdapat tempat meletakkan medali, dibawahnya tertulis www.djpp.kemenkumham.go.id 2013, No.819 5 “PENGHARGAAN DHARMA PERTAHANAN DARI MENTERI PERTAHANAN REPUBLIK INDONESIA”. Pasal 6 Medali untuk perorangan sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 Medali untuk lembaga sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 (1) Piagam sebagaimana dimaksud dalam Pasal 2 huruf b disertakan pada waktu penganugerahan Medali Tanda Penghargaan Dharma Pertahanan. (2) Piagam sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III TIM PENELITI Pasal 9 Tim Peneliti terdiri atas: a. ketua dijabat oleh Dirjen Kuathan Kemhan; b. sekretaris dijabat oleh Dir SDM Ditjen Kuathan Kemhan; c. anggota dijabat oleh: 1. Karopeg Setjen Kemhan; 2. Karo TU Setjen Kemhan; dan 3. Kasubdit Gelhor Dit SDM Ditjen Kuathan Kemhan. Pasal 10 (1) Tim Peneliti sebagaimana dimaksud dalam Pasal 9 bertugas memberikan pertimbangan atau mengusulkan kepada Menteri dalam hal pemberian Tanda Penghargaan Dharma Pertahanan. (2) Tim Peneliti dalam tugasnya bertanggung jawab kepada Menteri. (3) Tim Peneliti dibentuk dan ditetapkan dengan Keputusan Menteri. www.djpp.kemenkumham.go.id 2013, No.819 6 BAB IV PERSYARATAN PEMBERIAN TANDA PENGHARGAAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "www.djpp.kemenkumham.go.id 2013, No.819 6 BAB IV PERSYARATAN PEMBERIAN TANDA PENGHARGAAN DHARMA PERTAHANAN Pasal 11 Persyaratan untuk memperoleh Tanda Penghargaan Dharma Pertahanan terdiri atas: a. persyaratan umum; b. persyaratan khusus perorangan; dan c. persyaratan khusus lembaga. Pasal 12 Persyaratan umum untuk memperoleh Tanda Penghargaan Dharma Pertahanan sebagaimana dimaksud dalam Pasal 11 huruf a terdiri atas: a. berjasa besar di bidang Pertahanan pada kegiatan berskala nasional atau internasional; b. melahirkan gagasan atau pemikiran besar dalam pengembangan ilmu pengetahuan dan teknologi di bidang Pertahanan; c. menghasilkan karya besar yang bermanfaat untuk pengembangan teknologi dan industri di bidang pertahanan; atau d. berjasa dalam membantu kelancaran kegiatan yang berhubungan dengan bidang Pertahanan. Pasal 13 Persyaratan khusus perorangan untuk memperoleh Tanda Penghargaan Dharma Pertahanan sebagaimana dimaksud dalam Pasal 11 huruf b terdiri atas: a. setia kepada Pancasila dan Undang Undang Dasar 1945 serta Negara Kesatuan Republik Indonesia; b. setia dan tidak mengkhianati bangsa dan negara; c. berjasa terhadap bangsa dan negara; d. berkelakuan baik; dan e. memiliki integritas moral dan keteladanan. Pasal 14 Persyaratan khusus lembaga untuk memperoleh Tanda Penghargaan Dharma Pertahanan sebagaimana dimaksud dalam Pasal 11 huruf c terdiri atas: www.djpp.kemenkumham.go.id 2013, No.819 7 a. berjasa di bidang Pertahanan dan berdampak pada tugas di lingkungan tugasnya; dan b. berjasa dalam menciptakan atau merubah kondisi suatu wilayah yang tidak kondusif menjadi daerah kondusif sehingga berdampak pada ketahanan wilayah. BAB V PELAKSANAAN PEMBERIAN TANDA PENGHARGAAN Pasal 15 (1) Tanda Penghargaan Dharma Pertahanan diberikan oleh Menteri atau pejabat yang ditunjuk paling rendah setingkat eselon II. (2) Pemberian Tanda Penghargaan Dharma Pertahanan dilaksanakan dalam suatu upacara. (3) Pemberian Tanda Penghargaan Dharma Pertahanan sebagaimana dimaksud pada ayat (2) dapat dilaksanakan tersendiri atau bersama dalam upacara lainnya. Pasal 16 Tempat pemberian Tanda Penghargaan Dharma Pertahanan: a. pemberian Tanda Penghargaan Dharma Pertahanan untuk perorangan dan/atau lembaga dapat dilaksanakan di dalam atau di luar kantor Kementerian Pertahanan dalam suatu upacara oleh Kementerian Pertahanan; dan b. pemberian Tanda Penghargaan Dharma Pertahanan untuk perorangan dan lembaga dapat dilaksanakan di dalam atau di luar kantor Kementerian Pertahanan dalam suatu upacara oleh lembaga lain. Pasal 17 Wewenang pemberian Tanda Penghargaan Dharma Pertahanan: a. wewenang pemberian Tanda Penghargaan Dharma Pertahanan sepenuhnya berada pada Menteri; dan b. pemberian Tanda Penghargaan Dharma Pertahanan sebagaimana dimaksud pada huruf a ditetapkan dengan Keputusan Menteri. www.djpp.kemenkumham.go.id 2013, No.819 8 BAB VI PROSEDUR PEMBERIAN TANDA PENGHARGAAN DHARMA PERTAHANAN Pasal 18 (1) Pengajuan Tanda Penghargaan Dharma Pertahanan bagi Prajurit dilaksanakan melalui tahapan sebagai berikut: a. pimpinan Kementerian dan Lembaga Pemerintah Non Kementerian mengusulkan prajurit di lingkungan yang dipimpinnya yang memenuhi persyaratan untuk mendapat Tanda Penghargaan Dharma Pertahanan kepada Panglima; b. Panglima mengusulkan prajurit sebagaimana dimaksud pada huruf a dan prajurit di lingkungan Mabes TNI yang memenuhi persyaratan untuk mendapat Tanda Penghargaan Dharma Pertahanan kepada Kas Angkatan; c. Kas Angkatan mengusulkan prajurit sebagaimana dimaksud pada huruf b dan prajurit di lingkungan Angkatan yang telah memenuhi persyaratan untuk mendapat Tanda Penghargaan Dharma Pertahanan kepada Panglima; dan d. Panglima mengusulkan prajurit sebagaimana dimaksud pada huruf c yang telah memenuhi persyaratan untuk mendapat Tanda Penghargaan Dharma Pertahanan kepada Menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "memenuhi persyaratan untuk mendapat Tanda Penghargaan Dharma Pertahanan kepada Menteri melalui Dirjen Kuathan Kemhan. (2) Prajurit yang diusulkan untuk mendapatkan Tanda Penghargaan Dharma Pertahanan diteliti oleh Tim Peneliti Kemhan. (3) Prajurit yang telah memenuhi persyaratan untuk mendapatkan Tanda Penghargaan Dharma Pertahanan diusulkan kepada Menteri. (4) Menteri menetapkan Prajurit yang telah memenuhi persyaratan mendapatkan Tanda Penghargaan Dharma Pertahanan dengan Keputusan Menteri. Pasal 19 (1) Pengajuan Tanda Penghargaan Dharma Pertahanan bagi PNS Kemhan dilaksanakan melalui tahapan sebagai berikut: a. Kasatker di lingkungan Kemhan mengusulkan PNS Kemhan yang memenuhi persyaratan untuk mendapat Tanda Penghargaan Dharma Pertahanan kepada Sekjen Kemhan; b. Kas Angkatan mengusulkan PNS Kemhan di lingkungan Angkatan yang telah memenuhi persyaratan untuk mendapat Tanda Penghargaan Dharma Pertahanan kepada Sekjen Kemhan; www.djpp.kemenkumham.go.id 2013, No.819 9 c. Panglima mengusulkan PNS Kemhan di lingkungan Mabes TNI yang telah memenuhi persyaratan untuk mendapat Tanda Penghargaan Dharma Pertahanan kepada Sekjen Kemhan; dan d. Sekjen Kemhan mengusulkan PNS Kemhan sebagaimana dimaksud pada huruf a, huruf b, dan huruf c yang memenuhi persyaratan untuk mendapat Tanda Penghargaan Dharma Pertahanan kepada Menteri melalui Dirjen Kuathan Kemhan. (2) PNS Kemhan yang diusulkan untuk mendapatkan Tanda Penghargaan Dharma Pertahanan diteliti oleh Tim Peneliti Kemhan. (3) PNS Kemhan yang telah memenuhi persyaratan untuk mendapatkan Tanda Penghargaan Dharma Pertahanan diusulkan kepada Menteri. (4) Menteri menetapkan PNS Kemhan yang telah memenuhi persyaratan mendapatkan Tanda Penghargaan Dharma Pertahanan dengan Keputusan Menteri. Pasal 20 Pengajuan Tanda Penghargaan Dharma Pertahanan bagi WNI dilaksanakan melalui tahapan sebagai berikut: a. Pimpinan Kementerian dan Lembaga Pemerintah Non Kementerian, Gubernur, Bupati atau Walikota mengusulkan anggotanya, warganya, atau masyarakat yang memenuhi persyaratan untuk mendapat Tanda Penghargaan Dharma Pertahanan kepada Menteri; b. Anggota, warga atau masyarakat yang diusulkan untuk mendapatkan Tanda Penghargaan Dharma Pertahanan diteliti oleh Tim Peneliti Kemhan; c. Anggota, warga, atau masyarakat yang telah memenuhi persyaratan untuk mendapatkan Tanda Penghargaan Dharma Pertahanan diusulkan kepada Menteri; dan d. Menteri menetapkan anggota, warga, atau masyarakat yang telah memenuhi persyaratan mendapatkan Tanda Penghargaan Dharma Pertahanan dengan Keputusan Menteri. Pasal 21 Pengajuan Tanda Penghargaan Dharma Pertahanan bagi Kesatuan dilaksanakan melalui tahapan sebagai berikut: a. Panglima mengusulkan kesatuan di lingkungan TNI yang telah berjasa dalam bidang Pertahanan yang telah memenuhi persyaratan untuk mendapatkan Tanda Penghargaan Dharma Pertahanan kepada Menteri; b. Kesatuan yang diusulkan untuk mendapatkan Tanda Penghargaan Dharma Pertahanan diteliti oleh Tim Peneliti Kemhan; www.djpp.kemenkumham.go.id 2013, No.819 10 c. Kesatuan yang telah memenuhi persyaratan untuk mendapatkan Tanda Penghargaan Dharma Pertahanan diusulkan kepada Menteri; dan d. Menteri menetapkan kesatuan yang telah memenuhi persyaratan mendapatkan Tanda Penghargaan Dharma Pertahanan dengan Keputusan Menteri. Pasal 22 Pengajuan Tanda Penghargaan Dharma Pertahanan bagi Institusi Pemerintah dilaksanakan melalui tahapan sebagai berikut: a. Institusi Pemerintah yang diusulkan untuk mendapatkan Tanda Penghargaan Dharma Pertahanan diteliti oleh Tim Peneliti Kemhan; b. Institusi Pemerintah yang telah memenuhi persyaratan untuk mendapatkan Tanda Penghargaan Dharma Pertahanan diusulkan kepada Menter;dan c. Menteri menetapkan Institusi Pemerintah yang telah memenuhi persyaratan mendapatkan Tanda Penghargaan Dharma Pertahanan dengan Keputusan Menteri. Pasal 23 Pengajuan Tanda Penghargaan Dharma Pertahanan bagi organisasi dilaksanakan melalui tahapan sebagai berikut: a. Organisasi yang dinominasikan untuk mendapatkan tanda penghargaan Dharma",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berikut: a. Organisasi yang dinominasikan untuk mendapatkan tanda penghargaan Dharma Pertahanan diteliti oleh Tim Peneliti Kemhan; b. Organisasi yang telah memenuhi persyaratan untuk mendapatkan Tanda Penghargaan Dharma Pertahanan diusulkan kepada Menteri;dan c. Menteri menetapkan organisasi yang telah memenuhi persyaratan mendapatkan Tanda Penghargaan Dharma Pertahanan dengan Keputusan Menteri. BAB VII PEMAKAIAN Pasal 24 Prajurit, PNS Kemhan dan WNI sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a, huruf b, dan huruf c dapat memakai Tanda Penghargaan Dharma Pertahanan pada upacara: a. hari Kemerdekaan Republik Indonesia; b. hari Pahlawan; dan c. hari Bela Negara. www.djpp.kemenkumham.go.id 2013, No.819 11 BAB VIII KETENTUAN PENUTUP Pasal 25 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Mei 2013 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 11 Juni 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}