{
  "source": "downloaded_pdfs/bn810-2015.pdf",
  "processed_date": "2025-04-23T10:14:48.320442",
  "document_info": {
    "title": "Microsoft Word - BN 810-2015"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.810, 2015 KEMENKEU. BMN. Dana Dekonsentrasi. Dana Tugas Pembantuan. Sebelum Tahun 2011. Pengelolaan. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 104/PMK.06/2015 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 125/PMK.06/2011 TENTANG PENGELOLAAN BARANG MILIK NEGARA YANG BERASAL DARI DANA DEKONSENTRASI DAN DANA TUGAS PEMBANTUAN SEBELUM TAHUN ANGGARAN 2011 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pengelolaan Barang Milik Negara yang diperoleh dari Dana Dekonsentrasi dan Dana Tugas Pembantuan sebelum tahun anggaran 2011, telah diterbitkan Peraturan Menteri Keuangan Nomor 125/PMK.06/2011 tentang Pengelolaan Barang Milik Negara Yang Berasal Dari Dana Dekonsentrasi Dan Dana Tugas Pembantuan Sebelum Tahun Anggaran 2011 sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 98/PMK.06/2013; b. bahwa pengelolaan Barang Milik Negara yang diperoleh dari Dana Dekonsentrasi dan Dana Tugas Pembantuan sebelum tahun anggaran 2011 perlu dilaksanakan secara lebih efektif sehingga perlu dilakukan penyesuaian atas ketentuan Peraturan Menteri Keuangan Nomor 125/PMK.06/2011 tentang www.peraturan.go.id 2015, No.8102 Pengelolaan Barang Milik Negara Yang Berasal Dari Dana Dekonsentrasi Dan Dana Tugas Pembantuan Sebelum Tahun Anggaran 2011 sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 98/PMK.06/2013; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta sebagai tindak lanjut terhadap temuan pemeriksaan Badan Pemeriksa Keuangan terkait dengan pengelolaan Barang Milik Negara yang berasal dari Dana Dekonsentrasi dan Dana Tugas Pembantuan sebelum tahun anggaran 2011, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Kedua Atas Peraturan Menteri Keuangan Nomor 125/PMK.06/2011 Tentang Pengelolaan Barang Milik Negara Yang Berasal Dari Dana Dekonsentrasi Dan Dana Tugas Pembantuan Sebelum Tahun Anggaran 2011; Mengingat : 1. Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi Dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4816); 2. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533); 3. Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 51); 4. Peraturan Menteri Keuangan Nomor 125/PMK.06/2011 tentang Pengelolaan Barang Milik Negara Yang Berasal Dari Dana Dekonsentrasi Dan Dana Tugas Pembantuan Sebelum Tahun Anggaran 2011 sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 98/PMK.06/2013; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 125/PMK.06/2011 TENTANG PENGELOLAAN BARANG MILIK NEGARA YANG BERASAL www.peraturan.go.id 2015, No.8103 DARI DANA DEKONSENTRASI DAN DANA TUGAS PEMBANTUAN SEBELUM TAHUN ANGGARAN 2011. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 125/PMK.06/2011 tentang Pengelolaan Barang Milik Negara Yang Berasal Dari Dana Dekonsentrasi Dan Dana Tugas Pembantuan Sebelum Tahun Anggaran 2011 sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 98/PMK.06/2013, diubah sebagai berikut: 1. Di antara angka 10 dan angka 11 Pasal 1 disisipkan 1 (satu) angka, yakni angka 10a, dan ketentuan Pasal 1 angka 5, angka 9, angka 11, dan angka 12 diubah, sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Barang Milik Negara, yang selanjutnya disingkat BMN, adalah semua barang yang dibeli atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang selanjutnya disingkat BMN, adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara atau berasal dari perolehan lainnya yang sah. 2. Barang Milik Negara yang berasal dari Dana Dekonsentrasi dan Dana Tugas Pembantuan sebelum Tahun Anggaran 2011, yang selanjutnya disingkat BMN DK/TP, adalah semua barang yang dibeli atau diperoleh dari Dana Dekonsentrasi dan Dana Tugas Pembantuan sebelum Tahun Anggaran 2011. 3. Dana Dekonsentrasi adalah dana yang berasal dari APBN yang dilaksanakan oleh gubernur sebagai wakil Pemerintah yang mencakup semua penerimaan dan pengeluaran dalam rangka pelaksanaan dekonsentrasi, tidak termasuk dana yang dialokasikan untuk instansi vertikal pusat di daerah. 4. Dana Tugas Pembantuan adalah dana yang berasal dari APBN yang dilaksanakan oleh daerah dan desa yang mencakup semua penerimaan dan pengeluaran dalam rangka pelaksanaan tugas pembantuan. 5. Dekonsentrasi adalah pelimpahan wewenang dari Pemerintah kepada gubernur sebagai wakil Pemerintah dan/atau kepada instansi vertikal di wilayah tertentu. 6. Tugas Pembantuan adalah penugasan dari Pemerintah kepada daerah dan/atau desa atau sebutan lain dengan kewajiban melaporkan dan mempertanggungjawabkan pelaksanaannya kepada yang menugaskan. 7. Kuasa Pengguna Barang adalah Kepala Satuan Kerja Perangkat Daerah atau pejabat yang ditunjuk oleh Pengguna Barang untuk www.peraturan.go.id 2015, No.8104 menggunakan barang yang berada dalam penguasaannya dengan sebaik-baiknya. 8. Satuan Kerja Perangkat Daerah, yang selanjutnya disingkat SKPD, adalah organisasi/lembaga pada Pemerintah Daerah yang bertanggung jawab terhadap pelaksanaan dekonsentrasi/tugas pemerintahan di bidang tertentu di daerah Provinsi, Kabupaten, atau Kota. 9. Penggunaan adalah kegiatan yang dilakukan oleh Pengguna Barang dalam mengelola dan menatausahakan BMN yang sesuai dengan tugas dan fungsi instansi yang bersangkutan. 10. Pemindahtanganan adalah pengalihan kepemilikan BMN. 10a.Pemusnahan adalah tindakan memusnahkan fisik dan/atau kegunaan BMN. 11. Penghapusan adalah tindakan menghapus BMN dari daftar barang dengan menerbitkan keputusan dari pejabat yang berwenang untuk membebaskan Pengelola Barang, Pengguna Barang dan/atau Kuasa Pengguna Barang dari tanggung jawab administrasi dan fisik atas barang yang berada dalam penguasaannya. 12. Penatausahaan adalah rangkaian kegiatan yang meliputi pembukuan, inventarisasi dan pelaporan BMN sesuai dengan ketentuan peraturan perundang-undangan. 13. Pengelola Barang adalah pejabat yang berwenang dan bertanggung jawab menetapkan kebijakan dan pedoman serta melakukan pengelolaan BMN. 14. Pengguna Barang adalah pejabat pemegang kewenangan penggunaan BMN. 2. Di antara ayat (1) dan ayat (2) Pasal 4 disisipkan 1 (satu) ayat yakni ayat (1a), ketentuan Pasal 4 ayat (3) diubah, dan ketentuan Pasal 4 ayat (4) dan ayat (5) dihapus, sehingga Pasal 4 berbunyi sebagai berikut: Pasal 4 (1) Menteri Keuangan merupakan Pengelola Barang DK/TP. (1a) Menteri Keuangan selaku Pengelola Barang DK/TP memiliki wewenang dan tanggung jawab: a. menetapkan status Penggunaan BMN DK/TP yang diajukan oleh Pengguna Barang, terhadap BMN DK/TP yang sedang digunakan atau direncanakan untuk digunakan dalam pelaksanaan tugas dan fungsi Kementerian/Lembaga; www.peraturan.go.id 2015, No.8105 b. memberikan persetujuan atau penolakan atas usul Pemindahtanganan BMN DK/TP yang diajukan oleh Pengguna Barang; c. memberikan persetujuan atau penolakan atas usul Pemusnahan BMN DK/TP yang diajukan oleh Pengguna Barang; d. memberikan persetujuan atau penolakan atas usul Penghapusan BMN DK/TP yang diajukan oleh Pengguna Barang; dan e. melakukan pengawasan dan pengendalian atas pengelolaan BMN DK/TP. (2) Direktur Jenderal Kekayaan Negara merupakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atas pengelolaan BMN DK/TP. (2) Direktur Jenderal Kekayaan Negara merupakan pelaksana fungsional atas kewenangan dan tanggung jawab Menteri Keuangan selaku Pengelola Barang DK/TP. (3) Direktur Jenderal Kekayaan Negara dapat mendelegasikan kewenangan dan tanggung jawab sebagaimana dimaksud pada ayat (2) kepada pejabat struktural di lingkungan kantor pusat atau instansi vertikal Direktorat Jenderal Kekayaan Negara. (4) Dihapus. (5) Dihapus. 3. Di antara Pasal 4 dan Pasal 5 disisipkan 2 (dua) pasal, yakni Pasal 4A dan Pasal 4B sehingga berbunyi sebagai berikut: Pasal 4A (1) Menteri/Pimpinan Lembaga merupakan Pengguna Barang DK/TP. (2) Menteri/Pimpinan Lembaga selaku Pengguna Barang DK/TP memiliki kewenangan dan tanggung jawab: a. mengajukan permohonan penetapan status Penggunaan BMN DK/TP kepada Pengelola Barang, terhadap BMN DK/TP yang sedang digunakan atau direncanakan untuk digunakan dalam pelaksanaan tugas dan fungsi Kementerian Negara/Lembaga; b. mengajukan usul Pemindahtanganan BMN DK/TP kepada Pengelola Barang; c. mengajukan usul Pemusnahan BMN DK/TP kepada Pengelola Barang; d. mengajukan usul Penghapusan BMN DK/TP kepada Pengelola Barang; dan e. melakukan pengawasan dan pengendalian atas Penggunaan BMN DK/TP. (3) Kewenangan dan tanggung jawab Menteri/Pimpinan Lembaga selaku Pengguna Barang sebagaimana dimaksud pada ayat (2) secara www.peraturan.go.id 2015, No.8106 fungsional dilaksanakan oleh pejabat struktural pada unit organisasi eselon I yang membidangi pengelolaan BMN. (4) Kepala Satuan Kerja Perangkat Daerah penerima Dana Dekonsentrasi dan Dana Tugas Pembantuan merupakan Kuasa Pengguna Barang DK/TP. Pasal 4B (1) Kewenangan dan tanggung jawab tertentu Pengelola Barang sebagaimana dimaksud dalam Pasal 4 ayat (1a) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan yang mengatur mengenai pendelegasian kewenangan dan tanggung jawab tertentu dari Pengelola Barang kepada Pengguna Barang. (2) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1), kewenangan dan tanggung jawab Pengelola Barang untuk memberikan persetujuan atau penolakan atas usul Pemindahtanganan dalam bentuk Hibah BMN DK/TP didelegasikan kepada Pengguna Barang sejak berlakunya Peraturan Menteri ini. (3) Pengguna Barang dapat mendelegasikan kewenangan dan tanggung jawab tertentu sebagaimana dimaksud dalam Pasal 4A ayat (2) kepada Kuasa Pengguna Barang. (4) Kewenangan dan tanggung jawab tertentu yang dapat didelegasikan sebagaimana dimaksud pada ayat (3) dan tata cara pendelegasiannya diatur oleh Pengguna Barang dengan berpedoman pada peraturan perundang-undangan di bidang pengelolaan BMN. 4. Pasal 5 dihapus. 5. Ketentuan Pasal 9 ayat (2) diubah, sehingga Pasal 9 berbunyi sebagai berikut: Pasal 9 (1) Penetapan status Penggunaan BMN DK/TP sebagaimana dimaksud dalam Pasal 8 dilakukan atas BMN DK/TP yang sedang digunakan atau direncanakan untuk digunakan dalam pelaksanaan tugas dan fungsi Kementerian Negara/Lembaga. (2) Penetapan status penggunaan BMN DK/TP sebagaimana dimaksud dalam Pasal 8 tidak perlu dilakukan atas BMN DK/TP yang direncanakan untuk dilakukan Pemindahtanganan sampai dengan 31 Desember 2016 atau yang telah diserahkan kepada pihak ketiga. 6. Ketentuan Pasal 14 diubah, sehingga berbunyi sebagai berikut: Pasal 14 (1) Hibah BMN DK/TP dilaksanakan oleh Pengguna Barang. www.peraturan.go.id 2015, No.8107 (2) Dalam hal usulan hibah BMN DK/TP berupa tanah dan/atau bangunan atau selain tanah dan/atau bangunan memiliki nilai di atas Rp10.000.000.000,00 (sepuluh miliar rupiah), maka pelaksanaan Hibah dilakukan oleh Pengguna Barang berdasarkan persetujuan Hibah dari Pengelola Barang setelah mendapat persetujuan Presiden. 7. Ketentuan Pasal 15 diubah, sehingga berbunyi sebagai berikut: Pasal 15 (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 15 diubah, sehingga berbunyi sebagai berikut: Pasal 15 (1) Usulan Hibah BMN DK/TP berupa tanah dan/atau bangunan harus disertai dengan data pendukung berupa: a. rincian barang yang akan dihibahkan, termasuk dokumen kepemilikan, tahun perolehan, luas, nilai perolehan dan/atau nilai buku, kondisi dan lokasi; b. surat pernyataan tanggung jawab mutlak dari Pengguna Barang atau pejabat yang berwenang atas kebenaran materiil mengenai BMN DK/TP; c. data calon penerima Hibah; d. surat pernyataan kesediaan menghibahkan BMN DK/TP dari Pengguna Barang; dan e. surat pernyataan kesediaan menerima Hibah BMN DK/TP dari Pemerintah Daerah dan/atau berita acara serah terima, dalam hal BMN DK/TP sudah diserahoperasikan kepada Pemerintah Daerah. (2) Dalam hal dokumen kepemilikan sebagaimana dimaksud pada ayat (1) huruf a tidak ada, maka dapat digantikan dengan dokumen lainnya seperti dokumen kontrak, akte/perjanjian jual beli, dan dokumen setara lainnya yang dapat dipersamakan dengan itu. (3) Surat Pernyataan kesediaan menerima Hibah BMN DK/TP dari Pemerintah Daerah sebagaimana dimaksud pada ayat (1) huruf e ditandatangani oleh Gubernur/Bupati/Walikota, Pengelola Barang Milik Daerah, Pengguna Barang Milik Daerah, atau pejabat lain yang memiliki kewenangan. 8. Ketentuan Pasal 16 diubah, sehingga berbunyi sebagai berikut: Pasal 16 (1) Usulan Hibah BMN DK/TP berupa selain tanah dan/atau bangunan harus disertai dengan data pendukung berupa: a. rincian barang yang akan dihibahkan termasuk tahun perolehan, identitas/spesifikasi, nilai perolehan dan/atau nilai buku, lokasi, peruntukan barang; www.peraturan.go.id 2015, No.8108 b. surat pernyataan tanggung jawab mutlak dari Pengguna Barang atau pejabat yang berwenang atas kebenaran materiil mengenai BMN DK/TP; c. data calon penerima Hibah; d. surat pernyataan kesediaan menghibahkan BMN DK/TP dari Pengguna Barang; dan e. surat pernyataan kesediaan menerima Hibah BMN DK/TP dari Pemerintah Daerah dan/atau berita acara serah terima, dalam hal BMN DK/TP sudah diserahoperasikan kepada Pemerintah Daerah. (2) Surat Pernyataan kesediaan menerima Hibah BMN DK/TP dari Pemerintah Daerah sebagaimana dimaksud pada ayat (1) huruf e ditandatangani oleh Gubernur/Bupati/Walikota, Pengelola Barang Milik Daerah, Pengguna Barang Milik Daerah, atau pejabat lain yang memiliki kewenangan. 9. Ketentuan Pasal 17 ayat (1) dan ayat (3) diubah, sehingga Pasal 17 berbunyi sebagai berikut: Pasal 17 (1) Dalam hal usulan Hibah BMN DK/TP disetujui, Pengguna Barang menerbitkan surat persetujuan Hibah. (2) Persetujuan Hibah sebagaimana dimaksud pada ayat (1) menjadi dasar bagi Pengguna Barang untuk melakukan serah terima barang dengan penerima Hibah paling lambat 3 (tiga) bulan sejak tanggal surat persetujuan Hibah diterbitkan dan dituangkan dalam berita acara serah terima barang. (3) Dalam hal usulan Hibah BMN DK/TP tidak disetujui, Pengguna Barang menerbitkan surat penolakan dengan disertai alasannya. 10. Ketentuan Pasal 20 diubah, sehingga berbunyi sebagai berikut: Pasal 20 (1) Penghapusan dari Daftar Barang Pengguna dan/atau Daftar Barang Kuasa Pengguna, dilakukan dalam hal BMN DK/TP sudah tidak berada dalam penguasaan Pengguna Barang dan/atau Kuasa Pengguna Barang. (2) Penghapusan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan keputusan Penghapusan BMN yang diterbitkan oleh Pengguna Barang. (3) Penghapusan sebagaimana dimaksud pada ayat (1) dilakukan sebagai tindak lanjut dari: a. Pemindahtanganan; www.peraturan.go.id 2015, No.8109 b. Pemusnahan; atau c. sebab-sebab lain yang secara normal diperkirakan wajar menjadi penyebab Penghapusan, antara lain hilang atau tidak ditemukan karena tidak",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penyebab Penghapusan, antara lain hilang atau tidak ditemukan karena tidak teridentifikasi baik keberadaannya maupun pihak yang menguasainya, kecurian, terbakar, susut, menguap, mencair, kadaluwarsa, mati/cacat berat/tidak produktif untuk tanaman/hewan, dan sebagai akibat dari keadaan kahar (force majeure). 11. Ketentuan Pasal 21 ayat (1) dan ayat (2) diubah, sehingga Pasal 21 berbunyi sebagai berikut: Pasal 21 (1) Penghapusan BMN DK/TP sebagaimana dimaksud dalam Pasal 20 ayat (3) huruf c dilakukan setelah terlebih dahulu mendapat persetujuan Pengelola Barang. (2) Permohonan persetujuan Penghapusan sebagaimana dimaksud pada ayat (1) diajukan Pengguna Barang kepada Pengelola Barang disertai dengan: a. surat pernyataan tanggung jawab dari Pengguna Barang atas kebenaran materiil jumlah dan jenis barang, dan penyebab Penghapusan tersebut; b. identitas dan kondisi barang; c. tempat/lokasi barang; dan d. nilai perolehan dan/atau nilai buku barang bersangkutan. (3) Dalam hal usulan Penghapusan BMN DK/TP disetujui, Pengelola Barang menerbitkan surat persetujuan Penghapusan. (4) Dalam hal usulan Penghapusan BMN DK/TP tidak disetujui, Pengelola Barang menerbitkan surat penolakan dengan disertai alasannya. (5) Berdasarkan persetujuan Penghapusan sebagaimana dimaksud pada ayat (3) Pengguna Barang menetapkan keputusan Penghapusan paling lambat 2 (dua) bulan sejak tanggal surat persetujuan Penghapusan diterbitkan. (6) Keputusan Penghapusan sebagaimana dimaksud pada ayat (5) menjadi dasar bagi Pengguna Barang untuk melakukan Penghapusan barang dari Daftar Barang Pengguna. (7) Pengguna Barang wajib menyampaikan laporan pelaksanaan Penghapusan kepada Pengelola Barang paling lambat 1 (satu) bulan setelah tanggal penerbitan keputusan tersebut dengan dilampiri keputusan Penghapusan barang dari Daftar Barang Pengguna. www.peraturan.go.id 2015, No.81010 12. Di antara Pasal 21 dan Pasal 22 disisipkan 1 (satu) pasal, yakni Pasal 21A sehingga berbunyi sebagai berikut: Pasal 21A Pengelola Barang melakukan Penghapusan barang dari Daftar Barang Milik Negara berdasarkan laporan Penghapusan dari Pengguna Barang yang dilampiri keputusan Pengguna Barang mengenai Penghapusan barang dari Daftar Barang Pengguna. 13. Ketentuan Pasal 23 ayat (1) dan ayat (2) diubah, sehingga Pasal 23 berbunyi sebagai berikut: Pasal 23 (1) Kebenaran materiil atas usulan Penghapusan sebagaimana dimaksud dalam Pasal 20 ayat (3) menjadi tanggung jawab Pengguna Barang. (2) Persetujuan Pengelola Barang atas usulan Penghapusan sebagaimana dimaksud dalam Pasal 20 ayat (3), tidak menghapus kewajiban hukum Pengguna Barang, Kuasa Pengguna Barang, pihak pengurus barang dan/atau penanggung jawab BMN DK/TP tersebut terhadap pelanggaran hukum yang telah dilakukan atas BMN DK/TP bersangkutan. (3) Dalam hal di kemudian hari ditemukan dan terbukti adanya unsur kesengajaan atau kelalaian yang mengakibatkan hilangnya BMN DK/TP, maka para pihak yang menyebabkan, melakukan, dan/atau turut serta melakukan perbuatan tersebut dikenakan sanksi sesuai ketentuan peraturan perundang-undangan. 14. Ketentuan Pasal 26 ayat (3) diubah, sehingga Pasal 26 berbunyi sebagai berikut: Pasal 26 (1) Pencatatan atas BMN DK/TP dilakukan terhadap kegiatan yang berkaitan dengan pengelolaan BMN meliputi: a. Pengadaan dan Penetapan Status Penggunaan; b. Pemindahtanganan; c. Pemusnahan; dan d. Penghapusan. (2) BMN DK/TP yang sedang digunakan atau direncanakan untuk digunakan dalam pelaksanaan tugas dan fungsi Kementerian Negara/Lembaga dicatat sebagai Aset Tetap atau Persediaan, sesuai dengan substansinya. (3) BMN DK/TP yang telah diserahkan kepada pihak ketiga yang telah diusulkan untuk dihibahkan, maka: www.peraturan.go.id 2015, No.81011 a. direklasifikasi ke dalam Daftar BMN DK/TP yang telah diserahkan; b. tidak",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ke dalam Daftar BMN DK/TP yang telah diserahkan; b. tidak lagi disajikan pada Neraca; dan c. diungkapkan secara memadai dalam Catatan atas Laporan Keuangan. (4) Pengguna Barang wajib mencatat setiap perubahan data terkait dengan BMN DK/TP dan melaporkannya kepada Pengelola Barang sebagai mutasi dan dilaporkan pada periode pelaporan terkait. 15. Ketentuan Pasal 29 diubah, sehingga berbunyi sebagai berikut: Pasal 29 Pengajuan usulan pengelolaan BMN DK/TP sebagaimana diatur dalam Peraturan Menteri ini dilakukan paling lambat tanggal 31 Desember 2016. Pasal II 1. Pada saat Peraturan Menteri ini mulai berlaku, terhadap: a. persetujuan atas usulan Penggunaan, Pemindahtanganan, Pemusnahan dan Penghapusan BMN DK/TP yang telah diterbitkan oleh Pengelola Barang sebelum berlakunya Peraturan Menteri ini, dinyatakan tetap berlaku; b. permohonan Penggunaan, Pemindahtanganan, Pemusnahan, dan Penghapusan BMN DK/TP yang telah diajukan oleh Pengguna Barang kepada Pengelola Barang namun belum diterbitkan persetujuan, diproses sesuai dengan ketentuan dalam Peraturan Menteri ini. 2. Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.81012 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Mei 2015 MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 29 Mei 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}