{
  "source": "downloaded_pdfs/bn815-2019.pdf",
  "processed_date": "2025-04-22T13:08:22.715843",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.815, 2019 KEMENDAGRI. Kewaspadaan Dini di Daerah. Perubahan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 46 TAHUN 2019 TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 2 TAHUN 2018 TENTANG KEWASPADAAN DINI DI DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa untuk memperkuat kelembagaan dalam meningkatkan pelaksanaan kewaspadaan dini di daerah, perlu dilakukan perub ahan terhadap Peraturan Menteri Dalam Negeri Nomor 2 Tahun 2018 tentang Kewaspadaan Dini di Daerah ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Perubahan atas Peraturan Menteri Dalam Negeri Nomor 2 Tahun 2018 Tentang Kewaspadaan Dini di Daerah ; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 491 6); 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana www.peraturan.go.id 2019, No.815 -2- telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 3. Peraturan Presiden Nomor 11 Tahun 2015 Tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 12); 4. Peraturan Menteri Dalam Negeri Nomor 43 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 564 ) sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Menteri Dalam Negeri Nomor 8 Tahun 2018 tentang Perubahan Kedua atas Peraturan Menteri Dalam Negeri Nomor 43 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita N egara Republik Indonesia Tahun 2018 Nomor 460); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 2 TAHUN 2018 TENTANG KEWASPADAAN DINI DI DAERAH . Pasal I Beberapa ketentuan dalam Peraturan Mente ri Dalam Negeri Nomor 2 Tahun 2018 tentang Kewaspadaan Dini di Daerah (Berita Negara Republik Indonesia Tahun 2018 Nomor 121) diubah sebagai berikut: 1. Ketentuan Pasal 1 angka 8 dihapus dan ditambahkan 1 (satu) angka yakni angka 10, sehingga Pasal 1 berbunyi sebagai berikut : www.peraturan.go.id 2019, No.815 -3- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan dalam negeri. 2. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 3. Kewaspadaan Dini adalah serangkaian upaya/tindakan untuk menangkal segala potensi ancaman, tantangan, hambatan dangan gangguan dengan meningkatkan pendeteksian dan pencegahan dini. 4. Tim Kewaspadaan Dini Pemerintah Daerah adalah Tim yang dibentuk oleh Kepala Daerah untuk membantu pelaksanaan tugas Kepala Daerah dalam pelaksanaan Kewaspadaan Dini Pemerintah Daerah. 5. Ancaman, Tantangan, Hambatan, dan Gangguan, yang selanjutnya dising kat ATHG adalah setiap upaya, pekerjaan, kegiatan, dan tindakan, baik dari dalam negeri maupun luar negeri, yang dinilai dan/atau dibuktikan dapat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam negeri maupun luar negeri, yang dinilai dan/atau dibuktikan dapat membahayakan keselamatan bangsa, keamanan, kedaulatan, keutuhan wilayah Negara Kesatuan Republik Indonesia, d an kepentingan nasional di berbagai aspek baik ideologi, politik, ekonomi, sosial, dan budaya maupun pertahanan dan keamanan. 6. Perangkat Daerah adalah unsur pembantu Kepala Daerah dan Dewan Perwakilan Rakyat Daerah dalam penyelenggaraan Urusan Pemerintahan yang menjadi kewenangan Daerah. 7. Forum Kewaspadaan Dini Masyarakat yang selanjutnya disingkat FKDM adalah wadah bagi elemen masyarakat yang dibentuk dalam rangka menjaga dan memelihara kewaspadaan dini masyarakat. 8. Dihapus. www.peraturan.go.id 2019, No.815 -4- 9. Pendeteksian dan Pencegahan Din i adalah segala usaha, atau kegiatan yang dilakukan secara langsung maupun tidak langsung untuk mendeteksi dan mencegah permasalahan yang mempengaruhi penyelenggaraan pemerintahan. 10. Instansi Vertikal adalah perangkat kementerian dan/atau lembaga pemerintah nonkementerian yang mengurus Urusan Pemerintahan yang tidak diserahkan kepada daerah otonom dalam wilayah tertentu dalam rangka Dekonsentrasi. 2. Ketentuan Pasal 10 ayat (1) huruf b, ayat (2) huruf b, dan ayat (3) huruf a dan huruf b diubah, sehingga Pasal 10 berbunyi sebagai berikut : Pasal 10 (1) Tim Kewaspadaan Dini Pemerintah Daerah di daerah provinsi bertugas: a. merencanakan, melaksanakan dan merumuskan kegiatan Kewaspadaan Dini Pemerintah Daerah di daerah provinsi; b. mencari, mengumpulkan, mengoordinasikan dan mengomunikasikan data serta informasi/bahan keterangan dengan instansi vertikal mengenai potensi, gejala, atau peristiwa timbulnya ATHG di daerah provinsi; c. mengoordinasikan fungsi dan kegiatan Tim Kewaspadaan Dini Pemerintah Daerah di daerah Kabupaten/ Kota di wilayahnya dan FKDM di daerah provinsi dalam pelaksanaan Kewaspadaan Dini terhadap potensi, gejala, atau peristiwa timbulnya ATHG di daerah provinsi; dan d. memberikan rekomendasi kepada gubernur sebagai bahan kebijakan yang berkaitan dengan Pendetek sian Dini dan Pencegahan Dini terhadap ATHG di daerah provinsi. www.peraturan.go.id 2019, No.815 -5- (2) Tim Kewaspadaan Dini Pemerintah Daerah di daerah kabupaten/kota bertugas: a. merencanakan, melaksanakan dan merumuskan kegiatan Kewaspadaan Dini Pemerintah Daerah di daerah kabupaten/kota; b. mencari, mengumpulkan, mengoordinasikan dan mengomunikasikan data serta informasi/bahan keterangan dengan instansi vertikal mengenai potensi, gejala, atau peristiwa timbulnya ATHG di daerah kabupaten/kota; c. mengoordinasikan fungsi dan kegiatan Tim Kewaspadaan Dini Pemerintah Daerah di daerah Kecamatan di wilayahnya dan FKDM di daerah kabupaten/kota dalam pelaksanaan Kewaspadaan Dini terhadap potensi, gejala, atau peristiwa timbulnya ATHG di daerah kabupaten/kota yang mengancam stabilitas nasional; dan d. memberi kan rekomendasi kepada bupati/wali kota sebagai bahan kebijakan yang berkaitan dengan Pendeteksian Dini dan Pencegahan Dini terhadap ATHG di daerah kabupaten/kota. (3) Tim Kewaspadaan Dini Pemerintah Daerah di kecamatan bertugas: a. mencari, mengumpulkan, mengo ordinasikan dan mengomunikasikan data serta informasi/bahan keterangan dengan instansi vertikal di wilayah kecamatan mengenai potensi, gejala, atau peristiwa timbulnya ATHG di kecamatan. b. mengoordinasikan FKDM di kecamatan dan kelurahan/desa dalam pelaksan aan Kewaspadaan Dini terhadap ancaman potensi, gejala, atau peristiwa timbulnya ATHG di kecamatan; dan c. memberikan rekomendasi kepada camat sebagai bahan kebijakan kepada bupati/wali www.peraturan.go.id 2019, No.815 -6- kota yang berkaitan dengan Pendeteksian Dini dan Pencegahan Dini terhadap ATHG di kecamatan. 3. Ketentuan Pasal 11 diubah dan ditambahkan 1 (satu) ayat yakni ayat (2), sehingga Pasal 11 berbunyi sebagai berikut: Pasal 11 (1) Keanggotaan Tim Kewaspadaan Dini",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berbunyi sebagai berikut: Pasal 11 (1) Keanggotaan Tim Kewaspadaan Dini Pemerintah Daerah di daerah provinsi dan kabupaten/kota sebagaimana dimaksu d dalam Pasal 9 ayat (1) dan ayat (2) dapat melibatkan penyelenggara intelijen negara di daerah sesuai dengan kebutuhan . (2) Penyelenggara Intelijen Negara sebagaimana dimaksud pada ayat (1), terdiri atas: a. Badan Intelijen Negara ; b. Intelijen Tentara Nasional Ind onesia ; c. Intelijen Kepolisian Negara Republik Indonesia ; d. Intelijen Kejaksaan Republik Indonesia ; dan e. Intelijen Kementerian/Lembaga Pemerintah Nonkementerian. 4. Ketentuan Pasal 16 ayat (4) diubah dan ditambahkan 1 (satu) ayat, yakni ayat (5), sehingga Pasal 16 berbunyi sebagai berikut: Pasal 16 (1) Untuk pelaksanaan kewaspadaan dini oleh masyarakat sebagaimana dimaksud dalam Pasal 4 huruf b, dibentuk FKDM di daerah provinsi, daerah kabupaten/kota, dan kecamatan. (2) Pembentukan FKDM sebagaimana dimaksud pada ayat (1 ) dilakukan oleh masyarakat dan ditetapkan oleh Pemerintah daerah. (3) Keanggotaan FKDM sebagaimana dimaksud pada ayat (1) terdiri atas unsur wakil organisasi www.peraturan.go.id 2019, No.815 -7- kemasyarakatan, tenaga pendidik, tokoh pemuda, tokoh adat, tokoh agama atau elemen masyarakat lainnya . (4) Jumlah keanggotaan FKDM di daerah provinsi, FKDM di daerah kabupaten/kota, dan FKDM di kecamatan, disesuaikan dengan kebutuhan daerah yang terdiri dari ketua, wakil ketua, sekretaris dan anggota. (5) Dalam hal diperlukan FKDM dapat dibentuk di kelurahan/desa sesuai ketentuan sebagaimana dimaksud pada ayat (2) sampai dengan ayat (4). 5. Ketentuan Pasal 17 diubah dan ditambahkan 1 (satu) ayat, yakni ayat (4), sehingga Pasal 17 berbunyi sebagai berikut: Pasal 17 (1) FKDM di daerah provinsi bertugas: a. menjaring, menam pung, mengoordinasikan, dan mengomunikasikan data serta informasi dari masyarakat mengenai potensi ATHG; dan b. memberikan laporan informasi dan rekomendasi sebagai bahan pertimbangan Tim Kewaspadaan Dini Pemerintah Daerah di daerah provinsi. (2) FKDM di daerah kabupaten/kota bertugas: a. menjaring, menampung, mengoordinasikan, dan mengomunikasikan data serta informasi dari masyarakat mengenai potensi ATHG; dan b. memberikan laporan informasi dan rekomendasi sebagai bahan pertimbangan Tim Kewaspadaan Dini Pemerintah Daerah di daerah kabupaten/kota. (3) FKDM di kecamatan bertugas: a. menjaring, menampung, mengoordinasikan, dan mengomunikasikan data serta informasi dari masyarakat mengenai potensi ATHG; dan www.peraturan.go.id 2019, No.815 -8- b. memberikan laporan informasi dan rekomendasi sebagai bahan pertimb angan Tim Kewaspadaan Dini Pemerintah Daerah di kecamatan. (4) FKDM di kelurahan/desa bertugas: a. menjaring, menampung, mengoordinasikan, dan mengomunikasikan data serta informasi dari masyarakat mengenai potensi ATHG; dan b. memberikan laporan informasi dan rekomendasi sebagai bahan pertimbangan Tim Kewaspadaan Dini Pemerintah Daerah di kecamatan. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.815 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 12 Juli 2019 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd. TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 31 Juli 2019 DIREKTUR JENDERAL PERATURAN P ERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}