{
  "source": "downloaded_pdfs/bn81-2010.pdf",
  "processed_date": "2025-04-24T17:30:41.373110",
  "document_info": {
    "title": "BN 081-2010"
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.81, 2010 KEMENTERIAN PERTANIAN. Jaminan Mutu Pangan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR: 20/Permentan/OT.140/2/2010 TENTANG SISTEM JAMINAN MUTU PANGAN HASIL PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka perlindungan terhadap konsumen dan peningkatan daya saing atas produk pangan hasil pertanian, perlu ada Sistem Jaminan Mutu Pangan Hasil Pertanian; b. bahwa dalam pengaturan mutu pangan hasil pertanian yang telah ada dilakukan secara parsial; c. bahwa atas dasar hal tersebut di atas, dan untuk menindaklanjuti amanat Pasal 21 Peraturan Pemerintah Nomor 28 Tahun 2004 tentang Keamanan, Mutu dan Gizi Pangan, perlu menetapkan Sistem Jaminan Mutu Pangan Hasil Pertanian; Mengingat : 1. Undang-Undang Nomor 12 Tahun 1992 tentang Sistem Budidaya Tanaman (Lembaran Negara Tahun 1992 Nomor 46, Tambahan Lembaran Negara Nomor 3478); 2. Undang-Undang Nomor 16 Tahun 1992 tentang Karantina Hewan, Ikan dan Tumbuhan (Lembaran Negara Tahun www.djpp.depkumham.go.id 2010, No.81 2 1992 Nomor 56, Tambahan Lembaran Negara Nomor 3482); 3. Undang-Undang Nomor 23 Tahun 1992 tentang Kesehatan (Lembaran Negara Tahun 1992 Nomor 100, Tambahan Lembaran Negara Nomor 3495); 4. Undang-Undang Nomor 7 Tahun 1996 tentang Pangan (Lembaran Negara Tahun 1996 Nomor 99, Tambahan Lembaran Negara Nomor 3656); 5. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Tahun 1999 Nomor 42, Tambahan Lembaran Negara Nomor 3821); 6. Undang-Undang Nomor 18 Tahun 2004 tentang Perkebunan (Lembaran Negara Tahun 2004 Nomor 85, Tambahan Lembaran Negara Nomor 4411); 7. Undang-Undang Nomor 18 Tahun 2009 tentang Peternakan dan Kesehatan Hewan (Lembaran Negara Tahun 2009 Nomor 84, Tambahan Lembaran Negara Nomor 5015); 8. Peraturan Pemerintah Nomor 22 Tahun 1983 tentang Kesehatan Masyarakat Veteriner (Lembaran Negara Tahun 1983 Nomor 128 Tambahan Lembaran Negara Nomor 3253); 9. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional Indonesia (Lembaran Negara Tahun 2000 Nomor 199, Tambahan Lembaran Negara 4020); 10. Peraturan Pemerintah Nomor 28 Tahun 2004 tentang Keamanan, Mutu, dan Gizi Pangan (Lembaran Negara Tahun 2004 Nomor 108, Tambahan Lembaran Negara Nomor 4424); 11. Peraturan Pemerintah Nomor 38 Tahun 2007 Tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Tahun 2007 Nomor 82, Tambahan Lembaran Negara Nomor 4737); www.djpp.depkumham.go.id 2010, No.81 3 12. Peraturan Presiden Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia; 13. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 14. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 15. Surat Keputusan Bersama Menteri Pertanian dan Menteri Kesehatan Nomor: 881/MENKES/SKB/VII/1996, 711/Kpts/TP.120/8/96 tentang Batas Maksimum Residu Pestisida Pada Hasil Pertanian; 16. Keputusan Menteri Pertanian Nomor 380/Kpts/OT.130/ 10/2005 tentang Penunjukan Direktorat Jenderal Pengolahan dan Pemasaran Hasil Pertanian Sebagai Otoritas Kompeten (Competent Authority) Pangan Organik; 17. Peraturan Menteri Pertanian Nomor 299/Kpts/OT.140/ 7/2005 tentang Organisasi dan Tata Kerja Departemen Pertanian juncto Peraturan Menteri Pertanian Nomor 11/Permentan/OT.140/2/2007; 18. Peraturan Menteri Pertanian Nomor 341/Kpts/OT.140/ 9/2005 tentang Kelengkapan Organisasi dan Tata Kerja Departemen Pertanian juncto Peraturan Menteri Pertanian Nomor 12/Permentan/OT.140/2/2007; 19. Peraturan Menteri Pertanian Nomor 381/Kpts/OT.140/ 10/2005 tentang Pedoman Sertifikasi Kontrol Veteriner",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri Pertanian Nomor 381/Kpts/OT.140/ 10/2005 tentang Pedoman Sertifikasi Kontrol Veteriner Unit Usaha Pangan Asal Hewan; 20. Peraturan Menteri Pertanian Nomor 58/Permentan/ OT.140/8/2007 tentang Pelaksanaan Sistem Standardisasi Nasional di Bidang Pertanian; 21. Peraturan Menteri Pertanian Nomor 51/Permentan/OT.140 /10/2008 tentang Syarat dan Tata Cara Pendaftaran Pangan Segar Asal Tumbuhan; 22. Peraturan Menteri Pertanian Nomor 27/Permentan/PP.340/ 5/2009 tentang Pengawasan Keamanan Pangan terhadap Pemasukan dan Pengeluaran Pangan Segar Asal www.djpp.depkumham.go.id 2010, No.81 4 Tumbuhan juncto Peraturan Menteri Pertanian Nomor 38/Permentan/PP.340/8/2009; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG SISTEM JAMINAN MUTU PANGAN HASIL PERTANIAN BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan ini yang dimaksud dengan : 1. Sistem Jaminan Mutu Pangan Hasil Pertanian selanjutnya disebut Sistem Jaminan Mutu adalah tatanan dan upaya untuk menghasilkan produk yang aman dan bermutu sesuai standar atau persyaratan teknis minimal. 2. Pangan hasil pertanian adalah pangan segar yang berasal dari tumbuhan dan hewan yang belum mengalami pengolahan, yang dapat dikonsumsi langsung dan/atau yang dapat menjadi bahan baku pengolahan pangan. 3. Bahan tambahan pangan adalah bahan yang ditambahkan ke dalam pangan untuk mempengaruhi sifat atau bentuk pangan. 4. Program Keamanan Pangan berdasarkan Hazard Analysis Critical Control Point (HACCP) adalah suatu konsepsi manajemen mutu untuk memberikan jaminan keamanan dari produk pangan dengan menerapkan SNI. 5. Jaminan varietas adalah keterangan yang menunjukan kebenaran kemurnian keaslian varietas yang dinyatakan dalam label. 6. Good Agriculture Practices (GAP)/Good Farming Practices (GFP) adalah suatu pedoman yang menjelaskan cara budidaya tumbuhan/ternak yang Baik agar menghasilkan pangan bermutu, aman, dan layak dikonsumsi. 7. Good Handling Practices (GHP) adalah suatu pedoman yang menjelaskan cara Penanganan Pasca Panen Hasil Pertanian yang Baik agar menghasilkan pangan bermutu, aman, dan layak dikonsumsi. 8. Good Manufacturing Practices (GMP) adalah suatu pedoman yang menjelaskan cara Pengolahan Hasil Pertanian yang Baik agar menghasilkan pangan bermutu, aman, dan layak dikonsumsi. 9. Inspektor adalah orang memenuhi kriteria tertentu dan ditunjuk oleh lembaga penilai untuk melakukan penilaian kesesuaian kepada pelaku www.djpp.depkumham.go.id 2010, No.81 5 usaha yang melaksanakan operasi produksi jaminan keamanan pangan suatu unit usaha. 10. Keamanan pangan adalah kondisi dan upaya yang diperlukan untuk mencegah pangan dari kemungkinan cemaran biologis, kimia dan benda lain yang dapat mengganggu, merugikan dan membahayakan kesehatan manusia. 11. Kemasan pangan adalah bahan yang digunakan untuk mewadahi dan/atau membungkus pangan, baik yang bersentuhan langsung dengan pangan maupun tidak 12. Label pangan yang selanjutnya disebut label adalah setiap keterangan mengenai pangan yang berbentuk gambar, tulisan, kombinasi keduanya, atau bentuk lain yang disertakan pada pangan, dimasukkan ke dalam, ditempelkan pada, atau merupakan bagian kemasan pangan. 13. Laboratorium penguji adalah Laboratorium penguji mutu dan keamanan pangan hasil pertanian. 14. Lembaga Penilai Kesesuaian yang selanjutnya disebut LPK adalah lembaga yang melakukan penilaian atau pengujian kesesuaian terhadap suatu standar. 15. Lembaga sertifikasi adalah lembaga yang menerbitkan sertifikat jaminan mutu pangan hasil pertanian. 16. Mutu adalah nilai pangan yang ditentukan atas dasar kriteria keamanan pangan, kandungan gizi dan standar perdagangan terhadap bahan makanan, makanan dan minuman. 17. Lembaga Sertifikasi Organik yang selanjutnya disebut LSO adalah Lembaga independen yang bertanggung jawab untuk melakukan sertifikasi organik kepada unit usaha yang menghasilkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jawab untuk melakukan sertifikasi organik kepada unit usaha yang menghasilkan produk dengan menerapakan sistem organik. 18. Lembaga Sertifikasi Jaminan Varietas yang selanjutnya disebut LSJV adalah Lembaga independen yang bertanggung jawab untuk melakukan sertifikasi jaminan atas produk dari varietas kepada unit usaha yang menerapkan sistem jaminan varietas. 19. Otoritas Kompeten Keamanan Pangan yang dalam hal ini disebut OKKP adalah unit kerja di lingkup Kementerian Pertanian atau Pemerintah Daerah yang sesuai dengan tugas dan fungsinya diberikan kewenangan untuk melaksanakan pengawasan sistem jaminan mutu pangan hasil pertanian. www.djpp.depkumham.go.id 2010, No.81 6 20. Pangan organik adalah pangan yang berasal dari suatu pertanian organik yang menerapkan SNI Sistem Pangan Organik. 21. Pangan produk rekayasa genetik adalah pangan yang diproduksi atau menggunakan bahan baku, bahan tambahan pangan, dan/atau bahan lain yang dihasilkan dari proses rekayasa genetik. 22. Standar adalah spesifikasi atau persyaratan teknis yang dibakukan, termasuk tata cara dan metode yang disusun berdasarkan konsensus semua pihak yang terkait dengan memperhatikan syarat-syarat keselamatan, keamanan, kesehatan, lingkungan hidup, perkembangan ilmu pengetahuan dan teknologi, serta pengalaman perkembangan masa kini dan masa yang akan datang untuk memperoleh manfaat yang sebesar-besarnya. 23. Sertifikat hasil uji adalah jaminan tertulis yang diberikan oleh laboratorium yang telah diakreditasi untuk menyatakan bahwa barang telah memenuhi standar yang dipersyaratkan. 24. Sertifikat jaminan mutu adalah jaminan tertulis yang diberikan oleh lembaga yang telah diakreditasi untuk menyatakan bahwa proses dan/atau produk telah memenuhi standar yang dipersyaratkan 25. Ketelusuran adalah kemampuan untuk menelusur informasi pangan segar hasil pertanian sampai pada tahapan budidaya, pasca panen, pengolahan, pengemasan dan distribusinya, melalui skim pencatatan yang dapat diakses oleh pihak yang berkepentingan. 26. Setiap orang adalah orang-perseorangan atau korporasi, baik yang berbentuk badan hukum maupun tidak. Pasal 2 (1) Peraturan ini dimaksudkan sebagai dasar hukum bagi pemangku kepentingan dalam penerapan sistem jaminan mutu pangan hasil pertanian. (2) Peraturan ini bertujuan untuk memberikan perlindungan bagi konsumen, kepastian usaha dan meningkatkan daya saing pangan hasil pertanian. Pasal 3 Ruang lingkup pengaturan meliputi Persyaratan Mutu Pangan, Pemasukan dan Pengeluaran Pangan Hasil Pertanian, Jaminan Mutu dan Ketelusuran, Pembinaan dan Pengawasan, dan Sanksi. www.djpp.depkumham.go.id 2010, No.81 7 BAB II PERSYARATAN MUTU PANGAN Bagian Kesatu Mutu dan Keamanan Pangan Pasal 4 (1) Mutu dan keamanan pangan hasil pertanian dapat diperoleh melalui program jaminan mutu dan keamanan pangan. (2) Program jaminan mutu dan keamanan pangan sebagaimana dimaksud pada ayat (1) dilakukan pada kegiatan budidaya, pasca panen dan pengolahan. (3) Program jaminan mutu dan keamanan pangan pada budidaya, pasca panen dan pengolahan sebagaimana dimaksud pada ayat (2) mencakup persyaratan dasar dan/atau sistem jaminan mutu dan keamanan pangan. Pasal 5 (1) Persyaratan dasar sebagaimana dimaksud dalam Pasal 4 ayat (3) meliputi bidang tanaman pangan, hortikultura, perkebunan dan peternakan. (2) Persyaratan dasar sebagaimana dimaksud pada ayat (1) dilakukan dengan penerapan GAP/GFP, GHP dan GMP yang ditetapkan dengan Peraturan tersendiri. Pasal 6 Sistem jaminan mutu dan keamanan pangan sebagaimana dimaksud dalam Pasal 4 ayat (3) pada budidaya, pasca panen dan pengolahan pangan hasil pertanian dilakukan dengan penerapan manajemen mutu dan keamanan pangan berdasarkan Sistem HACCP. Bagian Kedua Pangan Organik Pasal 7 Pangan organik diperoleh",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "HACCP. Bagian Kedua Pangan Organik Pasal 7 Pangan organik diperoleh melalui penerapan SNI Sistem Pangan Organik. (1) Setiap orang yang memproduksi pangan organik sebagaimana dimaksud pada ayat (1) harus menerapkan Sistem Pangan Organik. (2) Ketentuan mengenai persyaratan tatacara penerapan sistem pangan organik sebagaimana dimaksud pada ayat (1) ditetapkan dalam Peraturan tersendiri. www.djpp.depkumham.go.id 2010, No.81 8 Bagian Ketiga Produk Varietas Pasal 8 (1) Produk Varietas diperoleh melalui penerapan persyaratan jaminan varietas. (2) Setiap orang yang memproduksi hasil pertanian dengan jaminan produk varietas diperoleh dengan menerapkan Persyaratan Jaminan Varietas. (3) Ketentuan mengenai persyaratan dan tatacara penerapan persyaratan jaminan varietas sebagaimana dimaksud pada ayat (2) ditetapkan dalam Peraturan tersendiri. Bagian Keempat Produk Rekayasa Genetik Pasal 9 (1) Setiap orang dapat memproduksi pangan dengan menggunakan bahan baku, bahan tambahan, dan/atau bahan bantu lain dalam kegiatan atau proses produksi pangan yang dihasilkan dari proses rekayasa genetik. (2) Produk pangan sebagaimana dimaksud pada ayat (1) sebelum diedarkan harus dilakukan pemeriksaan oleh komisi yang menangani keamanan produk rekayasa genetik. (3) Pemeriksaan keamanan pangan produk rekayasa genetik sebagaimana dimaksud pada ayat (2) meliputi: a. informasi genetik, antara lain deskripsi umum pangan produk rekayasa genetik dan deskripsi inang serta penggunaannya sebagai pangan; b. deskripsi organisme donor; c. deskripsi modifikasi genetik; d. karakterisasi modifikasi genetik; dan e. informasi keamanan pangan, antara lain kesepadanan substansi, perubahan nilai gizi, alerginitas dan toksisitas. Bagian Kelima Iradiasi Pangan Pasal 10 (1) Fasilitas iradiasi yang digunakan dalam kegiatan atau proses produksi pangan untuk diedarkan harus terlebih dahulu mendapatkan izin pemanfaatan tenaga nuklir dan didaftarkan kepada Kepala Badan yang bertanggung jawab di bidang pengawasan tenaga nuklir. www.djpp.depkumham.go.id 2010, No.81 9 (2) Produk pangan yang diproduksi dengan menggunakan teknik dan/atau metode iradiasi untuk diedarkan harus memenuhi ketentuan peraturan perundang- undangan pangan iradiasi. Bagian Keenam Bahan Tambahan Pangan Pasal 11 (1) Pada kegiatan pasca panen dan pengolahan pangan hasil pertanian dapat menggunakan bahan tambahan pangan yang tidak dilarang. (2) Ketentuan jenis bahan tambahan pangan yang dilarang sebagaimana dimaksud pada ayat (1) mengacu pada ketentuan yang berlaku. BAB III PEMASUKAN DAN PENGELUARAN PANGAN Pasal 12 (1) Pangan hasil pertanian yang dimasukkan ke dalam wilayah negara Republik Indonesia untuk diedarkan harus memenuhi persyaratan keamanan pangan sesuai ketentuan dalam Bab II Peraturan ini. (2) Dalam pemenuhan persyaratan mutu dan keamanan pangan sebagaimana dimaksud pada ayat (1) dapat dilakukan melalui: a. pengakuan terhadap sistem mutu dan keamanan pangan negara asal; b. perjanjian ekivalensi antara Indonesia dengan negara asal atau negara tujuan; c. pengakuan terhadap pengawasan mutu dan keamanan pangan di tempat produksi; atau d. pemeriksaan terhadap setiap pemasukan/pengeluaran. (3) Ketentuan mengenai pemenuhan persyaratan sebagaimana dimaksud pada ayat (2) diatur dalam peraturan tersendiri. BAB IV JAMINAN MUTU DAN KETELUSURAN Bagian Kesatu Penerapan Mutu Pangan Pasal 13 (1) Mutu dan keamanan pangan sebagaimana dimaksud dalam Pasal 4, Pasal 5, Pasal 6, Pangan organik sebagaimana dimaksud dalam Pasal 7, Produk varietas sebagaimana dimaksud dalam Pasal 8, Produk rekayasa genetika www.djpp.depkumham.go.id 2010, No.81 10 sebagaimana dimaksud dalam Pasal 9, Irradiasi pangan sebagaimana dimaksud dalam Pasal 10 dan Bahan tambahan pangan sebagaimana dimaksud dalam Pasal 11 harus",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan Bahan tambahan pangan sebagaimana dimaksud dalam Pasal 11 harus diterapkan oleh unit usaha yang memproduksi pangan untuk diedarkan. (2) Penerapan mutu dan keamanan pangan sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan kesiapan dan kebutuhan pelaku usaha. Bagian Kedua Standar Mutu Pasal 14 (1) Penerapan jaminan mutu dan keamanan pangan hasil pertanian sebagaimana dimaksud dalam Pasal 13 mengacu standar mutu pangan hasil pertanian. (2) Standar mutu pangan hasil pertanian sebagaimana dimaksud pada ayat (1) menggunakan Standar Nasional Indonesia (SNI). (3) Apabila SNI sebagaimana dimaksud pada ayat (2) belum ada, mengacu pada Persyaratan Teknis Minimal (PTM). (4) PTM sebagaimana dimaksud pada ayat (3) ditetapkan dengan peraturan tersendiri. Bagian Ketiga Pendaftaran Pasal 15 (1) Produk pangan hasil pertanian yang beredar di wilayah negara Republik Indonesia harus didaftar. (2) Syarat dan tatacara pendaftaran sebagaimana dimaksud pada ayat (1) mengacu pada ketentuan persyaratan dan tatacara pendaftaran pangan segar. Bagian Keempat Sertifikasi Pasal 16 (1) Setiap orang yang menerapkan Sistem Jaminan Mutu dan Keamanan Pangan pada kegiatan budidaya, pasca panen dan pengolahan sebagaimana dimaksud dalam Pasal 13 ayat (1) dilakukan penilaian. www.djpp.depkumham.go.id 2010, No.81 11 (2) Hasil penilaian sebagaimana dimaksud pada ayat (1), yang memenuhi persyaratan diberikan sertifikat jaminan mutu. Bagian Kelima Kemasan Pasal 17 (1) Setiap pangan yang diedarkan untuk menghindari terjadinya kontaminasi dilakukan pengemasan. (2) Kemasan sebagaimana dimaksud pada ayat (1) harus terbuat dari bahan yang dapat melindungi dan tidak mengkontaminasi produk. Bagian Keenam Pelabelan Pasal 18 (1) Pangan hasil pertanian yang diedarkan dalam kemasan harus mencantumkan label pada dan/atau di dalam kemasan pangan. (2) Label sebagaimana dimaksud pada ayat (1) diatur sesuai dengan peraturan perundangan di bidang label dan iklan pangan. Bagian Ketujuh Ketelusuran Produk Pasal 19 (1) Sistem ketelusuran harus diterapkan dalam rantai pasokan pangan segar hasil pertanian sesuai kebutuhan. (2) Persyaratan dan tata cara penerapan sistem ketelusuran yang mencakup ruang lingkup, informasi, skim pencatatan, persyaratan sertifikasi, pelabelan, kadaluwarsa, akses informasi dan peraturan administrasi yang diperlukan akan ditetapkan dengan peraturan tersendiri Pasal 20 Pelaku usaha pada rantai pasokan pangan segar hasil pertanian dari produksi domestik maupun impor yang menyatakan bahwa unit usahanya menerapkan sistem ketelusuran, harus memiliki sistem informasi dan data ketelusuran produk sebagaimana dimaksud pada Pasal 19 ayat (2) dan menyimpannya untuk jangka waktu minimal 3 (tiga) tahun. www.djpp.depkumham.go.id 2010, No.81 12 BAB V PEMBINAAN DAN PENGAWASAN Pasal 21 (1) Pembinaan dan pengawasan terhadap penerapan Sistem Jaminan Mutu dan Keamanan Pangan Hasil Pertanian sebagaimana dimaksud dalam Pasal 13 ayat (1) dilaksanakan di pusat dan di daerah. (2) Pengawasan terhadap penerapan Sistem Jaminan Mutu dan Keamanan Pangan Hasil Pertanian sebagaimana dimaksud pada ayat (1) dilaksanakan di dalam dan/atau di luar tempat pemasukan atau pengeluaran. Pasal 22 (1) Pembinaan Sistem Jaminan Mutu dan Keamanan Pangan Hasil Pertanian di tingkat pusat sebagaimana dimaksud dalam Pasal 21 ayat (1) dilaksanakan oleh Direktorat Jenderal Pengolahan dan Pemasaran Hasil Pertanian. (2) Pembinaan Sistem Jaminan Mutu dan Keamanan Pangan Hasil Pertanian di daerah sebagaimana dimaksud dalam Pasal 21 ayat (1) dilaksanakan oleh Dinas atau Badan lingkup pertanian di provinsi dan/atau kabupaten/kota sesuai tugas dan kewenangannya. (3)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pertanian di provinsi dan/atau kabupaten/kota sesuai tugas dan kewenangannya. (3) Pembinaan teknis di tingkat pusat dilaksanakan oleh Direktorat Jenderal atau Badan lingkup Kementerian Pertanian sesuai tugas dan kewenangannya. Pasal 23 (1) Pengawasan Sistem Jaminan Mutu dan Keamanan Pangan Hasil Pertanian di luar tempat pemasukan atau pengeluaran sebagaimana dimaksud dalam Pasal 21 ayat (2) dilaksanakan oleh OKKP. (2) OKKP sebagaimana dimaksud dalam Pasal 23 ayat (1) terdiri atas OKKP- Pusat (OKKP-P) dan OKKP-Daerah (OKKP-D). (3) Pengawasan Sistem Jaminan Mutu dan Keamanan Pangan Hasil Pertanian di tempat pemasukan atau pengeluaran sebagaimana dimaksud dalam Pasal 21 ayat (2) dilaksanakan oleh Badan Karantina Pertanian. Pasal 24 (1) Pengawasan Sistem Jaminan Mutu dan Keamanan Pangan Hasil Pertanian sebagaimana dimaksud dalam Pasal 23 dilakukan melalui penilaian sebagaimana dimaksud dalam Pasal 16 ayat (1). (2) Penilaian sebagaimana dimaksud pada ayat (1) dilakukan oleh inspektor. www.djpp.depkumham.go.id 2010, No.81 13 (3) Inspektor sebagaimana dimaksud pada ayat (2) ditetapkan oleh Ketua OKKP-P/OKKP-D sesuai ketentuan yang berlaku Pasal 25 (1) OKKP-P sebagaimana dimaksud dalam Pasal 23 ayat (2) diketuai oleh Direktur Jenderal Pengolahan dan Pemasaran Hasil Pertanian. (2) Keanggotaan OKKP-P sebagaimana dimaksud pada ayat (1) berasal dari unsur Eselon I terkait lingkup Kementerian Pertanian. (3) Susunan keanggotaan dan tugas OKKP-P sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal Pengolahan dan Pemasaran Hasil Pertanian selaku Ketua OKKP-P. (4) OKKP-P sebagaimana dimaksud pada ayat (1) berkedudukan di Direktorat Jenderal Pengolahan dan Pemasaran Hasil Pertanian. (5) OKKP-P sebagaimana dimaksud pada ayat (1) dalam melaksanakan tugas bertangung jawab dan wajib melaporkan kepada Menteri Pertanian. Pasal 26 (1) OKKP-D sebagaimana dimaksud dalam Pasal 23 ayat (1) ditetapkan oleh gubernur (2) Keanggotaan OKKP-D berasal dari unsur unit kerja yang melaksanakan tugas di bidang tanaman pangan, hortikultura, perkebunan, peternakan dan/atau ketahanan pangan. (3) OKKP-D sebagaimana dimaksud pada ayat (1) dalam melaksanakan tugas bertanggung jawab dan wajib melaporkan kepada gubernur. Pasal 27 Ketentuan mengenai pembinaan dan pengawasan sebagaimana dimaksud dalam Pasal 21 ditetapkan dalam peraturan tersendiri. Pasal 28 Pengawasan Sistem Pangan Organik dan Sistem Jaminan Varietas Produk Pangan Hasil Pertanian sebagaimana dimaksud dalam Pasal 7 dan Pasal 8 dilaksanakan Lembaga Sertifikasi Organik dan Lembaga Sertifikasi Jaminan Varietas. BAB VI KETENTUAN SANKSI Pasal 29 Apabila unit usaha dalam menerapkan Sistem Jaminan Mutu dan Keamanan Pangan ditemukan ketidaksesuaian, dikenakan sanksi administratif berupa: www.djpp.depkumham.go.id 2010, No.81 14 a. peringatan tertulis; b. pembekuan sertifikat; dan/atau c. pencabutan sertifikat. Pasal 30 (1) Peringatan tertulis sebagaimana dimaksud dalam Pasal 29 huruf a diberikan kepada unit usaha paling banyak 2 (dua) kali. (2) Apabila unit usaha telah diberikan peringatan sebagaimana dimaksud pada ayat (1) tidak melakukan perbaikan, diberikan sanksi pembekuan sertifikat. (3) Pembekuan sertifikat diberikan untuk jangka waktu paling lama 3 (tiga) bulan. (4) Apabila dalam jangka waktu 3 (tiga) bulan sebagaimana dimaksud pada ayat (3) unit usaha belum melakukan perbaikan, dikenakan sanksi pencabutan sertifikat. (5) Peringatan tertulis, pembekuan atau pencabutan sertifikat dilakukan oleh ketua OKKP. BAB VII KETENTUAN PERALIHAN Pasal 31 Sertifikat Jaminan Mutu dan Keamanan Pangan Hasil Pertanian yang telah diterbitkan sebelum Peraturan ini diundangkan, dinyatakan masih tetap berlaku sampai dengan habis masa",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ini diundangkan, dinyatakan masih tetap berlaku sampai dengan habis masa berlakunya. BAB VIII KETENTUAN PENUTUP Pasal 32 Peraturan ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2010, No.81 15 Agar setiap orang mengetahuinya, Peraturan Menteri Pertanian ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Februari 2010 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta Pada tanggal 9 Februari 2010 MENTERI HUKUM DAN HAM REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}