{
  "source": "downloaded_pdfs/bn814-2015.pdf",
  "processed_date": "2025-04-23T10:14:48.757600",
  "document_info": {
    "title": "Microsoft Word - BN 814-2015"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.814, 2015 KEMEN-PPPA. Sarana Kerja. Peduli Anak. Responsif Gender. Penyediaan. PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 5 TAHUN 2015 TENTANG PENYEDIAAN SARANA KERJA YANG RESPONSIF GENDER DAN PEDULI ANAK DI TEMPAT KERJA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, Menimbang : a. bahwa setiap orang mempunyai hak dan kewajiban yang sama dalam kehidupan berbangsa dan bernegara berdasarkan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; b. bahwa setiap orang bersamaan kedudukannya di dalam hukum dan pemerintahan, sehingga pemerintah wajib memberi perlindungan kepada setiap perempuan dan anak dari segala bentuk diskriminasi dan eksploitasi lainnya; c. bahwa anak merupakan potensi sumber daya insani bagi pembangunan nasional wajib dilindungi hak- haknya dan dijamin tumbuh kembangnya; d. bahwa pengasuhan dan perlindungan anak di lingkungan kerja dan keluarga tidak hanya menjadi tugas dan tanggungjawab perempuan, namun juga menjadi tugas dan tanggungjawab seluruh keluarga dan kepedulian dari setiap orang di lingkungannya; e. bahwa dalam rangka meningkatkan produktivitas kerja perempuan di tempat kerja serta melindungi hak-haknya diperlukan sarana kerja yang responsif gender dan peduli anak; www.peraturan.go.id 2015, No.8142 f. bahwa untuk mewujudkan pemenuhan hak dan perlindungan bagi perempuan dan anak sebagaimana dimaksud dalam huruf b dan huruf c, Kementerian, Lembaga, Pemerintah Daerah, dan Dunia Usaha wajib menyediakan sarana kerja yang dapat menunjang peningkatan produktivitas kerja; g. bahwa sarana dan prasarana sebagaimana dimaksud dalam huruf d, harus memperhatikan prinsip-prinsip kesetaraan gender dan kepentingan terbaik bagi anak; h. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf g, perlu menetapkan Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak tentang Penyediaan Sarana Kerja yang Responsif Gender dan Peduli Anak di Tempat Kerja; Mengingat : 1. Undang-Undang Nomor 7 Tahun 1984 tentang Pengesahan Konvensi Mengenai Penghapusan Segala Bentuk Diskriminasi terhadap Wanita ( Convention on the Elimination of All Forms of Discrimination Against Women ) (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 29, Tambahan Lembaran Negara Republik Indonesia Nomor 3277); 2. Undang-Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak sebagaimana telah diubah dengan Undang-Undang Nomor 35 Tahun 2014 tentang Perubahan atas Undang-Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 297 Tambahan Lembaran Negara Republik Indonesia Nomor 5606); 3. Undang-Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional Tahun 2005-2025 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4700); 4. Undang-Undang Nomor 36 Tahun 2009 Tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 5. Undang-Undang Nomor 52 Tahun 2009 tentang Perkembangan Kependudukan dan Pembangunan Keluarga (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 161, Tambahan Lembaran Negara Republik Indonesia Nomor 5080); www.peraturan.go.id 2015, No.8143 6. Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 224, Tambahan Lembaran Negara Republik Indonesia Nomor 5587); 7. Peraturan Pemerintah Nomor 33 Tahun 2012 tentang Pemberian Air Susu Ibu Eksklusif (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 58, Tambahan Lembaran Negara Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Republik Indonesia Tahun 2012 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5291); 8. Peraturan Pemerintah Nomor 61 Tahun 2014 tentang Kesehatan Reproduksi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 169 Tambahan Lembaran Negara Republik Indonesia Nomor 5559); 9. Keputusan Presiden Nomor 36 Tahun 1990 tentang Pengesahan Convention on The Rights of The Child (Konvensi tentang Hak-hak Anak) (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 57); 10. Peraturan Presiden Nomor 2 Tahun 2015 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2015-2019 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 3); 11. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 12. Instruksi Presiden Nomor 9 Tahun 2000 tentang Pengarusutamaan Gender dalam Pembangunan Nasional; 13. Peraturan Menteri Negara Pemberdayaan Perempuan dan Perlindungan Anak Nomor 6 Tahun 2013 tentang Pelaksanaan Pembangunan Keluarga; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK TENTANG PENYEDIAAN SARANA KERJA YANG RESPONSIF GENDER DAN PEDULI ANAK DI TEMPAT KERJA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Air Susu Ibu Eksklusif yang selanjutnya disebut ASI Eksklusif adalah ASI yang diberikan kepada bayi sejak dilahirkan selama 6 (enam) bulan, tanpa menambahkan dan/atau mengganti dengan makanan atau minuman lain. www.peraturan.go.id 2015, No.8144 2. Gender adalah konsep yang mengacu pada pembedaan peran dan tanggung jawab laki-laki dan perempuan yang terjadi akibat dari dan dapat berubah oleh keadaan sosial dan budaya masyarakat. 3. Responsif Gender adalah suatu keadaan yang memberikan perhatian secara konsisten dan sistematis terhadap perbedaan-perbedaan antara perempuan dan laki-laki dalam masyarakat yang diwujudkan dalam sikap dan aksi untuk mengatasi ketidakadilan yang terjadi karena perbedaan-perbedaan tersebut. 4. Sarana adalah alat, tempat dan/atau segala sesuatu yang merupakan penunjang utama yang harus disediakan oleh Instansi Pemerintah maupun Swasta dalam rangka menunjang peningkatan produktivitas kerja. 5. Tempat Kerja adalah ruangan tertutup atau terbuka, bergerak atau tetap dimana setiap orang bekerja atau sering dimasuki untuk keperluan suatu usaha. BAB II TUJUAN Pasal 2 Peraturan Menteri ini bertujuan sebagai acuan bagi Instansi Pemerintah maupun Swasta dalam rangka penyediaan sarana kerja yang responsif gender dan peduli anak di tempat kerja. BAB III PENINGKATAN PRODUKTIVITAS KERJA Pasal 3 (1) Peningkatan produktivitas kerja dilakukan melalui penyediaan sarana kerja yang responsif gender dan memperhatikan kepentingan terbaik dan proses tumbuh kembang anak di Instansi Pemerintah maupun Swasta. (2) Sarana kerja sebagaimana dimaksud pada ayat (1) meliputi: a. ruang asi; b. ruang penitipan anak/ day care center ; c. fasilitas pelayanan kesehatan; dan d. sarana kerja lainnya yang menunjang. (3) Sarana kerja sebagaimana dimaksud pada ayat (2) huruf d, termasuk Sumber Daya Manusia sebagai pengelolanya. (4) Penyediaan sarana kerja sebagaimana dimaksud pada ayat (1), dilaksanakan sesuai dengan ketentuan peraturan perundang- undangan. BAB IV PELAKSANAAN Pasal 4 (1) Instansi Pemerintah maupun Swasta wajib memberikan kesempatan yang sama kepada setiap perempuan maupun laki-laki untuk www.peraturan.go.id 2015, No.8145 melaksanakan tugas, fungsi, hak dan tanggungjawab untuk bekerja sesuai dengan ketentuan peraturan perundang-undangan. (2) Kesempatan yang sama sebagaimana dimaksud pada ayat (1), termasuk diberikan kepada perempuan dengan kriteria sebagai berikut: a.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1), termasuk diberikan kepada perempuan dengan kriteria sebagai berikut: a. perempuan yang sudah menikah dan masih dalam usia reproduktif. b. perempuan yang masih dalam masa menyusui. c. memiliki anak usia balita. (3) Kesempatan sebagaimana dimaksud pada ayat (2) termasuk pemberian waktu untuk memerah ASI dan/atau memberikan ASI Eksklusif kepada bayi selama waktu kerja. Pasal 5 (1) Instansi Pemerintah maupun Swasta wajib membuat kebijakan operasional dan kebijakan daerah yang mendukung keberhasilan peningkatan produktivitas kerja. (2) Ketentuan lebih lanjut mengenai hal-hal teknis terkait penyedian sarana kerja yang responsif gender dan peduli anak di tempat kerja diatur dengan Petunjuk Pelaksanaan dan/atau Petunjuk Teknis yang dibuat oleh Kementerian yang menyelenggaran urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak Pasal 6 Peningkatan sarana kerja yang ada di tempat kerja tidak membatasi produktivitas kerja perempuan dan laki-kali untuk mengembangkan potensi yang dimilikinya tanpa mengurangi waktu kerja sesuai dengan ketentuan peraturan perundang-undangan. BAB VIII KETENTUAN PENUTUP Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.8146 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Mei 2015 MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, YOHANA YEMBISE Diundangkan di Jakarta pada tanggal 29 Mei 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}