{
  "source": "downloaded_pdfs/bn810-2018.pdf",
  "processed_date": "2025-04-22T19:24:37.551242",
  "document_info": {
    "title": null
  },
  "total_pages": 58,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.810, 2018 KEMENDAGRI. Orta IPDN. Pencabutan . PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 43 TAHUN 2018 TENTANG ORGANISASI DAN TATA KERJA INSTITUT PEMERINTAHAN DALAM NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTER I DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa untuk meningkatkan kapasitas organisasi dan efektivitas tugas dan fungsi di lingkungan Institut Pemerintahan Dalam Negeri perlu dilakukan penataan organisasi dan tata kerja Institut Pemerintahan Dal am Negeri ; b. bahwa Peraturan Menteri Dalam Negeri Nomor 39 Tahun 2009 tentang Organisasi dan Tata Kerja Institut Pemerintahan Dalam Negeri, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Dalam Negeri Nomor 30 Tahun 2011 tentang P erubahan Kedua atas Peraturan Menteri Dalam Negeri Nomor 39 Tahun 2009 tentang Organisasi dan Tata Kerja Institut Pemerintahan Dalam Negeri sudah tidak sesuai dengan perkembangan sehingga perlu diganti ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksu d dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Organisasi dan Tata Kerja Institut Pemerintahan Dalam Negeri ; www.peraturan.go.id 2018, No.810 -2- Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indone sia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 3. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Unda ng Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 4. Keputusan Presiden Nomor 87 Tahun 2004 tentang Penggabungan Sekolah Tinggi Pemerintahan Dalam Negeri ke dalam Institut Ilmu Pemerintahan menjadi Institut Pemerintahan Dalam Negeri sebagaimana telah diubah dengan Peraturan Presiden Nomor 1 Tahun 2009 tentang Perubahan atas Keputus an Presiden Nomor 87 Tahun 2004 tentang Penggabungan Sekolah Tinggi Pemerintahan Dalam Negeri ke dalam Institut Ilmu Pemerintahan menjadi Institut Pemerintahan Dalam Negeri ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG ORGANISASI DAN TA TA KERJA INSTITUT PEMERINTAHAN DALAM NEGERI . www.peraturan.go.id 2018, No.810 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Institut Pemerintahan Dalam Negeri yang selanjutnya disingkat IPDN adalah unit organisasi setara Eselon I yang berada di lingkungan Kemente rian Dalam Negeri merupakan Perguruan Tinggi Kedinasan dipimpin oleh Rektor, sebagai lembaga Pendidikan Tinggi Kepamongprajaan yang menyiapkan kader pemerintahan dalam negeri di lingkungan Pemerintah Pusat dan Pemerintah Daerah. 2. Profesor yang selanjutnya d isebut Guru Besar adalah jabatan fungsional tertinggi bagi Dosen di IPDN. BAB II KEDUDUKAN, TUGAS DAN FUNGSI Pasal 2 IPDN berkedudukan di bawah dan bertanggung jawab kepada Menteri Pasal 3 IPDN sebagaimana dimaksud dalam Pasal 2, mempunyai tugas menyelenggarakan program pe ndidikan vokasi, akademik dan profesi di bidang kepamongprajaan . Pasal 4 IPDN dalam melaksanakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "profesi di bidang kepamongprajaan . Pasal 4 IPDN dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, menyelenggarakan fungsi: a. penyusunan rencana dan program pendidikan tinggi kepamongprajaan; b. pelaksanaaan dan pengembangan p endidikan vokasi, akademik dan profesi; c. pelaksanaan kegiatan pendidikan, penelitian dan pengabdian kepada masyarakat; www.peraturan.go.id 2018, No.810 -4- d. pengembangan kemampuan, keterampilan dan karakter kepamongprajaan; e. pengembangan , pengkajian ilmu dan masalah pemerintahan; f. pemberian perti mbangan kepada Menteri dari aspek akademis terhadap penyelenggaraan pemerintahan dan otonomi daerah; g. penatausahaan penyelenggaraan pendidikan ; dan h. pelaksanaan fungsi lain yang diberikan oleh Menteri. BAB III SUSUNAN ORGANISASI Pasal 5 Susunan Organisasi IPDN terdiri atas: a. Penanggung Jawab; b. Dewan Penyantun; c. Senat Institut; d. Rektor dan Wakil Rektor ; e. Biro; f. Lembaga; g. Fakultas; h. Program Pascasarjana; i. Program Profesi Kepamongprajaan; j. Kampus Jakarta; k. Kampus Daerah; dan l. Unsur Penunjang. Bagian Kesatu Penanggung Jawab Pasal 6 Menter i merupakan penanggung jawab pembinaan penyelenggaraan pendidikan tinggi kepamongprajaan . www.peraturan.go.id 2018, No.810 -5- Bagian Kedua Dewan Penyantun Pasal 7 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 5 huruf b, merupakan unsur yang memberikan pertimbangan nonakademik dan membantu pengembangan IPDN. (2) Dewan Penyantun terdiri atas: a. ketua dewan; b. sekretaris; dan c. anggota. (3) Ketua Dewan sebagaimana dimaksud pada ayat ( 2) huruf a, dipilih dari dan oleh para anggota. (4) Sekretaris sebagaimana dimaksud pada ayat ( 2) huruf b, dijabat oleh Wakil Rekto r Bidang Administrasi karena jabatannya. (5) Anggota sebagaimana dimaksud pada ayat ( 2) huruf c, terdiri atas: a. pejabat pemerintah; b. pejabat pemerintah daerah; dan c. tokoh masyarakat yang menaruh perhatian terhadap pengembangan IPDN . (6) Dewan Penyantun bertugas me mberi saran dan/atau bantuan bagi pengembangan kemajuan IPDN. (7) Dewan Penyantun dalam melaksanakan tugas mempunyai masa bakti selama 4 (empat) tahun. (8) Dewan Penyantun bersidang paling sedikit satu kali dalam 6 (enam) bulan . (9) Ketentuan lebih lanjut mengenai ta ta cara pelaksanaan pemberian saran dan/atau bantuan sebagaimana dimaksud pada ayat (6), diatur dengan Peraturan Rektor . Pasal 8 Dewan Penyantun ditetapkan oleh Menteri atas usul Rektor setelah mendapat pertimbangan Senat . www.peraturan.go.id 2018, No.810 -6- Bagian Ketiga Senat Institut Pasal 9 (1) Senat I nstitut sebagaimana dimaksud dalam Pasal 5 huruf c, merupakan unsur penyusun kebijakan IPDN yang menjalankan fungsi penetapan, pertimbangan, dan pengawasan pelaksanaan kebijakan akademik dan perwakilan tertinggi di lingkungan IPDN. (2) Senat Institut dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), mempunyai tugas dan wewenang yaitu: a. menetapkan norma akademik yang diusulkan oleh Rektor dan mengawasi penerapannya; b. menetapkan kode etik sivitas akademika yang diusulkan oleh Rektor dan mengawasi pelaks anaannya; c. memberikan persetujuan terhadap ketentuan akademik yang diusulkan oleh Rektor meliputi : 1. kurikulum program studi; 2. yudisium kenaikan pangkat dan tingkat bagi praja; 3. persyaratan akademik untuk pemberian gelar akademik; dan 4. persyaratan akademik untuk pemberian penghargaan akademik. d. memberi persetujuan pemberian atau pencabutan gelar dan penghargaan akademik; e. memberikan persetujuan kepada Rektor dalam pengusulan Guru Besar; f. merekomendasikan atas pelanggaran norma, etika dan peraturan oleh sivitas akad emika kepada Rektor;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "norma, etika dan peraturan oleh sivitas akad emika kepada Rektor; g. menyampaikan rekomendasi/mengusulkan calon Rektor sesuai dengan ketentuan peraturan perundang -undangan; www.peraturan.go.id 2018, No.810 -7- h. mengawasi pelaksanaan kebijakan akademik yang diusulkan oleh Rektor; i. mengawasi penerapan ketentuan akademik sebagaimana dimaksud dalam huruf h; j. mengawasi kebijakan dan pelaksanaan penjaminan mutu Institut mengacu pada Standar Nasional Pendidikan; k. mengawasi pelaksanaan kebijakan kurikulum; l. mengawasi dan mengevaluasi pencapaian proses pembelajaran, pelatihan, pengasuhan dan penelitian serta pengabdian kepada masyarakat mengacu pada rencana strategis dan menyarankan usulan perbaikan kepada Rektor ; m. mengawasi pelaksanaan kebebasan akademik, kebebasan mimbar akademik dan otonomi keilmuan; n. mengawasi pelaksanaan tata tertib akademik; dan o. mengawasi pelaksanaan kebijakan penilaian kinerja dosen. (3) Pelaksanaan tugas dan wewenang sebagaimana dimaksud pada ayat (2) huruf a sampai dengan huruf g, dilakukan dengan menyelenggarakan rapat senat dengan pengambilan keputusan. (4) Ketentuan mengenai tata cara penyelenggaraan rapat dan pengambilan keputusan sebagaimana dimaksud pada ayat (3), diatur dengan Peraturan Senat . Pasal 10 (1) Anggota Senat Institut terdiri atas: a. Guru Besar ; b. Rektor dan Wakil Rektor ; c. Dekan Fakultas; d. Kepala Lembaga; e. Direktur Program Pasca Sarjana; f. Direktur Program Profesi Kepamongprajaan; g. Direktur Kampus Jakarta; h. Direktur Kampus Daerah; dan www.peraturan.go.id 2018, No.810 -8- i. Perwakilan Dosen dari setiap fakultas sebanyak 3 (tiga) orang dengan jabatan akademik minimal Lektor Kepala. (2) Anggota Senat yang berasal dari perwakilan dosen dipilih oleh Senat Fakultas berdasarkan suara terbanyak dan diusulkan kepada Rektor oleh Dekan untuk ditetapkan sebagai anggota Senat. (3) Tata cara pemilihan Anggota Senat yang berasal dari perwakilan dosen sebagaimana dimaksud pada ayat (2), diatur dalam Peratu ran Rektor . (4) Senat terdiri atas : a. ketua eks officio Rektor IPDN; b. sekretaris; c. komisi; dan d. anggota. (5) Senat dalam melaksanakan tugasnya dapat membentuk panitia yang ditetapkan dengan Keputusan Rektor selaku Ketua Senat. Bagian Keempat Rektor dan Wakil Rektor Pasal 11 Rektor sebagaimana dimaksud dalam Pasal 5 huruf d, yaitu dosen yang diberikan tugas tambahan memimpin IPDN. Pasal 12 (1) Rektor mempunyai tugas memimpin penyelenggaraan pendidikan, penelitian dan pengabdian kepada masyarakat, serta membina tenaga pendidik dan tenag a kependidikan, peserta didik, alumni serta membina hubungan dengan lingkungannya . (2) Rektor dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), mempunyai fungsi : a. penyusunan statuta untuk diusulkan kepada Menteri; b. penyusunan dan penetapan kebijakan a kademik; www.peraturan.go.id 2018, No.810 -9- c. penyusunan norma akademik dan kode etik sivitas akademika untuk diusulkan kepada Senat; d. penyusunan rencana pengembangan jangka panjang 25 (dua puluh lima) tahun IPDN; e. penyusunan rencana strategi 5 (lima) tahun IPDN; f. penyusunan rencana kerja anggar an tahunan IPDN; g. pengelolaan pendidikan, penelitian dan pengabdian kepada masyarakat sesuai dengan rencana kerja dan anggaran tahunan IPDN; h. pengusulan calon Wakil Rektor kepada Menteri; i. penjatuhan sanksi kepada sivitas akademika yang melakukan pelanggaran terhadap norma, etika, dan peraturan akademik berdasarkan rekomendasi Senat; j. pembinaan dan pengembangan pendidik dan tenaga kependidikan; k. pengusulan formasi kebutuhan kuota calon Praja kepada Menteri setiap tahun; l. pelaksanaan seleksi penerimaan calon Praja sesuai dengan ketentuan peraturan perundang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pelaksanaan seleksi penerimaan calon Praja sesuai dengan ketentuan peraturan perundang -undangan; m. penetapan hasil setiap tahapan seleksi penerimaan calon Praja sesuai dengan ketentuan peraturan perundang -undangan; n. pelaksanaan seleksi dan penerimaan mahasiswa Program Pascasarjana dan Program Profesi Kepamongprajaan; o. pembinaan pelaksanaan pendidikan dan pengembangan Praja dan Mahasiswa; p. pengelolaan anggaran IPDN sesuai dengan ketentuan peraturan perundang -undangan; q. penyelenggaraan sistem manajemen informasi pendidikan berbasis teknologi komunikasi yan g handal untuk mendukung pengelolaan Tridharma Perguruan Tinggi, akuntansi keuangan dan aset, kepegawaian, Praja dan Mahasiswa serta Alumni; www.peraturan.go.id 2018, No.810 -10- r. penyusunan dan penyampaian laporan pertanggungjawaban penyelenggaraan IPDN kepada Menteri; s. pengusulan pengangkata n Guru Besar kepada Menteri yang membidangi Pendidikan Tinggi melalui Menteri; t. pembinaan dan pengembangan hubungan IPDN dengan Perguruan Tinggi, alumni, pemerintah, pemerintah daerah, masyarakat serta kerjasama luar negeri; u. pemeliharaan ketertiban dan keam anan kampus serta kenyamanan untuk kelancaran pelaksanaan kegiatan Tridharma Perguruan Tinggi; v. penjatuhan sanksi ringan, sedang dan berat bagi Praja dan Mahasiswa yang melanggar peraturan disiplin praja dan mahasiswa serta peraturan lainnya di bidang akade mik berdasarkan rekomendasi Senat dan Komisi Disiplin; w. pemberhentian Praja IPDN yang melakukan pelanggaran disiplin berat setelah berkonsultasi dengan Menteri; x. penetapan kelulusan Praja dan Mahasiswa berdasarkan rekomendasi Senat, Dekan, Direktur, dan Kepa la Biro; dan y. pelaksanaan fungsi lain yang diberikan oleh Menteri. Pasal 13 (1) Rektor dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 12 ayat (1) , dibantu oleh 4 (empat) Wakil Rektor yang berada di bawah dan bertanggung jawab kepada Rektor. (2) Wakil Rektor seb agaimana dimaksud pada ayat (1), terdiri atas: a. Wakil Rektor Bidang Akademik; b. Wakil Rektor Bidang Administrasi; c. Wakil Rektor Bidang Kemahasiswaan; dan d. Wakil Rektor Bidang Kerja Sama . www.peraturan.go.id 2018, No.810 -11- Pasal 14 (1) Wakil Rektor Bidang Akademik sebagaimana dimaksud dalam Pasal 13 ayat (2) huruf a, yaitu dosen yang diberikan tugas tambahan membantu Rektor dalam memimpin pelaksanaan kegiatan di kampus pusat dan daerah bidang akademik, teknologi pendidikan, perencanaan, pelaksanaan pengajaran, pelatihan, penelitian/riset, dan pengabdian masyar akat penjaminan mutu, pengawasan internal, perpustakaan, laboratorium dan museum sejarah pemerintahan serta laboratorium bahasa termasuk program pascasarjana dan program profesi . (2) Wakil Rektor Bidang Administrasi sebagaimana dimaksud dalam Pasal 13 ayat (2) huruf b, yaitu dosen yang diberikan tugas tambahan membantu Rektor dalam memimpin pelaksanaan kegiatan di bidang administrasi pimpinan, protokol, administrasi umum, keuangan, aset, layanan kesehatan, pengawasan internal, termasuk program pascasarjana dan program profesi. (3) Wakil Rektor Bidang Kemahasiswaan sebagaimana dimaksud dalam Pasal 13 ayat (2) huruf c, yaitu dosen yang diberikan tugas tambahan membantu Rektor dalam memimpin pelaksanaan kegiatan di bidang kemahasiswaan dan alumni, pengasuhan praja, di siplin praja, ekstrakurikuler praja, konseling serta komisi disiplin praja termasuk kemahasiswaan program pascasarjana dan program profesi. (4) Wakil Rektor Bidang Kerja Sama sebagaimana dimaksud dalam Pasal 13 ayat (2) huruf d, yaitu dosen yang diberikan tuga s tambahan membantu Rektor dalam memimpin pelaksanaan kegiatan di bidang kerja sama, humas, hukum, kepegawaian, organisasi dan tatalaksana, serta pengabdian masyarakat termasuk kerja sama penelitian, program pascasarjana dan program profesi. www.peraturan.go.id 2018, No.810 -12- Bagian Kelim",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pascasarjana dan program profesi. www.peraturan.go.id 2018, No.810 -12- Bagian Kelim a Biro Pasal 15 (1) Biro sebagaimana dimaksud dalam Pasal 5 huruf e, merupakan unsur pelaksana administrasi yang mempunyai tugas melaksanakan urusan administrasi akademik , perencanaan , umum , keuangan, keprajaan , alumni, kerja sama dan hukum di lingkungan IPDN . (2) Biro s ebagaimana dimaksud pada ayat (1) , terdiri atas: a. Biro Administrasi Akademik dan Perencanaan; b. Biro Administrasi Umum dan Keuangan; c. Biro Administrasi Keprajaan dan Alumni ; dan d. Biro Administrasi Kerja Sama dan Hukum . (3) Biro sebagaimana dimaksud pada ayat ( 2), dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Rektor . Paragraf 1 Biro Administrasi Akademik dan Perencanaan Pasal 16 Biro Administrasi Akademik dan Perencanaan sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf a, mempunyai tugas melaksan akan administrasi akademik, pengembangan teknologi pendidikan, perencanaan program dan anggaran, evaluasi dan pelaporan . Pasal 17 Biro Administrasi Akademik dan Perencanaan dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 16, menyelenggarakan fungsi: a. pelaksanaan administrasi akademik; b. pelaksanaan pengembangan teknologi pendidikan; dan c. pelaksanaan penyusunan rencana, evaluasi program dan anggaran, serta pelaporan . www.peraturan.go.id 2018, No.810 -13- Pasal 18 Biro Administrasi Akademik dan Perencanaan, terdiri atas: a. Bagian Akademik; b. Bagian Teknologi Pendidikan ; dan c. Bagian Perencanaan. Pasal 19 Bagian Akademik sebagaimana dimaksud dalam Pasal 18 huruf a, mempunyai tugas melaksanakan kegiatan penatausahaan, pengembangan tenaga pendidik, penyusunan kurikulum pengajaran dan pelatihan , penyiapan data, evaluasi d an pelaporan akademik. Pasal 20 Bagian Akademik dalam melaksana kan tugas sebagaimana dimaksud dalam Pasal 19, menyelenggarakan fungsi: a. pelaksanaan penatausahaan akademik ; b. pelaksanaan pengembangan tenaga pendidik; c. penyusunan kurikulum pengajaran dan pelatihan; d. pengelolaan data akademik; dan e. pelaksanaan evaluasi dan pelaporan akademik. Pasal 21 Bagian Akademik, terdiri atas: a. Subbagian Tata Usaha Biro; b. Subbagian Fasilitasi Pengembangan Tenaga Pendidik; c. Subbagian Fasilitasi Penyusunan Kurikulum; dan d. Subbagian Data, Evalu asi dan Pelaporan Akademik. Pasal 22 (1) Subbagian Tata Usaha Biro sebagaimana dimaksud dalam Pasal 21 huruf a, mempunyai tugas melakukan penyiapan bahan koordinasi penyusunan program kerja, pengelolaan administrasi sumber daya manusia, rumah tangga, pelaporan dan ur usan tata usaha. (2) Subbagian Fasilitasi Pengembangan Tenaga Pendidik sebagaimana dimaksud dalam Pasal 21 huruf b, www.peraturan.go.id 2018, No.810 -14- mempunyai tugas melakukan penyiapan bahan pengembangan tenaga pendidik. (3) Subbagian Fasilitasi Penyusunan Kurikulum sebagaimana dimaksud dalam Pa sal 21 huruf c, mempunyai tugas melakukan koordinasi dan penyiapan bahan penyusunan kurikulum pengajaran dan pelatihan. (4) Subbagian Data, Evaluasi dan Pelaporan Akademik sebagaimana dimaksud dalam Pasal 21 huruf d, mempunyai tugas melakukan pengelolaan data , evaluasi dan pelaporan akademik. Pasal 23 Bagian Teknologi Pendidikan sebagaimana dimaksud dalam Pasal 18 huruf b, mempunyai tugas melaksanakan kegiatan pengembangan teknologi belajar, aplikasi dan konten, serta penataan, pengembangan dan pemeliharaan infrastru ktur dan jaringan. Pasal 24 Bagian Teknologi Pendidikan dalam melaksana kan tugas sebagaimana dimaksud dalam Pasal 23, menyelenggarakan fungsi: a. pengembangan teknologi sistem pem belajar an; b. pengembangan aplikasi dan konten; dan c. penataan dan pengembangan infrastrukt ur dan jaringan . Pasal 25",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penataan dan pengembangan infrastrukt ur dan jaringan . Pasal 25 Bagian Teknologi Pendidikan, terdiri atas: a. Subbagian Pengembangan Teknologi Sistem Pembelajaran ; b. Subbagian Pengembangan Aplikasi dan Konten; dan c. Subbagian Pemeliharaan Infrastruktur dan Jaringan. Pasal 26 (1) Subbagian Pengembangan Teknologi Sistem Pembelajaran sebagaimana dimaksud dalam Pasal 25 huruf a, mempunyai tugas melakukan penyiapan bahan www.peraturan.go.id 2018, No.810 -15- pengembangan teknologi sistem pembelajaran. (2) Subbagian Pengembangan Aplikasi dan Konten sebagaimana dimaksud dalam Pasal 25 huruf b, mempunyai tugas melakuk an penyiapan bahan pengembangan aplikasi dan konten. (3) Subbagian Pemeliharaan Infrastruktur dan Jaringan sebagaimana dimaksud dalam Pasal 25 huruf c, mempunyai tugas melakukan penyiapan bahan penataan, pengembangan dan pemeliharaan infrastruktur dan jaringa n. Pasal 27 Bagian Perencanaan sebagaimana dimaksud dalam Pasal 18 huruf c, mempunyai tugas melaksanakan penyusunan rencana program dan anggaran, evaluasi dan pelaporan program dan anggaran. Pasal 28 Bagian Perencanaan dalam melaksana kan tugas sebagaimana dimaksud dalam Pasal 27, mempunyai fungsi: a. penyusunan perencanaan program ; b. penyusunan perencanaan anggaran; dan c. evaluasi, pelaporan program dan anggaran. Pasal 29 Bagian Perencanaan, terdiri atas: a. Subbagian Perencanaan Program ; b. Subbagian Perencanaan Anggaran; dan c. Subbagian Evaluasi dan Pelaporan . Pasal 30 (1) Subbagian Perencanaan Program sebagaimana dimaksud dalam Pasal 29 huruf a, mempunyai tugas melakukan penyiapan bahan penyusunan dan perencanaan program . (2) Subbagian Perencanaan Anggaran sebagaimana dimaksud dalam Pasal 29 huruf b, mempunyai tugas melakukan penyiapan bahan penyusunan dan www.peraturan.go.id 2018, No.810 -16- perencanaan anggaran. (3) Subbagian Evaluasi dan Pelaporan sebagaimana dimaksud dalam Pasal 29 huruf c, mempunyai tugas melakukan pelaksanaan evaluasi dan pelaporan program dan anggaran kegiatan Kampus I PDN. Paragraf 2 Biro Administrasi Umum dan Keuangan Pasal 31 Biro Administrasi Umum dan Keuangan sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf b, mempunyai tugas melaksanakan administrasi pimpinan dan protokol, administrasi umum, keuangan , perlengkapan dan aset. Pasal 32 Biro Administrasi Umum dan Keuangan dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 31, menyelenggarakan fungsi: a. pelaksanaan administrasi pimpinan dan protokol; b. pelaksanaan administrasi umum; c. pelaksanaan pengelolaan akuntansi keuangan; da n d. pelaksanaan pengelolaan perlengkapan dan barang milik negara/ aset. Pasal 33 Biro Administrasi Umum dan Keuangan , terdiri atas: a. Bagian Administrasi Pimpinan dan Protokol; b. Bagian Umu m; c. Bagian Keuangan; dan d. Bagian Perlengkapan dan Pengelolaan Barang Milik Negara . Pasal 34 Bagian Administrasi Pimpinan dan Protokol sebagaimana dimaksud dalam Pasal 33 huruf a, mempunyai tugas melaksanakan kegiatan administrasi pimpinan dan protokol . www.peraturan.go.id 2018, No.810 -17- Pasal 35 Bagian Administrasi Pimpinan dan Protokol dalam melaksana kan tugas sebagaimana dimaksud dala m Pasal 34, menyelenggarakan fungsi: a. penatausahaan biro; b. penyiapan pelaksanaan tata usaha pimpinan; c. penyiapan dan penggandaan bahan materi rapat dan materi kebijakan pimpinan; d. penyiapan perjalanan dinas pimpinan; dan e. penyiapan pelaksanaan protokol . Pasal 36 Bagian Administrasi Pimpinan dan Protokol, terdiri atas: a. Subbagian Tata Usaha Biro; b. Subbagian Administrasi Pimpinan; dan c. Subbagian Protokol. Pasal 37 (1) Subbagian Tata Usaha Biro sebagaimana dimaksud dalam Pasal 36 huruf a, mempunyai tugas melakukan penyiapan bahan koordinasi penyusunan program kerja, pengelolaan administrasi",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "tugas melakukan penyiapan bahan koordinasi penyusunan program kerja, pengelolaan administrasi sumber daya manusia, pelaporan dan urusan tata usaha. (2) Subbagian Administrasi Pimpinan sebagaimana dimaksud dalam Pasal 36 huruf b, mempunyai tugas melakukan penyiapan dan penggandaan bahan materi rapat, materi kebijakan dan perjalanan dinas pimpinan. (3) Subbagian Protokol sebagaimana dimaksud dalam Pasal 36 huruf c, mempunyai tugas melakukan urusan keprotokolan. Pasal 38 Bagian Umum sebagaimana dimaksud dalam Pasal 33 huruf b, mempunyai tugas melaksanakan urus an kearsipan, rumah tangga, pengamanan dalam, menza dan laundry . www.peraturan.go.id 2018, No.810 -18- Pasal 39 Bagian Umum dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 38, menyelenggarakan fungsi : a. pelaksanaan urusan kearsipan; b. pelaksanaan urusan rumah tangga, layanan administrasi dan pelayanan tamu; c. pelaksanaan pengamanan dalam ; dan d. pelaksanaan urusan menza dan laundr y. Pasal 40 Bagian Umum, terdiri atas: a. Subbagian Pengelolaan Arsip; b. Subbagian Rumah Tangga; c. Subbagian Pengaman an Dalam;dan d. Subbagian Menza dan Laundr y. Pasal 41 (1) Subbagian Pengelolaan A rsip sebagaimana dimaksud dalam Pasal 40 huruf a, mempunyai tugas melakukan pengelolaan arsip. (2) Subbagian Rumah Tangga sebagaimana dimaksud dalam Pasal 40 huruf b, mempunyai tugas melakukan pengelolaan urusan kerumahtanggaan, layanan administrasi dan pelay anan tamu. (3) Subbagian Pengamanan Dalam sebagaimana dimaksud dalam Pasal 40 huruf c, mempunyai tugas melakukan pengamanan dalam. (4) Subbagian Menza dan Laundry sebagaimana dimaksud dalam Pasal 40 huruf d, mempunyai tugas melakukan urusan menza dan laundry. Pasal 42 Bagian Keuangan sebagaimana dimaksud dalam Pasal 33 huruf c, mempunyai tugas melaksanakan urusan verifikasi, akuntansi dan pelaporan keuangan, penyusunan rencana tindak lanjut hasil pemeriksaan serta perbendaharaan. www.peraturan.go.id 2018, No.810 -19- Pasal 43 Bagian Keuangan dalam melaksana kan tugas sebagaimana dimaksud dalam Pasal 42, menyelenggarakan fungsi: a. pelaksanaan urusan verifikasi , akuntansi dan pelaporan keuangan ; b. pelaksanaan penyusunan rencana tindak lanjut hasil pemeriksaan; dan c. pelaksana an urusan perbendaharaan . Pasal 44 Bagian Keuangan terdir i atas: a. Subbagian Verifikasi dan Pelaporan Keuangan ; dan b. Subbagian Perbendaharaan . Pasal 45 (1) Subbagian Verifikasi dan Pelaporan Keuangan sebagaimana dimaksud dalam Pasal 44 huruf a, mempunyai tugas melakukan verifikasi , akuntansi dan pelaporan keuangan serta penyu sunan rencana tindak lanjut hasil pemeriksaan . (2) Subbagian Perbendaharaan sebagaimana dimaksud dalam Pasal 44 huruf b, mempunyai tugas melakukan urusan perbendaharaan, pembayaran gaji, usul penunjukan bendaharawan, dan pembuat daftar gaji, tuntutan perbendah araan dan tuntutan ganti rugi. Pasal 46 Bagian Perlengkapan dan Pengelolaan Barang Milik Negara sebagaimana dimaksud dalam Pasal 33 huruf d, mempunyai tugas melaksanakan perencanaan, penatausahaan, perawatan dan penghapusan, pemantauan, evaluasi serta pelaporan perlengkapan dan barang milik negara. Pasal 47 Bagian Perlengkapan dan Pengelolaan Barang Milik Negara dalam melaksana kan tugas sebagaimana dimaksud dalam Pasal 46, menyelenggarakan fungsi: www.peraturan.go.id 2018, No.810 -20- a. pelaksanaan perencanaan, penatausahaan dan pengadaan perlengkapan dan bara ng milik negara ; b. pelaksana an pemanfaatan, perawatan dan pemeliharaan perlengkapan dan barang milik negara ; dan c. pelaksanaan pemantauan , evaluasi , pelaporan dan penghapusan perlengkapan dan barang milik Negara . Pasal 48 Bagian Perlengkapan dan Pengelolaan Barang Mi lik Negara, terdiri atas: a. Subbagian",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan Pengelolaan Barang Mi lik Negara, terdiri atas: a. Subbagian Perlengkapan dan Angkutan; dan b. Subbagian Pengelolaan Barang Milik Negara . Pasal 49 (1) Subbagian Perlengkapan dan Angkutan sebagaimana dimaksud dalam Pasal 48 huruf a, mempunyai tugas melakukan perencanaan, pengadaan, penataausahaa n, pemanfaatan, perawatan dan pemeliharaan serta pelaporan dan penghapusan perlengkapan dan angkutan . (2) Subbagian Pengelolaan Barang Milik Negara sebagaimana dimaksud dalam Pasal 48 huruf b, mempunyai tugas melakukan perencanaan, pengadaan, penataausahaan, pemanfaatan, perawatan dan pemeliharaan serta pelaporan dan penghapusan lahan, taman, gedung dan bangunan barang milik negara. Paragraf 3 Biro Administrasi Keprajaan dan Alumni Pasal 50 Biro Administrasi Keprajaan dan Alumni sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf c, mempunyai tugas melaksanakan urusan administrasi keprajaan , alumni, pengasuhan praja , disiplin praja dan ekstrakurikuler praja. www.peraturan.go.id 2018, No.810 -21- Pasal 51 Biro Administrasi Keprajaan dan Alumni dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 50, menyele nggarakan fungsi: a. pelaksanaan pengelolaan data dan administrasi keprajaan dan alumni; b. pelaksanaan bimbingan dan pengasuhan praja; c. pelaksanaan pembinaan dan pengawasan disiplin praja; dan d. pelaksanaan pembinaan dan pengembangan ekstrakurikuler praja. Pasal 52 Biro Administrasi Keprajaan dan Alumni, terdiri atas: a. Bagian Keprajaan ; b. Bagian Pengasuhan Praja; c. Bagian Disiplin Praja ; dan d. Bagian Ekstrakurikuler Praja. Pasal 53 Bagian Keprajaan sebagaimana dimaksud dalam Pasal 52 huruf a, mempunya i tugas melaksanakan urusan tata u saha, pengembangan program pengasuhan keprajaan serta pengelolaan data dan administrasi keprajaan dan alumni. Pasal 54 Bagian Keprajaan dalam melaksana kan tugas sebagaimana dimaksud dalam Pasal 53, menyelenggarakan fungsi: a. pelaksanaan administrasi tata usaha Biro; b. pelaksanaan pengembangan program pengasuhan keprajaan ; c. pelaksanaan pengelolaan data dan administrasi keprajaan; dan d. pelaksanaan pengelolaan data dan administrasi alumni. www.peraturan.go.id 2018, No.810 -22- Pasal 55 Bagian Keprajaan , terdiri atas : a. Subbagian Tata Usaha Biro; b. Subbagian Pengemban gan Program Pengasuhan Keprajaan ; c. Subbagian Administrasi Keprajaan; dan d. Subbagian Alumni. Pasal 56 (1) Subbagian Tata Usaha Biro sebagaimana dimaksud dalam Pasal 55 huruf a, mempunyai tugas melakukan penyiapan bahan koordinasi penyusunan program kerja, pengelolaan ad ministrasi sumber daya manusia, rumah tangga, pelaporan dan urusan tata usaha. (2) Subbagian Pengembangan Program Pengasuhan Keprajaan sebagaimana dimaksud dalam Pasal 55 huruf b, mempunyai tugas melakukan penyiapan bahan urusan administrasi pengembangan progr am pengasuhan keprajaan. (3) Subbagian Administrasi Keprajaan sebagaimana dimaksud dalam Pasal 55 huruf c, mempunyai tugas melakukan penyiapan bahan urusan administrasi , pengelolaan data dan pelaporan administrasi keprajaan . (4) Subbagian Alumni sebagaimana dimaks ud dalam Pasal 55 huruf d, mempunyai tugas melakukan penyiapan bahan urusan administrasi , pengelolaan data, fasilitasi kegiatan, pemantauan, evaluasi dan pelaporan alumni. Pasal 57 Bagian Pengasuhan Praja sebagaimana dimaksud dalam Pasal 52 huruf b, mempunyai tug as melaksanakan urusan pengasuhan muda praja, pengasuhan madya praja, pengasuhan nindya praja, pengasuhan praja utama dan pengasuhan wanita praja . www.peraturan.go.id 2018, No.810 -23- Pasal 58 Bagian Pengasuhan Praja dalam melaksana kan tugas sebagaimana dimaksud dalam Pasal 57, menyelenggarakan fungsi: a. pelaksanaan urusan bimbingan dan pengasuhan muda praja , madya praja, nindya praja, praja utama, dan wanita",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "praja , madya praja, nindya praja, praja utama, dan wanita praja; dan b. pelaksanaan penanaman, penumbuhan, pengembangan dan pendewasaan karakter keperibadian muda praja , madya praja, nindya praja, praja utama, dan wanita praja. Pasal 59 Bagian Pengasuhan Praja, terdiri atas : a. Subbag ian Pengasuhan Muda Praja; b. Subbagian Pengasuhan Madya Praja ; c. Subbag ian Pengasuhan Nindya Praja; d. Subbag ian Pengasuhan Praja Utama; dan e. Subbag ian Pengasuhan Wanita Praja. Pasal 60 (1) Subbag ian Pe ngasuhan Muda Praja sebagaimana dimaksud dalam Pasal 59 huruf a, mempunyai tugas melakukan penyiapan bahan pelaksanaan urusan pengasuhan muda praja . (2) Subbagian Pengasuhan Madya Praja sebagaimana dimaksud dalam Pasal 59 huruf b, mempunyai tugas melakukan pe nyiapan bahan pelaksanaan urusan pengasuhan madya praja. (3) Subbagian Pengasuhan Nindya Praja sebagaimana dimaksud dalam Pasal 59 huruf c, mempunyai tugas melakukan penyiapan bahan pelaksanaan urusan pengasuhan nindya praja. (4) Subbagian Pengasuhan Praja Utama sebagaimana dimaksud dalam Pasal 59 huruf d, mempunyai tugas melakukan penyiapan bahan pelaksanaan urusan pengasuhan praja utama. www.peraturan.go.id 2018, No.810 -24- (5) Subbagian Pengasuhan Wanita Praja sebagaimana dimaksud dalam Pasal 59 huruf e, mempunyai tugas melakukan penyiapan bahan pel aksanaan urusan pengasuhan wanita praja. Pasal 61 (1) Kepala Subbagian Pengasuhan Muda Praja dibantu oleh 4 (empat) Kepala Satuan Pengasuhan. (2) Kepala Subbagian Pengasuhan Madya Praja dibantu oleh 2 (dua) Kepala Satuan Pengasuhan. (3) Kepala Subbagian Pengasuhan Nindya Pra ja dibantu oleh 2 (dua) Kepala Satuan Pengasuhan. (4) Kepala Subbagian Pengasuhan Praja Utama dibantu oleh 3 (tiga) Kepala Satuan Pengasuhan. (5) Kepala Subbagian Wanita Praja dibantu oleh 4 (empat) Kepala Satuan Pengasuhan. Pasal 62 Kepala Satuan sebagaimana dimaksud da lam Pasal 61 mempunyai tugas yang diatur lebih lanjut dengan Peraturan Rektor. Pasal 63 Bagian Disiplin Praja sebagaimana dimaksud dalam Pasal 52 huruf c, mempunyai tugas melaksanakan urusan pengawasan disiplin praja dan penegakan disiplin praja . Pasal 64 Bagian Disipli n Praja dalam melaksana kan tugas sebagaimana dimaksud dalam Pasal 63, menyelenggarakan fungsi: a. pelaksanaan urusan pengawasan disiplin praja ; dan b. pelaksanaan urusan penegakan disiplin praja . www.peraturan.go.id 2018, No.810 -25- Pasal 65 Bagian Disiplin Praja, terdiri atas : a. Subbagian Pengawasan Di siplin Praja ; dan b. Subbagian Penegakan Disiplin Praja. Pasal 66 (1) Subbag ian Pengawasan Disiplin Praja sebagaimana dimaksud dalam Pasal 65 huruf a, mempunyai tugas melakukan penyiapan bahan pelaksanaan urusan pengawasan disiplin pencegahan pelanggaran praja . (2) Subbag ian Penegakan Disiplin Praja sebagaimana dimaksud dalam Pasal 65 huruf b, mempunyai tugas melakukan penyiapan bahan penegakan disiplin praja dan penyidikan pelanggaran praja. Pasal 67 Bagian Ekstrakurikuler Praja sebagaimana dimaksud dalam Pasal 52 huruf d, mempuny ai tugas me laksanakan urusan kerohanian dan mental ideologi praja, olahraga dan seni, pembinaan organisasi praja . Pasal 68 Bagian Ekstrakurikuler Praja dalam melaksana kan tugas sebagaimana dimaksud dalam Pasal 67, menyelenggarakan fungsi: a. penyiapan urusan keroha nian dan mental ideologi praja ; b. penyiapan urusan olah raga dan seni; dan c. penyiapan urusan pembinaan organisasi praja . Pasal 69 Bagian Ekstrakurikuler Praja, terdiri atas: a. Subbagian Kerohanian dan Mental Ideologi Praja ; b.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "atas: a. Subbagian Kerohanian dan Mental Ideologi Praja ; b. Subbagian Olah Raga dan Seni; dan c. Subbagia n Pembinaan Organisasi Praja . www.peraturan.go.id 2018, No.810 -26- Pasal 70 (1) Subbagian Kerohanian dan Mental Ideologi Praja sebagaimana dimaksud dalam Pasal 69 huruf a, mempunya i tugas melakukan penyiapan bahan urusan kerohanian dan mental ideologi praja . (2) Subbagian Olah Raga dan Seni sebagaimana d imaksud dalam Pasal 69 huruf b, mempunyai tugas melakukan penyiapan bahan urusan olah raga dan seni. (3) Subbagian Pembinaan Organisasi Praja sebagaimana dimaksud dalam Pasal 69 huruf c, mempunyai tugas melakukan penyiapan bahan urusan urusan pembinaan organi sasi praja. Paragraf 4 Biro Administrasi Kerja Sama dan Hukum Pasal 71 Biro Administrasi Kerja Sama dan Hukum sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf d, mempunyai tugas melaksanakan kerja sama , hubungan masyarakat, hukum , organisasi dan tatalaksana , serta administrasi kepeg awaian . Pasal 72 Biro Administrasi Kerja Sama dan Hukum d alam melaksanakan tugas sebagaimana dimaksud dalam Pasal 71, menyelenggarakan fungsi: a. pelaksanaan penyiapan kerja sama dan hubungan masyarakat; b. pelaksanaan penyiapan penyusunan perat uran perundang -undangan, bantuan hukum, organisasi dan tatalaksana; dan c. pelaksanaan penyiapan administrasi kepegawaian . www.peraturan.go.id 2018, No.810 -27- Pasal 73 Biro Administrasi Kerja Sama dan Hukum, terdiri atas: a. Bagian Kerja Sama dan Hubungan Masyarakat ; b. Bagian Hukum , Organisasi dan Tat alaksana; dan c. Bagian Kepeg awaian . Pasal 74 Bagian Kerja Sama dan Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 73 huruf a, mempunyai tugas melaksanakan urusan tata usaha, kegiatan fasilitasi kerja sama dan hubungan masyarakat . Pasal 75 Bagian Kerja Sama dan Hubun gan Masyarakat dalam melaksana kan tugas sebagaimana dimaksud dalam Pasal 74, menyelenggarakan fungsi: a. pelaksanaan administrasi tata usaha Biro; b. penyiapan administrasi dan fasilitasi pelaksanaan kerja sama dalam negeri ; c. penyiapan administrasi dan fasilita si pelaksanaan kerja sama luar negeri ; dan d. penyiapan pelaksanaan informasi, dokumentasi dan publikasi . Pasal 76 Bagian Kerja Sama dan Hubungan Masyarakat, terdiri atas: a. Subbagian Tata Usaha Biro ; b. Subbagian Fasilitasi Kerja Sama Dalam Negeri dan Luar Negeri ; dan c. Subbagian Hubungan Masyarakat . Pasal 77 (1) Subbagian Tata Usaha Biro sebagaimana dimaksud dalam Pasal 76 huruf a, mempunyai tugas melakukan penyiapan bahan koordinasi penyusunan program kerja, pengelolaan administrasi sumber daya manusia, rumah tangga, pelaporan dan urusan tata usaha. www.peraturan.go.id 2018, No.810 -28- (2) Subbagian Fasilitasi Kerja Sama Dalam Negeri dan Luar Negeri sebagaimana dimaksud dalam Pasal 76 huruf b, mempunyai tugas melakukan penyiapan bahan administrasi dan fasilitasi pelaksanaan kerja sama dalam negeri dan luar negeri. (3) Subbagia n Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 76 huruf c, mempunyai tugas melakukan penyiapan bahan pelaksanaan hubungan masyarakat. Pasal 78 Bagian Hukum , Organisasi dan Tatalaksana sebagaimana dimaksud dalam Pasal 73 huruf b, mempunyai tugas melaksana kan penyiapan pelaksanaan urusan hukum dan organisasi dan tatalaksana . Pasal 79 Bagian Hukum , Organisasi dan Tatalaksana dalam melaksana kan tugas sebagaimana dimaksud dalam Pasal 78, menyelenggarakan fungsi: a. penyiapan pelaksanaan penyusunan peraturan perundang -undangan; b. penyiapan pelaksanaan konsultasi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "penyiapan pelaksanaan penyusunan peraturan perundang -undangan; b. penyiapan pelaksanaan konsultasi dan bantuan hukum ; c. penyiapan pelaksanaan dokumentasi hukum; dan d. penyiapan pelaksanaan penataan kelembagaan, evaluasi kelembagaan dan pelaksanaan analisis jabatan ; dan e. penyiapan ketatalaksana an dan fasilitasi pela ksanaan reformasi birokrasi . Pasal 80 Bagian Hukum , Organisasi dan Tatalaksana, terdiri atas: a. Subbagian Hukum ; dan b. Subbagian Organisasi dan Tatalaksana. Pasal 81 (1) Subbagian Hukum sebagaimana dimaksud dalam Pasal 80 huruf a, mempunyai tugas melakukan penyiapan www.peraturan.go.id 2018, No.810 -29- bahan penyu sunan peraturan perundang -undangan , pelaksanaan konsultasi dan bantuan hukum serta dokumentasi peraturan perundang -undangan. (2) Subbagian Organisasi dan Tatalaksana sebagaimana dimaksud dalam Pasal 80 huruf b, mempunyai tugas melakukan penyiapan pelaksanaan p enataan kelembagaan, evaluasi kelembagaan dan pelaksanaan analisis jabatan, ketatalaksanaan dan fasilitasi pelaksanaan reformasi birokrasi. Pasal 82 Bagian Kepegawaian sebagaimana dimaksud dalam Pasal 73 huruf c, mempunyai tugas melaksanakan urusan data informasi pegawai, pengembangan tenaga kependidikan serta disiplin dan kesejahteraan pegawai. Pasal 83 Bagian Kepegawaian d alam melaksana kan tugas sebagaimana dimaksud dalam Pasal 82, menyelenggarakan fungsi: a. pelaksanaan penyiapan data dan informasi pegawai ; b. pelaksanaan pengembangan tenaga kependidikan; dan c. pelaksanaan disiplin dan kesejahteraan pegawai . Pasal 84 Bagian Kepegawaian, terdiri atas: a. Subbagian Data dan Informasi Pegawai; b. Subbagian Pengembangan Tenaga Kependidikan; dan c. Subbagian Disiplin dan Kesejahteraan Pegawai . Pasal 85 (1) Subbagian Data dan Informasi Pegawai sebagaimana dimaksud dalam Pasal 84 huruf a, mempunyai tugas melakukan penyiapan bahan data dan informasi pegawai. (2) Subbagian Pengembangan Tenaga Kependidikan sebagaimana dimaksud dalam Pasal 84 huruf b, mempunyai tuga s melakukan penyiapan bahan pelaksanaan pengembangan tenaga kependidikan. www.peraturan.go.id 2018, No.810 -30- (3) Subbagian Disiplin dan Kesejahteraan Pegawai sebagaimana dimaksud dalam Pasal 84 huruf c, mempunyai tugas melakukan penyiapan bahan pelaksanaan disiplin dan kesejahteraan pegawai. Bagian Keenam Lembaga Pasal 86 (1) Lembaga sebagaimana dimaksud dalam Pasal 5 huruf f, adalah unsur pelaksana akademik yang melaksanakan fungsi di bidang riset dan pengk ajian strategi pemerintahan , pengabdian kepada masyarakat, pengawasan dan penjaminan mutu internal . (2) Lembaga sebagaimana dimaksud pada ayat (1) , terdiri dari: a. Lembaga Riset dan Pengk ajian Strategi Pemerintahan ; b. Lembaga Pengabdian Masyarakat; dan c. Lembaga Pengawas an dan Penjaminan Mutu Internal . (3) Lembaga dipimpin oleh Kepala Lembaga yang berada di bawah da n bertanggung jawab kepada Rektor . Pasal 87 (1) Lembaga Riset dan Pengk ajian Strategi Pemerintahan sebagaimana dimaksud dalam Pasal 86 ayat ( 2) huruf a , adalah lembaga penelitian dan kajian yang mempunyai tugas menyelenggarakan dan mengoordinasikan kegiatan riset/pen elitian dan pengk ajian strategi pemerintahan . (2) Lembaga Riset dan Pengk ajian Strategi Pemerintahan sebagaimana dimaksud pada ayat (1) , terdiri atas: a. Pusat Riset dan Pengkajian Strategi Pemerintahan Global; b. Pusat Riset dan Pengkajian Strategi Politik Pemerint ahan; www.peraturan.go.id 2018, No.810 -31- c. Pusat Riset dan Pengkajian Strategi Manajemen Pemerintahan; d. Pusat Riset dan Pengkajian Strategi Hukum Tata Pemerintahan; e. Pusat Riset dan Pengkajian Strategi Teknologi dan Inovasi Pemerintahan; dan f. Subbagian Tata Usaha . (3) Subbagian Tata Usaha sebagaim ana",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Subbagian Tata Usaha . (3) Subbagian Tata Usaha sebagaim ana dimaksud pada ayat (2) huruf f, melaksanakan tugas menyelenggarakan kegiatan administrasi umum , perencanaan program, evaluasi dan pelaporan serta pengelolaan administrasi keuangan . Pasal 88 (1) Lembaga Pengabdian Masyarakat sebagaimana dimaksud dalam Pasal 86 aya t (2) huruf b , mempunyai tugas menyelenggarakan dan mengoordinasikan kegiatan pengabdian masyarakat. (2) Lembaga Pengabdian Masyarakat sebagaimana dimaksud pada ayat (1), terdiri atas: a. Pusat Pengabdian Masyarakat Perdesaan; b. Pusat Pengabdian Masyarakat Perkotaa n; c. Pusat Pengabdian Masyarakat Tertinggal; d. Pusat Pengabdian Masyarakat Terluar; dan e. Subbagian Tata Usaha. (3) Subbagian Tata Usaha sebagaimana dimaksud pada ayat (2) huruf e, melaksanakan tugas menyelenggarakan kegiatan administrasi umum, perencanaan program, evaluasi dan pelaporan serta pengelolaan administrasi keuangan . Pasal 89 (1) Lembaga Pengawas an dan Penjamin Mutu Internal sebagaimana dimaksud dalam Pasal 86 ayat ( 2) huruf c , mempunyai tugas menyelenggarakan dan mengoordinasikan kegiatan pengawasan dan penjaminan mutu internal serta fasilitasi pelaksanaan akreditasi www.peraturan.go.id 2018, No.810 -32- Institut, Fakultas dan Program Studi. (2) Lembaga Pengawas an dan Penjamin Mutu Internal sebagaimana dimaksud pada ayat (1), terdiri atas: a. Pusat Penjaminan Mutu Pembelajaran, Regulasi Pendidikan dan Fasilita si Akreditasi; b. Pusat Penjaminan Mutu Tenaga Pendidik, Tenaga Kependidikan dan Budaya Akademik; c. Pusat Penjaminan Mutu Penelitian dan Pengabdian Masyarakat; d. Satuan Pengawas Internal; dan e. Subbagian Tata Usaha. (3) Subbagian Tata Usaha sebagaimana dimaksud pada ayat (2) huruf e, melaksanakan tugas menyelenggarakan kegiatan administrasi umum, perencanaan program, evaluasi dan pelaporan serta pengelolaan administrasi keuang an. Pasal 90 Ketentuan lebih lanjut mengenai uraian tugas dan tata kerja lembaga diatur dengan Perat uran Rektor . Bagian Ketujuh Fakultas Pasal 91 (1) Fakultas sebagaimana dimaksud dalam Pasal 5 huruf g, adalah unsur pelaksana akademik yang mempunyai tugas menyelenggarakan pendidikan vokasi dalam 1 (satu) rumpun disiplin ilmu pengetahuan, teknologi, dan/atau seni. (2) Pembentukan fakultas disesuaikan dengan perkembangan ilmu pengetahuan dan kebutuhan praktek penyelenggaraan urusan pemerintahan yang ditetapkan dengan Peraturan Rektor . (3) Fakultas sebagaimana dimaksud pada ayat (1), dipimpin oleh Dekan berada di bawah dan be rtanggung jawab kepada Rektor. www.peraturan.go.id 2018, No.810 -33- Pasal 92 Fakultas pada IPDN, terdiri atas: a. Fakultas Pol itik Pemerintahan ; b. Fakultas Manajemen Pemerintahan ; dan c. Fakultas Hukum Tata Pemerintahan . Pasal 93 Organisasi Fakultas, terdiri atas: a. Dekan ; b. Wakil Dekan; c. Senat Fakultas ; d. Program Studi ; dan e. Bagian Tata Usaha . Pasal 94 (1) Dekan sebagaimana dimaksud dalam Pasal 93 huruf a, mempunyai tugas memimpin dan mengelola penyelenggaraan pendidikan di lingkungan Fakultas. (2) Dekan dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), mempunyai fungsi: a. pelak sanaan penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat; b. pelaksanaan pembinaan praja, tenaga pendidik dan tenaga kependidikan; c. pelaksanaan administrasi pendidikan dan manajemen fakultas; d. pelaksanaan pengawasan praja selama kegiatan pengajaran, pelatihan, penelitian dan pengabdian kepada masyarakat ; dan e. pelaksanaan tugas lain yang diberikan oleh Rektor . (3) Dekan sebagaimana dimaksud pada ayat (2), dalam melaksanakan tugas berada di bawah dan bertanggung jawab kepada Rektor. www.peraturan.go.id 2018, No.810 -34- Pasal",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan bertanggung jawab kepada Rektor. www.peraturan.go.id 2018, No.810 -34- Pasal 95 (1) Dekan da lam melaksanakan tugas sebagaimana dimaksud dalam Pasal 94 ayat (1), dibantu oleh 3 (tiga) orang Wakil Dekan. (2) Wakil Dekan sebagaimana dimaksud pada ayat (1), terdiri atas: a. Wakil Dekan Bidang Akademik; b. Wakil Dekan Bidang Administrasi; dan c. Wakil Dekan Bidang Keprajaan. Pasal 96 (1) Wakil Dekan Bidang Akademik sebagaimana dimaksud dalam Pasal 95 ayat (2) huruf a, mempunyai tugas membantu Dekan dalam memimpin pelaksanaan pengajaran dan penelitian . (2) Wakil Dekan Bidang Administrasi sebagaimana dimaksud dalam Pasal 95 ayat (2 ) huruf b, mempunyai tugas membantu Dekan dalam memimpin pelaksanaan kegiatan di bidang administrasi dan pengembangan tenaga pendidik. (3) Wakil Dekan Bidang Keprajaan sebagaimana dimaksud dalam Pasal 95 ayat (2) huruf c, mempunyai tugas membantu Dekan dalam p elaksanaan keprajaan, pelatihan praja dan pengabdian masyarakat. Pasal 97 (1) Senat Fakultas sebagaimana dimaksud dalam Pasal 93 huruf c , adalah badan normatif dan perwakilan di tingkat Fakultas yang mempunyai tugas memberikan saran dan pertimbangan di bidang akademi k kepada Dekan. (2) Senat Fakultas sebagaimana dimaksud pada ayat (1), mempunyai tugas pokok yaitu: a. merumuskan kebijakan akademik dan pengembangan fakultas; b. merumuskan kebijakan penilaian prestasi akademik praja, mahasiswa dan dosen ; www.peraturan.go.id 2018, No.810 -35- c. merumuskan norma dan tolak ukur penyelenggaraan manajemen fakultas; d. menilai pertanggungjawaban pimpinan fakultas atas pelaksanaan kebijakan akademik yang telah ditetapkan; dan e. memberikan pertimbangan kepada Rektor terhadap calon dekan. (3) Senat Fakultas terdiri atas: a. Guru Besar ; b. Dekan dan Wakil Dekan Fakultas; c. Ketua Program Studi; d. Direktur Kampus Jakarta; e. Direktur Kampus Daerah; dan f. Perwakilan Dosen. (4) Senat Fakultas di ketuai oleh Dekan, dibantu oleh Sekretaris Senat yang dipilih diantara para anggota Senat Fakultas. (5) Senat Fakultas dalam melaksanakan tugasnya dapat membentuk komisi yang terdiri dari anggota Senat Fakultas. (6) Ketentuan lebih lanjut mengenai tata cara pemilihan, susunan organisasi keanggotaan dan tata cara kerja Senat Fakultas diatur dengan Peraturan Rektor. Pasal 98 (1) Program stu di sebagaimana dimaksud dalam Pasal 93 huruf d, adalah kesatuan rencana belajar sebagai pedoman penyelenggaraan pendidikan vokasi yang diselenggarakan atas dasar suatu kurikulum, dan ditujukan agar peserta didik dapat menguasai pengetahuan, keterampilan, d an sikap yang sesuai dengan sasaran kurikulum . (2) Program Studi dipimpin oleh Ketua Program Studi yang merupakan dosen tetap yang diberikan tugas tambahan yang berada di bawah dan bertanggung jawab kepada Dekan. www.peraturan.go.id 2018, No.810 -36- (3) Program studi diselenggarakan di IPDN Kampus Jatinangor, Kampus Jakarta dan Kampus Daerah . (4) Pelaksanaan tugas Program Studi di Kampus Jatinangor dipimpin oleh Ketua Program Studi dibantu oleh Sekretaris Program Studi. (5) Pelaksanaan tugas Program Studi di Kampus Jakarta dan Kampus Daerah dipimpin oleh Dir ektur . (6) Ketua Program Studi Kampus Jatinangor diangkat dan diberhentikan oleh Rektor atas usul Dekan. (7) Ketentuan lebih lanjut mengenai uraian tugas dan tata kerja penyelenggara program studi di IPDN Kampus Daerah sebagaimana dimaksud pada ayat (1), diatur dengan Peraturan Rektor. Pasal 99 Bagian Tata Usaha sebagaimana dimaksud dalam Pasal 93 huruf e, mempunyai",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Tata Usaha sebagaimana dimaksud dalam Pasal 93 huruf e, mempunyai tugas melaksanakan kegiatan administrasi umum dan keuangan, pengembangan tenaga pendidik , penyusunan program dan operasional pelatihan, pengelolaan data, eva luasi, dan pelaporan. Pasal 100 Bagian Tata Usaha dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 99, menyelenggarakan fungsi: a. pelaksanaan administrasi umum dan keuangan ; b. pelaksanaan pengembangan tenaga pendidik; c. pelaksanaan penyusunan program dan oper asional pelatihan ; d. pengelolaan data ; dan e. pelaksanaan evaluasi dan pelaporan. Pasal 101 Bagian Tata Usaha pada setiap Fakultas , terdiri atas: a. Subbagian Administrasi Umum dan Keuangan ; b. Subbagian Pelatihan; dan c. Subbagian Data, Evaluasi dan Pelaporan. www.peraturan.go.id 2018, No.810 -37- Pasal 102 (1) Subbagian Admi nistrasi Umum dan Keuangan sebagaimana dimaksud dalam Pasal 101 huruf a, mempunyai tugas melakukan penyusunan rencana program dan anggaran, administrasi kepegawaian , pengembangan tenaga pendidik , pengelolaan keuangan dan barang milik negara, ketatausahaan, serta kerumahtanggaan fakultas . (2) Subbagian Pelatihan sebagaimana dimaksud dalam Pasal 101 huruf b, mempunyai tugas melakukan penyusunan program pelatihan, operasional pelatihan, penyiapan administrasi pelatihan dan praktek lapangan praja. (3) Subbagian Data, E valuasi dan Pelaporan sebagaimana dimaksud dalam Pasal 101 huruf c, mempunyai tugas melakukan pengelolaan data dan informasi, evaluasi dan penyusunan pelaporan kegiatan fakultas. Bagian Kedelapan Program Pascasarjana Pasal 103 (1) Program Pascasarjana sebagaimana dim aksud dalam Pasal 5 huruf h, yaitu unsur pelaksana akademik yang mempunyai tugas menyelenggarakan pendidikan Program Studi Magister dan Program Studi Doktor . (2) Program Pascasarjana sebagaimana dimaksud pada ayat (1), terdiri dari: a. Program Studi Magister; dan b. Program Studi Doktor. (3) Program Pascasarjana menyelenggarakan kegiatan: a. pendidikan dan pengajaran; b. penelitian; c. pengabdian kepada masyarakat; dan d. pembinaan sivitas akademika. (4) Program Pascasarjana sebagaimana dimaksud pada ayat (1), dipimpin oleh Direktur, be rada dibawah dan bertanggung jawab kepada Rektor. www.peraturan.go.id 2018, No.810 -38- Pasal 104 (1) Direktur sebagaimana dimaksud dalam Pasal 103 ayat (4), mempunyai tugas memimpin dan melaksanakan penyelenggaraan pendidikan pascasarjana . (2) Direktur Program Pascasarjana dalam melaksanakan dibantu oleh: a. Wakil Direktur ; b. Ketua Program Studi; c. Sekretaris Program Studi ; d. Subbagian Tata Usaha; e. Gugus Kendali Mutu; f. Unit Perpustakaan; dan g. Kelompok Jabatan F ungsional Dosen . Pasal 105 (1) Wakil Direktur sebagaimana dimaksud dalam Pasal 104 ayat (2) huruf a , terdiri atas : a. Wakil Dir ektur Bidang Akademik; b. Wakil Direktur Bidang Administrasi; dan c. Wakil Direktur Bidang Kemahasiswaan . (2) Wakil Direktur sebagaimana dimaksud pada ayat ( 1), dalam melaksanakan tugas berada di bawah dan bertanggung jawab kepada Direktur. Pasal 106 (1) Wakil Direktur Bidang A kademik sebagaimana dimaksud dalam Pasal 105 ayat ( 1) huruf a, mempunyai tugas membantu Direktur dalam koordinasi pelaksanaan pengajaran, pelatihan, urusan kerja sama, perpustakaan, teknologi informasi dan gugus kendali mutu. (2) Wakil Direktur Bidang Administ rasi sebagaimana dimaksud dalam Pasal 105 ayat (1) huruf b, mempunyai tugas membantu Direktur dalam koordinasi pelaksanaan kegiatan di bidang program, evaluasi, administrasi umum, keuangan, dan aset. (3) Wakil Direktur Bidang Kemahasiswaan sebagaimana dimaksu d dalam Pasal 105 ayat (1) huruf c,",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "sebagaimana dimaksu d dalam Pasal 105 ayat (1) huruf c, mempunyai www.peraturan.go.id 2018, No.810 -39- tugas membantu Direktur dalam koordinasi pelaksanaan kegiatan administrasi kemahasiswaan dan pembinaan disiplin dan ekstrakurikuler . Pasal 107 (1) Ketua Program Studi sebagaimana dimaksud dalam Pasal 104 ayat (2) huruf b, terdiri atas: a. Ketua Program Studi Magister ; dan b. Ketua Program Studi Doktor . (2) Ketua Program Studi Magister sebagaimana dimaksud pada ayat ( 1) huruf a , melaksanakan tugas menyelenggarakan kegiatan Program Studi Magister , berada di bawah dan bertanggung jawab kepada Direktur . (3) Ketua Program Studi Doktor sebagaimana dimaksud pada ayat ( 1) huruf b , melaksanakan tugas menyelenggarakan kegiatan Program Studi Doktor , berada di bawah dan bertanggung jawab kepada Direktur . Pasal 108 (1) Sekretaris Program Studi sebagaimana dimaksu d dalam Pasal 104 ayat (2) huruf c, terdiri atas: a. Sekretaris Program Studi Magister ; dan b. Sekretaris Program Studi Doktor . (2) Sekretaris Program Studi Magister sebagaimana dimaksud pada ayat (1) huruf a, melaksanakan tugas membantu Ketua Program Studi dalam menyelenggarakan kegiatan Program Studi Magister, berada di bawah dan bertanggung jawab kepada Ketua Program Studi . (3) Sekretaris Program Studi Doktor sebagaimana dimaksud pada ayat (1) huruf b, melaksanakan tugas membantu Ketua Program Studi dalam menyelengga rakan kegiatan Program Studi Doktor, berada di bawah dan bertanggung jawab kepada Ketua Program Studi . www.peraturan.go.id 2018, No.810 -40- Pasal 109 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 104 ayat (2) huruf d, melaksanakan tugas menyelenggarakan kegiatan administrasi umum , perencanaa n program, evaluasi dan pelaporan serta pengelolaan administrasi keuangan , sarana dan prasarana . Pasal 110 Ketentuan lebih lanjut mengenai uraian tugas dan tata kerja penyelenggara an Program Pascasarjana diatur dengan Peraturan Rektor . Bagian Kesembilan Program P rofesi Kepamongprajaan Pasal 111 (1) Program Profesi Kepamongprajaan sebagaimana dimaksud dalam Pasal 5 huruf i, yaitu unsur pelaksana akademik yang menyelenggarakan kegiatan program studi profesi kepamongprajaan. (2) Program Profesi Kepamongprajaan menyelenggarakan kegia tan: a. pendidikan dan pengajaran; b. penelitian; c. pengabdian kepada masyarakat; dan d. pembinaan sivitas akademika. (3) Program Profesi Kepamongprajaan dipimpin oleh Direktur berada di bawah dan bertanggung jawab kepada Rektor. Pasal 112 (1) Program Profesi Kepamongprajaan sebagai mana dimaksud dalam Pasal 111 ayat (1), menyelenggarakan pendidikan profesi kepamongprajaan selama kurun waktu tertentu yang diperuntukkan bagi aparatur sipil negara yang tidak menguasai pengetahuan teknis pemerintahan atau tidak berlatarbelakang pendidika n tinggi kepamongprajaan atau sarjana ilmu pemerintahan , www.peraturan.go.id 2018, No.810 -41- yang menduduki atau akan menduduki jabatan camat. (2) Lulusan Program Profesi Kepamongprajaan yang telah memenuhi syarat sebagaimana dimaksud pada ayat (1), diberikan sertifikat kelulusan Program Profes i Kepamongprajaan sebagai prasyarat diangkat pada jabatan camat dan/atau jabatan lainnya sesuai dengan ketentuan peraturan perundang -undangan. Pasal 113 (1) Direktur Program Profesi Kepamongprajaan mempunyai tugas memimpin dan melaksanakan penyelenggaraan pendidikan p rogram profesi kepamongprajaan . (2) Direktur Program Profesi Kepamongprajaan dalam melaksanakan tugas dibantu oleh : a. Wakil Direktur ; b. Bidang; c. Subbagian Tata Usaha; d. Unit Perpustakaan; e. Unit Penjamin Mutu; f. Unit Informasi Teknologi; g. Unit Poliklinik; h. Unit",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Mutu; f. Unit Informasi Teknologi; g. Unit Poliklinik; h. Unit Pengamanan Dalam; dan i. Kelompok Fungsional Dosen dan Pelatih. Pasal 114 (1) Wakil Direktur sebagaimana dimaksud dalam Pasal 113 ayat (2) huruf a , terdiri atas : a. Wakil Direktur Bidang Akademik; b. Wakil Direktur Bidang Administrasi; dan c. Wakil Direktur Bidang Kemahasiswaan . (2) Wakil Dire ktur sebagaimana dimaksud pada ayat ( 1), dalam melaksanakan tugas berada di bawah dan bertanggung jawab kepada Direktur. Pasal 115 (1) Wakil Direktur Bidang Akademik sebagaimana dimaksud dalam Pasal 114 ayat ( 1) huruf a, mempunyai tugas www.peraturan.go.id 2018, No.810 -42- membantu Direktur dalam koordin asi pelaksanaan pengajaran, pelatihan, urusan kerja sama, perpustakaan, teknologi informasi dan gugus kendali mutu. (2) Wakil Direktur Bidang Administrasi sebagaimana dimaksud dalam Pasal 114 ayat (1) huruf b, mempunyai tugas membantu Direktur dalam koordinas i pelaksanaan kegiatan di bidang program, evaluasi, administrasi umum, keuangan, dan aset. (3) Wakil Direktur Bidang Kemahasiswaan sebagaimana dimaksud dalam Pasal 114 ayat (1) huruf c, mempunyai tugas membantu Direktur dalam koordinasi pelaksanaan kegiatan a dministrasi kemahasiswaan, ekstrakurikuler, disiplin dan asrama. Pasal 116 (1) Bidang sebagaimana dimaksud dalam Pasal 113 ayat (2) huruf b, terdiri atas: a. Bidang Akademik; dan b. Bidang Kemahasiswaan. (2) Bidang Akademik sebagaimana dimaksud pada ayat (1) huruf a, melaksanak an tugas menyelenggarakan kegiatan pengajaran, pelatihan dan urusan kerja sama , berada di bawah dan bertanggung jawab kepada Direktur melalui Wakil Direktur Bidang Akademik . (3) Bidang Kemahasiswaan sebagaimana dimaksud pada ayat (1) huruf b, melaksanakan tugas menyelenggarakan kegiatan administrasi kemahasiswaan, ekstrakurikuler, disiplin dan asrama , berada di bawah dan bertanggung jawab kepada Direktur melalui Wakil Direktur Bidang Kemahasiswaan. Pasal 117 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 113 ay at (2) huruf c , melaksanakan tugas menyelenggarakan kegiatan administrasi umum , perencanaan program, evaluasi dan pelaporan serta pengelolaan administrasi keuangan dan aset. www.peraturan.go.id 2018, No.810 -43- Pasal 118 Ketentuan lebih lanjut mengenai uraian tugas dan tata kerja penyelenggara an Progr am Profesi Kepamongprajaan diatur dengan Peraturan Rektor . Bagian Kesepuluh IPDN Kampus Jakarta Pasal 119 (1) IPDN Kampus Jakarta merupakan unsur pelaksana program studi IPDN yang melaksanakan sebagian tugas pokok dan fungsi IPDN menyelenggarakan program vokasi . (2) IPDN Kampus Jakarta dipimpin oleh Direktur berada dibawah dan bertanggung jawab kepada Rektor . Pasal 120 IPDN Kampus Jakarta mempunya i tugas menyelenggarakan pendidikan kepamongprajaan program pendidikan vokasi. Pasal 121 IPDN Kampus Jakarta dalam melaksanakan tugas sebagai mana dimaksud dalam P asal 120, menyelenggarakan fungsi: a. pelaksanaan pengajaran, pelatihan, pengasuhan, penelitian, dan pengabdian kepada masyarakat; b. pembinaan tenaga pendidik dan tenaga kependidikan; dan c. pelaksanaan administrasi dan manajemen IPDN Kampus Jakarta. Pasal 122 Susunan Organisasi IPDN Kampus Jakarta, terdiri atas: a. Direktur; b. Wakil Direktur; c. Bagian; d. Subbagian; www.peraturan.go.id 2018, No.810 -44- e. Unsur penunjang ; dan f. Kelompok Fungsional Dosen, Pelatih dan Pengasuh. Pasal 123 Direktur sebagaimana dimaksud dalam Pasal 122 huruf a, mempunyai tugas mem impin penyelenggaraan pengajaran, pelatihan, penelitian dan pengabdian kepada masyarakat, pembinaan tenaga pendidik dan tenaga kependidikan , pengasuhan dan ekstrakurikuler Praja, melaksanakan administrasi dan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "tenaga kependidikan , pengasuhan dan ekstrakurikuler Praja, melaksanakan administrasi dan manajemen IPDN Kampus Jakarta. Pasal 124 (1) Direktur dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 123, dibantu oleh Wakil Direktur yang berada di bawah dan bertanggung jawab kepada Direktur. (2) Wakil Direktur sebagaimana dimaksud dalam Pasal 122 huruf b, mempunyai tugas membantu Direktur . Pasal 125 Bagian sebag aimana dimaksud dalam Pasal 122 huruf c , merupakan unsur pelaksana administrasi IPDN Kampus Jakarta, dipimpin oleh Kepala Bagian yang berada di bawah dan bertanggung jawab kepada Direktur. Pasal 126 (1) Bagian sebagaimana dimaksud dalam Pasal 125, yaitu Bagian Adminis trasi Umum mempunya i tugas melaksanakan penatausahaan, penyusunan program dan pelaporan, pengelolaan keuangan dan aset, fasilitasi operasional pengajaran, pelatihan, pengasuhan dan ekstrakurikuler. (2) Bagian Administrasi Umum dalam melaksanakan tugas sebagai mana dimaksud pada ayat (1), menyelenggarakan fungsi: a. pelaksanaan urusan tata usaha; b. pengelolaan keuangan dan aset ; www.peraturan.go.id 2018, No.810 -45- c. penyusunan program dan pelaporan; d. pelaksanaan operasional pengajaran dan pelatihan; dan e. pelaksanaan operasional pengasuhan dan ekstrakuriku ler. Pasal 127 Bagian Administrasi Umum, terdiri atas: a. Subbagian Tata Usaha dan Keuangan; b. Subbagian Program dan Pelaporan; c. Subbagian Pengajaran dan Pelatihan; dan d. Subbagian Pengasuhan dan Ekstrakurikuler. Pasal 128 (1) Subbagian Tata Usaha dan Keuangan sebagaimana dimaksu d dalam Pasal 127 huruf a, mempunyai tugas melakukan penyiapan bahan penatausahaan, kearsipan, keprotokolan, kerja sama, kepegawaian, pengelolaan akutansi keuangan dan aset. (2) Subbagian Program dan Pelaporan sebagaimana dimaksud dalam Pasal 127 huruf b, memp unyai tugas melakukan penyiapan bahan penyusunan pelaporan program dan anggaran, reformasi birokrasi dan tatalaksana. (3) Subbagian Pengajaran dan Pelatihan sebagaimana dimaksud dalam Pasal 127 huruf c, mempunyai tugas melakukan penyiapan bahan pengajaran, pel atihan, penelitian dan pengabdian masyarakat. (4) Subbagian Pengasuhan dan Ekstrakurikuler sebagaimana dimaksud dalam Pasal 127 huruf d, mempunyai tugas melakukan penyiapan bahan pengasuhan, penegakan disiplin dan ekstrakurikuler Praja. www.peraturan.go.id 2018, No.810 -46- Pasal 129 (1) Unsur penunjang IP DN Kampus Jakarta sebagaimana dimaksud dalam Pasal 122 huruf e , yaitu unsur penunjang program studi IPDN Kampus Jakarta. (2) Unsur penunjang IPDN Kampus Jakarta sebagaimana dimaksud pada ayat (1), terdiri atas: a. Unit Perpustakaan; b. Unit Laboratorium; c. Unit Pol iklinik; d. Unit Pengamanan Dalam; e. Unit Teknologi Informasi ; dan f. Gugus Kendali Mutu . (3) Unit dan Gugus IPDN Kampus Jakarta dipimpin oleh Kepala Unit dan Kepala Gugus yang berada di bawah dan bertanggung jawab kepada Direktur. (4) Kepala Unit dan Kepala Gugus yaitu pejabat pelaksana atau pejabat fungsional tertentu yang diberikan tugas tambahan untuk membantu Direktur. (5) Ketentuan lebih lanjut mengenai tugas dan fungsi unsur penunjang diatur dengan Peraturan Rektor . Bagian Kesebelas IPDN Kampus Daerah Pasal 130 IPDN Kampus D aerah yaitu unsur pelaksana akademik IPDN yang melaksanakan sebagian tugas pokok dan fungsi IPDN untuk menyelenggarakan program pendidikan vokasi. Pasal 131 IPDN Kampus Daerah, terdiri atas: a. IPDN Kampus Sulawesi Utara di Kabupaten Minahasa; b. IPDN Kampus Sulawesi Se latan di Kabupaten Gowa; c. IPDN Kampus Sumatera Barat di Kabupaten Agam ; d. IPDN Kampus Nusa Tenggara Barat di Kabupaten Lombok",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "; d. IPDN Kampus Nusa Tenggara Barat di Kabupaten Lombok Tengah; www.peraturan.go.id 2018, No.810 -47- e. IPDN Kampus Kalimantan Barat di Kabupaten Kubu Raya; dan f. IPDN Kampus Papua di Kabupaten Jayapura . Pasal 132 IPDN Kampus Daerah mempu nyai tugas menyelenggarakan pendidikan kepamongprajaan program pendidikan vokasi. Pasal 133 IPDN Kampus Daerah dalam melaksanakan tugas sebagaimana dimaksud Pasal 130, menyelenggarakan fungsi: a. pelaksanaan pengajaran, pelatihan, pengasuhan, penelitian, dan pengabd ian kepada masyarakat; b. pembinaan tenaga pendidik dan tenaga kependidikan; dan c. pelaksanaan administrasi dan manajemen IPDN Kampus Daerah. Pasal 134 Susunan Organisasi IPDN Kampus Daerah, terdiri atas: a. Direktur; b. Wakil Direktur; c. Bagian ; d. Subbagian; e. Unit Pelaksana Tekn is; dan f. Kelompok Fungsional Dosen, Pelatih dan Pengasuh. Pasal 135 (1) Direktur sebagaimana dimaksud dalam Pasal 134 huruf a, mempunyai tugas memimpin penyelenggaraan pengajaran, pelatihan, pengasuhan, penelitian dan pengabdian kepada masyarakat, pembina an tenaga pend idik dan tenaga kependidikan serta melaksanakan administrasi dan manajemen IPDN Kampus Daerah. (2) Direktur dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), dibantu: www.peraturan.go.id 2018, No.810 -48- a. Wakil Direktur Bidang Akademik; b. Wakil Direktur Bidang Administrasi; dan c. Wakil Di rektur Bidang Keprajaan. (3) Wakil Direktur sebagaimana dimaksud pada ayat (2), dalam melaksanakan tugas berada di bawah dan bertanggung jawab kepada Direktur. (4) Wakil Direktur sebagaimana dimaksud dalam Pasal 134 huruf b, mempunyai tugas membantu Direktur . Pasal 136 (1) Wakil Direktur Bidang Akademik sebagaimana dimaksud dalam Pasal 135 ayat (2) huruf a, mempunyai tugas membantu Direktur dalam mengoordinasikan pelaksanaan pengajaran, pelatihan, urusan kerja sama, perpustakaan, laboratorium bahasa, teknologi informasi dan gu gus kendali mutu. (2) Wakil Direktur Bidang Administrasi sebagaimana dimaksud dalam Pasal 135 ayat (2) huruf b, mempunyai tugas membantu Direktur dalam mengoordinasikan pelaksanaan kegiatan di bidang program, evaluasi dan pelaporan , administrasi umum, keuangan , aset, poliklinik, budidaya dan pengamanan dalam. (3) Wakil Direktur Bidang Keprajaan sebagaimana dimaksud dalam Pasal 135 ayat (2) huruf c, mempunyai tugas membantu Direktur dalam mengoordinasikan pelaksanaan kegiatan administrasi keprajaan, pengasuhan praj a, ekstrakurikuler praja, disiplin dan asrama praja. Pasal 137 (1) Bagian sebagaimana dimaksud dalam Pasal 134 huruf c, adalah unsur pelaksana administrasi pada IPDN Kampus Daerah yang dipimpin oleh Kepala Bagian yang berada di bawah dan bertanggung jawab kepada Direk tur. www.peraturan.go.id 2018, No.810 -49- (2) Bagian sebagaimana dimaksud pada ayat (1), terdiri atas: a. Bagian Administrasi Akademik dan Kerja Sama ; b. Bagian Administrasi Umum; dan c. Bagian Administrasi Keprajaan. Pasal 138 (1) Bagian Administrasi Akademik dan Kerja Sama sebagaimana dimaksud dalam Pasal 137 ayat (2) huruf a, mempunyai t ugas melaksanakan urusan administrasi akademik, perkuliahan dan evaluasi, pelatihan dan kerja sama. (2) Bagian Administrasi Akademik dan Kerja Sama dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), menyelenggarakan fung si: a. penyusunan administrasi akademik, penyiapan perkuliahan dan evaluasi; b. pelaksanaan pelatihan dan penelitian ; dan c. pelaksanaan kerja sama dan pengabdian kepada masyarakat . Pasal 139 Bagian Administrasi Akademik dan Kerja Sama terdiri atas: a. Subbagian Administrasi Akademik; b. Subbagian Administrasi Kerja Sama ; dan c. Subbagian Pelatihan. Pasal 140 (1)",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Kerja Sama ; dan c. Subbagian Pelatihan. Pasal 140 (1) Subbagian Administrasi Akademik sebagaimana dimaksud dalam Pasal 139 huruf a, mempunya i tugas melakukan penyiapan bahan urusan administrasi akademik, urusan perkuliahan, dan urusan adm inistrasi tenaga pendidik. (2) Subbagian Administrasi Kerja Sama sebagaimana dimaksud dalam Pasal 139 huruf b, mempunyai tugas melakukan penyiapan bahan kegiatan penyusunan program kerja sama. www.peraturan.go.id 2018, No.810 -50- (3) Subbagian Pelatihan sebagaimana dimaksud dalam Pasal 139 huruf c, mempunyai tugas melakukan penyiapan bahan urusan administrasi pelatihan, urusan perkuliahan dan urusan administrasi tenaga pelatihan. Pasal 141 (1) Bagian Administrasi Umum sebagaimana dimaksud dalam Pasal 137 ayat (2) huruf b, mempunya i tugas melaksanakan penyiapan b ahan penatausahaan , program dan pelaporan, keuangan dan aset, urusan kepegawaian, humas dan keprotokolan. (2) Bagian Administrasi Umum dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), menyelenggarakan fungsi: a. penyusunan penatausahaan , kepegawaian, kehumasan dan keprotokolan; b. penyusunan program , evaluasi dan pelaporan; dan c. pelaksanaan pengelolaan keuangan dan aset . Pasal 142 Bagian Administrasi Umum, terdiri atas: a. Subbag ian Tata Usaha; b. Subbagian Program dan Pelaporan; dan c. Subbag ian Administrasi Keuangan dan Aset. Pasal 143 (1) Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 142 huruf a, mempunyai tugas melakukan penyiapan bahan urusan administrasi umum, kepegawaian, kehumasan dan keprotokolan. (2) Subbagian Program dan Pelaporan sebagaimana dimaksud dalam Pasal 142 huruf b, mempunyai tugas melakukan p enyiapan bahan penyusunan program , evaluasi dan pelaporan. www.peraturan.go.id 2018, No.810 -51- (3) Subbagian Administrasi Keuangan dan Aset sebagaimana dimaksud dalam Pasal 142 huruf c, mempunyai tugas melakukan penyiapan bahan urusan pengelolaan administras i keuangan dan aset. Pasal 144 (1) Bagian Administrasi Keprajaan sebagaimana dimaksud dalam Pasal 137 ayat (2) huruf c, mempunyai tugas menyelengarakan administrasi keprajaan, pengasuhan, ekstrakurikuler , pembinaan disiplin dan asrama . (2) Bagian Administrasi Keprajaan da lam melaksanakan tugas sebagaimana dimaksud pada ayat (1), menyelenggarakan fungsi: a. pelaksanaan pengasuhan praja; b. pelaksanaan kegiatan ekstrakurikuler praja ; dan c. pelaksanaan pembinaan disiplin dan pengaturan asrama . Pasal 145 Bagian Administrasi Keprajaan, terdiri atas: a. Subbagian Pengasuhan; b. Subbagian Ekstrakurikuler; dan c. Subbagian Disiplin dan Asrama. Pasal 146 (1) Subbagian Pengasuhan sebagaimana dimak sud dalam Pasal 145 huruf a, mempunyai tugas melakukan penyiapan bahan urusan bimbingan dan pengawasan Praja. (2) Subbagian Ekstr akurikuler sebagaimana dimaksud dalam Pasal 145 huruf b, mempunyai t ugas melakukan penyiapan bahan urusan ekstrakurikuler keprajaan. (3) Subbagian Disiplin dan Asrama sebagaimana dimaksud dalam Pasal 145 huruf c, mempunyai tugas melakukan penyiapan bahan urusa n pembinaan disiplin dan pengaturan asrama. www.peraturan.go.id 2018, No.810 -52- Pasal 147 (1) Kepala Subbagian Pengasuhan dibantu oleh 3 (tiga) Kepala Satuan Pengasuhan. (2) Kepa la Satuan sebagaimana dimaksud pada ayat (1) melaksanakan tugas pembimbingan, pengawasan dan pengasuhan praja. Pasal 148 (1) Unit pelaksana t eknis sebagaimana dimaksud dalam Pasal 134 huruf e, merupakan unsur penunjang program studi, yang dipimpin oleh Kepala Unit dan Kepala Gugus, berada di bawah koordinasi Bagian yang membidangi dan bertanggung jawab kepada Direktur. (2) Unit sebagaimana dimaksud pada ayat (1), terdiri atas: a. Unit Perpustakaan; b. Unit Poliklinik; c. Unit",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "terdiri atas: a. Unit Perpustakaan; b. Unit Poliklinik; c. Unit Budidaya; d. Unit Pengamanan Dalam; e. Unit Laboratorium Bahasa dan Museum; f. Unit Teknologi Informasi; dan g. Gugus Kendali Mutu. (3) Ketentuan lebih lanjut mengenai tugas dan fungsi unit pelaksa na teknis diatur dengan Peraturan Rektor. Bagian Kedua belas Unsur Penunjang Pasal 149 (1) Unsur penunjang IPDN yaitu unsur penunjang penyelenggaraan kegiatan Tridharma perguruan tinggi . (2) Unsur Penunjang sebagaimana dimaksud pada ayat (1) , terdiri atas: a. Komisi Disipli n Praja; b. Unit Bimbingan dan Konseling Praja ; c. Unit Laboratorium dan Museum Sejarah Pemerintahan; d. Unit Laboratorium Bahasa; www.peraturan.go.id 2018, No.810 -53- e. Unit Perpustakaan; dan f. Unit Poliklinik. (3) Komisi dan Unit IPDN dipimpin oleh Ketua Komisi dan Kepala Unit , yang berada di bawah koordi nasi Kepala Biro yang membidangi dan bertanggung jawab kepada Rektor. (4) Ketua Komisi dan Kepala Unit yaitu pejabat pelaksana atau pejabat fungsional tertentu yang diberi kan tugas tambahan membantu Rektor dalam mengoordinasikan kegiatan unit penunjang . Pasal 150 (1) Komi si Disiplin Praja sebagaimana dimaksud dalam Pasal 149 ayat (2) huruf a, yaitu unsur penunjang kegiatan akademik dan pengasuhan yang mempunyai tugas melakukan persidangan terhadap pelanggaran disiplin praja. (2) Komisi Disiplin Praja, terdiri atas: a. Ketua meran gkap anggota komisi ; b. Anggota Komisi ; dan c. Subbagian Tata Usaha. Pasal 151 (1) Unit Bimbingan dan Konseling Praja sebagaimana dimaksud dalam Pasal 149 ayat (2) huruf b, yaitu unsur penunjang kegiatan akademik dan pengasuhan yang mempunyai tugas melakukan bimbingan dan konseling praja. (2) Unit Bimbingan dan Konseling Praja , terdiri atas: a. Kepala; dan b. Subbagian Tata Usaha. Pasal 152 (1) Unit Laboratorium dan Museum Sejarah Pemerintahan sebagaimana dimaksud dalam Pasal 149 ayat (2) huruf c, yaitu unsur penunjang kegiatan akademik yang memp unyai tugas melakukan pengelolaan laboratorium www.peraturan.go.id 2018, No.810 -54- dan museum sejarah pemerintahan . (2) Unit Laboratorium dan Museum Sejarah Pemerintahan , terdiri atas: a. Kepala; dan b. Subbagian Tata Usaha. Pasal 153 (1) Unit Laboratorium Bahasa sebagaimana dimaksud dalam Pasal 149 ayat (2) huru f d, yaitu unsur penunjang kegiatan akademik yang mempunyai tugas melakukan pengelolaan dan pelayanan laboratorium bahasa. (2) Unit Laboratorium Bahasa , terdiri atas: a. Kepala; dan b. Subbagian Tata Usaha. Pasal 154 (1) Unit Perpustakaan sebagaimana dimaksud dalam Pasal 149 ayat (4) huruf e, yaitu unsur penunjang kegiatan akademik yang mempunyai tugas melakukan pengelolaan dan pelayanan perpusatakaan. (2) Unit Perpustakaan , terdiri atas: a. Kepala; dan b. Subbagian Tata Usaha. Pasal 155 (1) Unit Poliklinik sebagaimana dimaksud dalam Pasal 149 ayat (2) huruf f, adalah unsur penunjang kegiatan kelembagaan yang mempunyai tugas melakukan pengelolaan dan pelayanan kesehatan Praja dan pegawai . (2) Unit Poliklinik , terdiri atas: a. Kepala; dan b. Subbagian Tata Usaha. www.peraturan.go.id 2018, No.810 -55- BAB IV KELOMPOK JABATAN FUNGSIONAL Pasal 156 (1) Kelompok jabata n fungsional mempunyai tugas melakukan kegiatan sesuai dengan bidang keahlian berdasarkan ketentuan peraturan perundang -undangan. (2) Kelompok jabatan fungsional terdiri dari sejumlah tenaga fungsional yang terbagi dalam kelompok tenaga fungsional sesua i dengan bidang keahliannya.",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "terbagi dalam kelompok tenaga fungsional sesua i dengan bidang keahliannya. (3) Kelompok jabatan fungsional dikoordinasikan oleh seorang tenaga fungsional senior yang ditetapkan dengan Keputusan Rektor . (4) Jenis jabatan dan jumlah tenaga fungsional sebagaimana dimaksud pada ayat (2), ditentukan berdasarkan kebutu han dan beban kerja. (5) Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (2), diatur sesuai dengan ketentuan peraturan perundang -undangan. BAB V TATA KERJA Pasal 157 (1) Setiap pimpinan satuan organisasi dalam melaksanakan tugasnya wajib menerapkan prinsip koordinasi, integrasi dan sinkronisasi ba ik di lingkungan masing -masing, antar satuan organisasi di lingkungan IPDN. (2) Setiap pimpinan satuan organisasi bertanggung jawab memimpin dan mengoordinasikan bawahannya, memberikan bimbingan dan petunjuk bagi pelak sanaan tugas bawahan. (3) Setiap pimpinan satuan organisasi wajib mengembangkan tugas dan fungsinya berdasarkan visi, misi dan kebijakan IPDN, wajib mengikuti dan mematuhi petunjuk kerja pimpinan satuan organisasi diatasnya, bertanggung jawab dan wajib menyam paikan laporan www.peraturan.go.id 2018, No.810 -56- tugas secara berkala kepada atasan. (4) Laporan yang diterima oleh pimpinan satuan organisasi dari bawahan, wajib dilakukan pengolahan atas laporan pelaksanaan tugas untuk dipergunakan sebagai salah satu bahan utama dalam penilaian prestasi ker ja, pengambilan keputusan, pembinaan karir pegawai dan penyempurnaan pelaksanaan tugas lebih lanjut. (5) Wakil Rektor , Kepala Biro , Kepala Lembaga , Dekan, Direktur Pascasarjana, Direktur Program Profesi Kepamongprajaan, Direktur IPDN Kampus Jakarta, Direktur IPDN Kampus Daerah, dan Unsur Penunjang IPDN Kampus Jatinangor menyampaikan laporan kepada Rektor, selanjutnya Kepala Biro Administrasi Umum dan Keuangan menyusun akuntabilitas kinerja pelaksanaan tugas IPDN. (6) Dalam menyampaikan laporan kepada atasan, temb usan laporan wajib disampaikan kepada satuan organisasi lain yang secara fungsional mempunyai hubungan kerja. BAB VI JABATAN Pasal 158 (1) Kepala Biro pada IPDN merupakan jabatan struktural Eselon IIa . (2) Kepala Bagian pada IPDN merupakan jabatan struktural Eselon IIIa . (3) Kepa la Subbagian pada IPDN merupakan jabatan struktural Eselon I Va. (4) Kepala Satuan Pengasuhan pada IPDN merupakan jabatan struktural Eselon I Vb. www.peraturan.go.id 2018, No.810 -57- BAB VII KETENTUAN PERALIHAN Pasal 159 (1) Penyesuaian anggaran berdasarkan Peraturan Menteri ini dilaksanakan paling lam a 3 (tiga ) bulan terhitung sejak Peraturan Menteri ini diundangkan. (2) Pada saat Peraturan Menteri ini berlaku, seluruh pejabat di lingkungan IPDN akan dilantik berdasarkan Peraturan Menteri ini. BAB VIII KETENTUAN PENUTUP Pasal 160 Struktur organisasi IPDN tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dengan Peraturan Menteri ini. Pasal 161 Perubahan dan/atau pengembangan unit organisasi IPDN, ditetapkan oleh Menteri setelah mendapat persetujuan tertulis dari menteri yang menangani urusan pemerintahan di bidang aparatur n egara. Pasal 162 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Dalam Negeri Nomor 39 Tahun 2009 tentang Organisasi dan Tata Kerja Institut Pemerintahan Dalam Negeri , sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Menteri Dalam Negeri Nomor 30 Tahun 2011 tentang Perubahan Kedua atas Peraturan Menteri Dalam Negeri Nomor 39 Tahun 2009 tentang Organisasi dan Tata Kerja Institut Pemerintahan Dalam Negeri (Berita Negara Republik Indonesia Tahun 2011 Nomor 459) dicabut dan dinyatakan t idak berlaku. www.peraturan.go.id 2018, No.810 -58- Pasal 163 Peraturan Menteri ini",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "berlaku. www.peraturan.go.id 2018, No.810 -58- Pasal 163 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tangg al 31 Mei 2018 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 26 Juni 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EK ATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}