{
  "source": "downloaded_pdfs/bn810-2022.pdf",
  "processed_date": "2025-04-20T20:05:49.149857",
  "document_info": {
    "title": null
  },
  "total_pages": 51,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.810, 2022 KEMEN -KP. Politeknik Kelautan dan Perikanan Jembrana . Statuta . Pencabutan . PERA TURAN ME NTERI KELAU TAN DAN PER IKANAN REPU BLIK INDONE SIA NOMOR 19 TAHUN 2022 TENTANG STATUTA POLITEKNIK KELAUTAN DAN PERIKANAN JEMBRANA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan pengelolaan, penyelenggaraan, dan reformasi organ isasi Politeknik Kelautan dan Perik anan Jembrana, sebagai dampak dari berlakunya Peraturan Menteri Kelautan dan Perikanan Nomor 91/PERMEN -KP/2020 tentang Organisasi dan Tata Kerja Politekn ik Kelautan dan Perikana n, perlu mengganti Peraturan Ment eri Kelautan dan Perikanan Nomor 21/PERMENKP/ 2019 tentang Statuta Politeknik Kelautan dan Perikanan Jembrana sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 39/PERME N-KP/2020 tentang Perubahan atas Peraturan M enteri Kelautan dan Perikanan No mor 21/PERMEN -KP/2019 tentang Statuta Politeknik Kelautan dan Perikanan Jembrana; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Statuta Politeknik Kelautan dan Perikanan Jembrana; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Nega ra (Lembaran Ne gara Republik Indonesia Tahun 2008 Nomor 166, Tambah an Lembaran Negara Republik Indonesia N omor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336) ; 4. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); www.peraturan.go.id 2022, No.810 -2- 5. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111) sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 20 15 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 6. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 139 Tahun 2014 tentang Pedoman Statuta dan Organisasi Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 No mor 1670); 7. Peraturan Menteri Kelautan dan Perikanan Nomor 48/PERMEN -KP/2020 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Pe rikanan (Berita Negara Republik Indonesia Tahun 2020 Nomor 111 4); 8. Peraturan Menteri Kelautan dan Perikanan Nomor 91/PERMEN -KP/2020 tentang Organisasi dan Tata Kerja Politeknik Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1712); MEMU TUSKAN: Menetapkan : PERA TURAN MENTERI KELAU TAN DAN PERIKANAN TENTANG STATUTA POLITEKNIK KELAUTAN DAN PERIKANAN JEMBRANA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Politeknik Kelautan dan Perikanan Jembrana adalah perguruan tinggi y ang menyelenggara kan pendidikan vokasi di bidang kelautan dan perikanan. 2. Statuta Politeknik Kelautan dan Perikanan Jembrana adalah peraturan dasar pengelolaan Politeknik Kelautan dan Perikanan Jembrana dalam pelaksanaan tridharma perguruan tinggi yang memuat perencanaan, pengembangan, dan penyelenggaraan program dan kegiatan sesuai visi dan misi Politeknik Kelautan dan Perikanan Jembrana. 3. Tridharma Perguruan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan misi Politeknik Kelautan dan Perikanan Jembrana. 3. Tridharma Perguruan Tinggi adalah kewajiban perguruan tinggi untuk menyelenggarakan pendidikan, penelitian, dan pengabdian kepada masyarakat. 4. Pendidikan Vokasi adalah pendidikan tinggi yang menyiapkan taruna untuk pekerjaan dengan keahlian terapan tertentu sampai program sarjana terapan, dan dapat dikembangkan sampai program magister terapan dan/atau program doktor terapan sesuai dengan ketentuan peraturan perundang undangan. 5. Tenaga Kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat untuk menunjang penyelenggaraan pendidikan. 6. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, me ngembangkan, dan www.peraturan.go.id 2022, No.810 -3- menyebarluaskan ilmu pengetahuan dan teknologi, melalui pendidikan, penelitian, dan pengabdian kepada masyarakat di bidang kelautan dan perikanan. 7. Sivitas Akademika adalah satuan masyarakat akademik yang terdiri atas Dosen dan taruna. 8. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembi na kepegawaian untuk menduduki jabatan pemerintahan. 9. Senat Politeknik Kelautan dan Perikanan Jembrana adalah badan nor matif tertinggi di Politeknik Kelautan dan Perikanan Jembrana. 10. Senat Taruna adalah badan normatif dan perwakilan tertinggi taruna. 11. Taruna adalah mereka yang terdaft ar dan belajar sebagai peserta d idik yang belajar pada jenjang pendidikan diploma tiga di Politeknik Kelautan dan Perikanan Jembrana. 12. Kurikulum adalah seperangkat rencana dan pengaturan mengenai tujuan, isi, dan bahan pelajaran, serta cara yang digunakan sebagai pedoman penyelenggaraan kegiatan pembelajaran untuk mencapai tujuan pendidikan. 13. Kebebasan Akademik adalah kebebasan yang dimiliki anggota Sivitas Akademika Politeknik Kelautan dan Perikanan Jembrana untuk bertanggung jawab dan secara mandiri melaksanakan kegiatan akademik terkait dengan pendidikan dan pengembangan ilmu pengetahuan dan teknologi. 14. Kegiatan Akademik adalah kegiatan untuk melaksanakan Tridharma Perguruan Tinggi. 15. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 16. Kepala Badan adalah kepala badan yang melaksanakan tugas menyelenggarakan pengembang an sumber daya manusia kelautan dan perikanan. 17. Direktur adalah pemimpin Politeknik Kelautan dan Perikanan Jembrana yang berwenang dan bertanggung jawab atas penyel enggaraan Politeknik Kelautan dan Perikanan Jembrana. BAB II IDENTITAS Bagian Kesatu Kedudukan, Pendirian, dan Hari Jadi Pasal 2 (1) Politeknik Kelautan dan Perikanan Jembrana berada di bawah dan bertanggung jawab secara teknis operasional kepada kepala pusat ya ng membidangi pendidikan kelautan dan perikanan, dan secara administratif kepada sekretaris badan y ang menangani pengembangan sumber www.peraturan.go.id 2022, No.810 -4- daya manusia kelautan dan perikanan. (2) Pembinaan Politeknik Kelautan dan Perikanan Jembrana secara teknis akademik dilaksanakan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan. (3) Pembinaan Politeknik Kelautan dan Perikanan Jembrana secara teknis operasional dan administratif dilaksanakan oleh Menteri. Pasal 3 (1) Politeknik Kelautan dan Perikanan Jembrana berlokasi di Kabupaten Jembrana, Provinsi Bali. (2) Hari jadi (Dies Natalis) Politeknik Kelautan dan Perikanan Jembrana pada tanggal 2 Januari . Bagian Kedua Lambang, Bendera, Himne, Mars, Pakaian Seraga m, dan Atribut Taruna Paragraf 1 Umum Pasal 4 (1) Politeknik Kelautan dan Perikanan Jembrana mempunyai lambang, bendera, himne, mars, pakaian seragam, dan atribut Taruna. (2) Lambang, bendera , himne, mars, pakaian seragam, dan atribut Taruna Politeknik Kelautan dan Perikanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mars, pakaian seragam, dan atribut Taruna Politeknik Kelautan dan Perikanan Jembrana sebagaimana dimaksud pada ayat (1) berfungsi sebagai: a sarana pemersatu, identitas, dan wujud eksistensi Politeknik Kelautan dan Perikanan Jembrana; dan b manifestasi kebudayaan yang berakar pada sejarah dan cita-cita Politeknik Kelautan dan Perikanan Jembrana. Paragraf 2 Lambang Pasal 5 (1) Politeknik Kelautan dan Perikanan Jembrana memiliki lambang berupa perisai segi 5 (lima ) dengan tulisan POLITEKNIK KELAUTAN DAN PERIKANAN JEMBRANA, terdapat gambar gapura, 3 (tiga) panah bunga, serta perahu slerek berlayar di atas gelombang dalam lingkaran . (2) Lambang Politeknik Kelautan dan Perikanan Jembrana sebagaimana dimaksud pada ayat (1) memiliki makna sebagai berikut: a. bentuk: 1. perisai segi 5 (lima) melambangkan Pancasila; dan 2. lingkaran melambangkan kebulatan tekad untuk terus maju tanpa henti. b. isi: www.peraturan.go.id 2022, No.810 -5- 1. tulisan POLITEKNIK KELAUTAN DAN PERIKANAN JEMBRANA pada lambang menjelaskan nama Perguruan Tinggi ; 2. gapura berwarna hitam melambangkan gerbang menuju keluhuran dan kemuliaan; 3. 3 (tiga) panah bunga berwarna merah, biru dan kuning melambangkan ilmu dari segala arah yang dapat dikembangkan untuk mencapai kesejahteraan masyarakat melalui Tridharma Perguruan Tinggi; 4. perahu slerek berwarna abu -abu merupakan perahu khas nelayan Bali; dan 5. gelomban berwarna biru melambangkan semangat untuk terus bergerak mengembangkan teknologi di bidang kelautan dan perikanan . c. warna: 1. warna merah (kode C:0 M:100 Y:100 K:0) melambangkan kekuatan, semangat, dan sifat kesatria; 2. warna biru laut (kode C:65 M:0 Y:0 K:0) melambangkan kompeten, konsisten, dan profesional; 3. warna putih (kode C:0 M:0 Y:0 K:0) melambangkan kesucian, kejujuran, dan amanah; 4. warna hitam (kode C:75 M:6 8 Y:66 K:90) melambangkan kewibawaan, percaya diri, dan keteguhan; 5. warna abu -abu (kode C:40 M:20 Y:0 K:40) melambangkan kemandirian dan tanggung jawab; 6. warna kuning (kode C:0 M:0 Y:100 K:0) kedamaian dan keagungan; dan 7. warna biru tua (kode C:93 M:80 Y:0 K: 0) melambangkan ketegasan. (3) Ketentuan mengenai lambang Politeknik Kelautan dan Perikanan Jembrana sebagaimana dimaksud pada ayat (1) dan ayat (2) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Ketentuan lebih lanjut mengenai tata cara penggunaan lambang Politeknik Kelautan dan Perikanan Jembrana diatur dengan Peraturan Direktur. Paragraf 3 Bendera Pasal 6 (1) Politeknik Kelautan dan Perikanan Jembrana memiliki bendera berbentuk persegi panjang dengan ukuran panjang berbanding lebar 3:2, dengan warna dasar putih dan di tengahnya terdapat lambang Politeknik Kelautan dan Perikanan Jembrana. www.peraturan.go.id 2022, No.810 -6- (2) Ketentuan mengenai bendera sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian tid ak terpisahkan dari Peraturan Menteri ini. (3) Ketentuan lebih lanjut mengenai tata cara penggunaan bendera Politeknik Kelautan dan Perikanan Jembrana diatur dengan Peraturan Direktur . Pasal 7 Bendera program s tudi Politeknik Kela utan dan Perikanan Jembrana berbentuk persegi panjang dengan ukuran panjang berbanding lebar 3:2, dengan warna dasar sesuai dengan program studi mas ing-masing dan di tengahnya terdapat lambang Politeknik Kelautan dan Perikanan Jembrana. Paragraf 4 Himne dan Mars Pasal 8 (1) Politeknik Kelautan dan Perikanan Jembrana memiliki himne dan mars dengan judul Himne Politeknik Kelautan dan Perikanan Jembrana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan mars dengan judul Himne Politeknik Kelautan dan Perikanan Jembrana dan Mars Politeknik Kelautan dan Perikanan Jembrana. (2) Ketentuan mengenai himne dan mars sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Ketentuan lebih lanjut mengenai tata cara penggunaan himne dan mars Politeknik Kelautan dan Perikanan Jembrana diatur dengan Peraturan Direktur. Paragraf 5 Pakaian Seragam dan Atribut Taruna Pasal 9 Ketentuan mengenai pakaian serag am dan atribut bagi Taruna diatur deng an Peraturan Kepala Badan. BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Penyelenggaraan Pendidikan Pasal 10 (1) Politeknik Kelautan dan Perikanan Jembrana menyelenggarakan Pendidikan Vokasi di bidang kelautan dan perikanan. (2) Politeknik Kelautan dan Perikanan Jembrana menyelenggarakan program pendidik an diploma tiga dan program lain sesuai dengan keten tuan peraturan perundang -undangan. (3) Penyelenggaraan Pendidikan Vokasi sebagaimana dimaksud pada ay at (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2022, No.810 -7- Pasal 11 (1) Tahun akademik di Politeknik Kelautan dan Perikanan Jembrana ditetapkan sesua i dengan ketentuan peraturan perundang -undangan dengan mempertimbangkan waktu penerimaan Taruna baru. (2) Tahun akademik sebagaimana dimaksud pada ayat (1) dibagi dalam 2 (dua) semester yaitu semester gasal dan semester genap. (3) Penyelenggaraan semester sebagaim ana dimaksud pada ayat (2) dilaksanakan selama 16 (enam belas) minggu. (4) Penyelenggaraan semester sebagaimana dimaksud pada ayat (3) dilaksanakan paling sedikit melalui tatap muka, daring e-learning , responsi, tutorial, seminar, praktikum, kunjungan lapangan, pemagangan, dan ujian. (5) Ketentuan lebih lanjut mengenai tahun akademik sebagaimana dimaksud pada ayat (1) d an ayat (2) ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan dari Senat Politeknik Kelautan dan Perikanan Jembrana. Pasal 12 (1) Penyelenggaraan pendidikan di Politekn ik Kelautan dan Perikanan Jembrana dilaksanakan dengan satuan kredit semester. (2) Satuan kredit semester sebagaimana dimaksud pada ayat (1) untuk menyatakan: a beban studi Taruna; b beban kerja Dosen; c pengalaman belajar; dan d beban penyelenggaraan program. (3) Ketentuan lebih lanjut mengenai satuan kredit semester sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan dengan Keputusan Direktur. Pasal 13 (1) Kurikulum Politeknik Kelautan dan Perikanan Jembrana dikembangkan dan dilaksanakan berb asis kompetensi dengan pendekatan praktik pada wah ana pendidikan dan/atau suasana industri yang sebenarnya (teaching factory). (2) Kurikulum terdiri atas kompetensi umum dan kompetensi khusus yang berisi bahan kajian/mata kuliah yang disusun sesuai dengan program studi. (3) Kurikulum disusun dan dikembangkan oleh setiap program studi sesuai dengan kebutuhan dunia usaha dan dunia industri, perkembangan ilmu pengetahuan, teknologi, dan/atau seni sesuai standar nasional pendidikan tinggi. (4) Ketentuan lebih lanjut mengenai Kurikulum sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur setelah mendapatkan persetujuan Kepala Badan . Pasal 14 (1) Penilaian hasil belajar di Politeknik Kelautan dan Perikanan Jembrana merupakan proses evaluasi www.peraturan.go.id 2022, No.810 -8- terhadap kemajuan belajar Taruna. (2) Penilaian sebagaimana dimaksud pada ayat (1) dilakukan secara berkala dalam bentuk: a. ujian; b. pelaksanaan tugas; dan c. kehadiran. (3) Ujian sebagaimana dimaksud pada ayat (2) huruf a diselenggarakan melalui a. ujian tengah semester; b. ujian akhir semester; dan/atau c. ujian akhir program studi.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "b. ujian akhir semester; dan/atau c. ujian akhir program studi. (4) Ujian akhir program studi sebagaimana dimaksud pada ayat (3) huruf c berupa ujian karya praktik akhir. (5) Pelaksanaan tugas sebagaimana dimaksud pada ayat (2) huruf b dilakukan melalu i tugas: a. terstruktur; b. mandiri; dan/atau c. kelompok. (6) Penilaian hasil belajar sebagaimana dimaksud pada ayat (1) didasarkan pada komponen penilaian yang tertuang pada rencana pembelajaran semester. (7) Penilaian hasil belajar sebagaimana dimaksud pada ayat (1) memiliki bobot tertentu yang dilambangkan dengan: a. huruf A setara dengan nilai 4,0 (empat koma nol ); b. huruf AB setara dengan nilai 3,5 (tiga koma lima); c. huruf B setara dengan nilai 3,0 (tiga koma nol); d. huruf BC setara dengan nilai 2,5 (dua koma lima); e. huruf C setara dengan nilai 2,0 (dua koma nol); f. huruf D setara dengan nilai 1,0 (satu koma nol); dan g. huruf E setara dengan nilai 0 (nol). (8) Hasil belajar Taruna dalam suatu seme ster dinyatakan dengan indeks prestasi. (9) Hasil belajar Taruna dalam suatu masa studi dinyatakan dengan indeks prestasi kumulatif. (10) Ketentuan lebih lanjut mengenai penilaian hasil belajar Taruna sebagaimana dimaksud pada ayat (1) sampai dengan ayat (9) ditetapkan dengan Keputusan Direktur. Pasal 15 (1) Taruna dinyatak an lulus pada suatu jenjang pendidikan setelah menyelesaikan mata kuliah yang disyaratkan dan berhasil mempertahankan karya praktik akhir melalui ujian akhir program stud i. (2) Taruna dalam membuat karya praktik akhir sebagaimana dimaksud pada ayat (1) dibimbing oleh Dosen pembimbing. (3) Ujian akhir program studi sebagaimana dimaksud pada ayat (1) dilaksanakan setelah semua syarat akademis terpenuhi. (4) Ketentuan lebih lanjut mengenai karya praktik akhir sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. www.peraturan.go.id 2022, No.810 -9- Pasal 16 (1) Taruna dinyatakan lulus sebagaimana dimaksud dalam Pasal 15 ayat (1) jika memiliki nilai ujian akhir program studi paling rendah B. (2) Predikat kelulusan terdiri atas memuaskan, sangat memuaskan, dan dengan pujian (cumlaude ) yang dinyatakan pada transkrip akademik. Pasal 17 (1) Politeknik Kelautan dan Perikanan Jembrana pada akhir penyelenggaraan program Pendidikan Vokasi mengadakan upacara wisuda. (2) Upacara wisuda dilaksanakan 1 (satu) kali dalam 1 (satu) tahun ajaran. (3) Ketentuan lebih lanjut mengenai upacara wisuda, bentuk, waktu, dan tata cara pelaksanaan wisuda diatur dengan Peraturan Kepala Badan. Pasal 18 (1) Politeknik Kelautan dan Perikanan Jembrana menyelenggarakan pendidikan dengan menggunakan bahasa Indonesia s ebagai bahasa pengantar. (2) Selain bahasa Indonesia sebagaimana dimaksud pada ayat (1), bahasa asing dapat digunakan sebagai bahasa pengantar dalam penyelenggaraan pendidikan. Pasal 19 (1) Penerimaan Taruna diselenggarakan melalui seleksi sesuai dengan ketentuan pedoman penerimaan Taruna. (2) Ketentuan menge nai pedoman pener imaan Taruna sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Kepala Badan. Bagian Kedua Penyelenggaraan Penelitian Pasal 20 (1) Penyelenggaraan penelitian Politeknik Kelautan dan Perikanan Jembrana dikoordinasikan oleh Pusat Penelitian dan Pengabdian Kepada Masyarakat. (2) Penyelenggaraan penelitian dapat dilaksanakan sendiri , atau melalui kerja sama dengan perguruan tinggi dan/atau institusi lain. (3) Penyelenggaraan penelitian meliputi a. perencanaan; b. pelaksanaan; c. pelaporan; dan d. publikasi. (4) Hasil penelitian dapat dimanfaatkan sebagai karya inovasi teknologi,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "publikasi. (4) Hasil penelitian dapat dimanfaatkan sebagai karya inovasi teknologi, bahan ajar untuk perkuliahan dan pengabdian kepada masyarakat, materi seminar, dan artikel untuk pengabdian kepada masyarakat. (5) Kegiatan penelitian dilakukan oleh Dosen dan dapat melibatkan Taruna dan/atau Tenaga Kependidikan baik secara kelompok maupun perseorangan. www.peraturan.go.id 2022, No.810 -10- (6) Kegiatan penelitian dapat juga dilakukan oleh Taruna dengan bimbingan dari Dosen. (7) Hasil penelitian memperoleh perlindungan kekayaan intelektual sesuai dengan ketentuan peraturan perundang -undangan. (8) Ketentuan lebih lanjut mengenai penyelenggaraan penelitian sebagaimana dimaksud pada ayat (1) sampai dengan ayat (6) diatur dengan Peraturan Direktur. Bagian Ketiga Penyelenggaraan Pengabdian Kepada Masyarakat Pasal 21 (1) Penyelenggaraan pengabdian kepada masyarakat dilakukan dalam rangka pemanfaatan, pendayagunaan, dan pengembangan ilmu pengetahuan dan/atau teknologi bagi kepentingan masyarakat. (2) Penyelenggaraan pengabdian kepada masyarakat dikoordinasikan oleh Pusat Penelitian dan Pengabdian Kepada Masyarakat. (3) Penyelenggaraan pengabdian kepada masyarakat meliputi: a. perencanaa n; b. pelaksanaa n; c. pemantaua n; d. evaluasi; dan e. pelaporan (4) Hasil pengabdian kepada masyarakat didokumentasikan dan dipublikasikan dalam media yang mudah diakses oleh masyarakat. (5) Pengabdian kepada masyarakat dilakukan dengan melibatkan Dosen, Taruna, dan Tenaga Kependidikan baik secara perseorangan maupun kelompok. (6) Pengabdian kepada masyarakat dapat dilaksanakan sebagai tindak lanjut dari hasil penelitian. (7) Pengabdian kepada masyarakat dilaksanakan intra, antar, lintas, dan/atau multisektor. (8) Ketentuan lebih lanjut mengenai penyelenggaraan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) sampai dengan ayat (7) diatur dengan Peraturan Direktur. Bagian Keempat Etika Akademik dan Kode Etik Pasal 22 (1) Politeknik Kelautan dan Perikanan Jembrana menjunjung tinggi etika akademik. (2) Anggota Sivitas Akademika Politeknik Kelautan dan Perikanan Jembrana terikat dalam kode etik yang mewajibkan untuk: a. menjaga dan mempertahankan integritas pribadinya; dan b. menjaga dan memelihara harkat dan martabat Politeknik Kelautan dan Perikanan Jembrana. www.peraturan.go.id 2022, No.810 -11- (3) Ketentuan lebih lanjut mengenai etika akademik dan kode etik sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat Politeknik Kelautan dan Perikanan Jembrana. Bagian Kelima Kebebasan Akademik dan Otonomi Keilmuan Pasal 23 (1) Anggota Sivitas Akademika Politeknik Kelautan dan Perikanan Jembrana dalam melaksanakan kegiatan yang terkait dengan tugas dan fungs inya memiliki Kebebasan Akademik, termasuk kebebasan mimbar akademik dan otonomi keilmuan. (2) Direktur mengupayakan dan menjamin agar setiap anggota Sivitas Akademika Politeknik Kelautan dan Perikanan Jembrana dapat melaksanakan Kebebasan Akademik dalam rangka pelaksanaan tugas dan fungsinya secara mandiri sesuai dengan aspirasi pribadi dan dilanda si oleh norma dan kaidah keilmuan. (3) Dalam melaksanakan Kebebasan Akademik sebagaimana dimaksud pada ayat (1), setiap anggota Sivitas Akademika Politeknik Kelautan dan Perikanan Jembrana berupaya agar kegiatan serta hasilnya memberi kontrib usi terhadap pen ingkatan ilmu pengetahuan, teknologi, seni, dan/atau humaniora. (4) Dalam melaksanakan Kebebasan Akad emik sebagaimana dimaksud pada ayat (1), setiap anggota Sivitas Akademika Politeknik Kelautan dan Perika nan Jembrana harus ber tanggung jawab sec ara pribadi atas pelaksanaan dan hasilnya sesuai den gan norma dan kaidah keilmuan. Pasal 24 (1) Kebebasan mimbar akademik berlaku sebagai bagian dari Kebebasan Akademik yang memungkinkan Dosen menyampaikan pikiran dan pendapat secara bebas di Politeknik Kelautan dan Perikanan Jembrana sesuai dengan norma",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bebas di Politeknik Kelautan dan Perikanan Jembrana sesuai dengan norma dan kaidah keilmuan. (2) Tenaga ahli dari luar Politeknik Kelautan dan Perikanan Jembrana dapat diu ndang untuk meny ampaikan pikiran dan pendapat sesuai dengan norma dan kaidah keilmuan dalam rangka pelaksanaan Kebebasan Akademik. Pasal 25 Dalam rangka p engembangan ilmu pengetahuan d an teknologi, Politeknik Kelautan dan Perikanan Jembrana dan anggota Sivitas Akademika Politeknik Kelautan dan Perikanan Jembrana berpedoman pada otonomi keilmuan. Pasal 26 Ketentuan lebih lan jut mengenai Kebeb asan Akademik dan otonomi keilmuan sebagaimana dimaksud dalam Pasal 23 sampai dengan Pasal 25 diatur dengan Peraturan Direktur. www.peraturan.go.id 2022, No.810 -12- Bagian Keenam Gelar dan Penghargaan Pasal 27 (1) Lulusan Politeknik Kelautan dan Perikanan Jembrana diberikan hak untuk menggunakan gelar v okasi. (2) Gelar vokasi sebagaimana dimaksud pada ayat (1) yaitu Ahli Madya Perikanan yang disingkat A.Md.Pi. (3) Syarat pemberian gelar vokasi sebagaimana dimaksud pada ayat (2) meliputi: a. menyelesaikan semua kewajiban Pendidikan Vokasi yang harus dipenuhi dalam mengikuti suatu program studi; dan b. menyelesaikan semua kewajiban administrasi berkenaan dengan program studi yang diikuti. (4) Gelar vokasi sebagaimana dimaksud pada ayat (2) yang diperoleh secara sah tidak dapat dicabut atau ditiadakan. Pasal 28 (1) Gelar vokasi sebag aimana dimaksud dalam Pasal 27 ayat (2) dapat dicabut dalam hal: a. terdapat pemalsuan terhadap dokumen yang terkait dengan pemenuhan syarat administratif pendaftaran; b. terjadi kecurangan akademik; dan/atau c. terjadi plagiarisme. (2) Ketentuan lebih lanjut mengenai pencabutan gelar vokasi sebagaimana dimaksud pada ayat (1) ditetapkan dengan Peraturan Direktur. Pasal 29 (1) Taruna lulusan Politeknik Kelautan dan Perikanan Jembrana dengan i ndeks prestasi ku mulatif tertinggi diberikan penghargaan. (2) Ketentuan mengenai tata cara pemberian dan bentuk penghargaan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. BAB IV SISTEM PENGELOLAAN Bagian Kesatu Tujuan dan Rencana Arah Pengembangan Pasal 30 Politeknik Kelautan dan Perikanan Jembrana memiliki tujuan sebagai berikut: a. menyelenggarakan Pendidikan Vokasi untuk menghasilkan sumber daya manusia y ang kompeten, memiliki semangat terus berkembang, berdaya saing tinggi, bermoral, berjiwa kewir ausahaan dan berwawasan lingkungan, serta unggul di bidang industri kelautan dan perikanan dengan pendekatan teaching factory; b. melaksanakan penelitian terapan dan menyebarluaskan hasilnya untuk mengembangkan ilmu pengetahuan dan www.peraturan.go.id 2022, No.810 -13- teknologi bidang kelautan dan perikanan serta meningkatkan kesejahteraan masyarakat; c. melaksanakan kegiatan pengabdian kepada masyarakat melalui pemanfaatan ilmu pengetahuan dan teknologi untuk mendukung peningkatan mutu kehidupan; d. membangun jiwa kewirausahaan di kalangan anggota Sivitas Akademika Politeknik Kelautan dan Perikanan Jembrana yang menumbuhkembangkan sektor industri bidang kelautan dan perikanan; dan e. mengembangkan program kemitraan dan kerja sama dengan dunia usa ha dan dunia indus tri, masyarakat, dan pemangku kepentingan di dalam dan luar negeri. Pasal 31 Politeknik Kelaut an dan Perikanan Jembrana memiliki rencana arah pengembangan sebagai berikut: a. menjadikan pusat pengembangan produk inovasi yang mampu bersinergi dan berkolaborasi dengan pendidikan tinggi dan industri bertaraf internasional; b. mengembangkan dan memanfaatkan sumber daya yang dimiliki secara maksimal untuk melaksanakan Tridharma Perguru an Tinggi; c. mengembangkan diri dalam memberikan kontribusi kepada bangsa dan negara berupa penemuan, pengembangan, kombinasi, atau integrasi dari beberapa teknologi di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berupa penemuan, pengembangan, kombinasi, atau integrasi dari beberapa teknologi di bidang kelautan dan perikanan yang sudah ada sebelumnya, menjadi teknologi kelautan dan perikanan baru yang membawa kemaslahatan masyarakat; d. meningkatkan mutu lulusan melalui pengelolaan mutu pendidikan dan lembaga yang efektif dan efisien; e. meningkatkan manajemen mutu pendidikan kelautan dan perikanan yang berkualitas dengan standar layanan minimum secara konsisten dan terus menerus; dan f. mengembangkan sarana dan prasarana untuk memenuhi tuntutan perubahan ilmu dan teknologi secara global. Bagian Kedua Susunan Organisasi Paragraf 1 Umum Pasal 32 Organisasi Politeknik Kelautan dan Perikanan Jembrana terdiri atas: a. Direktur dan Wakil Direktur; b. Dewan Penyantun; c. Senat; d. Satuan Penjaminan Mutu; e. Satuan Pengawas Internal; f. Subbagian Umum; g. Program Studi; h. Pusat Penelitian dan Pengabdian Kepada Masyarakat; i. Pusat Pembinaan Karakter www.peraturan.go.id 2022, No.810 -14- j. Unit Penunjang; dan k. Kelompok Jabatan Fungsional. Paragraf 2 Direktur dan Wakil Direktur Pasal 33 (1) Direktur sebagaimana dimaksud dalam Pasal 32 huruf a merupakan unsur pemimpin Politeknik Kelautan dan Perikanan Jembrana yang melaks anakan fungsi penetapan kebijak an nonakademik d an pengelolaan Politeknik Kelautan dan Perikanan Jembrana. (2) Direktur sebagaimana dimaksud pada ayat (1) mempunyai tugas memimpin pelaksanaan dan pengembangan Pendidikan Vokasi di lingkungan Politeknik Kelautan dan Perikanan Jembrana. (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (2), Direktur menyelenggarakan fung si: a. pelaksanaan Pendi dikan Vokasi dalam sebagian atau satu cabang i lmu pengetahuan d an teknologi di bidang kelautan dan perikanan; b. pelaksanaan penelitian dan pengabdian kepada masyarakat; c. pelaksanaan dan pengembangan sistem penjaminan mutu; d. pengelolaan administrasi akademik, pendidik, dan Tenaga Kependidikan; e. pengelolaan administrasi ketarunaan dan alumni serta kesejahteraan; f. pembinaan Sivitas Akademika dan hubungannya dengan lingkungan; g. pengelolaan kerja sama, hubungan masyarakat, dan data; h. pengelolaan keuangan, barang milik negara, dan kepegawaian; i. pelaksanaan ketatalaksanaan, urusan hukum, urusan kerumahtanggaan, urusan ketatausahaan, serta evaluasi dan pelaporan; j. pengelolaa n perpustakaan, laboratorium, instalasi, dan prasarana dan sarana l ainnya; dan k. pelaksanaan kegiatan penunjang lainnya dalam penyelenggaraan kegiatan Tridharma Perguruan Tinggi di lingkungan Politeknik Kelautan dan Perikanan Jembrana. (4) Direktur merupakan Dosen tetap PNS yang diberikan tugas tambahan. (5) Direktur sebagaimana di maksud pada ayat (1) memiliki masa jabatan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (6) Direktur berkewajiban menyiapkan rencana jangka panjang, rencana strategis, dan rencana kerja tahunan, sesuai dengan ketentuan peraturan perundan g- undangan. www.peraturan.go.id 2022, No.810 -15- Pasal 34 (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 33 ayat (2), Direktur dibantu oleh 3 (tiga) Wakil Direktur. (2) Wakil Direktur sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada Direktur. (3) Wakil Direktur sebagaimana dimaksud pada ayat (2) terdiri atas: a. Wakil Direktur Bidang Administrasi Akademik , yang selanjutnya disebut Wakil Direktur I; b. Wakil Direktur Bidang Administrasi Umum, yang selanjutnya disebut Wakil Direktur II; dan c. Wakil Direktur Bidang Ketarunaan dan Alumni, yang selanjutnya disebut Wakil Direktur III. (4) Wakil Direktur merupakan Dosen tetap PNS yang diberikan tugas tambahan. (5) Wakil Direktur sebagaimana dimaksud pada ayat (1) memiliki masa",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(5) Wakil Direktur sebagaimana dimaksud pada ayat (1) memiliki masa jabatan selam a 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 35 (1) Wakil Direktur I sebagaimana dimaksud dalam Pasal 34 ayat (3) huruf a mempunyai tugas membantu Direktur dalam memimpin pelaksanaan kegiatan pendidikan, penelitian dan pengabdian kepada masyarakat, penjaminan mutu, pembinaan tenaga pendidik dan kependidikan, data, serta kerja sama pendidikan. (2) Wakil Direktur II sebagaimana dimaksud dalam Pasal 34 ayat (3) huruf b mempunyai tugas membantu Direktur dalam memi mpin pelaksanaan kegiatan keuangan, pengelolaan barang milik negara, kepegawaian, hukum, tata usaha, hubungan masyarakat, dan kerumahtanggaan. (3) Wakil Direktur III sebagaimana dimaksud dalam Pasal 34 ayat (3) huruf c mempunyai tugas membantu Direktur dalam m emimpin pelaksanaan kegiatan pembinaan ketarunaan dan alumni, serta pembinaan karakter. Paragraf 3 Dewan Penyantun Pasal 36 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 32 huruf b mempunyai tugas memberikan pertimbangan nonakademik dan f ungsi lain di lingkungan Politeknik Kelautan dan Perikanan Jembrana. (2) Dalam menjalankan tugas sebagaimana dimaksud pada ayat (1), Dewan Penyantun menyelenggarakan fungsi: a. pemberian pertimbangan, saran, atau pendapat nonakademik terhadap kebijakan Direktur; b. pemberian pertimbangan kepada Direk tur dalam mengelola Politeknik Kelautan dan Perikanan Jembrana; dan c. pemberian bantuan pengembangan Politeknik Kelautan dan Perikanan Jembrana. www.peraturan.go.id 2022, No.810 -16- Pasal 37 (1) Dewan Penyantun dipimpin oleh ketua . (2) Dewan Penyantun sebagaimana dimaksud pada ayat (1) terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (3) Keanggotaan Dewan Penyantun sebagaimana dimaksud pada ayat (2) terdiri atas: a. anggota kehormatan; dan b. anggota biasa. (4) Anggota kehormatan sebagaimana dimaksud pada ayat (3) huruf a terdiri atas: a. 1 (satu) orang wakil Pemerintah Provinsi Bali; b. 1 (satu) orang wakil Pemerintah Kabupaten Jembrana; c. 1 (satu) mantan Direktur; d. 1 (satu) wakil alumni; e. 1 (satu) wakil forum orang tua Taruna; f. 1 (satu) orang tokoh masyarakat; g. 1 (satu) orang industriawan untuk setiap program studi; dan h. 1 (satu) orang pakar pendidikan tinggi. (5) Anggota biasa sebagaimana dimaksud pada ayat (3) huruf b terdiri atas: a. 1 (satu) orang Dosen yang mewakili setiap program studi; dan b. 1 (satu) orang yang mewakili Tenaga Kependidikan. (6) Anggota kehormatan Dewan Penyantun sebagaimana dimaksud pada ayat (3) huruf a harus memenuhi syarat sebagai berikut: a. dianggap mampu berkontribusi dalam pendidikan kelautan dan perikanan; dan b. memiliki kontribusi silang atau tidak langsung di sektor kelautan dan perikanan. (7) Anggota biasa Dewan Penyantun sebagaimana dimaksud pada ayat (3) huruf b harus memenuhi syarat sebagai berikut: a. Dosen Wakil Program Studi diusulkan oleh Ketua Program Studi dan tidak sedang menja bat sebagai anggota Senat; b. Wakil Tenaga Kependidikan yang diusulkan oleh Direktur; dan c. memiliki kompetensi dalam bidang organisasi, sumber daya manusia, keuangan, kerja sama, hubungan masyarakat, atau sarana dan prasarana. (8) Dewan Penyantun memiliki masa jabatan selama 4 (empat) tahun. (9) Ketentuan lebih lanjut mengenai tata cara pemilihan anggota Dewan Penyantun sebagaim ana dimaksud pada ayat (2) diatur dengan Peraturan Direktur. www.peraturan.go.id 2022, No.810 -17- Paragraf 4 Senat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan Peraturan Direktur. www.peraturan.go.id 2022, No.810 -17- Paragraf 4 Senat Pasal 38 (1) Senat sebagaimana dimaksud dalam Pasal 32 huruf c merupakan unsur penyusun kebijakan Politeknik Kelautan dan Perikanan Jembrana yang melaksanakan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Senat mempunyai uraian fungsi: a. penetapan kebijakan pengawasan di bidang akademik; b. pemberian pertimbanga n terhadap norma akademik yang diusulkan oleh Direktur; c. pemberian pertimbangan kode etik Sivitas Akademika yang diusulkan oleh Direktur; d. pengawasan penerapan norma akademik dan kode etik Sivitas Akademika; e. pemberian pertimbangan terhadap ketentuan akademik yang dirumuskan dan diusulkan oleh Direktur paling sedikit berupa: 1. norma akademik; 2. penet apan Kurikulum program studi; 3. penetapan syarat akademik untuk pemberian gelar akademik; dan 4. penetapan syarat akademik untuk pemberian penghargaan akademik. f. pengawasan penerapan ketentuan akademik; g. pengawasan kebijakan dan pelaksanaan penjaminan mutu Politeknik Kelautan dan Perikanan Jembrana paling sedikit mengacu pada standar nasional pendidikan; h. pengawasan dan pengevaluasian pencapaian proses pembelajaran, penelitian, dan pengabdian kepada masyarakat dengan mengacu pada tolok ukur yang ditetapkan da lam rencana strategis; i. pemberian pertimbangan dan usul perbaikan kepada Direktur terhadap proses pembelajaran, penelitian, dan pengabdian kepada masyarakat; j. pengawasan pelak sanaan Kebebasan Akademik, kebebasan mimb ar akademik, dan otonomi keilmuan; k. pemberian pertimbangan terhadap pemberian atau pencabutan gelar dan p enghargaan akademik; l. pengawasan pelaksanaan tata tertib akademik; m. pengawasan pelaksanaan kebijakan penilaian kinerja Dosen; dan n. pemberian rekomendasi sanksi terhadap pelanggaran norma, etika, dan peraturan akademik oleh Sivitas Akademi ka kepada Direktur. (3) Dalam melaksanakan fungsi dan uraian fungsi sebagaimana dimaksud pada ayat (1) dan ayat (2), Senat menyusun laporan dan menyampaikan laporan secara tertulis kepada Direktur untuk ditindaklanjuti. www.peraturan.go.id 2022, No.810 -18- Pasal 39 (1) Senat dipimpin oleh seorang ketua. (2) Senat terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (3) Keanggotaan Senat terdiri atas: a. Direktur; b. para Wakil Direktur; c. para Ketua Program Studi; d. Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat; e. Kepala Satuan Penjaminan Mutu f. Kepala Pusat Pembinaan Karakter; dan g. 1 (satu) orang perwakilan Dosen setiap program studi. (4) Anggota Senat yang berasal dari perwakilan Dosen sebagaimana dimaksud pada ayat (3) huruf g, dipilih di antara Dosen berdasarkan suara terbanyak. (5) Ketua, sekretaris, dan anggota Senat sebagaimana dimaksud pada ayat (2) memiliki masa jabatan selama 4 (empat) tahun dan dapat diangkat kembali untuk 2 (dua) kali masa jabatan. (6) Ketentuan leb ih lanjut mengenai tata cara pemilihan anggota Senat sebagaimana dimaksud pada ayat (3) diatur dengan Peraturan Direktur. Paragraf 5 Satuan Penjaminan Mutu Pasal 40 (1) Satuan Penjaminan Mutu sebagaimana dimaksud dalam Pasal 32 huruf d merupakan unsur pendukung akademik Politeknik Kelautan dan Peri kanan Jembrana di bidang penjaminan mutu. (2) Satuan Penjaminan Mutu berada di bawah dan bertanggung jawab kepada Direktur dan pembinaan secara teknis dilakukan oleh Wakil Direktur I. (3) Satuan Penjaminan Mutu dipimpin oleh seorang kepala. (4) Satuan Penjami nan Mutu mempunyai tugas melaksanakan, mengoordinasikan, memantau, dan menilai kegiatan pelaksanaan, pengembangan pembelajaran, dan sistem penjaminan mutu",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan menilai kegiatan pelaksanaan, pengembangan pembelajaran, dan sistem penjaminan mutu pendidikan. (5) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (4), Satuan Penjaminan Mutu menyelenggarakan fungsi: a. penyelenggaraan proses penjaminan mutu terhadap program dan kegiatan Tridharma Perguruan Tinggi; dan b. pengembangan sistem penjaminan mutu yang konsisten dan berkelanjutan. (6) Kepala sebagaimana dimaksud pada ayat (3) merupakan Dosen tetap PNS yang diberikan tugas tambahan. www.peraturan.go.id 2022, No.810 -19- (7) Kepala Pusat Penjaminan Mutu memiliki masa jabatan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa j abatan. Pasal 41 (1) Satuan Penjaminan Mutu terdiri atas: a. kepala merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (2) Satuan Penjaminan Mutu berjumlah 3 (tiga) orang dengan komposisi keahlian sebagai berikut: a. 1 (satu) orang yang menguasai bidang akreditasi dan standardisasi; b. 1 (satu) orang yang menguasai bidang audit, pemantauan, dan evaluasi; dan c. 1 (satu) orang yang menguasai bidang informasi dan kerja sama. (3) Anggota Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat (1) harus memenuhi syarat sebagai berikut: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; c. berusia paling tinggi 60 (enam puluh) tahun; d. mempunyai pengalaman sesuai dengan bidangnya; e. mempunyai moral yang baik dan integritas yang tinggi; dan f. memiliki rasa tanggung jawab yang besar terhadap masa depan bangsa dan negara. (4) Ketentuan lebih lanjut mengenai tata cara pemilihan, pengangkatan, dan pemberhentian anggota Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Paragraf 6 Satuan Pengawas Internal Pasal 42 (1) Satuan Pengawas Internal sebagaim ana dimaksud dalam Pasal 32 huruf e merupakan unsur pengawas Politeknik Kelautan dan Perikanan Jembrana yang melaksanakan fungsi pengawasan nona kademik untuk dan atas nama Direktur. (2) Satuan Pengawas Internal sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada Direktur dan pembinaan secara teknis dilakukan oleh Wakil Direktur II. (3) Satuan Pengawas Internal sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala. (4) Kepala Satuan Pengawas Internal sebagaimana dimaksud pada ayat (3) merupakan Dosen tetap PNS yang diberikan tugas tambahan. www.peraturan.go.id 2022, No.810 -20- Pasal 43 (1) Satuan Pengawas Internal terdiri atas: a. kepala merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (2) Satuan Pengawas Internal berjumlah 3 (tiga) orang dengan komposisi keahlian sebagai berikut: a. 1 (satu) orang yang menguasai bidang akuntansi/keuangan dan manajemen sarana dan prasarana; b. 1 (satu) orang yang menguasai bidang manajemen sumber daya manusia; dan b. 1 (satu) orang yang menguasai bidang hukum dan bidang ketatalaksanaan. (3) Anggota Satuan Pengawas Internal sebagaimana dimaksud pada ayat (1) harus memenuhi syarat sebagai berikut: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; c. berusia paling tinggi 60 (enam puluh) tahun; d. mempunyai pengalaman sesuai dengan bidangnya; dan e. mempunyai moral yang baik dan integritas yang tinggi. (4) Kepala, sekretaris, dan anggota Satuan Pengawas Internal sebagaimana dimaksud pada ayat (1) memiliki masa jabatan selama 4 (empat) tahun dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ayat (1) memiliki masa jabatan selama 4 (empat) tahun dan dapat diangkat kembali. (5) Ketentuan lebih lanjut mengenai tata cara pemilihan, pengangkatan, dan pemberhentian anggota Satuan Pengawas Internal sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Paragraf 7 Subbagian Umum Pasal 44 (1) Subbagian Umum sebagaimana dimaksud dalam Pasal 32 huruf f merupakan unsur pelaksana administrasi di bidang ketatausahaan. (2) Subbagian Umum sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada Direktur dan pemb inaan secara teknis dilakukan oleh Wakil Direktur I I. (3) Subbagian Umum sebagaimana dimaksud pada ayat (1) mempunyai tugas melakukan penyusunan, pemantauan dan evaluasi rencana, program dan anggaran, pelapor an, urusan keuan gan, hubungan masyarakat, organisasi dan tata laksan a, kepegawaian, persuratan, kearsi pan, dokumentasi, rumah tangga, dan pengelolaan barang milik negara dan perlengkapan. www.peraturan.go.id 2022, No.810 -21- Pasal 45 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 44 ayat (3), Subbagian Umum menye lenggarakan fungsi: a. pelaksanaan penyusunan, pemantauan dan evaluasi rencana, program dan anggaran, serta pelaporan; b. pelaksanaan urusan keuangan; c. pelaksanaan hubungan masyarakat; d. pelaksanaan organisasi dan tata laksana; e. pengelolaan kepegawaian; f. pengelolaan persuratan, kearsipa n, dan dokumentasi; g. pelaksanaan urusan kerumahtanggaan; h. pengelolaan barang milik negara; dan i. pelaksanaan urusan perlengkapan. Paragraf 8 Program Studi Pasal 46 (1) Program Studi sebagaimana dimaksud dalam Pasal 32 huru f g merupakan unsur pelaksana akademik Politeknik Kelautan dan Perikanan Jembrana. (2) Program Studi berada di bawah dan bertanggung jawab kepada Direktur dan pembinaan secara teknis dilakukan oleh Wakil Direktur I. (3) Program Studi dipimpin oleh ketua. (4) Program Studi mempunyai tugas melaksana kan Pendidikan Vokasi dalam sebagian atau satu cabang ilmu pengetahuan dan teknologi di bidang kelautan dan perikanan. (5) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (4), ketua dibantu oleh sekretaris. (6) Ketua Program Studi dan Sekretaris Program Studi sebagaimana dimaksud pada ayat (5) merupakan Dosen tetap PNS yang diberikan tugas tambahan. (7) Ketua Program Studi dan Sekretaris Program Studi sebagaimana dimaksud pada ayat ( 6) memiliki masa jabatan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 47 (1) Program Studi Politeknik Kelautan dan Perikanan Jembrana terdiri atas: a. program studi diploma tiga budi daya ikan; b. program studi diploma tiga pengolahan hasil laut; dan c. program studi diploma tiga perikanan tangkap. (2) Program studi diploma tiga budidaya ikan sebagaimana dimaksud pada ayat (1) huruf a, mempunyai tugas melaksanakan Pendidikan Vokasi di bidang budidaya ikan. (3) Program studi diploma tiga pengolahan hasil laut sebagaimana dimaksud pada ayat (1) huruf b, mempunyai tugas melaksanakan Pendidikan Vokasi di bidang pengolahan hasil laut. www.peraturan.go.id 2022, No.810 -22- (4) Program studi diploma tiga perikanan tangkap sebagaimana dimaksud pada ayat (1) huruf c, mempunyai tugas melaksanakan Pendidikan Vo kasi di bidang perikanan tangkap. Pasal 48 Penutupan program studi dan/atau p embukaan program studi baru ditetapk an oleh menteri yang menyelenggarakan urusan pemerintah an di bidang pendidikan. Paragraf 9 Pusat Penelitian dan Pengabdian Kepada Masyarakat Pasal 49 (1) Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud dalam Pasal 32",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud dalam Pasal 32 huruf h merupakan unsur pelaksana akademik Politeknik Kelautan dan Perikanan Jembrana di bidang penelitian dan pengabdian kepada masyarakat. (2) Pusat Penelitian dan Pengabdian Kepada Masyarakat berada di bawah dan bertanggung jawab kepada Direktur dan pemb inaan secara teknis dilakukan oleh Wakil Direktur I. (3) Pusat Penelitian dan Pengabdian Kepada Masyarakat dipimpin oleh kepala. (4) Pusat Penelitian dan Pengabdian Kepada Masyarakat mempunyai tugas: a. melaksanakan dan mengoordinasikan kegiatan penelitian ilmiah dan terapan; b. pengabdian kepada masyarakat; c. pelaksanaan publikasi; d. peningkatan relevansi program penelitian dan pengabdian kepada masyarakat sesu ai dengan kebutuhan masyarakat; e. urusan administrasi pusat; dan f. evaluasi dan pelaporan. (5) Kepala sebagaimana dimaksud pada ayat (3) merupakan Dosen tetap PNS yang diberikan tugas tambahan. (6) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (3), kepala diba ntu oleh sekretaris. (7) Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat dan Sekretaris Pusat Penelitian dan Pengabdian Kepada Masyarakat memiliki masa jabatan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (8) Ketentu an lebih lanjut mengenai tugas Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud pada ayat (4) diatur dengan Peraturan Direktur. www.peraturan.go.id 2022, No.810 -23- Paragraf 10 Pusat Pembinaan Karakter Pasal 50 (1) Pusat Pembinaan Karakter sebagaimana dimaksud dalam Pasal 32 huruf i mempunyai tugas melaksanakan: a. pembinaan dan pelayanan kegiatan kurikuler dan ekstrakurikuler; b. bimbingan dan konseling; c. pembinaan fisik, mental, dan kesamaptaan Taruna; d. pembinaan tata kehidupan kampus; e. pelayanan akomod asi, konsums i, dan kesehatan Taruna; dan f. urusan admi nistrasi pusat. (2) Pusat Pembinaan Karakter sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang kepala yang berada di bawah dan bertanggung jawab kepada Direktur dan pembinaan secara teknis dilakukan oleh Wakil Direktur III. (3) Kepala Pusat Pembinaan Karakter sebagaimana dimaksud pada ayat (2) merupakan Dosen tetap PNS yang diberikan tugas tambahan. (4) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Kepala Pusat Pembinaan Karakter dibantu oleh sekretaris. (5) Kepala Pusat Pembinaan Karakter dan Sekretaris Pusat Pembinaan Karakter memiliki masa jabatan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 51 (1) Pusat Pembinaan Karakter terdiri atas: a. Unit Bimbingan dan Konseling Taruna; b. Unit Asrama; dan c. Unit Olah Raga dan Seni. (2) Unit Bimbingan dan Konseling Taruna sebagaimana dimaksud pada ayat (1) huruf a mempunyai tugas melaksanakan bimbingan mental dan moral Taruna. (3) Unit Asrama sebagaimana dimaksud pada ayat (1) huruf b mempunyai tugas melakukan pengelolaan sarana dan prasarana, pelayanan akomodasi, dan konsumsi. (4) Unit Olah Raga dan Seni sebagaimana dimaksud pada ayat (1) huruf c mempunyai tugas menyediakan dan melakukan kegiatan olah raga dan seni da lam rangka meningkatkan kesamaptaan dan kebugaran Taruna. Paragraf 11 Unit Penunjang Pasal 52 (1) Unit Penunjang sebagaimana dimaksud dalam Pasal 32 huru f j merupakan unsur penunjang Politeknik Kelautan dan Perikanan Jembrana untuk penyelenggaraan kegiatan Tridhar ma Perguruan Tinggi di lingkungan www.peraturan.go.id 2022, No.810 -24- Politeknik Kelautan dan Perikanan Jembrana. (2) Unit Penunjang sebagaimana dimaksud pada ayat (1) terdiri",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Jembrana. (2) Unit Penunjang sebagaimana dimaksud pada ayat (1) terdiri atas: a. Unit Perpustakaan; b. Unit Laboratorium; c. Unit Teknologi Informatika d. Unit Praktik Kerja; e. Unit Sertifikasi ; dan f. Unit Kesehatan . (3) Unit Penunjang sebagaimana dimaksud pada ayat (2) huruf a sampai dengan huruf e, berada di bawah dan bertanggung jawab kepada Direktur dan pembinaan secara teknis dilakukan oleh Wakil Direktur I. (4) Unit Pe nunjang sebagaimana dimaksud pada ayat (2) huruf f berada di bawah dan bertang gung jawab kepada Direktur dan pembinaan secara teknis dilakukan oleh Wakil Direktur III. (5) Unit Penunjang sebagaimana dimaksud pada ayat (2) huruf a sampai dengan huruf f dipimpin oleh kepala. Pasal 53 (1) Unit Perpustakaan sebagaimana dimaksud dalam Pasal 52 ayat (2) huruf a mempunyai tu gas melakukan pengelolaan kepustakaan serta melayani pengguna jasa perpustakaan. (2) Unit Laboratorium sebagaimana dimaksud dalam Pasal 52 ayat (2) huruf b mempunyai tugas melakukan pengelolaan laboratorium untuk Kegiatan Akademi k, penelitian, dan pengabdian kepada masyarakat. (3) Unit Teknologi Informatika sebagai mana dimaksud dalam Pasal 52 ayat (2) huruf c mempunyai tugas melakukan dan mengoordinasikan kegiatan peningkatan dan pengembangan keterampilan komputer kepada Taruna dan pegawai. (4) Unit Praktik Kerja sebagaimana dimaksud dalam Pasal 52 ayat (2) huruf d mempunyai t ugas melakukan pengelolaan sarana dan prasarana, serta pelayanan kegiatan praktik sesuai dengan program studi. (5) Unit Sertifikasi seb agaimana dimaksud dalam Pasal 52 ayat (2) huruf e mempunyai tugas melakukan pengelolaan sarana dan prasaran a, serta kegiatan sertifikasi keahlian dan kompetensi. (6) Unit Kesehatan sebagaimana dimaksud dalam Pasal 52 ayat (2) huruf f mempunyai tugas melakukan pengelolaan prasarana dan saran a, serta pelayanan kesehatan Taruna dan pegawai. Paragraf 12 Kelompok Jabatan Fungsional Pasal 54 (1) Politeknik Kelautan dan Perikanan Jembrana dapat menetapkan jabatan fungsional sebagaimana dimaksud dalam Pasal 32 huruf k sesuai dengan kebutuhan, yang pelaksanaannya dilakukan sesuai dengan ketentutan www.peraturan.go.id 2022, No.810 -25- peraturan perundang -undangan. (2) Jabatan fungsional sebagaimana dimaksud pada ayat (1) dibentuk dalam satu kelompok jabatan fungsional sesuai dengan kebutuhan. Pasal 55 (1) Kelompok jabatan fungsional mempunyai tugas memberikan pelay anan fungsional dal am pelaksanaan tugas dan fungsi Politeknik Kelautan dan Perikanan Jembrana sesuai dengan bidang keahlian dan keterampilan. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) ditetapkan koordinator pelaksana fungsi pelayanan fungsional sesuai dengan ruang lingkup bidang tugas dan fungsi Politeknik Kelautan dan Perikanan Jembrana. (3) Koordinator pelak sana fungsi pelaya nan fungsional sebagaimana dimaksud pada ayat (2) mempunyai tugas mengkoordinasikan dan mengelola kegia tan pelayanan masing -masing fungsional sesuai dengan bidang tugas Politeknik Kelautan dan Perikanan Jembrana. (4) Kelompok jabatan fungsional Dosen, Pranata Laboratorium Pendidikan, dan/atau jabatan fungsional lainnya yang berkaitan langsung dengan pendidikan berada dan bertan ggung jawab kepada Direktur, dan pembinaan secara teknis dilakukan oleh Wakil Direktur I dan Ketua Program Studi. (5) Kelompok jabatan fungsional selain sebagaimana dimaksud pada a yat (4) di lingkun gan Politeknik Kelautan dan Perikanan Jembrana berada dan bertanggung jawab kepada Direktur dan pembinaan secara teknis dilakukan oleh Wakil Direktur I I. (6) Ketentuan lebih lanjut mengenai pembagian tugas koordinator",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "I I. (6) Ketentuan lebih lanjut mengenai pembagian tugas koordinator pelaksana fungsi pelayanan fungsional diatur dengan Peraturan Menteri. Pasal 56 (1) Kelompok jabatan fungsional sebagaimana dimaksud dalam Pasal 54 ayat (2) terdiri atas berbagai jenis jabatan fungsional sesuai dengan bida ng keahlian dan keterampilan yang pengangkatannya sesuai dengan ketentuan peraturan perundang -undangan. (2) Jumlah kelompok jabatan fungsional sebag aimana dimaksud dalam Pasal 54 ayat (2) ditentukan berdasarkan kebutuhan yang didasa ri atas analisis jabatan dan analisis beban kerja. (3) Tugas, jenis, dan jenjang kelompok jabatan fungsional sebagaimana dimaksud dalam Pasal 54 ayat (2) dilaksanakan sesuai dengan ketent uan peraturan perundang -undangan yang mengatur jabatan fungsional masing -masing. www.peraturan.go.id 2022, No.810 -26- BAB V PENGANGKATAN DAN PEMBERHENTIAN Bagian Kesatu Pengangkatan Pasal 57 (1) Direktur dan Wakil Direktur Politeknik Kelautan dan Perikanan Jembrana diangkat oleh Menteri berdasarkan usulan Kepala Badan. (2) Kepala Badan dalam memberikan usulan pengangkatan Direktur dan Wakil Direktur sebagaimana dimaksud pada ayat (1) dapat meminta pertimbangan Senat Politeknik Kelautan dan Perikanan Jembrana. (3) Ketentuan mengenai syarat dan tata cara pengangkatan Direktur dan Wakil Direktur sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 58 (1) Ketua Dewan Penyantun dan Sekretaris Dewan Penyantun Politeknik Kelautan dan Perikanan Jembrana dipilih dari dan oleh anggota Dewan Penyantun. (2) Ketua Dewan Penyantun dan Sekretaris Dewan Penyantun sebagaimana dimaksud pada ayat (1) diangkat oleh Direktur. (3) Ketentuan lebih lanjut meng enai tata cara pemilihan dan pengangkatan Ketua Dewan Penyantun dan Sekretaris Dewan Penyantun sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dengan Peraturan Direktur. Pasal 59 (1) Ketua Senat Politeknik Kelautan dan Perikanan Jembrana dipilih dari dan oleh anggota Senat. (2) Ketua Senat terpilih menunjuk salah satu anggota Senat sebagai Sekretaris Senat. (3) Ketua Senat dan Sekretaris Senat diangkat oleh Direktur. (4) Ketentuan lebih lanjut mengenai syarat, tata cara pemilihan, dan pengangkatan Ketua Senat sebagaimana dimaksud pada ayat (1) dan ayat (3) diatur dengan Peraturan Direktur. Pasal 60 (1) Kepala Satuan Penjaminan Mutu dan Sekretaris Satuan Penjaminan Mutu dipilih dari d an oleh an ggota Satuan Penjaminan Mutu. (2) Ketentuan lebih lanjut mengenai syarat, tata cara pemilihan dan pengangkatan Kepala Satuan Penjaminan Mutu dan Sekretaris Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Pasal 61 (1) Kepala Satuan Pengawas Internal dan Sekretaris Satuan Pengawas Internal dipilih dari dan oleh anggota Satuan www.peraturan.go.id 2022, No.810 -27- Pengawas Internal dari pejabat fungsional yang bukan berasal dari unsur pemimpin. (2) Ketentuan lebih lanjut mengenai syarat, tata cara pemilihan dan pen gangkatan Kepala S atuan Pengawas Internal dan Sekretaris Satuan Pen gawas Internal sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Pasal 62 (1) Ketua Program Studi dan Sekretaris Program Studi diangkat oleh Direktur. (2) Ketentuan lebih lanjut mengenai syarat dan tata cara pengangkatan Ketua Program Studi dan Sekretaris Program Studi sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Pasal 63 (1) Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat dan Sekretaris Pusat Penelitian dan Pengabdian kepada Masyarakat diangkat oleh Direktur. (2) Ketentuan lebih lanjut mengenai syarat dan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "diangkat oleh Direktur. (2) Ketentuan lebih lanjut mengenai syarat dan tata cara pengangkatan Kepa la Pusat Penelitian dan Pengabdian Kepada Masyarakat dan Sekretaris Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Pasal 64 (1) Kepala Pusat Pembinaan Karakter dan Sekretaris Pusat Pembinaan Karakter diangkat oleh Direktur. (2) Ketentuan lebih lanjut mengenai syarat dan tata cara pengangkatan Kepala Pusat Pembinaan Karakter dan Sekretaris Pusat Pembinaan Karakter sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Pasal 65 (1) Kepala Unit Penunjang diangkat oleh Direktur. (2) Ketentuan lebih lanjut mengenai syarat dan tata cara pengangkatan Kepala Unit Penunjang sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Pasal 66 (1) Direktur, Wakil Direktur, Ketua Dewan Penyantun, Sekretaris Dewan Penyantun, Ketua Senat, Sekretaris Senat, Kepala Satuan Penjaminan Mut u, Sekretaris Satuan Penjaminan Mutu, Kepala Satuan Pengawas Internal, Sekretaris Satuan Pengawas Interna l, Ketua Program Studi, Sekretaris Program Studi, Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat, Sekretaris Pusat Penelitian dan Pengabdian Kepada Masyarakat, Kepala Pusat Pembinaan Karakte r, dan Sekretaris Pusat Pembinaan Karakte r, dapat diangkat tanpa melalui pemilihan dalam hal terdapa t: a. mutasi; dan/atau www.peraturan.go.id 2022, No.810 -28- b. perubahan organisasi. (2) Mutasi sebagaimana dimaksud pada ayat (1) huruf a disebabkan: a. berhenti atas permohonan sendiri; b. pensiun; c. masa jabatan berakhir; d. diangkat dalam jabatan lain; e. diberhentikan sementara dari PNS; f. diberhentikan dari PNS sebelum masa jabatan berakhir karena suatu sebab; g. sedang menjalani tugas belajar atau tugas lain lebih dari 6 (enam) bulan; h. cuti di luar tanggungan negara; atau i. berhalangan tetap. (3) Berhalangan tetap sebagaimana dimaksud pada ayat (2) huruf i meliputi: a. dipidana penjara 2 (dua) tahun atau lebih berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap karena melakukan tindak pidana tidak dengan berencana; b. dipidana penjara kurang dari 2 (dua) tahun berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap karena melakukan tindak pidana dengan berencana; c. sakit lebih dari 6 (enam) bulan dibuktik an dengan surat keterangan dari dokter pemerintah; atau d. meninggal dunia. (4) Perubahan organi sasi sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. penambahan unit kerja; b. perubahan nomenklatur unit kerja; c. penambahan program studi atau perubahan nomenklatur program studi; dan/atau d. perubahan tugas dan fungsi. Pasal 67 Untuk dapat diangkat sebagai Direktur dan Wakil Direktur, seorang Dosen tetap PNS harus mem enuhi syarat sesuai dengan ketentuan peraturan perundan g-undangan. Pasal 68 (1) Untuk dapat diangkat sebagai Kepala Satuan Penjaminan Mutu, Sekretaris Satuan Penjamin an Mutu, Kepala Satuan Pengawas Internal, Sekretaris Satuan Pengawas Interna l, Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat, Sekretaris Pusat Penelitian dan Pengabdian Kepada Masyarakat, Kepala Pusat Pembinaan Karakter, atau Sekretaris Pusat Pembinaan Karakter, seorang Dosen harus memenuhi syarat: a. umum; dan b. khusus. (2) Syarat umum sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. Dosen tetap PNS; b. beriman dan bertakwa kepada Tuhan Yang Maha www.peraturan.go.id 2022, No.810 -29- Esa; c. sehat jasmani rohani; d. berusia paling tinggi 60 (enam puluh) tahun; e. tidak sedang menjalani",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "paling tinggi 60 (enam puluh) tahun; e. tidak sedang menjalani tugas belajar lebih dari 6 (enam) bulan; f. tidak pernah dipid ana dengan pidana penjara 2 (dua) tahun atau lebih berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap karena melakukan tindak pidana dengan berencana; g. tidak pernah dipidana dengan pidana penjara kurang dari 2 (dua) tahun berdasarkan putusan pengadilan yang te lah memiliki kekua tan hukum tetap karena melakukan tindak pidana tidak dengan berencana; dan h. menduduki jabat an fungsional paling kurang Asisten Ahli. (3) Syarat khusus sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. mampu menjalin jaringan ke dunia usaha dan dunia industri; dan b. memiliki jiwa kewirausahaan. (4) Ketentuan lebih lanjut mengenai syarat khusus sebagaimana dimaksud pada ayat (3) diatur dengan Peraturan Direktur. Pasal 69 (1) Untuk dapat diangkat sebagai Ketua Program Studi atau Sekretaris Program Stud i, seora ng Dosen tetap PNS harus memenuhi syarat: a. umum; dan b. khusus. (2) Syarat umum sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. sehat jasmani rohani; c. berusia paling tinggi 60 (enam puluh) tahun; d. tidak sedang menjalani tugas belajar lebih dari 6 (enam) bulan; e. tidak pernah dipid ana penjara 2 (dua) tahun atau lebih berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap karena melakukan tindak pidana tidak dengan berencana; f. tidak pernah dipid ana penjara kurang dari 2 (dua) tahun berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap karena melakukan tindak pidana dengan berencana; dan g. menduduki jabat an fungsional paling kurang Asisten Ahli. (3) Syarat khusus sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. mampu menjalin jaringan ke dunia usaha dan dunia industri; dan b. memiliki jiwa kewirausahaan. www.peraturan.go.id 2022, No.810 -30- (4) Ketentuan lebih lanjut mengenai syarat khusus sebagaimana dimaksud pada ayat (3) diatur dengan Peraturan Direktur. Pasal 70 (1) Kepala Subbagian Umum dan Kepala Unit Penunjang diangkat dari Tenaga Kependidikan di lingkungan Politeknik Kelautan dan Perikanan Jembrana. (2) Pengangkatan Kepala Subbagian Umum dan Kepala Unit Penunjang se bagaimana dimaksud pada ayat (1), dilakukan dalam hal terdapat: a. mutasi; dan b. perubahan organisasi. (3) Mutasi sebagaimana dimaksud pada ayat (2) huruf a disebabkan: a. berhenti dari PNS atas permohonan sendiri; b. pensiun; c. diangkat dalam jabatan lain; d. diberhentikan dari PNS; e. sedang menjalani tugas belajar atau tugas lain lebih dari 6 (enam) bulan; f. cuti di luar tanggungan negara; atau g. berhalangan tetap. (4) Berhalangan tetap sebagaimana dimaksud pada ayat (3) huruf g meliputi: a. dipidana penjara 2 (dua) tahun atau lebih berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap karena melakukan tindak pidana tidak dengan berencana; b. dipidana penjara kurang dari 2 (dua) tahun berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap karena melakukan tindak pidana dengan berencana; c. sakit lebih dari 6 (enam) bulan dibuktik an dengan surat keterangan dari dokter pemerintah; atau d. meninggal dunia. (5) Perubahan organi sasi sebagaimana dimaksud pada ayat (2) huruf b meliputi: a. penambahan unit kerja; b. perubahan nomenklatur;",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "huruf b meliputi: a. penambahan unit kerja; b. perubahan nomenklatur; dan/atau c. perubahan tugas dan fungsi. Pasal 71 (1) Kepala Subbagian Umum sebagaimana dimaksud dalam Pasal 70 ayat (1) diangkat oleh Menteri sesuai dengan ketentuan peraturan perundang -undangan. (2) Untuk dapat diangkat sebagai Kepala Subbagian Umum sebagaimana dimaksud ayat (1), seorang Tenaga Kependidikan harus memenuhi syarat sesuai dengan ketentuan peraturan perundang -undangan. Pasal 72 Direktur, Wakil Direktur, Ketua Dewan Penyantun, Sekretaris Dewan Penyantun, Ketua Senat, Sekretaris Senat, Kepala www.peraturan.go.id 2022, No.810 -31- Satuan Penjaminan Mut u, Sekretaris Satuan Penjaminan Mutu, Kepala Satuan Pengawas Internal, Sekretaris Satuan Pengawas Internal, Ketua Program Studi, Sekreta ris Program Studi, Kepala P usat Penelitian dan Pengabdian Kepada Masyarakat, Sekretaris Pusat Penelitian dan Pengabdian Kepada Masyar akat, Kepala Pusat Pembinaan Karakter, dan Sekretaris Pusat Pembinaan Karakter dilarang merangkap jabatan pada: a. perguruan tinggi lain; b. lembaga pemerintah; c. perusahaan badan usaha milik negara, badan usaha milik daerah, atau swasta; dan/atau d. jabatan lain yang dapat menimbulkan pertentangan kepentingan. Bagian Kedua Pemberhentian Pasal 73 Direktur dan Wakil Direktur diberhentikan sesuai dengan ketentuan peraturan perundan g-undangan. Pasal 74 (1) Ketua Dewan Penyantun, Sekretaris Dewan Penyantun, Ketua Senat, dan Sekretaris Senat, diberhentikan dari jabatannya karena masa jabatannya berakhir. (2) Ketua Dewan Penyantun, Sekretaris Dewan Penyantun, Ketua Senat, dan Sekretaris Senat dapat diberhentikan sebelum masa jabatannya berakhir dalam hal: a. permohonan sendiri; b. dikenakan hukuman disiplin tingkat berat sesuai dengan peraturan perundang -undangan; c. berhalangan tetap; d. sedang menjalani tugas belajar atau tugas lain lebih dari 6 (enam) bulan; e. cuti di luar tanggungan negara bagi PNS; f. tidak lagi memenuhi kualifikasi sebagai anggota biasa atau anggota kehormatan bagi Dewan Penyantun dan tidak lagi memenuhi kualifikasi sebagai anggota Senat ; dan g. hal lain yang ditentukan dalam ketentuan peraturan perundang -undangan. (3) Berhalangan tetap sebagaimana dimaksud pada ayat (2) huruf c meliputi: a. dipidana penjara 2 (dua) tahun atau lebih berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap karena melakukan tindak pidana tidak dengan berencana; b. dipidana penjara kurang dari 2 (dua) tahun berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap karena melakukan tindak pidana dengan berencana; c. sakit lebih dari 6 (enam) bulan dibuktik an dengan surat keterangan dari dokter pemerintah; atau d. meninggal dunia. www.peraturan.go.id 2022, No.810 -32- Pasal 75 Pemberhentian Ketua Dewan Penyantun, Sekretaris Dewan Penyantun, Ketua Senat, dan Sekretaris Senat dilakukan oleh Direktur sesuai dengan ketentuan peraturan perundang - undangan. Pasal 76 (1) Kepala Satuan Penjaminan Mutu, Sekretaris Satuan Penjaminan Mutu, Kepala Satuan Pengawas Internal, Sekretaris Satuan Pengawas Internal, Ketua Program Studi, Sekretaris Program Studi, Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat, Sekretaris Pusat Penelitian dan Pengabdian Kepada Masyarakat, Kepala Pusat Pembinaan Karakter, dan Sekret aris Pusat Pembinaan Karakte r, diberhentikan dari jabatannya karena masa jabatannya berakhir. (2) Kepala Satuan Penjaminan Mutu, Sekretaris Satuan Penjaminan Mutu, Kepala Satuan Pengawas Internal, Sekretaris Satuan Pengawas Internal, Ketua Program Studi, Sekretaris Program Studi, Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat, Sekretaris Pusat Penelitian dan Pengabdian Kepada Masyarakat, Kepala Pusat Pembinaan Karakter, dan Sekretaris Pusat Pembinaan Karakter sebagaimana",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Kepala Pusat Pembinaan Karakter, dan Sekretaris Pusat Pembinaan Karakter sebagaimana dimaksud pada ayat (1) diberhentikan sebelum masa jabatannya berakhir dalam hal: a. permohonan sendiri; b. memasuki usia pensiun PNS; c. diangkat dalam jabatan negeri yang lain; d. diberhentikan sementara dari PNS; e. diberhentikan dari PNS, Dosen, atau Tenaga Kependidikan; f. berhalangan tetap; g. sedang menjalani tugas belajar atau tugas lain lebih dari 6 (enam) bulan; h. cuti di luar tanggungan negara; i. diangkat dalam jabatan lain; dan/atau j. tidak cakap dalam menjalankan tugas. (3) Berhalangan tetap sebagaimana dimaksud pada ayat (2) huruf f meliputi: a. Dipidana penjara 2 (dua) tahun atau lebih berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap karena melakukan tindak pidana tidak dengan berencana; b. dipidana penjara kurang dari 2 ( dua) tahun berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap karena melakukan tindak pidana dengan berencana; c. sakit lebih dari 6 (enam) bulan dibuktik an dengan surat keterangan dari dokter pemerintah; atau d. meninggal dunia. Pasal 77 (1) Jika masa jabatan Direktur berakhir dan Direktur yang baru belum dilanti k, Kepala Badan menetapkan salah www.peraturan.go.id 2022, No.810 -33- satu Wakil Direktur sebagai pelaksana tugas Direktur. (2) Jika masa jabatan Wakil Direktur berakhir dan Wakil Direktur yang ba ru belum dilantik, Kepala Badan menetapkan salah satu Dosen tetap PNS yang memenuhi syarat sebagai pelaksana tugas Wakil Direktur. Pasal 78 (1) Jika terjadi pembe rhentian Kepala Satuan Penjaminan Mutu sebelum masa jabatannya berakhir sebagaimana dimaksu d dalam Pasal 76 ayat (2), Direktur mengangkat dan menetapkan Sekretaris Satuan Penjaminan Mutu sebagai Kepala Satuan Penjaminan Mutu definitif melanjutkan sisa masa jabatan Kepala Satuan Penjaminan Mutu. (2) Apabila sisa masa jabatan sebagaimana dimaksud pada ayat (1) lebih dari 2 (dua) tahun, dihi tung sebagai 1 (satu) masa periode jabatan. Pasal 79 (1) Jika terjadi pemberhentian Sekretaris Satuan Penjaminan Mutu sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 76 ayat (2) atau terjadi penetapan S ekretaris Satuan Penjaminan Mutu menjadi Kepala Satuan Penjaminan Mutu sebagaimana dimaksud dalam Pasal 78 ayat (1), Direktur mengangkat dan menetapkan seorang Dosen tetap PNS yang memenuhi syarat sebagai Sekretaris Satuan Penjaminan Mutu untuk melanjutkan sisa masa jabatan Sekretar is Satuan Penjaminan Mutu sebelumnya. (2) Pengangkatan dan penetapan Sekretaris Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan usulan dari Kepala Satuan Penjaminan Mutu. (3) Apabila sisa masa jabatan sebagaimana dimaksud pada ayat (1) lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa periode jabatan. Pasal 80 (1) Jika terjadi pemberhentian Kepala Satuan Pengawas Internal sebelum masa j abatannya berakhir sebagaimana dimaksud dalam Pasal 76 ayat (2), Direktur mengangkat dan menetapkan Sekretaris Satuan Pengawas Internal sebagai Kepala Satuan Pengawas Internal definitif melanjutkan sisa masa jabatan Kepala Satuan Pengawas Internal sebelumn ya. (2) Apabila sisa masa jabatan sebagaimana dimaksud pada ayat (1) lebih dari 2 dua) tahun, dihitung sebagai 1 (satu) masa periode jabatan. Pasal 81 (1) Jika terjadi pemberhentian Sekretaris Satuan Pengawas Internal sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 76 ayat (2) atau terjadi penetapan Sekretaris Satuan Pe ngawas Internal menjadi Kepala",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "atau terjadi penetapan Sekretaris Satuan Pe ngawas Internal menjadi Kepala www.peraturan.go.id 2022, No.810 -34- Satuan Pengawas Intern al sebagaimana dimaksud dalam Pasal 80 ayat (1), Direktur mengangkat dan menetapkan seorang Dosen tetap PNS yang memenuhi syarat sebagai Sekretaris Satuan Pengawas Internal untuk melanjutkan sisa masa jabatan sebagai Sekretaris Satuan Pengawas Internal sebelumnya. (2) Pengangkatan dan penetapan Sekretaris Satuan Pengawas Internal sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan usulan dari Kepala Satuan Pengawas Internal. (3) Apabila sisa masa jabatan sebagaimana dimaksud pada ayat (1) lebih dari 2 (dua) tahun, d ihitung sebagai 1 (satu) masa periode jabatan. Pasal 82 (1) Jika terjadi pemberhentian Ketua Program Studi sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 76 ayat (2), Direktur mengangkat dan menetapkan Sekretaris Program Studi sebagai Ketua Program Studi definitif melanjutkan sisa masa jabatan Ketua Program Studi. (2) Apabila sisa masa jabatan sebagaimana dimaksud pada ayat (1) lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa periode jabatan. Pasal 83 (1) Jika terjadi pemberhentian Sekretaris Program Studi sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 76 ayat (2), atau terjadi penetapan Sekretaris Program Studi menjadi Ketua Program Studi sebagaimana dimaksud dalam Pasal 82 ayat (1), Direktur mengangkat dan mene tapkan seorang Dosen tetap PNS dari program studi yang bersangkutan yang memenuhi syarat sebagai Sekretaris Program Studi untuk melan jutkan sisa masa ja batan Sekretaris Program Studi sebelumnya. (2) Pengangkatan dan penetapan Sekretaris Program Studi sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan usulan dari Ketua Program Studi. (3) Apabila sisa masa jabatan sebagaimana dimaksud pada ayat (1) lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa periode jabatan. Pasal 84 (1) Jika terjadi pember hentian Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat sebelum masa jabatannya berakh ir sebagaimana d imaksud dalam Pasal 76 ayat (2), Direktur mengangkat dan menetapkan Sekretaris Pusat Penelitian dan Pengabdian Kepada Masyarakat sebag ai Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat definitif melanjutkan sisa masa jabatan Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat. www.peraturan.go.id 2022, No.810 -35- (2) Apabila sisa masa jabatan sebagaimana dimaksud pada ayat (1) lebih dari 2 (dua) tahun, d ihitung sebagai 1 (satu) masa periode jabatan. Pasal 85 (1) Jika terjadi pemberhentian Sekretaris Pusat Penelitian dan Pengabdian Kepada Masyarakat sebelum masa jabatannya berakh ir sebagaimana d imaksud dalam Pasal 76 ayat (2) atau terjadi penetapan Sekretaris Pusat Penelitian dan Pengabdian Kepada Masyarakat menjadi Kepala Pusat Penelitian dan Pengabdian Kepada Masyarak at sebagaimana d imaksud dalam Pasal 84 ayat (1), Direktur me ngangkat dan menetapkan seorang Dosen tetap PNS yang memenuhi syarat sebagai Sekretaris Pusat Penelitian dan Pengabdian Kepada Masyara kat untuk melanjutkan sisa masa jabatan Sekretaris Pusat Penelitian dan Pengabdian Kepada Masyarakat sebelumnya. (2) Pengangkatan dan penetapan Sekretaris Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan usulan dari Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat. (3) Apabila sisa masa jabatan sebagaimana dimaksud pada ayat (1) lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa periode jabatan. Pasal 86 (1) Apabila terjadi pemberhentian Kepala Pusat Pembinaan Karakter sebelum",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "86 (1) Apabila terjadi pemberhentian Kepala Pusat Pembinaan Karakter sebelum masa jabatan nya berakhir sebagaimana dimaksud dalam Pasal 76 ayat (2), Direktur mengangkat dan menetapkan Sekretaris Pusat Pembinaan Karakter sebagai Kepala Pu sat Pembinaan Karakter definitif melanjutkan sisa masa jabatan Kepala Pusat Pembinaan Karakter sebelumnya. (2) Dalam hal sisa masa jabatan sebagaimana dimaksud pada ayat (1) lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa periode jabatan. Pasal 87 (1) Apabila terjadi pemberhentian Sekretaris Pusat Pembinaan Karakter sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 76 ayat (2), atau terjadi penetapan Sekretaris Pusat Pembinaan Karakter menjadi Kepala Pusat Pembinaan Karakter sebagaimana dimaksud dalam Pasal 86 ayat (1), Direktur mengangkat dan menetapkan seorang Dosen tetap PNS yang memenuhi syarat seb agai Sekretaris Pusat Pembinaan Karakter untuk melanjutkan sisa masa jabatan sebagai Sekretaris Pusat Pembinaan Karakter sebelumnya. (2) Pengangkatan dan penetapan Sekretaris Pusat Pembinaan Karakter sebagaimana dima ksud pada ayat (1), dilakukan ber dasarkan usulan da ri Kepala Pusat Pembinaan Karakter. www.peraturan.go.id 2022, No.810 -36- (3) Dalam hal sisa masa jabatan sebagaimana dimaksud pada ayat (1) lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa periode jabatan . Pasal 88 (1) Kepala Subbagian Umum diberhentikan oleh Menteri sesuai dengan ketentuan peraturan perundang - undangan. (2) Jika terjadi pemberhentian Kepala Subbagian Umum sebagaimana dimaksud pada ayat (1), Kepala Badan dapat mengusulkan Tenaga Kependidikan di lingkungan Politeknik Kelautan dan Perikanan Jembrana yang memenuhi syarat sebagai Kepala Subbagian Umum sesuai dengan ketentuan peraturan perundan g- undangan. Pasal 89 (1) Kepala Unit Penunjang diberhentikan oleh Direktur. (2) Ketentuan lebih lanjut mengenai syarat dan tata cara pemberhentian Ke pala Unit Penunjang sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. BAB VI SISTEM PENGENDALIAN DAN PENGAWASAN INTERNAL Pasal 90 (1) Sistem pengendal ian dan pengaw asan internal merupakan proses yang integral pada tindakan dan kegiatan yang dila kukan secara teru s-menerus oleh pemimpin dan sel uruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan organisasi melalui kegiatan y ang efektif dan efis ien, keandalan pelaporan keuangan, pengamanan a set negara, dan ketaatan terhadap peraturan perundang -undangan. (2) Sistem pengendal ian dan pengaw asan internal bertujuan untuk: a. menjamin pengelolaan keuangan serta sarana dan prasarana yang akuntabel; b. menjamin efisiensi pendayagunaan sumber daya; dan c. menjamin akurasi data dan informasi sumber daya untuk pengambilan keputusan. (3) Sistem pengendal ian dan pengaw asan internal dilaksanakan dengan berpedoman pada prinsip: a. taat asas; b. akuntabilitas; c. transparansi; d. objektivitas; e. jujur; dan f. pembinaan. (4) Ruang lingkup sistem pengendalian dan pengawasan internal terdiri atas: a. bidang keuangan; b. bidang sarana dan prasarana; dan www.peraturan.go.id 2022, No.810 -37- c. bidang kepegawaian. (5) Ketentuan lebih lanjut mengenai sistem pengendalian dan pengawasan in ternal sebagaimana dimaksud pada ayat (1) dan mekan isme penerapannya diatur dengan Peraturan Direktur. BAB VII DOSEN DAN TENAGA KEPENDIDIKAN Pasal 91 (1) Dosen pada Politekn ik Kelautan dan Perikanan Jembrana terdiri atas: a. Dosen tetap; dan b. Dosen tidak tetap. (2) Dosen tetap sebagaimana dimaksud pada ayat (1) huruf a merupakan Dosen yang bekerja penuh waktu, dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "(1) huruf a merupakan Dosen yang bekerja penuh waktu, dan berstatus se bagai Dosen PNS pada Politeknik Kelautan dan Perikanan Jembrana, serta memiliki nomor induk Dosen nasional. (3) Dosen tidak tetap sebagaimana dimaksud pada ayat (1) huruf b merupakan Dosen yang beker ja paruh waktu atau praktisi yang memiliki nomor urut pendidi k. (4) Wewenang, tata cara penga ngkatan dan pemberhentian, serta kenaikan pangk at Dosen tetap sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundan g- undangan. (5) Jenjang jabatan akademik, pembinaan, dan penghargaan karier Dosen dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 92 (1) Tenaga Kependid ikan Politeknik Kelautan dan Perikanan Jembrana terdiri atas: a. tenaga administrasi; b. pustakawan; c. laboran; d. pranata komputer; e. teknisi; f. pranata laboratorium pendidikan; dan g. tenaga penunjang akademik lainnya. (2) Tenaga Kependidi kan sebagaimana dimaksud pada ayat (1) terdiri atas PNS atau non -PNS. (3) Pengangkatan dan pemberhentian Tenaga Kependidikan PNS sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentu an peraturan perundang - undangan. (4) Pengangkatan dan pemberhentian Tenaga Kependidikan non-PNS sebagaimana dimaksud pada ayat (2) ditetapk an oleh Direktur sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2022, No.810 -38- Pasal 93 (1) Setiap Dosen dan Tenaga Kependid ikan Politeknik Kelautan dan Perikanan Jembrana mempunyai kesempatan yang s ama untuk mengem bangkan karier berdasarkan prestasi kerjanya. (2) Dosen dan Tenaga Kependidikan berhak mendapat penghargaan atas kerjanya sesuai dengan ketentuan peraturan perundang -undangan. (3) Dosen dan Tenaga Kependidikan yang lalai dalam pelaksanaan tugasnya dilakukan pembinaan oleh atasan langsungnya secara berjenjang sesuai dengan ketentuan peraturan perundang -undangan. (4) Dosen dan Tenaga Kependidikan yang melakukan pelanggaran disiplin mendapatkan sanksi sesuai dengan ketentuan peraturan perundang -undangan. (5) Pembinaan dan pengembangan karier Dosen dan Tenaga Kependidi kan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VIII TARUNA DAN ALUMNI Bagian Kesatu Taruna Pasal 94 (1) Setiap Taruna diperlakukan sama dengan tidak membedakan jenis kelamin, agama, suku, ras, kedudukan sosial, dan tingkat kemampuan ekonomi. (2) Warga negara asing dapat menjadi Taruna sesuai dengan ketentuan peraturan perundang -undangan. (3) Ketentuan lebih lan jut mengenai Taruna diatur dengan Peraturan Direktur. Pasal 95 (1) Taruna mempunyai hak: a. menggunakan Kebebasan Akademik secara bertanggung jawab untuk menuntut dan mengkaji ilmu sesuai dengan norma dan susila yang berla ku dalam lingkungan akademik; b. memperoleh pengajaran sebai k-baiknya dan layanan bidang ak ademik sesuai deng an minat, bakat, kegemaran, dan kemampuan; c. memanfaatkan fasilitas dalam rangka kelancaran proses belajar; d. mendapat bimbingan dari Dosen yang bertanggung jawab atas program studi yang diikuti dalam penyelesaian studinya; e. memperoleh layanan informasi yang berkaitan dengan program s tudi yang diikuti serta hasil belajarnya; f. memperoleh layanan kesejahteraan se suai dengan ketentuan peraturan perundang -undangan; g. ikut serta dalam kegiatan organisasi Taruna; dan www.peraturan.go.id 2022, No.810 -39- h. ikut serta dalam kegiatan ekstrakurikuler. (2) Taruna mempunyai kewajiban: a. menyediakan perlengkapan diri yang akan digunakan selama masa pendidikan; b. ikut memelihara sarana dan prasarana, serta kebersihan dan keamanan kampus; c. menghargai ilmu pengetahuan, teknolog i, dan kesenian; d. menjaga",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "c. menghargai ilmu pengetahuan, teknolog i, dan kesenian; d. menjaga kewibawaan dan nama baik Politeknik Kelautan dan Perikanan Jembrana; e. menjunjung tinggi kebudayaan lokal dan nasional; dan f. mematuhi semua ketentuan yang berlaku. (3) Ketentuan lebih lanjut mengenai hak dan kewajiban Taruna sebagaima na dimaksud pada ayat (1) dan ayat (2) diatur dengan Peraturan Direktur. Pasal 96 (1) Organisasi Taruna merupakan wahana dan sarana pengembangan diri ke arah perluasan dan peningkatan kecendekiaan, serta integritas keprib adian manusia Pancasilais yang cerdas dan terampil. (2) Organisasi Taruna yang sah dan diakui di Politeknik Kelautan dan Perikanan Jembrana yaitu Senat Taruna. (3) Organisasi Taruna diselenggarakan berdasarkan prinsip dari, oleh, dan untuk Taruna. (4) Organisasi Taruna lain, dalam bentuk unit kegiatan Taruna, dapat dibentuk di bawah ko ordinasi seks i- seksi yang ada di dalam kepengurusan Senat Taruna. (5) Bentuk dan badan kelengkapan organisasi Taruna serta unit kegiatan Taruna yang ada di bawahnya ditetapkan berdasarkan kesepakatan dan tidak bertentangan dengan peraturan perundan g-undangan. (6) Tugas, fungsi, keanggotaan, dan kepengurusan Senat Taruna dan unit kegiatan Taruna yang ada di bawahnya diatu r sesuai dengan ketentuan di lingkungan Politeknik Kelautan dan Perikanan Jembrana. Pasal 97 (1) Kegiatan ekstraku rikuler Politeknik Kelautan dan Perikanan Jembrana meliputi penalaran dan keilmuan, minat dan kegemaran, pembent ukan karakter, pembentukan fisik dan kesehatan, kes ejahteraan, dan kegiatan -kegiatan penunjang. (2) Pelaksanaan kegia tan ekstrakurikuler Taruna harus mendapatkan izin dari: a. Direktur, dalam hal kegiatan yang dilakukan di dalam dan di luar kampus; atau b. Menteri, dalam hal kegiatan yang dilakukan antarnegara. www.peraturan.go.id 2022, No.810 -40- Pasal 98 (1) Pendanaan kegiatan Taruna berasal dar i: a. anggaran Politeknik Kelautan dan Perikanan Jembrana yang dilak ukan dengan menda patkan izin Direktur; dan/atau b. sumber lain yang sah dan tidak mengikat, digunakan secara taat asas, sehingga penyumbang dan Taruna meras akan manfaatnya. (2) Sumber lain sebagaimana dimaksud pada ayat (1) huruf b dapat dila kukan dengan peng galangan dana melalui iuran anggota rutin berdasarkan kesepakatan antar taruna. Pasal 9 9 (1) Taruna yang melanggar peraturan di lingkungan Politeknik Kelautan dan Perikanan Jembrana dikenakan sanksi berupa: a. teguran lisan; b. teguran tertulis; c. pembebanan tugas tertentu; d. penundaan masa kuliah; dan/atau e. pemecatan/pemberhentian. (2) Pengenaan sanksi sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan pedoman akademik dan pedoman pembinaan kehidupan kampus yang berlaku. Bagian Kedua Alumni Pasal 100 (1) Alumni Politeknik Kelautan dan Perikanan Jembrana merupakan seseorang yang telah terdaftar dan menyelesaikan pendidikannya. (2) Untuk membina hubungan antara alumni dengan Politeknik Kelautan dan Perikanan Jembrana , para alumni dihimpun d alam organisasi alu mni yang diatur dan ditetapkan oleh alumni s endiri. (3) Hubungan antara organisasi alumni dengan Politeknik Kelautan dan Perikanan Jembrana bersifat kemitraan . BAB IX KERJA SAMA Pasal 101 (1) Dalam melaksanakan Kegiatan Akademi k, Politeknik Kelautan dan Perik anan Jembrana dapat menjalin kerja sama: a. akademik; dan b. nonakademik, dengan perguruan tinggi dan/atau lembaga lain, baik di dalam negeri maupun di luar negeri. (2) Kerja sama sebagaimana dimaksud pada ayat (1) berasaskan kemitraan strategis, persamaan kedudukan, saling menguntungkan, serta memberi kontribusi",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "berasaskan kemitraan strategis, persamaan kedudukan, saling menguntungkan, serta memberi kontribusi kepada masyarakat. www.peraturan.go.id 2022, No.810 -41- (3) Kerja sama sebagaimana dimaksud pada ayat (1) bertujuan untuk meningkatkan efisie nsi, ef ektivitas, produktivitas, kreativitas, inovasi, mutu, dan relevansi pelaksanaan Tridha rma Perguruan Tinggi. (4) Penyelenggaraan kerja sama dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 102 Kerja sama sebag aimana dimaksud dalam Pasal 101 ayat (1) dilaksanakan dengan prinsip: a. mengutamakan kepentingan pembangunan nasional; b. menghargai kesetaraan mutu; c. saling menghormati; d. menghasilkan peningkatan mutu pendidikan; e. berkelanjutan; dan f. mempertimbangkan keberagaman kultur yang bersifat lintas daerah, nasional, dan/atau internasional. Pasal 103 (1) Kerja sama akade mik sebagaimana dimaksud dalam Pasal 101 ayat (1) huruf a paling sedikit: a. pendidikan, penelitian, dan pengabdian kepada masyarakat; b. program gelar ganda (double degree ) dan program gelar bersama (joint degre e); c. pengalihan dan/atau pemerolehan kredit; d. penugasan Dosen senior sebagai pembina pada perguruan tinggi yang membutuhkan pembinaan (program detasering); e. pertukaran Dosen dan/atau Taruna; f. pemanfaatan bersama berbagai sumber daya; g. pemagangan; h. penerbitan karya ilmiah secara berkala; dan/atau i. penyelenggaraan seminar bersama. (2) Kerja sama nonakademik sebagai mana dimaksud dalam Pasal 101 ayat (1) huruf b paling sediki t: a. pendayagunaan sarana dan prasarana; b. usaha penggalangan dana; dan/atau c. jasa dan royalti kekayaan intelektual. (3) Kerja sama dapat diprakarsai oleh Sivitas Akademika, pusat, satuan, dan/atau Unit Penunja ng di lingkungan Politeknik Kelautan dan Perikanan Jembrana, serta dari pihak lain. BAB X SARANA DAN PRASARANA Pasal 10 4 (1) Pengelolaan sarana dan prasarana diselenggarakan sesuai dengan ketentuan peraturan perundan g- undangan di bidang pengelolaan barang milik negara. (2) Penggunaan sarana dan prasarana sebag aimana dimaksud pada ayat (1) ditujukan bagi penyelenggaraan Tridharma Perguru an Tinggi. www.peraturan.go.id 2022, No.810 -42- (3) Penggunaan sarana dan prasarana Politeknik Kelautan dan Perikanan Jembrana dalam rangka untuk memperoleh penerimaan negara bukan pajak dilaksanaka n sesuai dengan keten tuan peraturan perundang -undangan. BAB XI PENDANAAN Pasal 105 Pendanaan Politeknik Kelautan dan Perikanan Jembrana dianggarkan dalam: a. anggaran pendapatan dan belanja negara; dan b. sumber -sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundan g- undangan. Pasal 106 (1) Dalam rangka penyelenggaraan tugas dan fungsi Politeknik Kelautan dan Perikanan Jembrana, disusun rencana anggaran. (2) Rencana anggaran sebagaimana dimaksud pada ayat (1) disusun setiap tahun berdasarkan pada kebutuhan penyelenggaraan Politeknik Kelautan dan Perikanan Jembrana. (3) Penyusunan rencana anggaran sebagaimana dimaksud pada ayat (1) berpedoman kepada rencana strategi, rencana induk pengemban gan dan/atau rencana kerja Politeknik Kelaut an dan Perikanan Jembrana untuk mewujudkan visi, misi, dan tujuan yang telah ditetapkan. (4) Penyusunan rencana anggaran sebagaimana dimaksud pada ayat (1) dila kukan secara berje njang dari unit terbawah. (5) Ketentuan mengenai rencana anggaran ditetapkan oleh Kepala Badan. Pasal 107 Pertanggungjawaban penggunaan anggaran yang dikelola Politeknik Kelautan dan Perikanan Jembrana dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB XII SISTEM PENJAMINAN MUTU INTERNAL Pasal 108 (1) Sistem penjaminan mutu internal merupakan proses penetapan dan pe menuhan standar m utu pengelolaan secara konsisten dan berkelanj utan sehingga pemangku kepentingan memperoleh",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "pengelolaan secara konsisten dan berkelanj utan sehingga pemangku kepentingan memperoleh kepuasan. (2) Sistem penjaminan mutu internal bertujuan untuk: a. menjamin setiap layanan akademik kepada Taruna dilakukan s esuai dengan standar; b. mewujudkan transparansi dan akuntabilitas kepada masyarakat khususnya orang tua/wali Taruna tentang penyelenggaraan pendidikan sesuai dengan standar; dan www.peraturan.go.id 2022, No.810 -43- c. mendorong semua pihak untuk bekerja mencapai tujuan dengan berpatokan pada standar dan secara berkelanju tan berupaya meningkatkan mutu. (3) Sistem penjaminan mutu internal dilaksanakan dengan berpedoman pada kebijakan mutu yang bersifa t: a. dapat diharap: tersedia saat dibutuhkan; b. tanggap: tanggap terhadap kebutuhan; c. kompeten: pemberi pelayanan memili ki keterampilan dan pengetahuan yang dibutuhkan; d. dapat diakses: mudah mendapatkannya; e. ramah dan sopan: supel; f. komunikatif: memberikan pelayanan yang baik; g. dapat dipercaya: pelanggan yakin bahwa pelayanan tersebut merupakan yang terbaik; h. jaminan: tidak ada keraguan atau risiko yang berkaitan dengan penggunaan pelayanan; i. pengertian/pemerhati: memahami kebutuhan pelanggan; dan j. dapat dipresentasikan: penampilan personil dan sarana yang tepat. (4) Ruang lingkup sistem penjaminan mutu internal terdiri atas pengembangan standar mutu dan audit di bidang: a. pendidikan; b. penelitian; c. pengabdian kepada masyarakat; dan d. penunjang Tridhar ma Perguruan Tinggi. (5) Ketentuan mengenai sistem penjaminan mutu internal sebagaimana dimaksud pada ayat (1) dan mekanisme penerapannya dilaksanakan sesuai dengan pedoman mutu penyelenggaraan pendidikan. BAB XIII AKREDITASI Pasal 109 (1) Akreditasi pada Politeknik Kelautan dan Perikanan Jembrana meliputi: a. akreditasi institusi; dan b. akreditasi program studi; c. akreditasi unit sertifikasi. (2) Akreditasi sebagaimana dimaksud pada ayat (1), dikoordinasikan oleh Satuan Penjaminan Mutu. (3) Pelaksanaan akred itasi sebagaimana dimaksud pada ayat (2) dilaksanak an sesuai dengan ketentuan peraturan perundang -undangan. BAB XIV TANDA BUKTI KELULUSAN Pasal 110 (1) Taruna yang telah menyelesaikan seluruh proses pembelajaran dan dinyatakan lulus diberikan ijazah. (2) Ijazah sebagaima na dimaksud pada ayat (1) ditandatangani oleh Direktur dan Ketua Program Studi. www.peraturan.go.id 2022, No.810 -44- (3) Ijazah sebagaimana dimaksud pada ayat (2) wajib memperoleh nomor ijazah nasional yang dikeluarkan oleh kementerian yang menyelengga rakan urusan pemerintahan di bidang pendidikan. (4) Ijazah sebagaimana dimaksud pada ayat (1) disertai dengan transkrip akademik yang ditandatangani oleh Ketua Program Studi. (5) Ketentuan lebih lanjut mengenai ijazah dan transkrip akademik sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4) diatur dengan Peraturan Kepala Badan. BAB XV KETENTUAN PERALIHAN Pasal 111 Pada saat Peratu ran Menteri ini mu lai berlaku, semua peraturan pelaksanaan dari Peraturan Menteri Kelautan dan Perikanan Nomor 21/PERMEN -KP/20 19 tentang Statuta Politeknik Kelautan dan Perikanan Jembrana (Berita Negara Republik Indonesia Tahun 2019 Nomor 744) sebagaimana telah diubah den gan Peraturan Me nteri Kelautan dan Perikanan Nomor 39/PERMEN -KP/2020 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 21/PERMEN -KP/20 19 tentang Statuta Politeknik Kelautan dan Perikanan Jembrana (Berita Negara Republik Indonesia Tahun 2020 Nomor 1075), dinyatakan masih tetap berlaku sepanjang tidak bertentangan atau belum diganti berdasarkan Peraturan Menteri ini. BAB XVI KETENTUAN PENUTUP Pasal 112 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kela utan dan Perikanan Nomor 21/PERME N- KP/2019 tentang Statuta Politeknik Kelautan dan Perikanan Jembrana",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "21/PERME N- KP/2019 tentang Statuta Politeknik Kelautan dan Perikanan Jembrana (Berita Negara Republik Indonesia Tahun 2019 Nomor 744) sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 39/PERME N- KP/2020 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 21/PERMEN -KP/2019 tentang Statuta Politeknik Kelautan dan Perikanan Jembrana (Berita Negara Republik Indonesia Tahun 2020 Nomor 1075), dicabut dan dinyatakan tidak berlaku Pasal 113 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022, No.810 -45- Agar setiap or ang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Agustus 2022 MENTERI KELAU TAN DAN PER IKANAN REPUBL IK INDON ESIA, ttd. SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal 24 Agustus 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id 2022, No.810 -46- www.peraturan.go.id 2022, No.810 -47- www.peraturan.go.id 2022, No.810 -48- www.peraturan.go.id 2022, No.810 -49- www.peraturan.go.id 2022, No.810 -50- www.peraturan.go.id 2022, No.810 -51- www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}