{
  "source": "downloaded_pdfs/bn814-2011.pdf",
  "processed_date": "2025-04-24T17:23:15.062148",
  "document_info": {
    "title": "Microsoft Word - bn814-2011"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.814, 2011 KEMENTERIAN KEUANGAN. Pembayaran Pajak secara Elektronik. Penerapan. Perubahan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 204/PMK.05/201 1 TENTANG PERUBAHAN ATAS PERATUR AN MENTERI KEUANGAN NOMOR 60/PMK.05/2011 TENTANG PELAKSANAAN UJI COBA PENERAPAN SISTEM PEMBAYARAN PAJAK SECARA ELEKTRONIK ( BILLING SYSTEM ) DALAM SISTEM MODUL PENERIMAAN NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang :a.bahwa dalam rangka penyempurnaan dan pengembangan Modul Penerimaan Negara sebagai upaya mengintegrasikan data penerimaan negara dalam sebuah sistem yang handal, Menteri Keuangan telah menetapkan Peraturan Menteri Keuangan Nomor 60/PMK.05/2011 tentang Pelaksanaan Uji Coba Penerapan Sistem Pembayaran Pajak Secara Elektronik (Billing System ) Dalam Sistem Modul Penerimaan Negara; b.bahwa guna memberikan kepastian hukum atas pelaksanaan uji coba penerapan sistem pembayaran pajak secara elektronik (billing system ),perlu dilakukan penyesuaian terhadap ketentuan pelaksanaan uji coba penerapan sistem pembayaran pajak secara elektronik ( billing system ) dalam sistem modul penerimaan negara; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu www.djpp.kemenkumham.go.id 2011 , No.814 2 menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 60/PMK.05/2011 tentang Pelaksanaan Uji Coba Penerapan Sistem Pembayaran Pajak Secara Elektronik (Billing System ) Dalam Sistem Modul Penerimaa n Negara ; Mengingat :1.Keputusan Presiden Nomor 56/P Tahun 2010; 2.Peraturan Menteri Keuangan Nomor 60/PMK.05/2011 tentang Pelaksanaan Uji Coba Penerapan Sistem Pembayaran Pajak Secara Elektronik ( Billing System) Dalam Sistem Modul Penerimaan Negara; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 60/PMK.05/2011 TENTANG PELAKSANAAN UJI COBA PENERAPAN SISTEM PEMBAYARAN PAJAK SECARA ELEKTRONIK ( BILLING SYSTEM ) DALAM SISTEM MODUL PENERIMAAN NEG ARA. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 60/PMK.05/2011 tentang Pelaksanaan Uji Coba Penerapan Sistem Pembayaran Pajak Secara Elektronik ( Billing System ) Dalam Sistem Modul Penerimaan Negara diubah sebagai berikut: 1.Ketentuan P asal 10 diubah sehingga berbunyi sebagai berikut: Pasal 10 (1)Uji coba penerapan Sistem pembayaran pajak secara elektronik (billing system ) dilaksanakan sejak penunjukan Bank/Pos Persepsi sebagai peserta uji coba Sistem pembayaran pajak secara elektronik (billing system) yang ditetapkan dengan Keputusan Direktur Jenderal Perbendaharaan. (2)Penunjukan Bank/Pos Persepsi sebagai peserta uji coba penerapan Sistem pembayaran pajak secara elektronik (billing system) dalam sistem Modul Penerimaan Negara sebagai mana dimaksud pada ayat (1) dilakukan dengan memperhatikan hasil pengujian ( User Acceptance Test ) atas sistem Bank/Pos Persepsi. (3)Tahapan pelaksanaan uji coba penerapan Sistem pembayaran pajak secara elektronik (billing system) dalam sistem Modul Pener imaan Negara diatur lebih lanjut dengan Peraturan Direktur Jenderal Perbendaharaan setelah berkoordinasi dengan Direktur Jenderal Pajak. www.djpp.kemenkumham.go.id 2011 , No.814 3 2.Di antara Pasal 10 dan Pasal 11 disisipkan 1 (satu) pasal, yakni Pasal 10A sehingga berbunyi sebagai berikut: Pasal 10A (1)Penatausahaan penerimaan negara dalam uji coba penerapan Sistem pembayaran pajak secara elektronik (billing system) dalam sistem Modul Penerimaan Negara dilaksanakan secara terpusat. (2)Direktur Jenderal Perbendaharaan membuka 1 (satu) rekening penerimaan pa da kantor pusat Bank/Pos Persepsi atau kantor cabang yang ditunjuk untuk menampung penerimaan negara yang dilakukan dengan Sistem pembayaran pajak secara elektronik ( billing system) dari seluruh kantor cabang lingkup Bank/Pos Persepsi yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "billing system) dari seluruh kantor cabang lingkup Bank/Pos Persepsi yang bersangkutan. (3)Kantor pusat Bank/Pos Persepsi atau cabang Bank/Pos sebagaimana dimaksud pada ayat (2) menatausahakan dan melaporkan pelaksanaan penerimaan negara kepada Direktorat Pengelolaan Kas Negara. (4)Laporan pelaksanaan penerimaan negara sebagaimana dimaksud pada ayat (3) berupa data elektronik paling sedikit terdiri atas: a.Daftar Nominatif Penerimaan; b.Nota Debet pelimpahan kas; dan c.Rekening Koran harian. 3.Lampiran Peraturan Menteri Keuangan Nomor 60/PMK.05/2011 tentang Pelaksanaan Uji Coba Penerapan Sistem Pembayaran Pa jak Secara Elektronik ( Billing System) Dalam Sistem Modul Penerimaan Negara diubah sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada t anggal diundangkan. www.djpp.kemenkumham.go.id 2011 , No.814 4 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 12 Desember 2011 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W MARTOWARDOJO Diundangkan di Jakarta Pada tanggal 12 Desember 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIRSYAMSUDIN www.djpp.kemenkumham.go.id 2011 , No.814 5 LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 204/P MK.0 5/2011 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 60/PMK.05/2011 TENTANG PELAKSANAAN UJI COBA PENERAPAN SISTEM PEMBAYARAN PAJAK SECARA ELEKTRONIK ( BILLING SYSTEM) DALAM SISTEM MODUL PENERIMAAN NEGARA I.PROSEDUR PENDAFTARAN PESERTA BILLI NG 1.Wajib Pajak membuka menu pendaftaran peserta billing pada aplikasi sistem pembayaran pajak secara elektronik (billing system )pada Website Direktorat Jenderal Pajak (www.sse -reg.pajak.go.id )di internet atau counter yang disediakan olehKantor Pelayanan Pajak atau Bank/Pos. 2.Wajib Pajak mengisi informasi yang dibutuhkan pada aplikasi pendaftaran peserta billing . 3.Wajib Pajak mengirimkan informasi yang diminta ke web D irektorat Jenderal Pajak. 4.Untuk informasi Wajib Pajak yang valid,WebsiteDirektorat Jenderal Pajak akan me mberikan NIPB, PIN, danPassword. 5.Wajib Pajak menerima dan mencetak NIPB, PIN,dan Password . 6.Selesai. II.PROSEDUR PEMBUATAN KODE BILLING 1.Wajib Pajak yang telah mendaftar menjadi peserta billing membuka menu pembuatan kode billing pada aplikasi sistem pembayaran pajak secara elektronik (billing system )diWebsite Direktorat Jenderal Pajak (www.sse.pajak.go.id ). 2.Wajib Pajak memasukkan NIPB, PIN ,danpassword. 3.Wajib Pajak memasukkan informasi terkait detail pembayaran berupa: (1) NPWP; (2) Nama Wajib Pajak; (3) MAP/Kode Jenis Pajak; (4) Kode Jenis Setoran; (5) Masa Pajak; (6) Tahun Pajak; dan (7) Nilai Rupiah Pembayaran. 4.Wajib Pajak mengirimkan infor masi detail pembayaran pajak yang akan dilakukan untuk masing -masing setoran maupun secara masal ( bulk). 5.Aplikasi sistem pembayaran pajak secara elektronik (billing system ) menerbitkan Kode Billing kepada Wajib Pajak. 6.Wajib Pajak menerima dan mencetak Kode Billing yang dikirim secara individu maupun secara masal ( bulk). 7.Selesai. III.PROSEDUR PEMBAYARAN BERDASARKAN KODE BILLING Pembayaran berdasarkan KodeBilling dapat dilakukan sebagai berikut : www.djpp.kemenkumham.go.id 2011 , No.814 6 a)melalui Over The Counter ; b)melalui ATM ; c)melalui Internet Ba nking. 1.PROSEDUR PEMBAYARAN BILLING MELALUI OVER THE COUNTER 1.Wajib Pajak menyampaikan pembayaran pajak dan Kode Billing atas pajak yang akan dibayar kepada petugas teller bank/pos. 2.Petugas teller bank/pos menerima pembayaran dan memasukkan Kode Billing yang diberikan Wajib Pajak melalui Website Direktorat Jenderal Pajak. 3.Berdasarkan informasi detail pembayaran pajak yang akan dibayar, petugas teller bank/pos",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "informasi detail pembayaran pajak yang akan dibayar, petugas teller bank/pos menerima dan mengecek kebenaran jumlah uang yang dibayarkan dengan jumlah billing . 4.Petugas tellerbank/pos me lakukan konfirmasi pembayaran ke pada WajibPajak dan melakukan perintah bayar melalui aplikasi sistem pembayaran pajak secara elektroni k (billing system ). 5.Sistem memberikan Bukti Penerimaan Negara yang ditera NTB/NTP danNTPN . 6.Petugas teller bank/pos mencetak BPN/SSP (jika dibutuhkan) yang ditera NTB/NTP dan NTPN . 7.Petugas teller bank/pos menyerahkan BPN/SSP (jika dibutuhkan) yang di teraNTB/NTP dan NTPN kepada Wajib Pajak. 8.Wajib Pajak menerima dan menyimpan BPN/SSP (jika dibutuhkan) yang di tera NTB/NTP dan NTPN . 9.Proses selesai . 2.PROSEDUR PEMBAYARAN BILLING MELALUI ATM 1.Wajib Pajak membuka menu pembayaran pajak pada layar monitor ATM. 2.Wajib Pajak memasukkan Kode Billing yang diminta. 3.Layar monitor ATM akan memberikan informasi detail tagiha n pajak yang akan dilakukan. 4.Wajib Pajak memastikan kebenaran informasi tagihan pajak dan melakukan pembayaran tagihan. 5.Layar monitor ATM akan memberikan informasi keberhasilan transaksi, NTB ,dan NTPN atas pembayaran pajak yang dilakukan . 6.Mesin ATM menc etak BPN yang ditera NTB dan NTPN. 7.Wajib Pajak menerima BPN yang di tera NTB dan NTPN dari mesin ATM dan dapat digunakan sebagai bukti pelunasan kewajiban perpajakan. 8.Berdasarkan BPN yang ditera NTB dan NTPN dari mesin ATM, Wajib Pajak dapat melakukan pence takan SSP melalui Website Direktorat Jenderal Pajak. 9.Proses selesai . 3.PROSEDUR PEMBAYARAN BILLING MELALUI INTERNET BANKING 1.Wajib Pajak mengakses layanan e-Banking dari Website bank. www.djpp.kemenkumham.go.id 2011 , No.814 7 2.Wajib Pajak membuka menu layanan pembayaran pajak. 3.Wajib Pajak mem asukkan data PIN dan password . 4.Wajib Pajak yang terotorisasi memasukkan Kode Billing . 5.Wajib pajak memastikan kebenaran informasi tagihan pajak dan melakukan pembayaran tagihan. 6.Websitebank memberikan informasi keberhasilan transaksi, NTB ,dan NTPN atas pe mbayaran pajak yang dilakukan . 7.Wajib Pajak mencetak Bukti Penerimaan Negara/SSP yang telah ber - NTPN dan NTB . 8.Proses selesai . IV.PROSEDUR REKONSILIASI BILLING 1.Direktorat Jenderal Perbendaharaan menyediakan data billing yang telah dibayar (data billing yang terdapat pada laporan pelaksanaan penerimaan negara Direktorat Pengelolaan Kas Negara). 2.Direktorat Jenderal Pajak mencocokkan data billing yang telah diterbitkan dengan data billing yang telah dibayar. 3.Proses Rekonsiliasi billing dilakukan by system danberdasarkan hasil rekonsiliasi atas antara Kantor Pusat Bank/Pos Persepsi dengan data pada sistem MPN. 4.Hasilproses Rekonsiliasi Billing dibagi menjadi 2 (dua) jenis, yaitu: a.Data-data billing yang telah dibayar , yang disebut Data Billing Terbayar. b.Data-data billing yang tidak dibayar , yang disebut Data Billing Tidak Terbayar. 5.Direktorat Jenderal Pajak menghapus data billing yang tidak terbayar selama 48 (empat puluh delapan) jamdan menuangkannya dalam Berita Acara Rekonsiliasi Billing . 6.Direktorat Jende ral Pajak menindaklanjuti data billing yang telah dibayar namun tidak terdapat pada Kas Negara (laporan penerimaan negara Direktorat Pengelolaan Kas Negara) ke Wajib Pajak atau dapat meminta konfirmasi keDirektorat Jenderal Perbendaharaan. 7.Proses selesai. MENTERI KEUANGAN REPUBLIK INDONESIA , AGUS D.W. MARTOWARDOJO www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}