{
  "source": "downloaded_pdfs/bn82-2010.pdf",
  "processed_date": "2025-04-24T17:30:41.440607",
  "document_info": {
    "title": "BN 082-2010"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.82, 2010 Kementerian Pertanian. Babi. Produknya. Pemasukan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 21/Permentan/OT.140/2.2010 / TENTANG PEMASUKAN HEWAN BABI DAN PRODUKNYA KE DALAM WILAYAH NEGARA KESATUAN REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan Peraturan Menteri Pertanian Nomor 30/Permentan/PD.620/5/2009, telah ditetapkan pelarangan pemasukan babi dan produknya ke dalam wilayah Negara Kesatuan Republik Indonesia; b. bahwa berdasarkan hasil kajian risiko dan rekomendasi Badan Kesehatan Hewan Dunia ( World Organization for Animal Health/WOAH/OIE ) tanggal 11 Juni 2009 tentang novel influenza A/H1N1 pandemic: the OIE maintains its recommendations to animal health authorities worldwide , menyatakan bahwa daging babi yang ditangani secara higienis sebagaimana direkomendasikan oleh Food and Agriculture Organization (FAO), Office International des Epizooties (OIE), World Health Organization (WHO), dan Codex Alimentarius Commission (CAC), tidak menjadi sumber infeksi dari virus influenza A/H1N1; www.djpp.depkumham.go.id 2010, No.82 2 c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b perlu menetapkan Peraturan Menteri Pertanian tentang Pemasukan Hewan Babi dan Produknya ke Dalam Wilayah Negara Kesatuan Republik Indonesia; Mengingat : 1. Undang-Undang Nomor 4 Tahun 1984 tentang Wabah Penyakit Menular (Lembaran Negara Tahun 1984 Nomor 20, Tambahan Lembaran Negara Nomor 3273); 2. Undang-Undang Nomor 16 Tahun 1992 tentang Karantina Hewan, Ikan, dan Tumbuhan (Lembaran Negara Tahun 1992 Nomor 56, Tambahan Lembaran Negara Nomor 3482); 3. Undang-Undang Nomor 23 Tahun 1992 tentang Kesehatan (Lembaran Negara Tahun 1992 Nomor 100, Tambahan Lembaran Negara Nomor 3495); 4. Undang-Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing World Trade Organization (Lembaran Negara Tahun 1994 Nomor 57, Tambahan Lembaran Negara Nomor 3564); 5. Undang-Undang Nomor 7 Tahun 1996 tentang Pangan (Lembaran Negara Tahun 1996 Nomor 99, Tambahan Lembaran Negara Nomor 3656); 6. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Tahun 1999 Nomor 42, Tambahan Lembaran Negara Nomor 3821); 7. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Tahun 2004 Nomor 125, Tambahan Lembaran Negara Nomor 4437); 8. Undang-Undang Nomor 18 Tahun 2009 tentang Peternakan dan Kesehatan Hewan (Lembaran Negara Tahun 2009 Nomor 84, Tambahan Lembaran Negara Nomor 5015); 9. Peraturan Pemerintah Nomor 15 Tahun 1977 tentang Penolakan, Pencegahan, Pemberantasan, dan Pengobatan www.djpp.depkumham.go.id 2010, No.82 3 Penyakit Hewan (Lembaran Negara Tahun 1977 Nomor 20, Tambahan Lembaran Negara Nomor 3101); 10. Peraturan Pemerintah Nomor 22 Tahun 1983 tentang Kesehatan Masyarakat Veteriner (Lembaran Negara Tahun 1983 Nomor 28, Tambahan Lembaran Negara Nomor 3253); 11. Peraturan Pemerintah Nomor 82 Tahun 2000 tentang Karantina Hewan (Lembaran Negara Tahun 2000 Nomor 161, Tambahan Lembaran Negara Nomor 4002); 12. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Tahun 2007 Nomor 82, Tambahan Lembaran Negara Nomor 4737); 13. Peraturan Presiden Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia; 14. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 15. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 16. Keputusan Menteri Pertanian Nomor 487/Kpts/Um/6/1981 tentang Pencegahan, Pemberantasan,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negara; 16. Keputusan Menteri Pertanian Nomor 487/Kpts/Um/6/1981 tentang Pencegahan, Pemberantasan, dan Pengobatan Penyakit Hewan Menular; 17. Keputusan Menteri Pertanian Nomor 471/Kpts/HK.310/8/2002 tentang Tempat-Tempat Pemasukan dan Pengeluaran Media Pembawa Hama Penyakit Hewan Karantina; 18. Peraturan Menteri Pertanian Nomor 299/Kpts/OT.140/7/2005 tentang Organisasi dan Tata Kerja Departemen Pertanian, jis Peraturan Menteri Pertanian Nomor 11/Permentan/OT.140/2/2007 dan Peraturan Menteri Pertanian Nomor 22/Permentan/ OT.140/8/2008; 19. Peraturan Menteri Pertanian Nomor 341/Kpts/OT.140/9/2005 tentang Kelengkapan Organisasi dan Tata Kerja Departemen Pertanian, juncto Peraturan Menteri Pertanian Nomor 12/Permentan/OT.140/2/2005; www.djpp.depkumham.go.id 2010, No.82 4 20. Peraturan Menteri Pertanian Nomor 381/Kpts/OT.140/10/2005 tentang Pedoman Sertifikasi Kontrol Veteriner Unit Usaha Pangan Asal Hewan; 21. Peraturan Menteri Pertanian Nomor 14/Permentan/OT.140/2/ 2008 tentang Pedoman Pengawasan dan Pengujian Keamanan dan Mutu Produk Hewan; 22. Peraturan Menteri Pertanian Nomor 20/Permentan/OT.140/4/ 2009 tentang Pemasukan dan Pengawasan Peredaran Karkas, Daging, dan Jeroan dari Luar Negeri; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PEMASUKAN HEWAN BABI DAN PRODUKNYA KE DALAM WILAYAH NEGARA KESATUAN REPUBLIK INDONESIA. Pasal 1 Peraturan Menteri Pertanian Nomor 30/Permentan/PD.620/5/2009 tentang Pelarangan Pemasukan Babi dan Produknya ke Dalam Wilayah Negara Kesatuan Republik Indonesia dicabut dan dinyatakan tidak berlaku. Pasal 2 Kepada petugas Karantina Hewan dan dinas teknis yang membidangi fungsi peternakan dan kesehatan hewan/kesehatan masyarakat veteriner agar melaksanakan peningkatan tindakan pengawasan teknis terhadap pemasukan ternak babi dan produk asal babi yang berasal dari luar negeri atau antar pulau/antar daerah. Pasal 3 Dalam rangka mencegah terjadinya penularan penyakit influenza A/H1N1 dari manusia ke ternak babi di Indonesia, tetap diperlukan pengamanan dan kewaspadaan dini melalui peningkatan pengawasan tindakan biosekuriti terhadap seluruh peternakan (usaha budidaya ternak babi) dengan melibatkan peran serta instansi terkait dan masyarakat sesuai dengan ketentuan perundang- undangan. www.djpp.depkumham.go.id 2010, No.82 5 Pasal 4 Peraturan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Pebruari 2010 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta pada tanggal 9 Pebruari 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA, REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}