{
  "source": "downloaded_pdfs/bn820-2020.pdf",
  "processed_date": "2025-04-22T13:07:06.103943",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.820, 2020 KEMENKEU. Tahun Jamak . Persetujuan Kontrak . Perubahan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 93/PMK.02/2020 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 60/PMK.02/2018 TENTANG PERSETUJUAN KONTRAK TAHUN JAMAK OLEH MENTERI KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberikan pedoman bagi Menteri/Pimpinan Lembaga/Pengguna Anggaran dalam mengajukan permohonan persetujuan kontrak tahun jamak dalam pengadaan barang dan jasa pemerintah kepada Menteri Keuangan sesuai ketentuan Pasal 61 Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara dan Pasal 27 Peraturan Presiden Nomor 16 Tahun 2018 tentang Pengadaan Barang/Jasa Pemerintah , telah ditetapk an Peraturan www.peraturan.go.id 2020 , No.820 -2- Menteri Keuangan Nomor 60/PMK.02/2018 tentang Persetujuan Kontrak Tahun Jamak oleh Menteri Keuangan; b. bahwa untuk mengakomodir pemberian persetujuan kontrak tahun jamak bagi pekerjaan yang semula direncanakan dilakukan secara tahun tung gal menjadi tahun jamak sebagai akibat dari terjadinya keadaan kahar, perlu mengubah Peraturan Menteri Keuangan Nomor 60/PMK.02/2018 tentang Persetujuan Kontrak Tahun Jamak oleh Menteri Keuangan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dal am huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 60/PMK.02/2018 tentang Persetujuan Kontrak Tahun Jamak oleh Menteri Keuangan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Das ar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166 , Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 45 T ahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 T ahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 229, Tambahan Lembaran Negara Republik Indonesia Nomor 6267) ; www.peraturan.go.id 2020 , No.820 -3- 4. Peraturan Presiden Nomor 16 Tahun 2018 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 33); 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 6. Peraturan Menteri Keuangan Nomor 60/PMK.02/2018 tentang Persetujuan Kontrak Tahun Jamak oleh Menteri Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 775); 7. Peraturan Menteri Keua ngan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan N omor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1745); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 60/PMK.02/201 8 TENTANG PERSETUJUAN KONTRAK TAHUN JAMAK OLEH MENTERI KEUANGAN .",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "8 TENTANG PERSETUJUAN KONTRAK TAHUN JAMAK OLEH MENTERI KEUANGAN . Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 60/PMK.02/2018 tentang Persetujuan Kontrak Tahun Jamak oleh Menteri Keuangan (Berita Negara Republik Indonesia Tahun 2018 No mor 775), diubah sebagai berikut: www.peraturan.go.id 2020 , No.820 -4- 1. Ketentuan ayat (2) Pasal 2 diubah, sehingga Pasal 2 berbunyi sebagai berikut: Pasal 2 (1) Kontrak Tahun Jamak dapat dilakukan untuk pekerjaan yang: a. penyelesaiannya lebih dari 12 (dua belas) bulan atau lebih dari 1 (satu) ta hun anggaran; atau b. memberikan manfaat lebih apabila dikontrakkan untuk jangka waktu lebih dari 1 (satu) tahun anggaran dan paling lama 3 (tiga) tahun anggaran. (2) Pekerjaan yang penyelesaiannya lebih dari 1 (satu) tahun anggaran sebagaimana dimaksud pada ay at (1) huruf a termasuk: a. pekerjaan yang penyelesaiannya direncanakan kurang dari 12 (dua belas) bulan, tetapi membebani lebih dari 1 (satu) tahun anggaran; atau b. pekerjaan yang semula direncanakan dilakukan secara tahun tunggal menjadi tahun jamak sebagai a kibat dari suatu keadaan yang terjadi di luar kehendak para pihak dalam kontrak dan tidak dapat diperkirakan sebelumnya, sehingga kewajiban yang telah ditentukan dalam kontrak tidak dapat dipenuhi (keadaan kahar). (3) Pekerjaan yang dapat dilakukan dengan Kont rak Tahun Jamak sebagaimana dimaksud pada ayat (1), yakni: a. pekerjaan konstruksi; dan/atau b. pekerjaan nonkonstruksi. www.peraturan.go.id 2020 , No.820 -5- 2. Ketentuan Pasal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 (1) Permohonan persetujuan Kontrak Tahun Jamak sebagaimana dimaksud dalam P asal 4 ayat (1) diajukan secara tertulis oleh Menteri/Pimpinan Lembaga/Pengguna Anggaran kepada Menteri Keuangan sebelum pekerjaan Kontrak Tahun Jamak dilakukan. (2) Permohonan persetujuan Kontrak Tahun Jamak untuk pekerjaan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b dapat diajukan secara tertulis oleh Menteri/Pimpinan Lembaga/Pengguna Anggaran kepada Menteri Keuangan paling lambat pada bulan Oktober tahun anggaran berkenaan. (3) Pengajuan permohonan persetujuan Kontrak Tahun Jamak seba gaimana dimaksud pada ayat (1) dan ayat (2) paling sedikit menyatakan bahwa pekerjaan yang dimintakan persetujuan Kontrak Tahun Jamak memenuhi persyaratan sebagai berikut: a. untuk pekerjaan konstruksi di dalam negeri, telah memenuhi kelayakan teknis berdasarkan penilaian/re komendasi dari instansi pemerintah/tim teknis fungsional yang kompeten; b. untuk pekerjaan konstruksi di luar negeri, telah memenuhi kelayakan teknis berdasarkan penilaian/rekomendasi dari instansi yang berwenang sesuai dengan ketentuan negara setempat; c. aloka si anggaran bagi pelaksanaan Kontrak Tahun Jamak sudah tercantum dalam rencana kerja dan anggaran kementerian negara/lembaga atau daftar isian pelaksanaan anggaran kementerian negara/lembaga yang bersangkutan; www.peraturan.go.id 2020 , No.820 -6- d. rencana pelaksanaan tahunan pekerjaan dalam Kontrak Tahun Jamak dicantumkan dalam prakiraan maju; e. disertai alasan dan dasar pertimbangan pengajuan Kontrak Tahun Jamak yang dapat dipertanggungjawabkan serta dokumen pendukungnya ; dan f. untuk pekerjaan yang semula direncanakan dilakukan secara tahun tung gal menjadi tahun jamak sebagai akibat dari terjadinya keadaan kahar sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b, telah dilengkapi dengan surat pernyataan Kuasa Pengguna Anggaran yang menyatakan bahwa pekerjaan tersebut telah ditetapkan kontraknya atau telah dilakukan. (4) Pengajuan permohonan persetujuan Kontrak Tahun Jamak sebagaimana dimaksud pada ayat (1) dan ayat (2) dilengkapi dengan dokumen mengenai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada ayat (1) dan ayat (2) dilengkapi dengan dokumen mengenai jenis dan tahapan kegiatan/pekerjaan secara keseluruhan, jangka waktu penyelesaian pekerjaan, dan ringkasan perkiraan kebutuhan anggaran per tahun. (5) Pengajuan permohonan persetujuan Kontrak Tahun Jamak sebagaimana dimaksud pada ayat (1) dan ayat (2), tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 3. Lampir an I dalam Peraturan Menteri Keuangan Nomor 60/PMK.02/2018 tentang Persetujuan Kontrak Tahun Jamak oleh Menteri Keuangan diubah sehingga menjadi sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 4. Lamp iran II dalam Peraturan Menteri Keuangan Nomor 60/PMK.02/2018 tentang Persetujuan Kontrak Tahun Jamak oleh Menteri Keuangan diubah sehingga menjadi sebagaimana tercantum dalam Lampiran II yang www.peraturan.go.id 2020 , No.820 -7- merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 5. Lampiran III dalam Peraturan Menteri Keuangan Nomor 60/PMK.02/2018 tentang Persetujuan Kontrak Tahun Jamak oleh Menteri Keuangan diubah sehingga menjadi sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020 , No.820 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tangg al 22 Juli 2020 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 23 Juli 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJA HJANA www.peraturan.go.id 2020 , No.820 -9- LAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 93/PMK.02/2020 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 60/PMK.02/2018 TENTANG PERSETUJUAN KONTRAK TAHUN JAMAK OLEH MENTERI KEUANGAN FORMAT PERMOHONAN PERSETUJU AN KONTRAK TAHUN JAMAK KOP KEMENTERIAN NEGARA/LEMBAGA Nomor : Tanggal -Bulan -Tahun Sifat : Segera Lampiran : Satu Berkas Hal : Permohonan Persetujuan Kontrak Tahun Jamak Yth. Menteri Keuangan di Jakarta 1. Bersama ini, kami mohon persetujuan Kontrak Tahun Jamak dengan rincian sebagai berikut: a. Satuan Kerja ... ; b. Program ... Kegiatan ... ; c. Output /Suboutput /KRO/RO/pekerjaan yang dikontrakkan ... ; d. Cakupan jenis dan tahapan kegiatan pekerjaan ... ; e. Jangka waktu pen yelesaian pekerjaan ... ; f. Perkiraan kebutuhan anggaran per tahun ... ; dan g. Perkiraan kebutuhan anggaran total dan sumber pendanaan ... . 2. Dasar Hukum: a. Peraturan Menteri Keuangan Nomor 60/PMK.02/2018 tentang Persetujuan Kontrak Tahun Jamak ole h Menteri Keuangan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor /PMK.02/2020 tentang Perubahan atas Peraturan Menteri Keuangan Nomor Nomor 60/PMK.02/2018 tentang Persetujuan Kontrak Tahun Jamak oleh Menteri Keuangan; b. .......... .............. ; dan www.peraturan.go.id 2020 , No.820 -10- c. Daftar Isian Pelaksanaan Anggaran (DIPA) ... Nomor ... Tanggal ... . 3. Alasan/pertimbangan perlunya persetujuan Kontrak Tahun Jamak (pilih salah satu): a. waktu penyelesaian pekerjaan lebih dari 12 (dua belas) bulan; b. waktu penyelesai an pekerjaan kurang dari 12 bulan, tetapi membebani lebih dari 1 (satu) tahun anggaran; c. pekerjaan tersebut memberikan manfaat lebih apabila dilakukan dengan Kontrak Tahun Jamak untuk jangka waktu lebih dari 1 (satu) tahun anggaran; d. pekerjaan yang direncana kan untuk dilakukan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(satu) tahun anggaran; d. pekerjaan yang direncana kan untuk dilakukan secara tahun tunggal tidak dapat diselesaikan sebagai akibat terjadinya keadaan kahar, sehingga perlu diubah menjadi tahun jamak. e. (lainnya) ... . 4. Kegiatan yang dimintakan persetujuan Kontrak Tahun Jamak: a. disertai penilaian/rekomenda si teknis dari instansi pemerintah/tim teknis fungsional yang kompeten (untuk pekerjaan konstruksi di dalam negeri), atau dari instansi pemerintah/instansi nonpemerintah /tim teknis fungsional yang kompeten (untuk pekerjaan konstruksi di luar negeri negeri) ; *) b. alokasi anggaran bagi pelaksanaan Kontrak Tahun Jamak sudah tercantum dalam rencana kerja dan anggaran kementerian negara/lembaga atau DIPA; dan c. kegiatan Kontrak Tahun Jamak telah dicantumkan dalam prakiraan maju. 5. Berkenaan dengan permohonan perse tujuan Kontrak Tahun Jamak tersebut, kami lampirkan: a. Dokumen ... ; dan b. .................... . Pencapaian Output /Suboutput /KRO/RO/pekerjaan yang diusulkan persetujuan Kontrak Tahun Jamak ini menjadi tanggung jawab kami sepenuhnya (sesuai kewenanganny a). Demikian kami sampaikan, atas kerjasamanya disampaikan terima kasih. Menteri/Pimpinan Lembaga/ Pengguna Anggaran, ..................................................... NIP/NRP........................................ *) khusus untuk Output /Suboutpu t/KRO/RO/pekerjaan konstruksi MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI www.peraturan.go.id 2020 , No.820 -11- LAMPIRAN II PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 93/PMK.02/2020 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 60/PMK.02/2018 TENTANG PERSETUJUAN KONTRAK TAHUN JAMAK OLEH MENTERI KEUANGAN FORMAT PERMOHONAN PERPANJANGAN ATAS PERSETUJUAN KONTRAK TAHUN JAMAK KOP KEMENTERIAN NEGARA/LEMBA GA Nomor : Tanggal -Bulan -Tahun Sifat : Segera Lampiran : Satu Berkas Hal : Permohonan Perpanjangan Atas Persetujuan Kontrak Tahun Jamak Yth. Menteri Keuangan di Jakarta 1. Bersama ini, kami mohon perpanjangan persetujuan Kontrak Tahun Jamak dengan rincian sebagai berikut: a. Satuan Kerja ... ; b. Program ... Kegiatan ... ; c. Output /Suboutput /KRO/RO/pekerjaan yang dikontrakkan ... ; d. Cakupan jenis dan tahapan kegiatan pekerjaan ... ; e. Perpanjangan jangka waktu pelaksanaan pekerjaan: semula ... , menjadi ... ; f. Perkiraan kebutuhan anggaran per tahun, semula ... , menjadi ... ; dan g. Perkiraan kebutuhan anggaran total dan sumber pendanaan, semula ..., menjadi ... . 2. Dasar Hukum: a. Peraturan Menteri Keuangan Nomor 60/PMK.02/2018 tentang Persetujuan Kontrak Tahun Jamak oleh Menteri Keuangan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor.../PMK.02/2020 tentang Perubahan atas Peraturan Menteri www.peraturan.go.id 2020 , No.820 -12- Keuangan Nomor Nomor 60/PMK.02/2018 tentang Persetujuan Kontrak Tahun Ja mak oleh Menteri Keuangan; b. ..........................; dan c. DIPA ... Nomor ... Tanggal ... . 3. Alasan/pertimbangan perlunya perpanjangan persetujuan Kontrak Tahun Jamak: a. ......................... ; dan b. ......................... . 4. Pekerjaan y ang dimintakan perpanjangan persetujuan Kontrak Tahun Jamak telah memenuhi persyaratan: a. Pengalokasian anggaran bagi perpanjangan waktu pelaksanaan Kontrak Tahun Jamak akan diprioritaskan; dan b. Perpanjangan persetujuan Kontrak Tahun Jamak dimaksud tela h sesuai dengan hasil: 1) reviu Aparat Pengawasan Intern Pemerintah kementerian negara/lembaga; atau 2) reviu Badan Pengawasan Keuangan dan Pembangunan Nomor … Tanggal … (asli dokumen ada pada kami). 5. Berkenaan dengan permohonan perpanjangan persetujuan Kontr ak Tahun Jamak tersebut, kami lampirkan: a. Dokumen ... ; dan b. ..................... . Demikian kami sampaikan, atas kerjasamanya disampaikan terima kasih. Menteri/Pimpinan Lembaga/ Pengguna Anggaran, .................................................. ... NIP/NRP........................................ MENTERI KEUANGAN REPUBLIK INDONESIA, ttd.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pengguna Anggaran, .................................................. ... NIP/NRP........................................ MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI www.peraturan.go.id 2020 , No.820 -13- LAMPIRAN III PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 93/PMK.02/2020 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 60/PMK.02/2018 TENTANG PERSETUJUAN KONTRAK TAHUN JAMAK OLEH MENTERI KEUANGAN FORMAT PERMOHONAN PENAMBAHAN NILAI PAGU PERSETUJUAN KONTRAK TAHUN JAMAK KOP KEMENTERIAN NEGARA/LEMBAGA Nomor : Tanggal -Bulan -Tahun Sifat : Segera Lampiran : Satu Berkas Hal : Permohonan Penambahan Nilai Pagu Persetujuan Kontrak Tahun Jamak Yth. Menteri Keuangan di Jakarta 1. Bersama ini, kami mohon penambahan nilai pagu persetujuan Kontrak Tahun Jamak dengan rincian sebagai berikut: a. Satuan Kerja... ; b. Program ... Kegiatan ... ; c. Output /Suboutput /KRO/RO/pekerjaan yang dikontrakkan ... ; d. Cakupan jenis dan tahapan kegiatan pekerjaan ... ; e. Jangka waktu penyelesaian pekerjaan ... ; f. Perkiraan kebutuhan anggaran pertahun: semula ... menjadi ... ; dan g. Perkiraan kebutuhan tambahan anggaran total dan sumber pendanaan: semula ... menjadi ... . 2. Dasar Hukum: a. Peraturan Menteri Keuangan Nomor 60/PMK.02/2018 tentang Persetujuan Kontrak Tahun Jamak oleh Menteri Keuangan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor.../PMK.02/2020 tentang Perubahan atas Peraturan Menteri www.peraturan.go.id 2020 , No.820 -14- Keuangan Nomor Nomor 60/PMK.02/2018 tentang Persetujuan Kontrak Tahun Jamak oleh Menteri Keuangan; b. .......................... ; dan c. DIPA ... Nomor ... Tan ggal ... . 3. Alasan/pertimbangan perlunya penambahan nilai pagu persetujuan Kontrak Tahun Jamak: a. .......................... ; dan b. .......................... . 4. Pekerjaan yang dimintakan penambahan nilai pagu persetujuan Kontrak Tahun Jamak telah m emenuhi persyaratan: a. usul penambahan nilai pagu persetujuan dimaksud telah sesuai dengan hasil reviu oleh Badan Pengawasan Keuangan dan Pembangunan; dan b. tambahan nilai pagu persetujuan Kontrak Tahun Jamak akan diprioritaskan. 5. Berkenaan dengan perm ohonan penambahan pagu persetujuan Kontrak Tahun Jamak tersebut, kami lampirkan: a. Dokumen ... ; dan b. .......................... . Demikian kami sampaikan, atas kerjasamanya disampaikan terima kasih. Menteri/Pimpinan Lembaga/ Pengguna Anggaran, ..................................................... NIP/NRP........................................ MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}