{
  "source": "downloaded_pdfs/bn827-2012.pdf",
  "processed_date": "2025-04-24T17:14:20.800289",
  "document_info": {
    "title": "BN 827-2012.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.827, 2012 KEMENTERIAN DALAM NEGERI. Pengelolaan. Dana. Alokasi Khusus. Tahun 2012. Petunjuk Teknis. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 59 TAHUN 2012 TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 73 TAHUN 2011 TENTANG PETUNJUK TEKNIS PENGELOLAAN DANA ALOKASI KHUSUS KEMENTERIAN DALAM NEGERI TAHUN 2012 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa dengan diterbitkannya Peraturan Menteri Keuangan Nomor 209/PMK.07/2011 tentang Pedoman Umum dan Alokasi Dana Alokasi Khusus Tahun 2012, perlu penyesuaian terhadap data Dana Alokasi Khusus Bidang Prasarana Pemerintah Tahun 2012; b. bahwa untuk mengoptimalkan pengelolaan Dana Alokasi Khusus Tahun 2012, perlu menyempurnakan Peraturan Menteri Dalam Negeri Nomor 73 Tahun 2011 tentang Petunjuk Teknis Pengelolaan Dana Alokasi Khusus Kementerian Dalam Negeri Tahun 2012; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Perubahan Atas Peraturan Menteri Dalam Negeri Nomor 73 Tahun 2011 Tentang Petunjuk Teknis www.djpp.depkumham.go.id 2012, No.827 2 Pengelolaan Dana Alokasi Khusus Kementerian Dalam Negeri Tahun 2012; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 3455); 3. Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 4. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali, terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 5. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 6. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 7. Undang-Undang Nomor 22 Tahun 2011 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2012 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 113, Tambahan Lembaran Negara Republik Indonesia Nomor 5254); www.djpp.depkumham.go.id 2012, No.827 3 8. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4574); 9. Peraturan Pemerintah Nomor 58 Tahun 2005 tentang Pengelolaan Keuangan Daerah (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 4578); 10. Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4609); 11. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 12. Peraturan Menteri Dalam Negeri Nomor 13 Tahun 2006 tentang Pedoman Pengelolaan Keuangan Daerah, sebagaimana telah diubah beberapa kali, terakhir dengan Peraturan Menteri Dalam Negeri Nomor 21 Tahun 2011 tentang Perubahan Kedua atas Peraturan Menteri Dalam Negeri Nomor 13 Tahun 2006 tentang Pedoman Pengelolaan Keuangan Daerah (Berita Negara Republik Indonesia Tahun 2011 Nomor 310); 13. Peraturan Menteri Dalam Negeri Nomor 20 Tahun 2009 tentang Pedoman Pengelolaan Keuangan Dana Alokasi Khusus di Daerah, sebagaimana telah diubah menjadi Peraturan Menteri Dalam Negeri Nomor 59 Tahun 2010 tentang Perubahan Atas Peraturan Menteri Dalam Negeri Nomor 20 Tahun 2009 tentang Pedoman Pengelolaan Keuangan Dana Alokasi Khusus di Daerah; www.djpp.depkumham.go.id 2012, No.827 4 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 73 TAHUN 2011 TENTANG PETUNJUK TEKNIS PENGELOLAAN DANA ALOKASI KHUSUS KEMENTERIAN DALAM NEGERI TAHUN 2012. Pasal I Beberapa ketentuan dalam Peraturan Menteri Dalam Negeri Nomor 73 Tahun 2011 tentang Petunjuk Teknis Pengelolaan Dana Alokasi Khusus Kementerian Dalam Negeri Tahun 2012 diubah sebagai berikut: 1. Ketentuan Bab IV huruf B. Alokasi DAK Praspem Tahun 2012 dalam Lampiran I diubah, sebagaimana tercantum dalam Lampiran I Peraturan Menteri ini. 2. Lampiran III diubah, sebagaimana tercantum dalam Lampiran II Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Agustus 2012 MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 15 Agustus 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}