{
  "source": "downloaded_pdfs/bn828-2011.pdf",
  "processed_date": "2025-04-24T17:23:26.573976",
  "document_info": {
    "title": "Microsoft Word - bn828-2011"
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.828, 2011 KEMENTERIAN KEUANGAN. Penegakan Disiplin. Penyelenggaraan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 214/PMK.01/2011 TENTANG PENEGAKAN DISIPLIN DALAM KAITANNYA DENGAN TUNJANGAN KHUSUS PEMBINAAN KEUANGAN NEGARA DI LINGKUNGAN KEMENTERIAN KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka penegakan disiplin, mendorong profesionalitas, dan meningkatkan kinerj a pegawai , telah diatur ketentuan mengenai penegakan disiplin dalam kaitannya dengan pemberian Tunjangan Khusus Pembinaan Keuangan Negara kepada Pegawai Negeri Sipil di lingkungan Kementerian Keuangan sebagaimana ditetapkan dalam Peraturan Menteri Keuangan Nomor 41/PMK.01/2011; b.bahwa guna lebih meningkatkan kinerja dan produktifitas Pegawai, dipandang perlu mengatur kembali ketentuan mengenai penegakan disiplin dalam kaitannya dengan pemberian Tunjangan Khusus Pembinaan Keuangan Negara kepada Pegawai Negeri Sipil di lingkungan Kementerian Keuangan; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Penegakan Disiplin Dalam Kaitannya Dengan www.djpp.kemenkumham.go.id 2011 , No.828 2 Tunjangan Khusus Pembinaan Keuan gan Negara Di Lingkungan Kementerian Keuangan; Mengingat :1.Undang -Undang Nomor 8 Tahun 1974 tentang Pokok - Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041) sebagaimana tela h diubah dengan Undang -Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2.Peraturan Pemerintah Nomor 24 Tahun 1976 tentang Cuti Pegawai Negeri Sipil (Lembaran Ne gara Republik Indonesia Tahun 1976 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3093); 3.Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembar an Negara Republik Indonesia Nomor 5135); 4.Keputusan Presiden Nomor 15 Tahun 1971 tentang Tunjangan Khusus Pembinaan Keuangan Negara Kepada Pegawai Departemen Keuangan; 5.Keputusan Presiden Nomor 56/P Tahun 2010; 6.Keputusan Menteri Keuangan Nomor 71/KMK.01/1996 tentang Hari Dan Jam Kerja Di lingkungan Departemen Keuangan; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI KEUANGAN TENTANG PENEGAKAN DISIPLIN DALAM KAITANNYA DENGAN TUNJANGAN KHUSUS PEMBINAAN KEUANGAN NEGARA DI LINGKUNGAN KEMENTERIAN KEUANGA N. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pegawai Negeri Sipil ,yang selanjutnya disebut Pegawai ,adalah Pegawai Negeri Sipil Kementerian Keuangan dan Pegawai Negeri Sipil yang diperbantukan atau dipekerjakan dilingkungan Kementerian Keuangan .Formatted: Font: Bookman Old Style, 13pt,Indonesian (Indonesia) Formatted: Font: Bookman Old Style, 13pt,Indonesian (Indonesia) Formatted: Font: Bookman Old Style, 13pt,Indonesian (Indonesia) www.djpp.kemenkumham.go.id 2011 , No.828 3 2.Jam Kerja adalah jam kerja sebagaimana diatur dalam Keputusan Menteri Keuangan mengenai hari dan jam kerja di lingkungan Kementerian Keuangan. 3.Tunjangan Khusus Pembinaan Keuangan Negara, yang selanjutnya disingkat TKP KN, adalah penghasilan selain gaji yang diberikan kepada pegawai yang aktif berdasarkan kompetensi dan kinerja. 4.Alasan yang sah adalah alasan yang dapat dipertanggungjawabkan yang disampaikan secara tertulis dan dituangkan dalam surat permohonan izin/pe mberitahuan serta disetujui oleh pejabat yang berwenang sesuai ketentuan yang diatur dalam Peraturan Menteri ini. Pasal 2 Ketentuan dalam Peraturan Menteri ini juga berlaku bagi Calon Pegawai Negeri Sipil di lingkungan Kementerian Keuangan, baik yang telah mendapatkan Surat Keputusan pengangkatan sebagai Calon Pegawai Negeri Sipil maupun yang belum mendapatkan Surat Keputusan pengangkatan sebagai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negeri Sipil maupun yang belum mendapatkan Surat Keputusan pengangkatan sebagai Calon Pegawai Negeri Sipil. BAB II KETENTUAN MASUK BEKERJA Pasal 3 (1)Pegawai wajib masuk dan pulang bekerja se suai ketentuan Jam Kerja dengan mengisi daftar hadir elektronik. (2)Pengisian daftar hadir sebagaimana dimaksud pada ayat (1) dilakukan sebanyak 2 (dua) kali yaitu pada saat masuk bekerja dan pada saat pulang bekerja. (3)Pengisian daftar hadir dapat dil akukan secara manual dalam hal: a.sistem kehadiran elektronik sebagaimana dimaksud pada ayat (1) mengalami kerusakan/tidak berfungsi; b.pegawai belum terdaftar dalam sistem kehadiran secara elektronik; c.sidik jari tidak terekam dalam sistem kehadiran elektronik ; d.terjadi keadaan kahar ( force majeure );atau e.lokasi kerja tidak memungkinkan untuk disediakan sistem kehadiran elektronik. (4)Keadaan kahar ( force majeure )sebagaimana dimaksud pada ayat (3) huruf d merupakan suatu kejadian yang terjadi di luar kemampu an dan kendali manusia dan tidak dapat dihindarkan berupa bencana alam dan kerusuhan sehingga suatu kegiatan tidak dapat dilakukan atau tidak dapat dilakukan sebagaimana mestinya. www.djpp.kemenkumham.go.id 2011 , No.828 4 BAB III PELANGGARAN JAM KERJA Pasal 4 (1)Pegawai dinyatakan melanggar Jam Kerja apabila tidak masuk bekerja , terlambat masuk bekerja, pulang sebelum waktunya ,tidak berada di tempat tugas, tidak mengganti waktu keterlambatan, dan/ atau tidak mengisi daftar hadir, tanpa Alasan yang sah. (2)Pegawai t idak dinyatakan melanggar Jam Kerja sebagaimana dimaksud pada ayat (1) apabila ketidakhadiran, ke terlambat anmasuk bekerja, pulang sebelum waktunya ,tidak berada di tempat tugas, tidak mengganti waktu keterlambatan, dan/ atau tidak mengisi daftar hadir, dengan menggunakan Alasan yang sah . (3)Alasan yang sah sebagaimana dimaksud pada ayat (2) dituangkan dalam surat permohonan izin/pemberitahuan yang disetujui oleh: a.Pejabat Eselon I, untuk surat permohonan izin/pemberitahuan yang diajukan oleh pejabat Eselon II; b.Pejabat Eselon II di kantor pusat, unt uk surat permohonan izin/pemberitahuan yang diajukan oleh pejabat Eselon III, pejabat Eselon IV, dan pejabat fungsional di lingkungannya masing - masing; c.Pejabat Eselon II di kantor vertikal, untuk surat permohonan izin/pemberitahuan yang diajukan oleh pejab at Eselon III, dan pejabat Eselon IV serta pejabat fungsional di lingkungannya masing -masing; d.Pejabat Eselon III di kantor pusat, untuk surat permohonan izin/pemberitahuan yang diajukan oleh Pelaksana; atau e.Pejabat Eselon III di kantor vertikal, untuk sura t permohonan izin/pemberitahuan yang diajukan oleh pejabat Eselon IV, pejabat Eselon V, pejabat fungsional, dan pelaksana di lingkungannya masing -masing. (4)Surat permohonan izin/pemberitahuan sebagaimana dimaksud pada ayat (3) dibuat sesuai format sebaga imana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5)Surat permohonan izin/pemberitahuan sebagaimana dimaksud pada ayat (3) wajib disampaikan kepada Pejabat yang menangani daftar hadir paling lambat 3 (ti ga) hari setelah tanggal terjadinya ketidakhadiran, keterlambatan masuk bekerja, pulang sebelum waktunya, tidak berada di tempat tugas, tidak mengganti waktu keterlambatan, dan/atau tidak mengisi daftar hadir. www.djpp.kemenkumham.go.id 2011 , No.828 5 (6)Surat permohonan izin/pemberitahuan sebag aimana dimaksud pada ayat (3) yang disampaikan lebih dari 3 (tiga) hari dinyatakan tidak berlaku dan dianggap melanggar Jam Kerja. Pasal 5 (1)Pegawai yang melanggar Jam Kerja sebagaimana dimaksud dalam Pasal 4 ayat (1), dihitung secara kumulatif mulai bul an Januari sampai dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1), dihitung secara kumulatif mulai bul an Januari sampai dengan bulan Desember tahun berjalan dengan ketentuan sebagai berikut: a.tidak masuk bekerja 1 (satu) hari dihitung sebagai 1 (satu) hari tidak masuk bekerja; b.terlambat masuk bekerja dan/atau pulang sebelum waktunya dihitung berdasarkan ju mlah waktu keterlambatan/pulang sebelum waktunya sesuai ketentuan mengenai hari dan jam kerja; c.tidak berada di tempat tugas dihitung berdasarkan jumlah waktu ketidakberadaan pegawai di tempat tugas yang dibuktikan dengan surat keterangan dari atasan langsu ng sesuai format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; d.tidak mengisi daftar hadir masuk bekerja dan/atau pulang kerja juga dihitung sebagai keterlambatan masuk bekerja atau pulang sebelu m waktunya selama 3¾ (tiga tiga per empat) jam; dan e.bagi yang tidak mengganti waktu keterlambatan penghitungan kumulatif didasarkan pada waktu keterlambatan. (2)Penghitungan jumlah waktu sebagaimana dimaksud pada ayat (1) huruf b, huruf c, dan huruf d dil akukan dengan konversi 7 ½ (tujuh setengah) jam sama dengan 1 (satu) hari tidak masuk bekerja. (3)Terhadap Pegawai yang melanggar Jam Kerja dan telah memenuhi akumulasi 5 (lima) hari tidak masuk kerja atau lebih, dijatuhi hukuman disiplin berdasarkan Pera turan Pemerintah yang mengatur mengenai disiplin Pegawai Negeri Sipil. Pasal 6 Pejabat yang menangani daftar hadir elektronik menyampaikan informasi mengenai akumulasi penghitungan terhadap Pegawai yang melanggar Jam Kerja sebagaimana dimaksud dalam Pasal 4 ayat (1) kepada atasan langsung Pegawai yang bersangkutan untuk selanjutnya diproses sesuai dengan ketentuan mengenai disiplin Pegawai Negeri Sipil. www.djpp.kemenkumham.go.id 2011 , No.828 6 BAB IV PEMOTONGAN TKPKN Pasal 7 (1)Pemotongan TKPKN diberlakukan kepada : a.Pegawai yang tidak masuk bekerj a atau tidak berada di tempat tugas selama 7 ½ (tujuh setengah) jam atau lebih dalam sehari; b.Pegawai yang terlambat masuk bekerja; c.Pegawai yang pulang sebelum waktunya; d.Pegawai yang tidak mengganti waktu keterlambatan; e.Pegawai yang tidak mengisi daftar had ir; f.Pegawai yang dijatuhi hukuman disiplin; dan/atau g.Pegawai yang dikenakan pemberhentian sementara dari jabatan negeri. (2)Pemotongan TKPKN sebagaimana dimaksud pada ayat (1) dinyatakan dalam % (perseratus ). Pasal 8 (1)Kepada Pegawai sebagaimana dimaks ud dalam Pasal 7 ayat (1) huruf a,diberlakukan pemotongan TKPKN sebesar 5% (lima perseratus) untuk tiap 1 (satu)hari tidak masuk bekerja atau tidak berada di tempat tugas selama 7 ½ (tujuh setengah) jam atau lebih dalam sehari. (2)Kepada Pegawai sebagai mana dimaksud dalam Pasal 7 ayat (1) huruf b dan huruf e, diberlakukan pemotongan TKPKN sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3)Kepada Pegawai sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf c dan huruf e, diberlakukan pemotongan TKPKN sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 Khusus bagi Pegawai yang berlokasi kerja di Provinsi Daerah Khusus Ibukota Jakarta be rlaku ketentuan sebagai berikut: a.kepada Pegawai sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b dan huruf e, diberlakukan pemotongan TKPKN sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; www.djpp.kemenkumham.go.id 2011 , No.828 7 b.kepada Pegawai sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf c, huruf",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf c, huruf d, dan huruf e, diberlakukan pemotongan TKPKN sebagaimana tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan c.Pegawai yang terlambat masuk b ekerja sebagaimana dimaksud pada huruf a berupa Tingkat Keterlambatan 1 (TL 1) diwajibkan untuk mengganti waktu keterlambatan selama 30 (tiga puluh) menit setelah jam pulang bekerja pada hari yang bersangkutan. Pasal 10 Pemotongan TKPKN sebagaimana dimaksu d dalam Pasal 8 dan Pasal 9 dihitung secara kumulatif yang dalam 1 (satu) bulan paling banyak sebesar 100% (seratus perseratus). Pasal 11 Dikecualikan dari ketentuan sebagaimana dimaksud dalam Pasal 8 ayat (1), bagi Pegawai yang tidak masuk bekerja karena: a.menjalani cuti tahunan, diberlakukan pemotongan TKPKN sebesar 0% (nol perseratus); b.menjalani cuti karena alasan penting, diberlakukan pemotongan TKPKN sebesar 0% (nol perseratus); c.menjalani cuti sakit, diberlakukan pemotongan TKPKN sebesar 0% (nol persera tus) dan 2,5% (dua koma lima perseratus); atau d.menjalani cuti bersalin, diberlakukan pemotongan TKPKN sebesar 0% (nol perseratus) dan 2,5% (dua koma lima perseratus). Pasal 12 (1)Pemotongan TKPKN sebagaimana dimaksud dalam Pasal 11 huruf b hanya diberikan bagi Pegawai yang mengajukan cuti karena alasan penting dengan alasan orang tua, mertua, istri/suami, anak, saudara kandung, atau menantu meninggal dunia. (2)Pemotongan TKPKN sebagaimana dimaksud pada ayat (1) diberlakukan dengan ketentuan sebagai berik ut: a.paling lama 3 (tiga) hari kerja untuk setiap pengajuan cuti karena alasan penting karena orang tua, istri/suami, anak, dan/atau saudara kandung meninggal dunia; atau b.paling lama 2 (dua) hari kerja untuk setiap pengajuan cuti karena alasan penting karen a mertua dan/atau menantu meninggal dunia. (3)Bagi Pegawai yang menjalani cuti karena alasan penting melebihi ketentuan sebagaimana dimaksud pada ayat (2), pada hari berikutnya dikenakan pemotongan TKPKN sebagaimana dimaksud dalam Pasal 8 ayat (1). www.djpp.kemenkumham.go.id 2011 , No.828 8 Pasal 13 (1)Kepada Pegawai yang sedang menjalani cuti sakit sebagaimana dimaksud dalam Pasal 11 huruf c diberlakukan ketentuan sebagai berikut: a.Pegawai yang sakit dengan surat keterangan dokter namun tidak menjalani rawat inap untuk paling lama 2 (dua) hari ker ja, diberlakukan pemotongan TKPKN sebesar 2,5% (dua koma lima perseratus) dan untuk hari berikutnya dikenakan pemotongan TKPKN sebagaimana dimaksud dalam Pasal 8 ayat (1); b.Pegawai yang menjalani rawat inap di Puskesmas atau rumah sakit yang dibuktikan deng an surat keterangan rawat inap dan fotokopi rincian biaya rawat inap dari Puskesmas atau rumah sakit untuk paling lama 25 (dua puluh lima) hari kerja, diberlakukan pemotongan TKPKN sebesar 0% (nol perseratus) dan untuk hari berikutnya dikenakan pemotongan TKPKN sebesar 2,5% (dua koma lima perseratus). c.Pegawai yang menjalani rawat jalan setelah selesai menjalani rawat inap yang dibuktikan dengan surat keterangan dari dokter , diberlakukan pemotongan TKPKN sebesar 2,5% (dua koma lima perseratus). d.Pegawai wanit a yang mengalami gugur kandungan namun tidak menjalani rawat inap yang dibuktikan dengan surat keterangan dokter untuk paling lama 5 (lima) hari kerja, diberlakukan pemotongan TKPKN sebesar 0% (nol perseratus) dan untuk hari berikutnya dikenakan pemotongan TKPKN sebagaimana dimaksud dalam Pasal 8 ayat (1). (2)Surat keterangan dokter sebagaimana dimaksud pada ayat (1) harus disesuaikan dengan ketentuan yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) harus disesuaikan dengan ketentuan yang mengatur mengenai Cuti Pegawai Negeri Sipil. Pasal 14 (1)Kepada Pegawai wanita yang sedang menjalani cuti bersalin sebagaimana dimaksud dalam Pasal 11 huruf d untuk melaksanakan persalinan yang pertama sampai dengan ketiga sejak diangkat sebagai Calon Pegawai Negeri Sipil, diberlakukan pemotongan TKPKN sebesar 0% (nol perseratus) selama 5 (lima) hari ker ja dan untuk hari berikutnya diberlakukan pemotongan TKPKN sebesar 2,5% (dua koma lima perseratus). (2)Kepada Pegawai wanita yang melaksanakan persalinan yang keempat dan seterusnya sejak diangkat sebagai Calon Pegawai Negeri Sipil, dikenakan potongan TK PKN sebagaimana dimaksud dalam Pasal 8 ayat (1). www.djpp.kemenkumham.go.id 2011 , No.828 9 Pasal 15 (1)Kepada Pegawai sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf f yang berdasarkan Peraturan Pemerintah yang mengatur mengenai disiplin Pegawai Negeri Sipil dijatuhi hukuman disiplin karena melakukan pelanggaran terkait non administratif ,dikenakan pemotongan TKPKN secara proporsional dengan ketentuan sebagai berikut: a.Hukuman disiplin ringan: 1.Sebesar 25% (dua puluh lima perseratus) selama 2 (dua) bulan, jika Pegawai dijatuhi hukuman disiplin berupa Tegoran teguranlisan; 2.Sebesar 25% (dua puluh lima perseratus) selama 3 (tiga) bulan, jika Pegawai dijatuhi hukuman disiplin berupa Tegoran teguran tertulis ; dan 3.Sebesar 25% (dua puluh lima perseratus) selama 6 (enam) bulan, jika Pegawai dijatuhi hu kuman disiplin berupa pernyataan tidak puas secara tertulis. b.Hukuman disiplin sedang: 1.Sebesar 5050% (lima lima puluh per seratus) selama 6(enam ) bulan , jika Pegawai dijatuhi hukuman disiplin berupa penundaan kenaikan gaji berkala selama 1 (satu) tahun ; 2.Sebesar 50% (lima puluh per seratus) selama 9(sembilan ) bulan , jika Pegawai dijatuhi hukuman disiplin berupa penundaan kenaikan pangkat selama 1 (satu) tahun ;dan 3.Sebesar 50% (lima puluh per seratus) selama 1 2(dua belas ) bulan , jika Pegawai dijatuhi hu kuman disiplin berupa penurunan pangkat setingkat lebih rendah selama 1 (satu) tahun . c.Hukuman disiplin berat: 1.Sebesar 85% (delapan puluh lima per seratus) selama 12(dua belas )bulan , jika Pegawai dijatuhi hukuman disiplin berupa penurunan pangkat setingkat lebih rendah selama 3 (tiga) tahun ; 2.Sebesar 9 0% (sembilan puluh perseratus) selama 12 (dua belas) bulan , jika Pegawai dijatuhi hukuman disiplin berupa pemindahan dalam rangka penurunan jabatan setingkat lebih rendah ; 3.Sebesar 95% (sembilan puluh lima p erseratus) selama 12 (dua belas) bulan ,jika Pegawai dijatuhi hukuman disiplin berupa pembebasan dari jabatan; danFormatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt,Indonesian (Indonesia) Formatted: Font: Bookman Old Style, 13pt,Indonesian (Indonesia) Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt,Indonesian (Indonesia) Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt,Indonesian (Indonesia) Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt www.djpp.kemenkumham.go.id 2011 , No.828 10 4.Sebesar 100% (seratus perseratus) ,jika Pegawai dijatuhi hukuman disiplin berupa pemberhentian dengan hormat tidak atas permintaan sendiri atau pemberhentian tidak dengan hormat dan mengajukan banding administratif ke Badan Pertimbangan Kepegawaian . (2)Kepada Pegawai sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf f yang berdasarkan Peraturan Pemerintah yang mengatur mengenai disiplin Pega wai Negeri Sipil dijatuhi hukuman disiplin karena melakukan pelanggaran terkait administratif tidak dikenakan pemotongan TKPKN. (3)Kepada Pegawai sebagaimana dimaksud pada ayat (2) dikenakan pemotongan TKPKN apabila pelanggaran terkait administratif yang dilakukan berupa pelanggaran: a.jam kerja yang merupakan perbuatan berulang -ulang dengan kesengajaan; b.pencapaian sasaran kerja dikarenakan murni kesalahan Pegawai yang bersangkutan; c.standar prosedur kerja ( Standar Operating Procedure ) yang memiliki unsur mer ugikan keuangan negara atau memperkaya diri sendiri dan/atau orang lain; d.proses perceraian tanpa izin murni kesengajaan Pegawai yang bersangkutan; dan/atau e.melakukan pernikahan kedua dan seterusnya tanpa izin (poligami). (4)Kepada Pegawai sebagaimana dima ksud pada ayat (3), diberlakukan pemotongan TKPKN sebagaimana dimaksud pada ayat (1). (5)Dalam hal banding administratif yang diajukan oleh Pegawai sebagaimana dimaksud pada ayat (1) huruf c angka 4 diterima oleh Badan Pertimbangan Kepegawaian dan hukuman disiplinnya diubah menjadi selain pemberhentian atau hukuman disiplinnya dibatalkan, maka TKPKN Pegawai yang bersangkutan dibayarkan kembali terhitung sejak Pegawai yang bersangkutan diizinkan untuk tetap melaksanakan tugas . Pasal 16 (1)Pelanggaran terka it non administratif sebagaimana dimaksud dalam Pasal 15 ayat (1) merupakan pelanggaran kedisiplinan yang terkait dengan: a.penyalahgunaan wewenang; b.terdapat indikasi terjadinya tindak pidana/kejahatan;Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt Formatted: Font: Bookman Old Style, 13pt,Indonesian (Indonesia) Formatted: Font: Bookman Old Style, 13pt,Indonesian (Indonesia) Formatted: Font: Bookman Old Style, 13pt,Indonesian (Indonesia) Formatted: Font: Bookman Old Style, 13pt,Indonesian (Indonesia) www.djpp.kemenkumham.go.id 2011 , No.828 11 c.melakukan tindakan Korupsi, Kolusi dan Nepot isme yang langsung/tidak langsung menyebabkan kerugian Negara; d.melakukan tindakan yang mencoreng harkat dan martabat Pegawai Negeri Sipil; e.melakukan tindakan yang dengan sengaja menghalangi atau mempersulit salah satu pihak yang dilayani sehingga mengakibatkan kerugian bagi yang dilayani; f.tidak melaporkan dengan segera kepada atasannya apabila terdapat indikasi kerugian negara yang akan terjadi; atau g.melakukan tindakan yang terkait dengan pemberian dukungan terhadap calon Presiden/Wakil Presi den, Dewan Perwakilan Rakyat, Dewan Perwakilan Daerah, Dewan Perwakilan Rakyat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "den, Dewan Perwakilan Rakyat, Dewan Perwakilan Daerah, Dewan Perwakilan Rakyat Daerah, dan Kepala Daerah/Wakil Kepala Daerah dengan cara membuat keputusan dan/atau tindakan yang menguntungkan salah satu pasangan calon selama masa kampanye. (2)Pelanggaran terkait administratif sebagaimana dimaksud dalam Pasal 15 ayat (2) merupakan pelanggaran kedisiplinan yang terkait dengan: a.jam kerja; b.pencapaian sasaran kerja; c.standar prosedur kerja ( Standar Operating Procedure ) yang tidak memiliki unsur meru gikan keuangan negara atau memperkaya diri sendiri dan/atau orang lain; d.prosedur laporan perkawinan dan izin perceraian; e.prosedur izin berpoligami; f.prosedur izin usaha; g.prosedur izin ke luar negeri; atau h.prosedur izin menjadi pegawai ata u bekerja untuk negara lain dan/atau lembaga atau organisasi internasional. Pasal 17 (1)Kepada Pegawai yang dikenakan pemberhentian sementara dari jabatan negeri sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf g karena dilakukan penahanan oleh pihak yan g berwajib, diberlakukan pemotongan TKPKN sebesar 100% (seratus perseratus) selama dalam masa pemberhentian sementara dari jabatan negeri. (2)Dalam hal berdasarkan pemeriksaan atau keputusan pengadilan yang berkekuatan hukum tetap Pegawai sebagaimana dima ksud pada ayat (1) dinyatakan tidak bersalah, TKPKN Pegawai yang dikenakan pemotongan selama masa pemberhentian sementara dari jabatan negeri dibayarkan kembali.Formatted: Font: Bookman Old Style, 13pt,Finnish (Finland) Formatted: Font: Bookman Old Style, 13pt,Finnish (Finland) www.djpp.kemenkumham.go.id 2011 , No.828 12 BAB V PEMBERLAKUAN PEMOTONGAN TKPKN Pasal 18 (1)Pemotongan TKPKN sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf a, huruf c angka 1, angka 2, angka 3, dan ayat (4) diberlakukan terhitung mulai tanggal 1 (satu) bulan berikutnya sejak keputusan penjatuhan hukuman disiplin ditetapkan . (2)Pemotongan TKPKN sebagaimana dimaksud dalam Pasal 15 ayat ( 1) huruf b angka 1 dan angka 2 diberlakukan terhitung mulai bulan berikutnya sejak hari ke -15 (lima belas )setelah Pegawai menerima hukuman disiplin , apabila Pegawai yang dijatuhi hukuman disiplin tidak mengajukan keberatan. (3)Pemotongan TKPKN sebagaiman a dimaksud dalam Pasal 15 ayat (1) huruf b angka 1 dan angka 2 , diberlakukan mulai bulan berikutnya setelah keputusan atas keberatan ditetapkan , apabila Pegawai yang dijatuhi hukuman disiplin mengajukan keberatan. (4)Pemotongan TKPKN sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf b angka 3 diberlakukan ketentuan sebagai berikut: a.bagi Pegawai yang dijatuhi hukuman disiplin oleh Menteri Keuangan, diberlakukan terhitung mulai bulan berikutnya sejak keputusan penjatuhan hukuman disiplin ditetapkan; dan b.bagi Pegawai yang dijatuhi hukuman disiplin oleh Pejabat struktural Eselon II di lingkungan instansi vertikal, diberlakukan terhitung mulai : 1.bulan berikutnya sejak hari ke -15 (lima belas )setelah Pegawai menerima hukuman disiplin , apabila Pegawai yang dijatuhi hukuman disiplin tidak mengajukan keberatan; atau 2.bulan berikutnya setelah keputusan atas keberatan ditetapkan , apabila Pegawai yang dijatuhi hukuman disiplin mengajukan keberatan. (5)Pemotongan TKPKN sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf c angka 4 diberlakukan mulai bulan berikutnya sejak hari ke- 15(lima belas )setelah Pegawai menerima hukuman disiplin . (6)Pemotongan TKPKN sebagaimana dimaksud dalam Pasal 17 diberlakukan mulai bulan berikutnya sejak tanggal penahanan. Pasal 19 (1)Dalam hal Pegawai dijatuhi lebih dari satu hukuman disiplin pada bulan yang bersamaan, maka terhadap Pegawai yang bersangkutan diberlakukan pemotongan TKPKN berdasarkan hukuman disiplin yang paling berat. www.djpp.kemenkumham.go.id 2011 , No.828 13",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "hukuman disiplin yang paling berat. www.djpp.kemenkumham.go.id 2011 , No.828 13 (2)Dalam hal Pegawai dijatuhi hukuman disiplin da n pada bulan berikutnya kembali dijatuhi hukuman disiplin, maka terhadap Pegawai yang bersangkutan diberlakukan pemotongan TKPKN berdasarkan hukuman disiplin yang paling berat. BAB VI KETENTUAN PERALIHAN Pasal 20 (1)Peringatan Tertulis dan hukuman disipli n yang dijatuhkan sebelum berlakunya Peraturan Menteri ini dan sedang dijalani oleh Pegawai yang bersangkutan, dinyatakan tetap berlaku . (2)Pemotongan TKPKN yang dilakukan terhadap Pegawai yang mendapat Peringatan Tertulis dan/atau hukuman disiplin yang dijatuhkan oleh pejabat yang berwenang menghukum sebelum berlakunya Peraturan Menteri ini dan masih dijalani oleh Pegawai yang bersangkutan, dinyatakan tetap berlaku sesuai ketentuan sebelumnya. (3)Hukuman disiplin yang diajukan keberatan kepada atasan pe jabat yang berwenang menghukum sebelum berlakunya Peraturan Menteri ini dan keputusan atas keberatan ditetapkan setelah berlakunya Peraturan Menteri ini, diberlakukan pemotongan TKPKN sesuai ketentuan dalam Peraturan Menteri ini. (4)Terhadap hukuman disi plin yang diajukan banding administratif kepada Badan Pertimbangan Kepegawaian dan sampai dengan mulai berlakunya Peraturan Menteri ini belum ada keputusan atas banding administratif tersebut, diberlakukan pemotongan TKPKN sesuai ketentuan Peraturan Menter i ini. (5)Pegawai yang sedang menjalani pemberhentian sementara dari jabatan negeri dan sampai dengan mulai berlakunya Peraturan Menteri ini masih dalam status pemberhentian sementara dari jabatan negeri, diberlakukan pemotongan TKPKN sesuai ketentuan Per aturan Menteri ini. (6)Pegawai yang sedang menjalani cuti sakit, cuti bersalin, cuti karena alasan penting sebelum berlakunya Peraturan Menteri ini dan saat berlakunya Peraturan Menteri ini masih menjalani cuti dimaksud, kepadanya diberlakukan pemotongan TKPKN sesuai ketentuan sebelumnya. BAB VII KETENTUAN PENUTUP Pasal 21 Pada saat Peraturan Menteri ini mulai berlaku Peraturan Menteri Keuangan Nomor 41/PMK.01/2011 tentang Penegakan Disiplin Dalam www.djpp.kemenkumham.go.id 2011 , No.828 14 Kaitannya Dengan Pemberian Tunjangan Khusus Pembinaan Keuan gan Negara Kepada Pegawai Negeri Sipil Di Lingkungan Kementerian Keuangan, dicabut dan dinyatakan tidak berlaku. Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal 1 Januari 2012. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 14 Desember 2011 ........... MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta Pada tanggal 14 Desember 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDDIN www.djpp.kemenkumham.go.id 2011 , No.828 15 FORMAT SURAT PERMOHONAN IZIN/PEMBERITAHUAN PERMOHONAN IZIN/PEMBERITAHUAN *) Yang bertanda tangan di bawah ini, kami: Nama : NIP : Pangkat/Gol. : Jabatan : Unit Organisasi: dengan ini mengajukan Permohonan Izin Untuk Tidak Masuk Bekerja/Izin Pulang Sebelum Waktunya/Pemberitahuan Terlambat Masuk Bekerja/………………………………………. *) selama…………hari/jam/menit *), pada hari……………… ………, tanggal………………............ karena alasan penti ng, yaitu…………………………………..……………………………………………. ………………………………………………………………………………………………………… ……… …… Demikian disampaikan kiranya menjadi maklum. Menyetujui/Tidak Menyetujui *) Hormat kami *)Coret yang tidak perlu MENTERI KEUAN GAN REPUBLIK INDONESIA , AGUS D.W. MARTOWARDOJOLAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR …214.2/PMK.01/20 11 TENTANG PENEGAKAN DISIPLIN DALAM KAITANNYA DENGAN TUNJANGAN KHUSUS PEMBINAAN KEUANGAN NEGARA DI LINGKUNGAN KEMENTERIAN KEUANGAN …………………………………..... ....................................... ................... NIP ............................... .................................. ........... .......... .......... . .............................. ................... NIP ................ ............ ............. www.djpp.kemenkumham.go.id 2011 , No.828 16 FORMAT SURAT KETERANGAN SURAT KETERANGAN NOMOR: KET -............................. Yang bertanda tangan di bawah ini, kami:",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "NOMOR: KET -............................. Yang bertanda tangan di bawah ini, kami: Nama : NIP : Pangkat/Gol. : Jabatan : Unit Organisasi: dengan ini menerangkan bahwa Pegawai: Nama : NIP : Pangkat/Gol. : Jabatan : Unit Organisasi: telah tidak berada di tempat tugas tanpa alasan yang sah/tanpa izin pada hari…………………, tanggal……………… ......., antara Pukul...... ........s.d. ............... . Demikian surat keterangan ini dibuat dengan sebenar -benarnya untuk diketahui dan dipergunakan sebagaimana mestinya. Tembusan: 1.Pejabat Eselon II yang bersangkutan 2.Pejabat Eselon III/IV yang menangani Kepegawaian MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJOLAMPIRAN II PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR ….. 214 /PMK.01/2011 TENTANG PENEGAKAN DISIPLIN DALAM KAITANNYA DENGAN TUNJANGAN KHUSUS PEMBINAAN KEUANGAN NEGARA DI LINGKUNGAN KEMENTERIAN KEUANGAN ……………………,………. (Atasan langsung) .............................. ................... NIP ............................ ............. www.djpp.kemenkumham.go.id 2011 , No.828 17 PERSENTASE PEMOTONGAN TUNJANGAN KHUSUS PEMBINAAN KEUANGAN NEGARA BAGI PEGAWAI YANG TERLAMBAT MASUK BEKERJA TINGKAT KETERLAMBATAN (TL)WAKTU MASUK BEKERJAPERSENTASE POTONGAN TL 107.31 s.d. < 08.0 1 0,5 % TL 208.01 s.d. < 08.31 1 % TL 308.31 s.d. < 09.01 1,25 % TL 4≥09.01 dan/atau tidak mengisi daftar hadir masuk bekerja2,5 % MENTERI KEUANGAN REPUBLIK INDONESIA , AGUS D.W. MARTOWARDOJOLAMPIRANIII PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR ….214 /PMK.01/2011 TENTANG PENEGAKAN DISIPLIN DALAM KAITANNYA DENGAN TUNJANGAN KHUSUS PEMBINAAN KEUANGAN NEGARA DI LINGKUNGANKEMENTERIANKEUANGAN www.djpp.kemenkumham.go.id 2011 , No.828 18 PERSENTASE PEMOTONGAN TUNJANGAN KHUSUS PEMBINAAN KEUANGAN NEGARA BAGI PEGAWAI YANG PULANG SEBELUM WAKTU NYA TINGKAT PULANG SEBELUM WAKTU (PSW)WAKTU PULANG BEKERJAPERSENTASE POTONGAN PSW 116.31 s.d. < 17.00 0,5 % PSW 216.01 s.d. < 16.31 1 % PSW 315.31 s.d. < 16.01 1,25 % PSW 4< 15.31 dan /atau tidak mengisi daftar hadir pulang beker ja2,5 % MENTERI KEUANGAN REPUBLIK INDONESIA , AGUS D.W. MARTOWARDOJOLAMPIRAN IV PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR …214./PMK.01/2011 TENTANG PENEGAKAN DISIPLIN DALAM KAITANNYA DENGAN TUNJANGAN KHUSUS PEMBINAAN KEUANGAN NEGARA DI LINGKUNGAN KEMENTERIAN KEUANGAN www.djpp.kemenkumham.go.id 2011 , No.828 19 PERSENTASE PEMOTONGAN TUNJANGAN KHUSUS PEMBINAAN KEUANGAN NEGARA BAGI PEGAWAI YANG TERLAMBAT MASUK BEKERJA YANG BERLOKASI KERJA DI PROVINSI DAERAH KHUSUS IBUKOT A JAKARTA TINGKAT KETERLAMBATAN (TL)WAKTU MASUK BEKERJAPERSENTASE POTONGAN TL 107.31 s.d. < 08.010 % dengan kewajiban mengganti waktu keterlambatan TL 208.01 s.d. < 08.31 1 % TL 308.31 s.d. < 09.01 1,25 % TL 4≥09.01 dan/atau ti dak mengisi daftar hadir masuk bekerja2,5 % MENTERI KEUANGAN REPUBLIK INDONESIA , AGUS D.W. MARTOWARDOJOLAMPIRAN V PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 214/PMK.01/2011 TENT ANG PENEGAKAN DISIPLIN DALAM KAITANNYA DENGAN TUNJANGAN KHUSUS PEMBINAAN KEUANGAN NEGARA DI LINGKUNGAN KEMENTERIAN KEUANGAN www.djpp.kemenkumham.go.id 2011 , No.828 20 PERSENTASE PEMOTONGAN TUNJANGAN KHUSUS PEMBINAAN KEUANGAN NEGARA BAGI PEGAWAI YANG PULANG SEBELUM WAKTUNYA YANG BERLOKASI KERJA DI PROVINSI DAERAH KHUSUS IBUKOTA JAKARTA TINGKAT PULANG SEBELUM WAKTU (PSW)WAKTU PULANG BEKERJAPERSENTASE POTONGAN PSW 117.00 s.d. < 17.30 bagi yang tidak mengganti waktu keterlambatan0,5 % 16.31 s.d. < 17.00 PSW 216.31 s.d. < 17 .00 dan tidak mengganti waktu keterlambatan1 % 16.01 s.d. < 16.31 PSW 316.01 s.d. < 16.31 dan tidak mengganti waktu keterlambatan1,25 % 15.31 s.d. < 16.01 PSW 4< 16.01 dan tidak mengganti waktu keterlambatan2,5 %< 15.31 dan/atau tid ak mengisi daftar hadir pulang bekerja",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "%< 15.31 dan/atau tid ak mengisi daftar hadir pulang bekerja MENTERI KEUANGAN REPUBLIK INDONESIA , AGUS D.W. MARTOWARDOJOLAMPIRAN VI PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 214/PMK.01/2011 TENTANG PENEGAKAN DISIPLIN DALAM KAITANNYA DENGAN TUNJANGAN KHUSUS PEMBINAAN KEUANGAN NEGARA DI LINGKUNGAN KEMENTERIAN KEUANGAN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}