{
  "source": "downloaded_pdfs/bn828-2020.pdf",
  "processed_date": "2025-04-22T13:02:18.955915",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 828, 2020 KEMEN -KP. Ikan Arwana . Ikan Botia . Larangan Pengeluaran . Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 18/PERMEN -KP/2020 TENTANG LARANGAN PENGELUAR AN IKAN ARWANA ( Scleropages sp. ) DAN IKAN BOTIA ( Chromobotia macracanthus ) DARI WILAYAH NEGARA REPUBLIK INDONESIA KE LUAR WILAYAH NEGARA REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk m eningkatka n nilai tambah dan daya saing, serta menjaga kelestarian ikan arwana dan ikan botia, perlu meng ganti Peraturan Menteri Kelautan dan Perikanan Nomor 21/PERMEN -KP/2014 tentang Larangan Pengeluaran Ikan Hias Anak Ikan Arwana, Benih Ikan Botia Hidup , dan Ikan Botia Hidup dari Wilayah Negara Republik Indonesia ke Luar Wilayah Negara Republik Indonesia ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Larangan Pengeluaran Ikan Arwana (Scleropages sp. ) dan Ikan Botia (Chromobotia macracanthus ) dari Wilayah Negara Republik Indonesia ke Luar Wilayah Negara Republik Indonesia ; www.peraturan.go.id 2020, No. 828 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indones ia Tahun 1945; 2. Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433) sebagaimana telah diubah dengan Undang -Undang Nomor 45 Tahun 2009 tent ang Perubahan atas Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073) ; 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 11 1) sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5) ; 5. Peraturan Menter i Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 220) sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PE RMEN -KP/2018 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 317); www.peraturan.go.id 2020, No. 828 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG LARANGAN PENGELUARAN IKAN ARWANA (Scleropages sp. ) DAN IKAN BOTIA (Chromobotia macracanthus ) DARI WILAYAH NEGARA REPUBLIK INDONESIA KE LUAR WILAYAH NEGARA REPUBLIK INDONESIA . Pasal 1 (1) Setiap orang atau korpo rasi dilarang mengeluarkan ikan arwana ( Scleropages sp. ) dan ikan botia ( Chromobotia macracanthus ) dari wilayah Negara Republik Indonesia ke luar wilayah Negara Republik Indonesia. (2) Ikan arwana ( Scleropages sp. ) sebagaimana dimaksud pada ayat (1) meliputi: a. ikan arwana super red (Scleropages formosus ), merupakan ikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "a. ikan arwana super red (Scleropages formosus ), merupakan ikan hidup berukuran kurang dari 12 cm (dua belas sentimeter) termasuk telur; dan b. ikan arwana jardinii ( Scleropages jardinii ), merupakan ikan hidup berukuran kurang dari 10 cm (sepuluh sentimeter) t ermasuk telur . (3) Ikan botia ( Chromobotia macracanthus ) sebagaimana dimaksud pada ayat (1) merupakan ikan hidup berukuran kurang dari 3,5 cm (tiga koma lima sentimeter) dan lebih dari 10 cm (sepuluh sentimeter). (4) Deskripsi ikan arwana ( Scleropages sp. ) dan ik an botia (Chromobotia macracanthus ) sebagaimana dimaksud pada ayat (2) dan ayat (3) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kelau tan dan Perikanan Nomor 21/PERMEN - KP/2014 tentang Larangan Pengeluaran Ikan Hias Anak Ikan Arwana, Benih Ikan Botia Hidup, dan Ikan Botia Hidup dari Wilayah Negara Republik Indonesia ke Luar Wilayah Negara www.peraturan.go.id 2020, No. 828 -4- Republik Indonesia (Berita Negara Republik Indones ia Tahun 2014 Nomor 714), dicabut dan dinyatakan tidak berlaku. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Neg ara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Juli 2020 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. EDHY PRABOWO Diundangkan di Jakarta pada tanggal 24 Juli 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No. 828 -5- LAMPIRAN PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 18/PERMEN -KP/2020 TENTANG LARANGAN PENGELUARAN IKAN ARWANA (Scleropages sp. ) DAN IKAN BOTIA (Chromobotia macracanthus ) DARI WILAYAH NEGARA REPUBLIK INDONESIA KE LUAR WILAYAH NEGARA REPUBLIK INDONESIA DESKRIPSI IKAN ARWANA ( Scleropages sp. ) DAN IKAN BOTIA (Chromobotia macracanthu s) A. Ikan Arwana ( Scleropages sp. ) 1. Ikan Arwana Super Red (Scleropages formosus ) a. Klasifikasi Filum : Chordata Kelas : Actinopterygii Bangsa : Osteoglossiformes Suku : Osteoglossidae Marga : Scleropages Spesies : Scleropages formosus (Müller and Schlegel, 1840) Nama Dagang : Asian bonytongue Nama Umum : Arwana Super Red , Siluk, Kaleso, Arwana Pinok b. Gambar c. Ciri-Ciri Morfologi 1) bentuk badan memanjang pipih ke samping, ukuran dapat mencapa i 50 cm (lima puluh sentimeter); www.peraturan.go.id 2020, No. 828 -6- 2) sisik amat besar dan keras berderet bagus seperti genting; 3) mempunyai 2 (dua) sungut pendek dan lunak di bibir bawah; 4) mempunyai banyak jenis tergantung warnanya (hijau, putih, dan merah); dan 5) daerah penyebaran di perairan Ka limantan dan Sumatera. d. Karakteristik Biologi 1) arwana jantan memelihara anaknya di dalam mulut sampai anaknya dapat berenang mencari makan; 2) dapat dibudidayakan di kolam -kolam dengan kondisi air netral dan suhu sekitar 27° C (dua puluh tujuh derajat celcius) ; dan 3) arwana bersifat karnivora dengan pakan berupa ikan kecil, sampai serangga dan anak katak (percil). 2. Ikan Arwana Jardinii ( Scleropages jardinii ) a. Klasifikasi Filum : Chordata Kelas : Actinopterygii Bangsa : Osteoglossiformes Suku : Osteoglossidae Marga : Scleropages Spesies",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bangsa : Osteoglossiformes Suku : Osteoglossidae Marga : Scleropages Spesies : Scleropages jardini i (Weber and Beaufort, 1913) Nama Dagang : Jardini i Nama Umum : Jardini i b. Gambar c. Ciri-Ciri Morfologi 1) bentuk badan memanjang pipih ke samping, ukuran d apat mencapai 50 cm (lima puluh sentimeter); 2) sisik amat besar dan keras berderet bagus seperti genting; 3) mempunyai 2 (dua) sungut pendek dan lunak di bibir bawah; www.peraturan.go.id 2020, No. 828 -7- 4) warna badan perak agak pink keunguan; dan 5) daerah penyebaran di perairan Papua, Papua Nugini, d an Australia bagian Utara. d. Karakteristik Biologi 1) arwana jantan memelihara anaknya di dalam mulut sampai anaknya dapat berenang mencari makan; 2) satu ekor induk dapat mengerami 40 (empat puluh) sampai dengan 60 (enam puluh) anakan; 3) dapat dibudidayakan di kol am-kolam dengan kondisi air dengan kisaran pH 6,0 (ena koma nol) sampai dengan 7,0 (tujuh koma nol) dan suhu sekitar 27° C (dua puluh tujuh derajat celcius); dan 4) arwana bersifat karnivora dengan pakan berupa ikan kecil, sampai serangga dan anak katak (perc il). B. Ikan Botia ( Chromobotia macracanthus ) 1. Klasifikasi Filum : Chordata Kelas : Osteichthyes Sub Kelas : Actinopterygii Ordo : Teleostei Sub Ordo : Cyprinoidea Famili : Cobitidae Genus : Chromobotia Species : Chromobotia macraca nthus Bleeker Berdasarkan hasil penelitian terakhir oleh Kottelat et al., (2004) Botia dimasukkan dalam Genus Chromobotia , sehingga namanya menjadi Chromobotia macracanthus Bleeker . 2. Gambar www.peraturan.go.id 2020, No. 828 -8- 3. Ciri-Ciri Morfologi a. bentuk tubuh ikan botia adalah agak bul at memanjang dan agak pipih ke samping; b. kepala agak meruncing pipih ke arah mulut (seperti torpedo); c. badan bersisik, mulut agak ke bawah, dengan 4 (empat) pasang sungut di atas patil/duri di bawah mata yang akan ke luar apabila merasa ada bahaya; d. warna ika n kuning cerah dengan 3 (tiga) garis lebar atau pita hitam lebar, pita pertama melingkari kepala melewati mata, pita kedua di bagian depan sirip punggung, dan pita ketiga memotong sirip punggung bagian belakang sampai ke pangkal ekor; e. sirip perut/anal berp asangan, sirip punggung tunggal dan sirip bercagak agak dalam; dan f. sirip berwarna merah oranye, kecuali sirip punggung yang terpotong garis hitam. 4. Karakteristik Biologi a. penyebaran ikan botia banyak terdapat di sungai -sungai Sumatera bagian Selatan dan Ka limantan, hidup dalam kelompok mulai dari hulu sampai ke muara; b. habitat ikan botia berada di daerah sungai dengan kondisi air ber-pH yang agak asam antara 5,0 (lima koma nol) sampai dengan 7,0 (tujuh koma nol) dengan suhu 24° C (dua puluh empat derajat cel cius) sampai dengan 30° C (tiga puluh derajat celcius); c. ikan botia hidup di daerah dengan arus kuat (hulu) yang jernih dan dasar berpasir dan bebatuan, dengan kedalaman sekitar 2 m (dua meter), sedangkan ikan botia hidup di daerah yang berarus lemah, das ar berlumpur dan keruh ( turbidity tinggi) dengan kedalaman 5 m (lima meter) sampai dengan 10 m (sepuluh meter); d. ikan botia termasuk jenis ikan omnivora atau pemakan apa saja, walaupun",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "botia termasuk jenis ikan omnivora atau pemakan apa saja, walaupun pakan hidup lebih disukai, pakan alami ikan botia adalah organisme dasar perairan, seperti cacing rambut ( Tubifex sp.) atau larva serangga dasar seperti cacing darah ( Cironomus sp.), juga terkadang memakan udang -udang kecil; www.peraturan.go.id 2020, No. 828 -9- e. ikan botia hidup di dasar perairan dan aktif mencari makan pada malam hari ( nocturnal ), pada siang har i umumnya hanya diam bersembunyi, termasuk ikan yang pemalu sehingga lindungan atau sembunyian dalam pemeliharaan amat diperlukan; f. daerah penangkapan ikan botia adalah di perairan yang tenang yaitu rawa -rawa dan sungai bagian hilir, ikan botia umumnya ditangkap di nursery ground yaitu di tempat air pasang sampai ke hilir sungai, penangkapan dilakukan dengan menggunakan alat tangkap bubu dari bambu, dipasang di mulut sungai ke arah rawa -rawa; dan g. ikan botia banyak ditangkap pada musim hujan yaitu antara bulan Oktober sampai dengan bulan Januari yang mengindikasikan bahwa waktu tersebut adalah musim ikan botia memijah, sementara pada musim kemarau tidak ada ikan botia di alam. MENTERI KELAU TAN DAN PER IKANAN REPUBL IK INDON ESIA, ttd. EDHY PRABOWO www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}