{
  "source": "downloaded_pdfs/bn828-2014.pdf",
  "processed_date": "2025-04-24T13:26:31.240625",
  "document_info": {
    "title": "Microsoft Word - BN 828-2014.doc"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 828, 2014 KEMENKEU. Pengkreditan Pajak. Pengusaha Kena Pajak. Penyerahan. Terutang. Tidak Terutang. Perhitungan. Pedoman. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 135/PMK.05/2014 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR78/PMK.03/2010 TENTANG PEDOMAN PENGHITUNGAN PENGKREDITAN PAJAK MASUKAN BAGI PENGUSAHA KENA PAJAK YANG MELAKUKAN PENYERAHAN YANG TERUTANG PAJAK DAN PENYERAHAN YANG TIDAK TERUTANG PAJAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk lebih memberikan kepastian hukum, perlu mengatur kembali ketentuan mengenai pedoman penghitungan pengkreditan Pajak Masukan sebagaimana ditetapkan dalam Peraturan Menteri Keuangan Nomor 78/PMK.03/2010 tentang Pedoman PenghitunganPengkreditan Pajak Masukan bagi Pengusaha Kena Pajakyang Melakukan Penyerahan yang Terutang Pajak danPenyerahan yang Tidak Terutang Pajak sebagaimana telah diubah dengan Peraturan Menteri Keuangan nomor 21/PMK.011/2014; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, dan untuk melaksanakan ketentuan Pasal 9 ayat (6) Undang-Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah sebagaimana telah beberapa kali diubah terakhir 2014, No.8282 dengan Undang-Undang Nomor 42 Tahun 2009,perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 78/PMK.03/2010tentang Pedoman Penghitungan Pengkreditan Pajak Masukan bagiPengusaha Kena Pajak yang Melakukan Penyerahan yang Terutang Pajak dan Penyerahan yang Tidak Terutang Pajak; Mengingat : Peraturan Menteri Keuangan Nomor 78/PMK.03/2010 tentang Pedoman Penghitungan Pengkreditan Pajak Masukan bagiPengusaha Kena Pajak yang Melakukan Penyerahan yang Terutang Pajak dan Penyerahan yang Tidak Terutang Pajak sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 21/PMK.011/2014; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 78/PMK.03/2010 TENTANG PEDOMAN PENGHITUNGAN PENGKREDITAN PAJAK MASUKAN BAGIPENGUSAHA KENA PAJAK YANG MELAKUKAN PENYERAHAN YANG TERUTANGPAJAK DAN PENYERAHAN YANG TIDAK TERUTANG PAJAK. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 78/PMK.03/2010 tentang Pedoman Penghitungan Pengkreditan Pajak Masukan bagiPengusaha Kena Pajak yang Melakukan Penyerahan yang Terutang Pajak dan Penyerahan yang Tidak Terutang Pajak sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 21/PMK.011/2014, diubah sebagai berikut: 1.Ketentuan Pasal 2A diubah sehingga berbunyi sebagai berikut: Pasal 2A Pengusaha Kena Pajak yang: a.menghasilkan Barang Kena Pajak yang atas penyerahannya termasuk dalam Penyerahan yang Tidak Terutang Pajak; dan b.mengolah dan/atau memanfaatkan lebih lanjut Barang Kena Pajak sebagaimana dimaksud pada huruf a, baik melalui unit pengolahan sendiri maupunmelalui titip olah dengan menggunakan fasilitas pengolahan Pengusaha Kena Pajak lainnya sehingga menjadi Barang Kena Pajak yang atas penyerahannya termasuk dalam Penyerahan yang Terutang Pajak, 2014, No.8283 sedangkan Pajak Masukan untuk penyerahan yang terutang pajak tidak dapat diketahui dengan pasti, Pajak Masukan yang sudah dibayar dapat dikreditkan sesuai ketentuan peraturan perundang- undangan di bidang perpajakan. 2.Diantara Pasal 9 dan Pasal 10 disisipkan 1 (satu) pasal, yakni Pasal 9A yang berbunyi sebagai berikut: Pasal 9A Ketentuan mengenai penghitungan pengkreditan pajak masukan bagiPengusaha Kena Pajakyang melakukan Penyerahan yang Terutang Pajak dan Penyerahan yang TidakTerutang Pajaksejak tanggal 1Januari 2014 sampai dengan sebelum berlakunya Peraturan Menteri ini, berlaku ketentuan sebagaimana diatur dalam Peraturan Menteri ini. 3.Mengubah Lampiran Peraturan Menteri Keuangan Nomor 78/PMK.03/2010 tentang Pedoman Penghitungan Pengkreditan Pajak Masukan bagiPengusaha Kena Pajak yang Melakukan Penyerahan yang Terutang Pajak dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bagiPengusaha Kena Pajak yang Melakukan Penyerahan yang Terutang Pajak dan Penyerahan yang Tidak Terutang Pajak sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 21/PMK.011/2014,sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya,memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Juni 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 18 Juni 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.8284 LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 135/PMK.05/2014 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 78/PMK.03/2010 TENTANG PEDOMAN PENGHITUNGAN PENGKREDITAN PAJAK MASUKAN BAGIPENGUSAHA KENA PAJAK YANG MELAKUKAN PENYERAHAN YANG TERUTANGPAJAK DAN PENYERAHAN YANG TIDAK TERUTANG PAJAK TATA CARA PENGHITUNGAN PENGKREDITAN PAJAK MASUKAN BAGI PENGUSAHA KENA PAJAK YANG MELAKUKAN PENYERAHAN YANG TERUTANG PAJAK DAN PENYERAHAN YANG TIDAK TERUTANG PAJAK I.PENGERTIAN UMUM Pengusaha Kena Pajak yang melakukan Penyerahan yang Terutang Pajak dan Penyerahan yang Tidak Terutang Pajak antara lain: a.Pengusaha Kena Pajak yang melakukandan/atau memanfaatkankegiatan usaha terpadu ( integrated ), misalnya Pengusaha Kena Pajak yang menghasilkan jagung, dan juga mempunyai pabrik minyak jagung (minyak jagung merupakan Barang Kena Pajak),yang sebagian jagung yang dihasilkannya dijual kepada pihak lain dan sebagian lainnya diolah menjadi minyak jagung. b.Pengusaha Kena Pajak yang melakukan usaha jasa yang atas penyerahannya terutang dan tidak terutang Pajak Pertambahan Nilai, misalnya Pengusaha Kena Pajak yang bergerak di bidang perhotelan, disamping melakukan usaha jasa di bidang perhotelan, juga melakukan penyerahan jasa persewaan ruangan untuk tempat usaha. c.Pengusaha Kena Pajak yang melakukan penyerahan barang dan jasa yang atas penyerahannya terutang dan yang tidak terutang Pajak Pertambahan Nilai, misalnya Pengusaha Kena Pajak yang kegiatan usahanya menghasilkan atau menyerahkan Barang Kena Pajak berupa roti juga melakukan kegiatan di bidang jasa angkutan umum yang merupakan jasa yang tidak dikenakan Pajak Pertambahan Nilai. 2014, No.8285 d.Pengusaha Kena Pajak yang menghasilkan Barang Kena Pajak yang terutang Pajak Pertambahan Nilai dan yang dibebaskan dari pengenaan Pajak Pertambahan Nilai, misalnya pengusaha pembangunan perumahan yang melakukan penyerahan berupa rumah mewah yang terutang Pajak Pertambahan Nilai dan rumah sangat sederhana yang dibebaskan dari pengenaan Pajak Pertambahan Nilai. Untuk Pengusaha Kena Pajak yang melakukan Penyerahan yang Terutang Pajak danPenyerahan yang Tidak Terutang Pajak sebagaimana tersebut di atas, perlakuanpengkreditan Pajak Masukan adalah sebagai berikut: a.Pajak Masukan atas perolehan Barang Kena Pajak dan/atau Jasa Kena Pajak yangnyata-nyata hanya digunakan untuk kegiatan yang terkait dengan penyerahan yang terutangPajak Pertambahan Nilai, dapat dikreditkan seluruhnya, seperti misalnya: 1)Pajak Masukan untuk perolehan mesin-mesin yang digunakan untukmemproduksi minyak jagung; 2)Pajak Masukan untuk perolehan alat-alat perkantoran yang hanya digunakanuntuk kegiatan penyerahan jasa persewaan kantor; b.Pajak Masukan atas perolehan Barang Kena Pajak dan/atau Jasa Kena Pajak yangnyata-nyata hanya digunakan untuk kegiatan yang terkait dengan penyerahan yang tidakterutang Pajak Pertambahan Nilai atau mendapatkan fasilitas dibebaskan daripengenaan Pajak Pertambahan Nilai, tidak dapat dikreditkan seluruhnya, misalnya: 1)Pajak Masukan untuk pembelian truk yang digunakan untuk jasa angkutanumum, karena jasa angkutan umum bukan merupakan Jasa Kena Pajak yangatas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "karena jasa angkutan umum bukan merupakan Jasa Kena Pajak yangatas penyerahannya tidak terutang Pajak Pertambahan Nilai; 2)Pajak Masukan untuk pembelian bahan baku yang digunakan untukmembangun rumah sangat sederhana, karena atas penyerahan rumah sangatsederhana dibebaskan dari pengenaan Pajak Pertambahan Nilai. c.Sedangkan Pajak Masukan atas perolehan Barang Kena Pajak dan/atau Jasa KenaPajak yang belum dapat dipastikan penggunaannya untuk Penyerahan yangTerutang Pajak dan Penyerahan yang Tidak Terutang Pajak, pengkreditannyamenggunakan pedoman penghitungan pengkreditan Pajak Masukan sebagaimanadiatur dalam Peraturan Menteri ini, misalnya: 2014, No.8286 1)Pajak Masukan untuk perolehan truk yang digunakan baik untuk perkebunanjagung maupun untuk pabrik minyak jagung, yangsebagian jagungtersebutdijual kepada pihak lain dan tidak diolah sendiri oleh pemilik kebun jagung menjadi minyak jagung; 2)Pajak Masukan untuk perolehan komputer yang digunakan baik untukkegiatan penyerahan jasa perhotelan maupun untuk kegiatan penyerahan jasapersewaan kantor. II.CONTOH PENGHITUNGAN Contoh 1: 1)Pengusaha Kena Pajak B adalah perusahaan yang bergerak di bidang industripembuatan sepatu. 2)Pada bulan Januari 2014, Pengusaha Kena Pajak B tersebut membeli generator listrik yang dimaksudkan untuk digunakan seluruhnya untukkegiatan pabrik dengan nilai perolehansebesar Rp100.000.000,00 dengan Pajak Pertambahan Nilai sebesar Rp10.000.000,00. 3)Pajak Masukan atas perolehan generator listrik sebesar Rp10.000.000,00 secara keseluruhan dikreditkanpada Masa Pajak Januari 2014. 4)Masa manfaat generator listrik tersebut sebenarnya adalah 5 (lima) tahun,tetapi untuk penghitungan kembali Pajak Masukan ini, masa manfaatgenerator listrik tersebut ditetapkan 4 (empat) tahun, sehingga alokasi pengkreditan Pajak Masukan untuk setiap tahunnya adalah sebesar: Rp10.000.000,00 ----------------------- = Rp2.500.000,00 4 5)Selama tahun 2014 ternyata generator listrik tersebut digunakan: a.untuk bulan Januari sampai dengan Juni 2014: i.10% untuk perumahan karyawan dan direksi; ii.90% untuk kegiatan pabrik, dan b.untuk bulan Juli sampai dengan Desember 2014: i.20% untuk perumahan karyawan dan direksi; ii.80% untuk kegiatan pabrik. Berdasarkan data tersebut di atas, rata-rata penggunaan generator listrikuntuk kegiatan pabrik adalah: 2014, No.8287 90% + 80% ---------------- = 85% 2 6)Penghitungan kembali Pajak Masukan yang dapat dikreditkan untuk tahunbuku 2014dapat dilakukan paling lambat pada Masa Pajak Maret 2015. Pengusaha Kena Pajak B melakukan penghitungan kembali Pajak Masukan pada Masa Pajak Februari 2015. Pajak Masukan yang dapat dikreditkan untuk tahun buku 2014 seharusnya sebesar: Rp10.000.000,00 85% x ---------------------- = Rp2.125.000,00 4 7)Pajak Masukan yang harus diperhitungkan kembali dengan mengurangi PajakMasukan untuk Masa Pajak Februari 2015 adalah sebesar: Rp2.500.000,00 – Rp2.125.000,00 = Rp375.000,00 8)Penghitungan kembali Pajak Masukan seperti perhitungan di atas dilakukansampai dengan masa manfaat generator listrik berakhir. Contoh 2: 1)Pengusaha Kena Pajak D adalah perusahaan yang menghasilkan jagung, dan memproses jagung tersebut menjadi minyak jagung yang merupakan Barang Kena Pajak, dengan titip olah menggunakan fasilitas pengolahan Pengusaha Kena Pajak E.Selanjutnya, Pengusaha Kena Pajak D hanya menjual minyak jagung. 2)Pada bulan Maret 2014, Pengusaha Kena Pajak Dmembayar jasa titip olah kepada Pengusaha Kena Pajak E sebesar Rp25.000.000,00 dengan Pajak Pertambahan Nilai sebesar Rp2.500.000,00. 3)Besarnya Pajak Masukan yang dapat dikreditkan oleh Pengusaha Kena Pajak D pada masa Maret 2014 adalah sebesar Rp2.500.000,00 Contoh 3: 1)Pengusaha Kena Pajak Nadalah perusahaan integrated (terpadu) yangbergerak di bidang perkebunan jagung dan pabrik minyak jagung. Sebagian jagung yang dihasilkannya diolah lebih lanjut menjadi minyak jagung dan sebagian lainnya dijual kepada pihak lain. 2014, No.8288 2)Pada bulan April",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "lainnya dijual kepada pihak lain. 2014, No.8288 2)Pada bulan April 2014,Pengusaha Kena Pajak Nmembeli truk yang digunakan baik untuk perkebunanjagung maupun untuk pabrik minyak jagung dengan harga perolehan sebesarRp200.000.000,00 dan Pajak Pertambahan Nilai sebesar Rp20.000.000,00. 3)Berdasarkan data-data yang dimiliki, diperkirakan persentase rata-rata jumlahpenyerahan minyak jagung terhadap penyerahan seluruhnya adalahsebesar 70%, sedangkan 30% merupakan penyerahan jagung kepada pihak lain. 4)Berdasarkan data tersebut maka Pajak Masukan yang dapat dikreditkandalam SPT Masa PPN Masa Pajak April 2014 sebesar: Rp20.000.000,00 x 70% = Rp14.000.000,00 5)Selanjutnya diketahui bahwa total peredaran usaha selama tahun buku 2014adalah Rp100.000.000.000,00, yang berasal dari penjualan jagung kepada pihak lain sebesarRp40.000.000.000,00 dan penjualan minyak jagung sebesarRp60.000.000.000,00. 6)Masa manfaat truk sebenarnya adalah 5 (lima) tahun, tetapi untuk tujuanpenghitungan Pajak Masukan berdasarkan Peraturan Menteri iniditetapkan 4 (empat) tahun. 7)Penghitungan kembali Pajak Masukan atas perolehan truk yang dapatdikreditkan selama tahun buku 2014 yang dilakukan pada Masa Pajak Maret2015 adalah: Rp60.000.000.000,00 Rp20.000.000,00 ----------------------------- x ------------------------- = Rp3.000.000,00 Rp100.000.000.000,00 4 8)Alokasi Pajak Masukan atas perolehan truk untuk tiap tahunbuku sesuai masa manfaat truk tersebut adalah: Rp14.000.000,00 ----------------------- = Rp 3.500.000,00 4 9)Pajak Masukan yang harus diperhitungkan kembali dengan mengurangi PajakMasukan untuk Masa Pajak Maret 2015 adalah sebesar: Rp3.500.000,00 – Rp3.000.000,00 = Rp500.000,00 10)Penghitungan kembali Pajak Masukan seperti perhitungan di atas dilakukansetiap tahun sampai dengan masa manfaat truk berakhir. 2014, No.8289 Contoh 4: 1)Kelanjutan dari contoh 3, diketahui bahwa total peredaran usaha selamatahun buku 2015 adalah Rp100.000.000.000,00, yang berasal dari penjualanjagung sebesar Rp10.000.000.000,00 dan penjualan minyak jagung sebesarRp90.000.000.000,00. 2)Penghitungan kembali Pajak Masukan atas perolehan truk yang dapat dikreditkan selama tahun buku 2015 yang dilakukan pada Masa Pajak Maret2016 adalah: Rp90.000.000.000,00 Rp20.000.000,00 ----------------------------- x -------------------------- = Rp4.500.000,00 Rp100.000.000.000,00 4 3)Alokasi Pajak Masukan atas perolehan truk untuk tiap tahunbuku sesuai masa manfaat truk tersebut adalah: Rp14.000.000,00 --------------------- = Rp3.500.000,00 4 4)Jadi Pajak Masukan yang harus diperhitungkan kembali dengan menambah PajakMasukan untuk Masa Pajak Maret 2016 adalah sebesar: Rp4.500.000,00 – Rp3.500.000,00 = Rp1.000.000,00 Contoh 5: 1)Kelanjutan dari contoh 4, diketahui bahwa total peredaran usaha selamatahun buku 2016 adalah Rp100.000.000.000,00, yang berasal dari penjualan jagung sebesar Rp30.000.000.000,00 dan penjualan minyak jagung sebesarRp70.000.000.000,00. 2)Penghitungan kembali Pajak Masukan atas perolehan truk yang dapat dikreditkan selama tahun buku 2016 yang dilakukan pada Masa Pajak Maret2017 adalah: Rp70.000.000.000,00 Rp20.000.000,00 ----------------------------- x ------------------------- = Rp3.500.000,00 Rp100.000.000.000,00 4 3)Alokasi Pajak Masukan atas perolehan truk untuk tiap tahun buku sesuai masa manfaat truk tersebut adalah: Rp14.000.000,00 ----------------------- = Rp3.500.000,00 4 2014, No.82810 4)Pajak Masukan yang harus diperhitungkan kembali adalah sebesar: Rp3.500.000,00 – Rp3.500.000,00 = Rp0,00 Contoh 6: 1)Kelanjutan dari contoh 5, diketahui bahwa total peredaran usaha selamatahun buku 2017 adalah Rp100.000.000.000,00, yang berasal dari penjualanjagung sebesar Rp50.000.000.000,00 dan penjualan minyak jagung sebesarRp50.000.000.000,00. 2)Penghitungan kembali PajakMasukan atas perolehan truk yang dapatdikreditkan selama tahun buku 2017 yang dilakukan pada Masa Pajak Maret2018 adalah: Rp 50.000.000.000,00 Rp20.000.000,00 ------------------------------ x ------------------------- = Rp2.500.000,00 Rp 100.000.000.000,00 4 3)Alokasi Pajak Masukan atas perolehan truk untuk tiap tahunbuku sesuai masa manfaat truk tersebut adalah: Rp14.000.000,00 ----------------------- = Rp3.500.000,00 4 4)Pajak Masukan yang harus diperhitungkan kembali dengan mengurangi Pajak Masukan untuk Masa Pajak Maret 2018 adalah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan mengurangi Pajak Masukan untuk Masa Pajak Maret 2018 adalah sebesar: Rp3.500.000,00 – Rp2.500.000,00 = Rp1.000.000,00 5)Penghitungan Pajak Masukan sebagaimana perhitungan di atas tidak perlulagi dilakukan pada tahun 2019. Contoh 7: 1)Pengusaha Kena Pajak N tersebut pada contoh 3, pada bulan Mei 2014 membeli bahanbakar solar untuk truk yang digunakan baik untuk sektor perkebunan dandistribusi jagung kepada pihak lain maupun untuk sektor pabrikasi dan distribusi minyakjagung sebesar Rp50.000.000,00 dan Pajak Pertambahan Nilai sebesarRp5.000.000,00; 2)Pengusaha Kena Pajakdimaksud mengkreditkan Pajak Masukan tersebut berdasarkanperkiraan persentase perbandingan jumlah penyerahan yang terutang Pajakterhadap penyerahan seluruhnya 2014, No.82811 sebesar 70%, sehingga Pajak Masukan yangdikreditkan dalam SPT Masa PPN Masa Pajak Mei 2014 adalah sebesar: Rp5.000.000,00 x 70% = Rp3.500.000,00 3)Selanjutnya diketahui bahwa total peredaran usaha selama tahun buku 2014adalah Rp100.000.000.000,00, yang berasal dari penjualan jagung sebesarRp40.000.000.000,00 dan penjualan minyak jagung sebesarRp60.000.000.000,00. 4)Penghitungan kembali Pajak Masukan atas perolehan bahan bakar solar untuktruk yang dapat dikreditkan selama tahun buku 2014 yang dilakukan padaMasa Pajak Maret 2015 adalah: Rp60.000.000.000,00 ------------------------------- x Rp5.000.000,00 = Rp3.000.000,00 Rp100.000.000.000,00 5)Pajak Masukan atas perolehan bahan bakar solar untuk truk yang telahdikreditkan pada Masa Pajak Mei tahun 2014 adalah Rp3.500.000,00. 6)Pajak Masukan yang harus diperhitungkan kembali dengan mengurangi PajakMasukan untuk Masa Pajak Maret 2015 adalah sebesar: Rp3.500.000,00 – Rp3.000.000,00 = Rp500.000,00 Contoh 8: 1)Sama dengan contoh 7, namun diketahui total peredaran usaha selama tahunbuku 2014 adalah Rp100.000.000.000,00, yang berasal dari penjualan jagungsebesar Rp10.000.000.000,00 dan penjualan minyak jagung sebesarRp90.000.000.000,00. 2)Penghitungan kembali Pajak Masukan atas perolehan bahan bakar solar untuktruk yang dapat dikreditkan selama tahun buku 2014 yang dilakukan padaMasa Pajak Maret 2015 adalah: Rp90.000.000.000,00 ------------------------------- x Rp5.000.000,00 = Rp4.500.000,00 Rp100.000.000.000,00 3)Pajak Masukan atas perolehan bahan bakar solar untuk truk yang telahdikreditkan pada Masa Pajak Mei tahun 2014 adalah Rp3.500.000,00. 2014, No.82812 4)Jadi, Pajak Masukan yang harus diperhitungkan kembali dengan menambah PajakMasukan untuk Masa Pajak Maret 2015 adalah sebesar: Rp4.500.000,00 – Rp3.500.000,00 = Rp1.000.000,00 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}