{
  "source": "downloaded_pdfs/bn829-2019.pdf",
  "processed_date": "2025-04-22T13:09:32.172433",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.829, 2019 KEMENKO -PEREKONOMIAN. Selaku Ketua Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kecil, dan Menengah. Pedoman Pelaksanaan KUR. Perubahan. PERATURAN MENTERI KOORDINATOR BIDANG PEREKON OMIAN REPUBLIK INDONESIA NOMOR 6 TAHUN 2019 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN SELAKU KETUA KOMITE KEBIJAKAN PEMBIAYAAN BAGI USAHA MIKRO, KECIL, DAN MENENGAH NOMOR 11 TAHUN 201 7 TENTANG PEDOMAN PELAKSANAAN KRED IT USAHA RAKYAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memperluas pelaksanaan penyaluran Kredit Usaha Rakyat dan mendorong pertumbuhan pemerataan ekonomi serta untuk meni ngkatkan efektifitas pelaksanaan Kredit Usaha Rakyat, perlu dilakukan perubahan peraturan Menteri Kordinator Bidang Perekonomian selaku Ketua Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kecil, dan Menengah Nomor 11 Tahun 2017 tentang Pedoman Pelaksanaan Kredit Usaha Rakyat sebagaimana telah diubah dengan Peraturan Menteri Koordinator Bidang Perekonomian Nomor 8 Tahun 2018 tentang Perubahan atas Peraturan Menteri Koordinator Bidang Perekonomian selaku Ketua Komite Kebijakan Pembiayaan bagi Pedoman Pelaksan aan Kredit Usaha Rakyat Nomor 11 Tahun 2017 tentang Pedoman Pelaksanaan Kredit Usaha Rakyat ; www.peraturan.go.id 2019, No.829 -2- b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Perubahan Kedua atas Peraturan Menteri Koordinator Bidang Perekonomian selak u Ketua Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kecil, dan Menengah Nomor 11 Tahun 2017 tentang Pedoman Pelaksanaan Kredit Usaha Rakyat; Mengingat : 1. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Repu blik Indonesia Tahun 2015 Nomor 8) ; 2. Peraturan Presiden Nomor 8 Tahun 2015 tentang Kementerian Koordinator Bidang Perekonomian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 9) ; 3. Peraturan Menteri Koordinator Bidang Perekonomian Nomor 5 Tahun 2015 te ntang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Perekonomian (Berita Negara Republik Indonesia Tahun 2015 Nomor 768) sebagaimana telah diubah dengan Peraturan Menteri Koordinator Bidang Perekonomian Nomor 12 Tahun 2018 tentang Perubahan atas Peraturan Menteri Koordinator Bidang Perekonomian Nomor 5 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Perekonomian; 4. Peraturan Menteri Koordinator Bidang Perekonomian selaku Ketua Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kecil, dan Menengah Nomor 11 Tahun 2017 tentang Pedoman Pelaksanaan Kredit Usaha Rakyat (Berita Negara Republik Indonesia Tahun 2017 Nomor 1794) sebagaimana telah diubah dengan Peraturan Menteri Koordinator Bidang Perekonomian Nomor 8 Tahun 2018 tentang Perubahan atas Peraturan Menteri Koordinator Bidang Perekonomian selaku Ketua Komite Kebijakan Pembiayaan bagi Pedoman Pelaksanaan Kredit Usaha Rakyat Nomor 11 Tahun 2017 tentang Pedoman Pelaksanaan Kredit Usaha Rakyat (Berita Negara www.peraturan.go.id 2019, No.829 -3- Republik Indonesia Ta hun 2018 Nomor 1507); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN SELAKU KETUA KOMITE KEBIJAKAN PEMBIAYAAN BAGI USAHA MIKRO, KECIL, DAN MENENGAH NOMOR 11 TAHUN 201 7 TENTANG PEDOMAN PELAKSANAAN KREDIT USAHA RAKYAT . Pasal I Beberapa ketentuan dalam Peraturan Menteri Koordinator Bidang Perekonomian selaku Ketua Komite Kebijakan Pembiayaan Bagi Usaha Mikro, Kecil, dan Menengah Nomor 11 Tahun 2017 tent ang Pedoman Pelaksanaan Kredit Usaha Rakyat (Berita Negara Republik Indonesia Tahun 2017 Nomor 1794) sebagaimana telah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(Berita Negara Republik Indonesia Tahun 2017 Nomor 1794) sebagaimana telah diubah dengan Peraturan Menteri Koordinator Bidang Perekonomian Nomor 8 Tahun 2018 tentang Perubahan atas Peraturan Menteri Koordinator Bidang Perekonomian selaku Ketua Komite Kebijakan Pembiayaan Bagi Pedoman Pelaksanaan Kredit Usaha Rakyat Nomor 11 Tahun 2017 tentang Pedoman Pelaksanaan Kredit Usaha Rakyat (Berita Negara Republik Indonesia Tahun 2018 Nomor 1507) diubah sebagai berikut: 1. Ketentuan Pasal 1 angka 10 diubah, sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri Koordinator Bidang Perekonomian selaku Ketua Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kecil, dan Menengah ini yang dimaksud dengan: 1. Kredit Us aha Rakyat yang selanjutnya disingkat KUR adalah kredit/pembiayaan modal kerja dan/atau investasi kepada debitur www.peraturan.go.id 2019, No.829 -4- individu/perseorangan, badan usaha dan/atau kelompok usaha yang produktif dan layak namun belum memiliki agunan tambahan atau agunan tambahan b elum cukup. 2. Lembaga Keuangan adalah lembaga keuangan yang berdasarkan prinsip konvensional maupun syariah yang diawasi oleh Otoritas Jasa Keuangan sesuai dengan ketentuan peraturan perundang -undangan di bidang jasa keuangan. 3. Koperasi adalah Koperasi Simpan Pinjam (KSP) dan/atau Koperasi Simpan Pinjam Pembiayaan Syariah (KSPPS) yang diawasi oleh Kementerian Koperasi dan Usaha Kecil dan Menengah sesuai ketentuan peraturan perundang -undangan di bidang perkoperasian. 4. Penjaminan adalah kegiatan pemberian jaminan atas pemenuhan kewajiban finansial debitur KUR oleh penjamin KUR baik berdasarkan prinsip konvensional maupun syariah. 5. Penjamin KUR adalah perusahan penjaminan dan perusahaan lain yang ditunjuk untuk memberikan penjaminan KUR. 6. Suku Bunga/Marjin adalah tin gkat bunga/marjin yang dikenakan dalam pemberian KUR. 7. Penyalur KUR adalah Lembaga Keuangan atau Koperasi yang ditunjuk untuk menyalurkan KUR. 8. Subsidi Bunga/Subsidi Marjin adalah selisih antara tingkat bunga/marjin yang diterima oleh Penyalur KUR dengan tin gkat bunga/marjin yang dibebankan kepada penerima KUR. 9. Penerima KUR adalah individu/perseorangan baik sendiri -sendiri maupun dalam Kelompok Usaha atau badan usaha yang melakukan usaha yang produktif. 10. Marjin untuk Akad Syariah yang selanjutnya disebut Marji n adalah besaran keuntungan atau istilah lain sesuai akad syariah yaitu imbalan bagi hasil atau lainnya yang ditetapkan dalam rangka pemberian www.peraturan.go.id 2019, No.829 -5- KUR syariah. 11. Kelompok Usaha adalah kumpulan pelaku usaha yang dibentuk berdasarkan kesamaan kepentingan, kondisi lingkungan (sosial, ekonomi, sumber daya, tempat) dan/atau keakraban untuk meningkatkan dan mengembangkan usaha anggota. 12. Sektor Produksi adalah sektor ekonomi yang menghasilkan barang dan/atau jasa . 2. Ketentuan Pasal 3 diubah serta di antara ayat (1) dan ayat (2) disisipkan 2 (dua) ayat, yakni ayat (1a) dan ayat (1b), sehingga Pasal 3 berbunyi sebagai berikut: Pasal 3 (1) Penerima KUR terdiri atas: a. usaha mikro, kecil, dan menengah; b. usaha mikro, kecil, dan menengah dari anggota keluarga dari karyawan/karyawati y ang berpenghasilan tetap atau bekerja sebagai tenaga kerja indonesia; c. usaha mikro, kecil, dan menengah dari t enaga kerja indonesia yang pernah bekerja di luar negeri; d. usaha mikro, kecil, dan menengah di wilayah perbatasan dengan negara lain; e. Kelompok Usaha mikro, kecil, dan menengah yang meliputi: 1) Kelompok Usaha Bersama (KUBE) ; 2) Gabungan Kelompok Tani dan Nelayan (Gapoktan) ; atau 3) Kelompok Usaha lainnya . f.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nelayan (Gapoktan) ; atau 3) Kelompok Usaha lainnya . f. usaha mikro, kecil, dan menengah dari pensiunan Pegawai Negeri Sipil, Tentara Nasional Republik Indonesia dan Kepolisian Republik Indonesia dan/atau pegawai pada masa persiapan pensiun; www.peraturan.go.id 2019, No.829 -6- g. usaha mikro, kecil, dan menengah dari p ekerja yang terkena pemutusan hubungan kerja; h. calon tenaga kerja Indonesia yang akan bekerja di luar negeri; dan/atau i. calon pekerja maga ng di luar negeri. (1a) Penerima KUR yang berupa Kelompok Usaha sebagaimana dimaksud pada ayat (1) huruf e terdiri atas: a. anggota yang memiliki usaha produktif dan layak; dan/atau b. anggota pelaku usaha pemula yang telah memiliki surat rekomendasi pengajuan kredit/pembiayaan dari ketua Kelompok Usaha. (1b) Jumlah a nggota pelaku usaha pemula sebagaimana dimaksud pada ayat (1a) huruf b, tidak lebih dari jumlah anggota yang memiliki usaha produktif dan layak sebagaimana dimaksud pada ayat (1a) huruf a. (2) Persyarata n Penerima KUR yang berupa Kelompok Usaha sebagaimana dimaksud pada ayat (1) huruf e terdiri atas : a. dilakukan secara mandiri atau bekerja sama dengan mitra usaha; b. dilaksanakan untuk meningkatkan dan mengembangkan usaha anggotanya; c. memiliki surat keterangan Kelompok Usaha yang diterbitkan oleh dinas/instansi terkait dan/atau surat keterangan lainnya; d. pengajuan permohonan kredit/pembiayaan melalui ketua Kelompok Usaha dengan jumlah pengajuan berdasarkan plafon kredit/pembiayaan yang diajukan oleh masing - masin g anggota Kelompok Usaha; e. perjanjian kredit /pembiayaan dilakukan oleh masing -masing anggota Kelompok Usaha dengan Penyalur KUR; f. dalam hal hasil penilaian Penyalur atas pengajuan kredit/pembiayaan membutuhkan www.peraturan.go.id 2019, No.829 -7- agunan tambahan maka dapat memberikan agunan tam bahan kolektif yang bersumber dari aset Kelompok Usaha itu sendiri atau aset dari sebagian anggota Kelompok Usaha yang dapat dipertanggungjawabkan melalui mekanisme tanggung renteng; dan/atau g. dalam hal terdapat kegagalan pembayaran angsuran kredit/pembiaya an maka ketua Kelompok Usaha mengoordinir pelaksanaan mekanisme tanggung renteng antar anggota Kelompok Usaha. (3) Penerima KUR sebagaimana dimaksud ayat (1) merupakan usaha produktif dan layak dibiayai yang menghasilkan barang dan/atau jasa untuk memberikan n ilai tambah dan/atau meningkatkan pendapatan bagi pelaku usaha. 3. Ketentuan Pasal 16 diubah, sehingga Pasal 16 berbunyi sebagai berikut: Pasal 16 (1) Calon Penerima KUR mikro terdiri atas Penerima KUR sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a sampai dengan huruf g. (2) Calon Penerima KUR mikro sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a sampai dengan huruf f harus mempunyai usaha produktif dan layak dibiayai yang telah berjalan paling singkat 6 (enam) bulan. (3) Calon Penerima KUR mikro sebagaimana di maksud dalam Pasal 3 ayat (1) huruf g telah mengikuti pelatihan kewirausahaan dan telah memiliki usaha paling singkat 3 (tiga) bulan. (4) Calon Penerima KUR mikro sebagaimana dimaksud pada ayat (1) yang berupa Kelompok Usaha wajib melengkapi persyaratan sebaga imana dimaksud dalam Pasal 3 ayat (2). www.peraturan.go.id 2019, No.829 -8- (5) Kelompok Usaha Bersama (KUBE) sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf e angka 1) yang menjalankan usaha untuk semua sektor ekonomi yang dapat dibiayai KUR, dapat menerima KUR mikro sebagai modal kerja pengem bangan usaha bersama. (6) Calon Penerima KUR mikro",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kerja pengem bangan usaha bersama. (6) Calon Penerima KUR mikro sebagaimana dimaksud pada ayat (1) secara bersamaan dapat memiliki kredit/pembiayaan yaitu KUR pada Penyalur yang sama, kredit kepemilikan rumah, kredit/ leasing kendaraan bermotor, kredit dengan jaminan Surat Keputusan Pensiun , kartu kredit, dan resi gudang dengan kolektibilitas lancar. (7) Calon Penerima KUR mikro sebagaimana dimaksud pada ayat (1) memiliki surat izin usaha mikro dan kecil yang diterbitkan oleh pejabat yang berwenang dan/atau surat keterangan yang dipersamakan lainnya. (8) Calon Penerima KUR mikro sebagaimana dimaksud pada ayat (1) wajib memiliki Nomor Induk Kependudukan (NIK) yang dibuktikan dengan kartu identitas berupa KTP Elektronik atau Surat Keterangan Pembuatan KTP Elektronik. 4. Ketentuan Pasal 2 0 diubah, sehingga Pasal 20 berbunyi sebagai berikut: Pasal 20 (1) Calon Penerima KUR kecil terdiri atas Penerima KUR sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a sampai dengan huruf f. (2) Calon Penerima KUR kecil harus mempunyai usaha produktif dan layak dibiayai yang telah berjalan paling singkat 6 (enam) bulan. (3) Calon Penerima KUR kecil sebagaimana dimaksud pada ayat (1) yang berupa Kelompok Usaha harus melengkapi persyaratan sebagaimana dimaksud www.peraturan.go.id 2019, No.829 -9- dalam Pasal 3 ayat (2). (4) Calon Penerima KUR kecil sebagaima na dimaksud pada ayat (1) secara bersamaan dapat memiliki kredit/pembiayaan yaitu KUR pada Penyalur yang sama, kredit kepemilikan rumah, kredit/ leasing kendaraan bermotor, kredit dengan jaminan Surat Keputusan Pensiun , kartu kredit, dan resi gudang dengan kolektibilitas lancar. (5) Calon Penerima KUR kecil memiliki surat izin usaha mikro dan kecil yang diterbitkan oleh pejabat yang bewenang dan/atau surat keterangan yang dipersamakan lainnya. (6) Calon Penerima KUR kecil wajib memiliki Nomor Induk Kependudukan (NIK ) yang dibuktikan dengan kartu identitas berupa KTP Elektronik atau Surat Keterangan Pembuatan KTP Elektronik. (7) Calon Penerima KUR kecil dengan plafon diatas Rp50.000.000,00 (lima puluh juta rupiah), wajib memiliki NPWP. 5. Ketentuan ayat (1) Pasal 25 diubah, sehingga Pasal 25 berbunyi sebagai berikut: Pasal 25 (1) Calon Penerima KUR penempatan Tenaga Kerja Indonesia terdiri atas Penerima KUR sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf h dan huruf i. (2) Persyaratan calon Penerima KUR penempatan tenaga kerja In donesia sebagai berikut: a. memiliki perjanjian penempatan tenaga kerja Indonesia yang ditempatkan oleh pelaksana penempatan tenaga kerja dan/atau tenaga magang Indonesia; dan b. memiliki Perjanjian Kerja dengan pengguna bagi tenaga kerja Indonesia baik yang dit empatkan oleh pelaksana penempatan tenaga kerja www.peraturan.go.id 2019, No.829 -10- dan/atau tenaga magang Indonesia, Pemerintah atau tenaga kerja Indonesia yang bekerja secara perseorangan. (3) Calon Penerima KUR penempatan tenaga kerja Indonesia selain memiliki persyaratan sebagaimana dimaksud pada ayat (2) tetap harus memenuhi persyaratan lainnya yang diperlukan untuk penempatan tenaga kerja Indonesia dan pekerja magang sesuai dengan ketentuan peraturan kementerian/lembaga yang membina tenaga kerja. (4) Calon Penerima KUR penempatan tenaga kerja Indonesia sebagaimana dimaksud pada ayat (1) wajib memiliki Nomor Induk Kependudukan (NIK) yang dibuktikan dengan kartu identitas berupa KTP Elektronik atau Surat Keterangan Pembuatan KTP Elektronik. 6. Ketentuan ayat (6) dan ayat (7) Pasal 28 diubah, sehingg a Pasal 28 berbunyi sebagai berikut: Pasal 28 (1)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sehingg a Pasal 28 berbunyi sebagai berikut: Pasal 28 (1) KUR khusus sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf d diberikan kepada kelompok yang dikelola secara bersama dalam bentuk klaster dengan menggunakan mitra usaha untuk komoditas perkebunan rakyat dan peternakan rakyat serta perikanan rakyat. (2) KUR khusus diberikan kepada penerima KUR sesuai dengan kebutuhan dengan jumlah plafon paling banyak sebesar Rp500.000.000,00 (lima ratus juta rupiah) setiap individu anggota kelompok. (3) Suku Bunga/Marjin KUR khusus s ebesar 7% (tujuh persen ) efektif pertahun atau disesuaikan dengan Suku Bunga/Marjin flat/anuitas yang setara. (3a) Subsidi Bunga/Marjin KUR khusus mengikuti besaran subsidi bunga KUR Kecil. www.peraturan.go.id 2019, No.829 -11- (4) Jangka waktu KUR khusus: a. paling lama 4 (empat) tahun untuk kredit/ pembiayaan modal kerja; atau b. paling lama 5 (lima) tahun untuk kredit/ pembiayaan investasi, dengan grace period sesuai dengan penilaian Penyalur KUR. (5) Dalam hal skema pembayaran KUR khusus, Penerima KUR dapat melakukan pembayaran pokok dan Suku Bunga/Marji n KUR khusus secara angsuran berkala dan/atau pembayaran sekaligus saat jatuh tempo sesuai dengan kesepakatan antara Penerima KUR dan Penyalur KUR dengan memerhatikan kebutuhan skema pembiayaan masing -masing Penerima KUR khusus. (6) Calon Penerima KUR khusus s ecara bersamaan dapat memiliki kredit/pembiayaan yaitu KUR pada Penyalur yang sama, kredit kepemilikan rumah, kredit/ leasing kendaraan bermotor, kartu kredit, dan resi gudang dengan kolektabilitas lancar . (7) Calon Penerima KUR khusus memiliki surat izin usaha mikro dan kecil yang diterbitkan oleh pejabat yang bewenang dan/atau surat keterangan yang dipersamakan lainnya . (8) Calon Penerima KUR khusus wajib memiliki Nomor Induk Kependudukan (NIK) yang dibuktikan dengan kartu identitas berupa KTP Elektronik atau Sura t Keterangan Pembuatan KTP Elektronik. (9) Calon Penerima KUR khusus dengan plafon diatas Rp50.000.000,00 (lima puluh juta rupiah), wajib memiliki NPWP. (10) Mekanisme penyaluran kredit/pembiayaan terkait KUR khusus komoditas perkebunan rakyat, peternakan rakyat, d an perikanan rakyat, serta ketentuan jangka waktu terkait perpanjangan, tambahan kredit/pembiayaan (suplesi), dan restrukturisasi KUR Khusus tercantum dalam Lampiran IV yang merupakan bagian tidak www.peraturan.go.id 2019, No.829 -12- terpisahkan dari Peraturan Menteri Koordinator ini. Pasal II Peraturan Menteri Koordinator ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Koordinator ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Juli 2019 MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA, ttd. DARMIN NASUTION Diundangkan di Jakarta pada tanggal 30 Juli 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLI K INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}