{
  "source": "downloaded_pdfs/bn821-2021.pdf",
  "processed_date": "2025-04-20T22:12:16.816589",
  "document_info": {
    "title": null
  },
  "total_pages": 89,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.821, 2021 KEMENESDM . Alat Penyalur Daya Listrik Masyarakat . Penyediaan Stasiun Pengisian Energi Listrik . PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 22 TAHUN 202 1 TENTANG PENYEDIAAN STASIUN PENGISIAN ENERGI LISTRIK DAN ALAT PENYALUR DAYA LISTRIK BAGI MASYARAKAT DI DAERAH SULIT DIJANGKAU DENGAN JARINGAN TENAGA LISTRIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan bauran energi nasional sesuai dengan kebijakan energi nasional, perlu penyediaan tenaga listrik yang memanfaatkan sumber energi terbarukan; b. bahwa untuk menjamin ketersediaan tenaga listrik serta meningkatkan rasi o elektrifikasi dan rasio desa berlistrik khususnya pada daerah yang sulit dijangkau dengan jaringan tenaga listrik, perlu penyediaan alat penyalur daya listrik sebagai sarana distribusi tenaga listrik kepada masyarakat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Penyediaan Stasiun Pengisian Energi Listrik dan Alat Penyalur Daya Listrik bagi Masyarakat di Daerah Sulit Dijangkau dengan Jaringan T enaga Listrik; 2021 , No.821 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 30 Tahun 2007 tentang Energi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4746); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 4. Undang -Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembar an Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 5. Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); 6. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533) sebagaimana telah diubah dengan Pe raturan Pemerintah Nomor 28 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomo r 6523); 7. Peraturan Pemerintah Nomor 79 Tahun 2014 tentang Kebijakan Energi Nasional (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 300, Tambahan Lembaran Negara Republik Indonesia Nomor 5609); 8. Peraturan Pemerintah Nomor 25 Tahun 2021 tentang Penyelen ggaraan Bidang Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 35, Tambahan Lembaran Negara Republik 2021 , No.821 -3- Indonesia Nomor 6637); 9. Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lemba ran Negara Republik Indonesia Tahun 2015 Nomor 132) sebagaimana telah diubah dengan Peraturan Presiden Nomor 105 Tahun 2016 tentang Perubahan atas Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Re publik Indonesia Tahun 2016 Nomor 289); 10. Peraturan Presiden Nomor 16 Tahun 2018 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 33) sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pemerintah (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 33) sebagaimana telah diubah dengan Peraturan Presiden Nomor 12 Tahun 2021 tentang Perubahan atas Peraturan Presiden Nomor 16 Tahun 2018 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 63); 11. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 28 Tahun 2016 tentang Tarif Tenaga Listrik yang Disediakan oleh PT Perusahaan Listrik Negara (Persero) (Berita Negara Republik Indonesia Tahun 2016 Nomor 1565) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 3 Tahun 2020 tentang Perubahan Keempat atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 28 Tahun 2016 tentang Tarif Tenaga Listrik yang Disediakan oleh PT Perusahaan Listrik Negara (Persero) (Berita Negara Republik Indonesia Tahun 2020 Nomor 146); 12. Peraturan Menteri Energi dan Su mber Daya Mineral Nomor 15 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2021 Nomor 733); 2021 , No.821 -4- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PENYEDIAAN STASIUN PENGISIAN ENERGI LISTRIK DAN ALAT PENYALUR DAYA LISTRIK BAGI MASYARAKAT DI DAERAH SULIT DIJANGKAU DENGAN JARINGAN TENAGA LISTRIK. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sumber Energi Terbarukan adalah sumber energi yang dihasilkan dari sumber daya energi yang berkelanjutan jika dikelola dengan baik, antara lain panas bumi, angin, bioenergi, sinar matahari, aliran dan terjunan air, serta gerakan dan perbedaan suhu lapisan laut. 2. Stasiun Pengisian Energi Listrik yang selanjutnya disingkat SPEL adalah pembangkit tenaga listrik yang memanfaatkan Sumber Energi Terbarukan setempat sebagai sarana pengisian energi listrik untuk alat penyalur daya listrik . 3. Penyediaan SPEL adalah kegiatan yang meliputi perencanaan, pengadaan, pendistribusian, dan pemasangan SPEL. 4. Alat Penyalur Daya Listrik yang selanjutnya disebut APDAL adalah peranti penyaluran daya listrik berbasis baterai yang dapat diisi ulang pada SPEL. 5. Instalasi Rumah Arus Searah yang selanjutnya disin gkat IRAS adalah instalasi listrik searah yang memperoleh pasokan listrik dari APDAL dan dipasang pada rumah pengguna paket APDAL termasuk bangunan fasilitas umum dan/atau fasilitas sosial . 6. Paket APDAL adalah APDAL dan IRAS. 7. Cadangan APDAL adalah persediaa n APDAL yang disiapkan sebagai pengganti APDAL yang akan diisi ulang. 2021 , No.821 -5- 8. Penyediaan Paket APDAL dan Cadangan APDAL adalah kegiatan yang meliputi perencanaan, pengadaan, pendistribusian, dan pemasangan Paket APDAL serta Cadangan APDAL. 9. Penerima Paket APDAL ada lah pemerintah desa setempat yang menerima Paket APDAL serta Cadangan APDAL. 10. Pengguna Paket APDAL adalah pemilik rumah yang merupakan warga negara Indonesia termasuk bangunan fasilitas umum dan/atau fasilitas sosial di wilayah Negara Kesatuan Republik Indo nesia yang berhak mendapatkan dan menggunakan Paket APDAL. 11. Badan Usaha adalah badan usaha berbentuk badan hukum atau tidak berbentuk badan hukum yang didirikan di wilayah Negara Kesatuan Republik Indonesia dan melakukan usaha dan/atau kegiatan pada bidang tertentu. 12. Direktorat Jenderal Ketenagalistrikan adalah direktorat jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pembinaan, pengusahaan, keteknikan, keselamatan kerja, dan lingkungan di bidang ketenagalistrikan . 13. Direktorat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "keselamatan kerja, dan lingkungan di bidang ketenagalistrikan . 13. Direktorat Jenderal Energi Baru, Terbarukan, dan Konservasi Energi yang selanjutnya disebut Direktorat Jenderal EBTKE adalah direktorat jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pembinaan, pengendalian , dan pengawasan kegiatan panas bumi, bioenergi, aneka energi baru dan terbarukan, dan konservasi energi. 14. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. 15. Direktur Jenderal Ketenagalistrikan adalah direktur jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pembinaan, pengusahaan, keteknikan, keselamatan kerja, dan lingkungan di bidang ketenagalistrikan . 2021 , No.821 -6- 16. Direktur Jenderal Energi Baru, Terbarukan, dan Konservas i Energi yang selanjutnya disebut Direktur Jenderal EBTKE adalah direktur jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pembinaan, pengendalian , dan pengawasan kegiatan panas bumi, bioenergi, aneka energi baru dan terbarukan, dan konservasi energi. 17. PT Perusahaan Listrik Negara (Persero) yang selanjutnya disebut PT PLN (Persero) adalah Badan Usaha milik negara yang didirikan berdasarkan Peraturan Pemerintah Nomor 23 Tahun 1994 tentang Pengalihan Bentuk Perusahaa n Umum (Perum) Listrik Negara Menjadi Perusahaan Perseroan (Persero). 18. Desa adalah desa dan desa adat atau yang disebut dengan nama lain yang selanjutnya disebut Desa adalah kesatuan masyarakat hukum yang memiliki batas wilayah yang berwenang untuk mengatur dan mengurus urusan pemerintahan, kepentingan masyarakat setempat berdasarkan prakarsa masyarakat, hak asal usul, dan/atau hak tradisional yang diakui dan dihormati dalam sistem pemerintahan Negara Kesatuan Republik Indonesia. Pasal 2 (1) Penyediaan SPEL , Paket APDAL , dan Cadangan APDAL diperuntukkan bagi masyarakat yang berada di daerah sulit dijangkau dengan jaringan tenaga listrik. (2) Daerah sulit dijangkau sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan keputusan Direktur Jenderal Ketenagalistrikan atas nama Menteri. 2021 , No.821 -7- BAB II PENYEDIAAN STASIUN PENGISIAN ENERGI LISTRIK DAN ALAT PENYALUR DAYA LISTRIK Bagian Kesatu Perencanaan Stasiun Pengisian Energi Listrik dan Alat Penyalur Daya Listrik Pasal 3 (1) Menteri melalui Direktur Jenderal Ketenagalistri kan melakukan perencanaan wilayah pendistribusian dan pemasangan SPEL, Paket APDAL, dan Cadangan APDAL. (2) Perencanaan wilayah pendistribusian dan pemasangan SPEL, Paket APDAL, dan Cadangan APDAL sebagaimana dimaksud pada ayat (1) disusun berdasarkan survei yang dilakukan oleh PT PLN (Persero). (3) PT PLN (Persero) dalam melakukan survei sebagaimana dimaksud pada ayat (2) dapat bekerja sama dengan instansi terkait. (4) Hasil survei sebagaimana dimaksud pada ayat ( 2) ditandatangani oleh Direksi PT PLN (Persero) . (5) Hasil survei sebagaimana dimaksud pada ayat ( 4) disampaikan kepada Menteri melalui Direktur Jenderal Ketenagalistrikan dengan melampirkan dokumen berupa: a. data calon Pengguna Paket APDAL; b. perhitungan jumlah Cadangan APDAL; c. usulan lokasi SPEL; d. usulan jumlah SPEL ; dan e. surat pernyataan kesanggupan menerima hibah dari calon Penerima Paket APDAL. (6) Penyampaian h asil survei dan dokumen sebagaimana dimaksud pada ayat ( 5) dilakukan paling lambat minggu keempat bulan Desember untuk Penyediaan SPEL dan Penyediaan Paket APDA L dan Cadangan APDAL tahun berikutnya . 2021 , No.821 -8- Pasal 4 (1) Menteri melalui Direktur Jenderal Ketenagalistrikan melakukan verifikasi terhadap dokumen yang disampaikan oleh PT PLN",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Ketenagalistrikan melakukan verifikasi terhadap dokumen yang disampaikan oleh PT PLN (Persero) sebagaimana dimaksud dalam Pasal 3 ayat (5). (2) Hasil verifikasi dokumen sebagaima na dimaksud pada ayat (1) dituangkan dalam berita acara hasil verifikasi data calon Pengguna Paket APDAL , Cadangan APDAL , dan SPEL sesuai dengan format yang tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Berdasarkan berita acara sebagaimana dimaksud pada ayat ( 2), Direktur Jenderal Ketenagalistrikan atas nama Menteri menetapkan calon Pengguna Paket APDAL, jumlah Cadangan APDAL, lokasi SPEL, dan jumlah SPEL paling lambat akhir bulan Desember . Bagian Kedua Pengadaan, Pendistribusian, dan Pemasangan Stasiun Pengisian Energi Listrik Pasal 5 (1) PT PLN (Persero) bertanggung jawab atas pelaksanaan pengadaan, pendistribusian, dan pemasangan SPEL . (2) Biaya p engadaan, pendistribusian, dan pemasangan SPEL sebagaimana dimaksu d pada ayat (1) dibebankan pada anggaran PT PLN (Persero). Pasal 6 (1) Setiap unit SPEL memiliki kapasitas pengisian paling banyak 24 (dua puluh empat) APDAL dan berjarak paling jauh 3 (tiga) kilometer dari Pengguna Paket APDAL. (2) Dalam hal terdapat penambahan jumlah Pengguna Paket APDAL, PT PLN (Persero) menyiapkan tambahan SPEL sesuai dengan ketentuan sebagaimana dimaksud pada ayat (1). 2021 , No.821 -9- Pasal 7 PT PLN (Persero) harus menyelesaikan p endistribusian dan pemasangan SPEL paling lambat 3 (tiga) bulan terhitung sejak surat pemberitahuan telah selesai proses pengadaan APDAL dari Direktorat Jenderal Ketenagalistrikan . Pasal 8 (1) Setiap SPEL dikenai: a. biaya pemakaian tenaga listrik ; dan b. biaya penyambungan. (2) Biaya pemakaian tenaga listrik sebagaimana dimaksud pada ayat (1) huruf a merupakan biaya pemakaian golongan tarif untuk keperluan rumah tangga kecil pada tegangan rendah dengan daya sampai dengan 450 (empat ratus lima puluh) VA (R-1/TR) sesuai dengan ketentuan peraturan perundang -undangan mengenai tarif tenaga listrik yang disediakan oleh PT PLN (Persero) yang berlaku untuk tarif tenaga listrik prabayar. (3) Biaya pemakaian tenaga listrik sebagaimana dimaksud pada ayat (2) untuk tahun pertama bersumber dari anggaran pendapatan dan belanja negara . (4) Biaya penyambungan sebagaim ana dimaksud pada ayat (1) huruf b untuk setiap SPEL ditetapkan sebesar Rp0 (nol rupiah). Pasal 9 (1) Pengadaan SPEL dilakukan oleh PT PLN (Persero) . (2) Dalam melakukan pengadaan SPEL sebagaimana dimaksud pada ayat (1), PT PLN (Persero) dapat melibatkan Badan Us aha. Pasal 10 (1) Pendistribusian SPEL dilakukan oleh PT PLN (Persero) sesuai lokasi yang ditetapkan oleh Direktur Jenderal Ketenagalistrikan atas nama Menteri sebagaimana dimaksud dalam Pasal 4 ayat (3). 2021 , No.821 -10- (2) Dalam melakukan pendistribusian SPEL sebagaimana dima ksud pada ayat (1), PT PLN (Persero) dapat melibatkan Badan Usaha. Pasal 11 (1) Pemasangan SPEL dilakukan oleh PT PLN (Persero) sesuai dengan lokasi yang ditetapkan oleh Direktur Jenderal Ketenagalistrikan atas nama Menteri sebagaimana dimaksud dalam Pasal 4 ayat (3). (2) Pemasangan SPEL oleh PT PLN (Persero) sebagaimana dimaksud pada ayat (1) dilakukan pada lokasi yang disediakan oleh Penerima Paket APDAL. (3) Dalam melakukan pemasangan SPEL sebagaimana dimaksud pada ayat ( 2), PT PLN (Persero) dapat melibatkan Badan Usaha. (4) Badan Usaha yang telah selesai melaksanakan pemasangan sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(4) Badan Usaha yang telah selesai melaksanakan pemasangan sebagaimana dimaksud pada ayat ( 3) harus menyerahkan bukti pemasangan SPEL kepada PT PLN (Persero). Pasal 12 Badan Usaha yang bekerja sama dengan PT PLN (Persero ) melakukan kegiatan meliputi: a. pengadaan SPEL ; b. pendistribusian SPEL ; dan c. pemasangan SPEL . Pasal 13 PT PLN (Persero) harus menjamin SPEL dapat dioperasikan paling singkat selama 5 (lima) tahun terhitung sejak tanggal sertifikat laik operasi atau surat pernyataan bertanggung jawab terhad ap aspek keselamatan ketenagalistrikan . Pasal 14 (1) Badan Usaha sebagaimana dimaksud dalam Pasal 12 harus menyediakan pusat layanan ( service center ) SPEL , dengan ketentuan: 2021 , No.821 -11- a. berada paling sedikit pada ibu kota provinsi; dan b. melayani paling singkat selama 5 (lima) tahun terhitung sejak serah terima SPEL dari Badan Usaha kepada PT PLN (Persero) . (2) Badan Usaha sebagaimana dimaksud pada ayat (1) harus: a. menyediakan layanan purnajual; dan b. menjamin ketersediaan suku cadang SPEL, paling singkat selama 5 (lima) tahun terhitung sejak serah terima SPEL dari Badan Usaha kepada PT PLN (Persero) . Bagian Ketiga Pengadaan, Pendistribusian, dan Pemasangan Alat Penyalur Daya Listrik Pasal 15 Pengadaan, pendistribusian, dan pemasangan Paket APDAL dan Cadangan APDAL bersumber dar i anggaran pendapatan dan belanja negara atau melalui mekanisme lain sesuai dengan ketentuan peraturan perundang -undangan. Pasal 16 (1) Pengadaan, pendistribusian, dan pemasangan Paket APDAL dan Cadangan APDAL sebagaimana dimaksud dalam Pasal 15 dilakukan ole h Menteri melalui Direktorat Jenderal EBTKE sesuai dengan ketentuan peraturan perundang -undangan. (2) Pengadaan, pendistribusian, dan pemasangan Paket APDAL dan Cadangan APDAL sebagaimana dimaksud ayat (1) dilaksanakan oleh p ejabat pembuat komitmen yang ditunj uk oleh kuasa pengguna anggaran Direktorat Jenderal EBTKE sesuai dengan ketentuan peraturan perundang -undangan. 2021 , No.821 -12- Pasal 17 (1) Direktorat Jenderal EBTKE menetapkan Badan Usaha sebagai pelaksana yang mengadakan, mendistribusikan, dan memasang Paket APDAL dan C adangan APDAL sebagaimana dimaksud dalam Pasal 16 ayat (1). (2) Badan Usaha sebagaimana dimaksud pada ayat (1) harus memberikan garansi produk paling singkat selama 5 (lima) tahun terhitung sejak penandatanganan berita acara serah terima Paket APDAL dan Cadang an APDAL. (3) Lingkup pemberian garansi produk sebagaimana dimaksud pada ayat (2) diatur dalam kontrak oleh pejabat pembuat komitmen. Pasal 18 (1) Badan Usaha sebagaimana dimaksud dalam Pasal 17 ayat (1) harus menyediakan pusat layanan ( service center ) Paket APDA L dan Cadangan APDAL, dengan ketentuan: a. berada paling sedikit pada ibu kota provinsi; dan b. melayani paling singkat selama 5 (lima) tahun terhitung sejak penandatanganan berita acara serah terima pertama Paket APDAL dan Cadangan APDAL antara pejabat pembuat komitmen dan Badan Usaha . (2) Selain menyediakan pusat layanan ( service center ) Paket APDAL dan Cadangan APDAL sebagaimana dimaksud pada ayat (1), Badan Usaha harus: a. menyediakan layanan purnajual; dan b. menjamin ketersediaan suku cadang Paket APDAL dan Cadangan APDAL, paling singkat selama 5 (lima) tahun terhitung sejak serah terima pertama Paket APDAL dan Cadangan APDAL antara pejabat pembuat komitmen dan Badan Usaha . 2021 , No.821 -13- Pasal 19 Pendistribusian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Badan Usaha . 2021 , No.821 -13- Pasal 19 Pendistribusian Paket APDAL dan Cadangan APDAL oleh Badan Usaha sebagaimana dimaks ud dalam Pasal 17 ayat (1) kepada Penerima Paket APDAL dilakukan sesuai dengan lokasi yang ditetapkan oleh Direktur Jenderal Ketenagalistrikan atas nama Menteri sebagaimana dimaksud dalam Pasal 4 ayat (3). Pasal 20 (1) Badan Usaha sebagaimana dimaksud dalam P asal 17 ayat (1) harus menyerahkan bukti pendistribusian Paket APDAL dan Cadangan APDAL dan pemasangan Paket APDAL kepada Direktur Jenderal EBTKE. (2) Bukti pendistribusian Paket APDAL dan Cadangan APDAL dan pemasangan Paket APDAL sebagaimana dimaksud pada aya t (1) digunakan untuk proses hibah barang milik negara . Pasal 21 (1) Pemasangan Paket APDAL dilakukan oleh Badan Usaha sebagaimana dimaksud dalam Pasal 17 ayat (1) sesuai dengan lokasi yang ditetapkan oleh Direktur Jenderal Ketenagalistrikan atas nama Menteri sebagaimana dimaksud dalam Pasal 4 ayat (3). (2) Pemasangan Paket APDAL secara gratis hanya dilakukan 1 (satu) kali untuk setiap Pengguna Paket APDAL. Pasal 22 (1) PT PLN (Persero ) dapat membubuhkan nomor registrasi APDAL pada masing -masing APDAL dan Cadangan APDAL yang dilayani oleh SPEL . (2) Format kodifikasi nomor registrasi APDAL tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2021 , No.821 -14- Pasal 23 (1) Paket APDAL harus memenuhi persyaratan teknis yang tercantum dalam Lampiran II I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (2) IRAS terdiri atas: a. 1 (satu) kotak perlengkapan hubung bagi kendali meliputi 1 (satu) buah miniature circuit breaker direct current (MCB DC ) dan 3 (tiga) buah sakelar; b. 3 (tiga) buah lampu light-emitting diode direct current (LED DC ), masing -masing memiliki daya 5 (lima ) watt; c. kabel; dan d. aksesoris instalasi. (3) Setiap unit SPEL mempunyai kapasitas paling sedikit 820 (delapan ratus dua puluh ) watt-peak dengan ketentuan : a. paling sedikit memiliki 4 (empat) modul photovoltaic (PV) dengan dilengkapi rak yang mampu menampung paling sedikit 8 (delapan) unit APDAL dalam sekali pengisian ; dan b. kapasitas photovoltaic (PV) paling sedikit 205 (dua ratus lima ) watt-peak per modul. (4) SPEL dan IRAS wajib memilik i sertifikat laik operasi yang dapat dipenuhi dengan surat pernyataan bertanggung jawab terhadap aspek keselamatan ketenagalistrikan dari Badan Usaha pembangunan dan pemasangan instalasi tenaga listrik yang dilengkapi dengan dokumen: a. garansi pabrikan yang masih berlaku; b. hasil comissioning test dari teknisi distributor; atau c. dokumen pemeliharaan instalasi tenaga listrik. (5) Komponen SPEL dan Paket APDAL wajib memenuhi standar nasional Indonesia yang diberlakukan wajib. (6) Dalam hal standar nasional Indonesia yang diberlakukan wajib sebagaimana dimaksud pada ayat (5) belum tersedia: a. komponen SPEL wajib memenuhi standar internasional atau standar teknis lain yang berlaku; 2021 , No.821 -15- dan b. komponen Paket APDAL wajib memenuhi penilaian kesesuaian yang tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 24 Setiap Pengguna Paket APDAL dihitung sebagai penambahan rumah tangga berlistrik. Bagian Keempat Hibah Pasal 25 (1) Paket APDAL dan Cadangan APDAL diserahterimakan kepada Penerima Pa ket APDAL dalam bentuk hibah.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "APDAL diserahterimakan kepada Penerima Pa ket APDAL dalam bentuk hibah. (2) Tata cara hibah sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB III PEMELIHARAAN SERTA PENGELOLAAN STASIUN PENGISIAN ENERGI LISTRIK DAN ALAT PENYALUR DAYA LISTRIK Bagian Kesatu Pemeliharaan dan Pengelolaan Stasiun Pengisian Energi Listrik Pasal 26 SPEL yang dipasang sebagaimana dimaksud dalam Pasal 11 ayat (1) merupakan aset milik PT PLN (Persero). Pasal 27 (1) PT PLN (Persero) harus melakukan pemeliharaan secara berkal a dan memastikan bahwa SPEL siap digunakan oleh Pengguna Paket APDAL. 2021 , No.821 -16- (2) PT PLN (Persero) melakukan pengelolaan SPEL meliputi: a. penyiapan alur pengaduan pemberitahuan kerusakan SPEL; b. penyampaian tagihan pemanfaatan SPEL kepada Penerima Paket APDAL; c. pengoperasi an pada saat awal penyambungan; dan d. perbaikan komponen peralatan SPEL yang rusak. (3) PT PLN (Persero) dalam melakukan pengelolaan SPEL bekerja sama dengan Penerima Paket APDAL dan dapat melibatkan Badan Usaha milik Desa . (4) Pengelolaan SPEL sebagaimana dimaksud pada ayat (3) dapat menggunakan dana Desa sesuai dengan ketentuan peraturan perundang -undangan . Pasal 28 Ketentuan lebih lanjut mengenai penyediaan, pengoperasian, pemeliharaan, dan pengusahaan SPEL diatur oleh Direksi PT PLN (Persero). Bagian Kedua Pemeliharaan Alat Penyalur Daya Listrik Pasal 29 (1) APDAL yang telah diserahterimakan sebagaimana dimaksud dalam Pasal 25 dipelihara oleh Penerima Paket APDAL dan Pengguna Paket APDAL. (2) Penerima Paket APDAL harus memelihara Paket APDAL yang meliputi: a. tidak memp erjualbelikan Paket APDAL dan Cadangan APDAL; b. melaporkan ke pusat layanan ( service center ) Badan Usaha jika terjadi kerusakan yang tidak dapat tertangani oleh Penerima Paket APDAL atau Pengguna Paket APDAL; dan c. bentuk pemeliharaan lainnya agar Paket APDAL dapat digunakan secara optimal . 2021 , No.821 -17- (3) Pengguna Paket APDAL harus memelihara Paket APDAL yang meliputi: a. tidak memperjualbelikan Paket APDAL; dan b. melaporkan ke Penerima Paket APDAL jika terdapat kerusakan yang tidak dapat tertangani oleh Pengguna Paket APDAL. BAB IV PEMBINAAN DAN PENGAWASAN Pasal 30 (1) Menteri melalui Direktur Jenderal Ketenagalistrikan melakukan pembinaan dan pengawasan terhadap penerapan tarif tenaga listrik untuk SPEL . (2) Menteri melalui Direktur Jenderal EBTKE melakukan pembinaan dan pengawasan t erhadap pelaksanaan Penyediaan Paket APDAL dan Cadangan APDAL sesuai dengan kewenangannya. (3) Direktur Jenderal EBTKE dalam melaksanakan pengawasan sebagaimana dimaksud pada ayat (2) dapat dibantu oleh Badan Usaha sesuai dengan ketentuan peraturan perundang -undangan. Pasal 31 Pelaksanaan pengawasa n pendistribusian, pemasangan, serta pengelolaan SPEL dan Paket APDAL, dapat berkoordinasi dengan pemerintah daerah provinsi dan pemerintah daerah kabupaten/kota. BAB V KETENTUAN PERALIHAN Pasal 32 Pada saat Peratu ran Menteri ini mulai berlaku: a. proses perencanaan dan pengadaan SPEL, Paket APDAL, dan Cadangan APDAL yang telah dilakukan sebelum Peraturan Menteri ini berlaku dinyatakan tetap berlaku, 2021 , No.821 -18- dan untuk tahap selanjutnya disesuaikan dengan ketentuan dalam Peratu ran Menteri ini; dan b. proses pemenuhan penilaian kesesuaian atas komponen Paket APDAL yang telah dilakukan sebelum Peraturan Menteri ini berlaku tetap dilaksanakan dan dinyatakan telah memenuhi ketentuan penilaian kesesuaian. BAB VI KETENTUAN PENUTUP Pasal 33 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Pasal 33 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021 , No.821 -19- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatan nya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 15 Juli 2021 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd ARIFIN TASRIF Diundangkan di Jakarta pada tanggal 19 Juli 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO 2021 , No.821 -20- 2021 , No.821 -21- 2021 , No.821 -22- 2021 , No.821 -23- 2021 , No.821 -24- 2021 , No.821 -25- 2021 , No.821 -26- 2021 , No.821 -27- 2021 , No.821 -28- 2021 , No.821 -29- 2021 , No.821 -30- 2021 , No.821 -31- 2021 , No.821 -32- 2021 , No.821 -33- 2021 , No.821 -34- 2021 , No.821 -35- 2021 , No.821 -36- 2021 , No.821 -37- 2021 , No.821 -38- 2021 , No.821 -39- 2021 , No.821 -40- 2021 , No.821 -41- 2021 , No.821 -42- 2021 , No.821 -43- 2021 , No.821 -44- 2021 , No.821 -45- 2021 , No.821 -46- 2021 , No.821 -47- 2021 , No.821 -48- 2021 , No.821 -49- 2021 , No.821 -50- 2021 , No.821 -51- 2021 , No.821 -52- 2021 , No.821 -53- 2021 , No.821 -54- 2021 , No.821 -55- 2021 , No.821 -56- 2021 , No.821 -57- 2021 , No.821 -58- 2021 , No.821 -59- 2021 , No.821 -60- 2021 , No.821 -61- 2021 , No.821 -62- 2021 , No.821 -63- 2021 , No.821 -64- 2021 , No.821 -65- 2021 , No.821 -66- 2021 , No.821 -67- 2021 , No.821 -68- 2021 , No.821 -69- 2021 , No.821 -70- 2021 , No.821 -71- 2021 , No.821 -72- 2021 , No.821 -73- 2021 , No.821 -74- 2021 , No.821 -75- 2021 , No.821 -76- 2021 , No.821 -77- 2021 , No.821 -78- 2021 , No.821 -79- 2021 , No.821 -80- 2021 , No.821 -81- 2021 , No.821 -82- 2021 , No.821 -83- 2021 , No.821 -84- 2021 , No.821 -85- 2021 , No.821 -86- 2021 , No.821 -87- 2021 , No.821 -88- 2021 , No.821 -89-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}