{
  "source": "downloaded_pdfs/bn826-2011.pdf",
  "processed_date": "2025-04-24T17:23:18.197459",
  "document_info": {
    "title": "Microsoft Word - bn826-2011"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.826, 2011 KEMENTERIAN KEUANGAN. Pembebasan Bea Masuk. Impor Persenjataan. Pertahanan dan Keamanan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 212/PMK.011/2011 TENTANG PERUBAHAN AT AS PERATURAN MENTERI KEUANGAN NOMOR 107/PMK.04/2009 TENTANG PEMBEBASAN BEA MASUK ATAS IMPOR PERSENJATAAN, AMUNISI, PERLENGKAPAN MILITER DAN KEPOLISIAN, TERMASUK SUKU CADANG, SERTA BARANG DAN BAHAN YANG DIPERGUNAKAN UNTUK MENGHASILKAN BARANG YANG DIPERGUNAK AN BAGI KEPERLUAN PERTAHANAN DAN KEAMANAN NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang :a.bahwa berdasarkan Peraturan Menteri Keuangan Nomor 107/PMK.04/2009 tentang Pembebasan Bea Masuk Atas Impor Persenjataan, Amunisi, Perlengkapan Militer Dan Kepolisian, Termasuk Suku Cadang, Serta Barang Dan Bahan Yang Dipergunakan Untuk Menghasilkan Barang Yang Dipergunakan Bagi Keperluan Pertahanan Dan Keamanan Negara, atas impor persenjataan, amunisi, perlengkapan militer d an kepolisian, termasuk suku cadang, serta barang dan bahan yang dipergunakan untuk menghasilkan barang yang dipergunakan bagi keperluan pertahanan dan keamanan negara, diberikan pembebasan bea masuk; www.djpp.kemenkumham.go.id 2011 , No.826 2 b.bahwa dalam rangka pemberian pembebasan bea masuk atas impor peralatan dan/atau persenjataan untuk mendukung pelaksanaan tugas, fungsi, dan wewenang Badan Narkotika Nasional di bidang pencegahan dan pemberantasan penyalahgunaan dan peredaran gelap narkotika, psikotropika, dan prekursor narkotika serta bahan adiktif lainnya kecuali bahan adiktif untuk tembakau dan alkohol, perlu dilakukan penyesuaian terhadap ketentuan sebagaimana dimaksud pada huruf a; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b, serta d alam rangka m elaksanakan ketentuan Pasal 25 ayat (3) Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Atas Peraturan Menteri Keuangan No mor 107/PMK.04/2009 tentang Pembebasan Bea Masuk Atas Impor Persenjataan, Amunisi, Perlengkapan Militer Dan Kepolisian, Termasuk Suku Cadang, Serta Barang Dan Bahan Yang Dipergunakan Untuk Menghasilkan Barang Yang Dipergunakan Bagi Keperluan Pertahanan Dan Keamanan Negara; Mengingat :1.Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Ta hun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 2.Keputusan Presiden Nomor 56/P Tahun 2010; 3.Peraturan Menteri Keuangan Nomor 107/PMK.04/2009 tentang Pembebasan Bea Masuk Atas Impor Persenjataan, Amunisi, Perlengkapan Militer Dan Kepolisian, Termasuk Suku Cadang, Serta Barang Dan Bahan Yang Dipergunakan Untuk Menghasilkan Barang Yang Dipergunakan Bagi Keperluan Pertahanan Dan Keamanan Negara; www.djpp.kemenkumham.go.id 2011 , No.826 3 MEMUTUSKAN: Menetapkan :PERATU RAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 107/PMK.04/2009 TENTANG PEMBEBASAN BEA MASUK ATAS IMPOR PERSENJATAAN, AMUNISI, PERLENGKAPAN MILITER DAN KEPOLISIAN, TERMASUK SUKU CADANG, SERTA BARANG DAN BAHAN YANG DIPERGUNAKAN UNTUK MENGHASILKAN BARANG YANG DIPERGUNAKAN BAGI KEPERLUAN PERTAHANAN DAN KEAMANAN NEGARA. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 107/PMK.04/2009 tentang Pembebasan Bea Masuk Atas Impor Persenjataan, Amunisi, Perlengkapan Militer Dan Kepolisian, Termasuk Suku Cadang, Serta Barang Dan Bahan Yang Dipergunakan Untuk Menghasilkan Barang Yang Dipergunakan Bagi Keperluan Pertahanan Dan Keamanan Negara diubah sebagai berikut: 1.Ketentuan Pasal 3 ayat (1) diubah, sehingga Pasal 3 ayat (1) berbunyi sebagai berikut:",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) diubah, sehingga Pasal 3 ayat (1) berbunyi sebagai berikut: Pasal 3 (1)Barang impor sebagaimana dimaksud dalam Pasal 2 huruf a merupakan barang yang digunakan oleh lembaga kepresidenan, Departemen Pertahanan, Markas Besar Tentara Nasional Indonesia, Markas Besar Kepolisian Negara Republik Ind onesia, Badan Intelijen Negara, Lembaga Sandi Negara, atau Badan Narkotika Nasional. 2.Ketentuan Pasal 3 ditambah 1 (satu) ayat yakni ayat (3), yang berbunyi sebagai berikut: Pasal 3 (3)Barang impor yang digunakan oleh Badan Narkotika Nasional sebagaimana dimaksud pada ayat (1) adalah barang sebagaimana ditetapkan dalam Lampiran I Peraturan Menteri ini. 3.Ketentuan Pasal 5 ayat (1) dan ayat (2) diubah, sehingga Pasal 5 ayat (1) dan ayat (2) berbunyi sebagai berikut: Pasal 5 (1)Barang sebagaimana dimaksud da lam Pasal 2 huruf a diimpor oleh lembaga/badan yang meliputi: a.lembaga kepresidenan; b.Departemen Pertahanan; www.djpp.kemenkumham.go.id 2011 , No.826 4 c.Markas Besar Tentara Nasional Indonesia; d.Markas Besar Kepolisian Negara Republik Indonesia ; e.Badan Intelijen Negara; f.Lembaga Sandi Negara; atau g.Badan Narkotika Nasional. (2) Impor barang sebagaimana dimaksud dalam Pasal 2 huruf a dapat dilaksanakan oleh pihak ketiga, berdasarkan perjanjian kerjasama dengan lembaga kepresidenan, Departemen Pertahanan, Markas Besar Tentara Nasional Indonesia, Markas Bes ar Kepolisian Negara Republik Indonesia, Badan Intelijen Negara, Lembaga Sandi Negara, atau Badan Narkotika Nasional. 4.Di antara ayat (1) dan ayat (2) Pasal 6 disisipkan 1 (satu) ayat yakni ayat (1a), Pasal 6 ayat (2) diubah, dan di antara ayat (3) dan ayat (4) Pasal 6 disisipkan 1 (satu) ayat yakni ayat (3a), yang berbunyi sebagai berikut: Pasal 6 (1a) Untuk mendapatkan pembebasan bea masuk atas impor barang sebagaimana dimaksud dalam Pasal 2 huruf a, Badan Narkotika Nasional sebagaimana dimaksud dalam Pas al 5 ayat (1) huruf g dan pihak ketiga sebagaimana dimaksud dalam Pasal 5 ayat (2) yang melakukan kerjasama dengan Badan Narkotika Nasional, harus mengajukan surat permohonan kepada Kepala Kantor Pabean tempat pemasukan barang sesuai dengan format sebagaim ana ditetapkan dalam Lampiran II Peraturan Menteri ini, dengan melampirkan: a.dokumen pelengkap pabean yang dipersyaratkan seperti invoice, bill of lading/airway bill , serta packing list ; dan b.surat kontrak kerja atas pengadaan barang yang menyebutkan secar a tegas bahwa harga dalam surat kontrak kerja tidak meliputi pembayaran bea masuk, apabila diimpor oleh pihak ketiga. (2) Surat permohonan sebagaimana dimaksud pada ayat (1) dan ayat (1a)ditandatangani oleh: a.Sekretaris Kementerian Sekretariat Negara dal am hal barang diimpor oleh Lembaga Kepresidenan; b.Direktur Jenderal Sarana Pertahanan Departemen Pertahanan atau pejabat eselon I yang ditunjuk oleh Menteri Pertahanan dalam hal barang diimpor oleh Departemen Pertahanan; www.djpp.kemenkumham.go.id 2011 , No.826 5 c.Asisten Logistik atau Wakil Asiste n Logistik Panglima Tentara Nasional Indonesia dalam hal barang diimpor oleh Tentara Nasional Indonesia; d.Deputi Kepala Kepolisian Negara Republik Indonesia Bidang Logistik dalam hal barang diimpor oleh Kepolisian Negara Republik Indonesia; e.Sekretaris Uta ma atau pejabat eselon I yang ditunjuk oleh Kepala Badan Intelijen Negara dalam hal barang diimpor oleh Badan Intelijen Negara; f.Sekretaris Utama Lembaga Sandi Negara dalam hal barang diimpor oleh Lembaga Sandi Negara; g.Sekretaris Utama Badan Narkotika Nasi onal atau pejabat eselon I yang ditunjuk oleh Kepala Badan Narkotika",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau pejabat eselon I yang ditunjuk oleh Kepala Badan Narkotika Nasional dalam hal barang diimpor oleh Badan Narkotika Nasional. (3a) Surat permohonan yang diajukan oleh Badan Narkotika Nasional dan pihak ketiga sebagaimana dimaksud pada ayat (1a) har us mencantumkan uraian barang dan nomor daftar barang sebagaimana ditetapkan dalam Lampiran I Peraturan Menteri ini. 5.Ketentuan Pasal 6 ayat (4) dan ayat (5) diubah, sehingga Pasal 6 ayat (4) dan ayat (5) berbunyi sebagai berikut: Pasal 6 (4)Atas permo honan yang telah memenuhi persyaratan sebagaimana dimaksud pada ayat (1), ayat (1a), ayat (2), ayat (3), dan ayat (3a), Kepala Kantor Pabean atas nama Menteri memberikan persetujuan/ endorsement pada surat permohonan sebagaimana dimaksud pada ayat (1) da n ayat (1a). (5)Dalam hal atas impor barang yang diberikan pembebasan bea masuk sebagaimana dimaksud pada ayat (4) juga diberikan fasilitas pajak dalam rangka impor sesuai dengan peraturan perundang -undangan di bidang perpajakan, persetujuan/ endorsement dilakukan pada surat permohonan sebagaimana dimaksud pada ayat (1) dan ayat (1a), sepanjang tidak diatur lain berdasarkan peraturan perundang -undangan di bidang perpajakan. 6.Menambah 2 (dua) lampiran yang menjadi Lampiran XIV dan Lampiran XV Peraturan Mente ri Keuangan Nomor 107/PMK.04/2009 tentang Pembebasan Bea Masuk Atas Impor Persenjataan, Amunisi, Perlengkapan Militer Dan Kepolisian, Termasuk Suku Cadang, Serta Barang Dan Bahan Yang Dipergunakan Untuk Menghasilkan Barang Yang Dipergunakan Bagi Keperluan Pertahanan Dan Keamanan www.djpp.kemenkumham.go.id 2011 , No.826 6 Negara, yaitu sebagaimana yang tercantum dalam Lampiran I dan Lampiran II Peraturan Menteri ini, yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal di undangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 14 Desember 2011 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D. W. MARTOWARDOJO Diundangkan di Jakarta Pada tanggal 14 Desember 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2011 , No.826 7 LAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 212/PMK.011/2011 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 107/PMK.04/2009 TENTANG PEMBEBASAN BEA MASUK ATAS IMPOR PERSENJATAAN, AMUNISI, PERLENGKAPAN MILITER DAN KEPOLISIAN, TERMASUK SUKU CADANG, SERTA BARANG DAN BAHAN YANG DIPERGUNAKAN UNTUK MENGHASILKAN BARANG YANG DIPERGUNAKAN BAGI KEPERLUAN PERTAHANAN DAN KEAMANAN NEGARA DAFTAR BARANG -BARANG IMPOR KEPERLUAN BADAN NARKOTIKA NASIONAL REPUBLIK INDONESIA NO. NAMA BARANG URAIAN 1.Senjata Api Senjata genggam, senjata laras panjang/bahu, senjata pinggang, beserta asesoris dan kelengkapannya 2.Amunisi Amunisi kaliber kecil MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO www.djpp.kemenkumham.go.id 2011 , No.826 8LAMPIRANII PERATURANMENTERIKEUANGANREPUBLIK INDONESIANOMOR212/PMK.011/2011TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGANNOMOR107/PMK.04/2009TENTANG PEMBEBASAN BEA MASUK ATASIMPOR PERSENJATAAN, AMUNISI, PERLENGKAPAN MILITERDANKEPOLISIAN,TERMASUKSUKU CADANG,SERTABARANGDANBAHANYANG DIPERGUNAKAN UNTUK MENGHASILKAN BARANGYANGDIPERGUNAKANBAGIKEPERLUAN PERTAHANANDANKEAMANANNEGARA Kepada: KepalaKPUBC/KPPBC ................................................ (kantorpabeantempatpemasukan) Bersamainikamisampaikanpermohonanpembebasanbeamasukdan/ataupajakdalamrangkaimporberdasarkanPeraturanMenteriKeuanganNomor.....................atasbarangimporyangkhusus dipergunakanuntukkeperluanBadanNarkotikaNasionalsebagaimanadinyatakanberikutini: SURATPERNYATAANBARANGIMPOR (SP-7)BADANNARKOTIKANASIONAL Nomor: Tanggal: No.Urut Pesawat/Kapal No.danTgl.B/L/AWBNo.danTgl.KontrakNo.danTgl. L/CUraianJenisBarangJumlahdan SatuanNo.Urutpada Lamp.XIVPMKNo.danTgl. InvoiceHarga NegaraAsal 1 2 3 4 5 6 7 8 9 10 11 Lampiran: 1.(dokumenpelengkappabean) 2.(kontrakpengadaan) Tembusan: 1.MenteriKeuangan; 2.DirekturJenderalBeadanCukai u.p.DirekturFasilitasKepabeanan; 3.................; 4.................*Nomor:KEP- /WBC.../KP.../20... AtasbarangimporsebagaimanatercantumdalamSuratPernyataanNo......tanggal.......inidiberikan: **1)pembebasanbeamasukberdasarkanPeraturanMenteriKeuanganNo....Tanggal.....; **2)PPNdanPPnBMtidakdipungutberdasarkanKeputusanMenteriKeuanganNo.....Tanggal…..; **3)PPhPasal22tidakdipungutberdasarkanKeputusanMenteriKeuanganNo...........Tanggal.........; PenggunaanselaindariyangtersebutdalamSPini,dikenakanbeamasukdanpajakdalamrangkaimporsertasanksiadministrasiberupa dendasesuaidenganketentuanyangberlaku. ...........................,.......................................20......... a.n.MENTERIKEUANGAN KepalaKPUBC/KPPBC, (Nama) (NIP)YangMenyatakan: a.n.KepalaBadanNarkotikaNasional .........(Jabatan) ..................... Nama Pangkat *HanyadiisiolehKPUBC/KPPBC **Coretyangtidakperlu,disesuaikandenganfasilitaskepabeanandan/ataufasilitasperpajakanyangdiberikan MENTERIKEUANGAN REPUBLIKINDONESIA, AGUSD.W.MARTOWARDOJO www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}