{
  "source": "downloaded_pdfs/bn833-2020.pdf",
  "processed_date": "2025-04-22T13:06:12.929494",
  "document_info": {
    "title": null
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 833, 2020 KEMENKUMHAM. Pengenaan Tarif Tertentu . Pelayanan . Paten . Hak Cipta . Syarat . Tata Cara . PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 20 TAHUN 2020 TENTANG SYARAT DAN TAT A CARA PENGENAAN TARIF TERTENTU PADA PELAYANAN PATEN DAN HAK CIPTA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REP UBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 6 ayat (5) Peraturan Pemerintah Nomor 28 Tahun 2019 tentang Jenis dan Tarif a tas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia , perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Syarat dan Tata Cara Pengenaan Tarif Tertentu pada Pelayanan Paten dan Hak Cipta; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang D asar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang No mor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 28 Tahun 2014 tentang Hak Cipta (Lembaran Negara Republik Indonesia Tahun 20 14 Nomor 266, Tambahan Lembaran Negara Republik Indonesia Nomor 5599); www.peraturan.go.id 2020, No. 833 -2- 4. Undang -Undang Nomor 13 Tahun 2016 tentang Paten (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 176, Tambahan Lembaran Negara Republik Indonesia Nomor 5922); 5. Peraturan Pemerintah N omor 28 Tahun 2019 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementer ian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 6335) ; 6. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84 ); 7. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia ( Berita Negara Republik Indonesia Tahun 2015 Nomor 1473) sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 24 Tahun 201 8 tentang Perubahan Ketiga atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Nega ra Republik Indonesia Tahun 2018 Nomor 1 135); MEMUTUSKAN : Menetapkan : PERATURAN M ENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG SYARAT DAN TATA CARA PENGENAAN TARIF TERTENTU PADA PELAYANAN PATEN DAN HAK CIPTA . www.peraturan.go.id 2020, No. 833 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Ment eri ini yang dimaksud dengan : 1. Tarif Tertentu Pelayanan Paten dan Hak Cipta yang selanjutnya disebut Tarif Tertentu adalah tarif atas jenis Penerimaan Negara Bukan Pajak yang berasal dari pelayanan kekayaan intelektual sebagaimana tercantum dalam Pasal 6 Peraturan Pemerintah Nomor 28 tahun 2019 tentang Jenis dan Tarif atas Jenis Pen erimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum d an Hak Asasi Manusia. 2. Usaha Mikro adalah usaha produktif milik orang perorangan dan/atau badan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Usaha Mikro adalah usaha produktif milik orang perorangan dan/atau badan usaha perorangan yang memen uhi kriteria Usaha Mikro yang didirikan berdasarkan peraturan perundan g-undangan di Indonesia . 3. Usaha Kecil adalah usaha ekonomi produktif yang berdiri sendiri, yang dilak ukan oleh orang perorangan atau badan usaha yang bukan merupakan anak perusahaan atau bukan cabang perusahaan yang dimiliki, dikuasai, atau menjadi bagian b aik langsung maupun tidak langsung dari Usah a Menengah atau Usaha Besar dan memenuhi kriteria Usaha Kecil yang didirikan berdasarkan peraturan perundang -undangan di Indonesia . 4. Lembaga Penelitian dan Pengembangan Pemerintah yang selanjutnya disebut dengan L embaga Litbang P emerintah adalah lembaga yang melaksanakan kegiatan penelitian dan/atau pengembangan pemerintah , tidak termasuk Lemb aga Penelitian dan Pengembangan yang berasal dari Badan Usaha Milik Negara /Daerah . 5. Lembaga Pendidikan adalah kelompok layana n pendidikan yang menyelenggarak an pendidikan pada jalur formal pada setiap jenjang dan jenis pendidikan. www.peraturan.go.id 2020, No. 833 -4- 6. Lembaga Pendidi kan Pemerintah Lainya adalah kelompok layanan pendidikan yang menyelenggarakan pendidikan dan dikelola oleh pemerintah selain jalur fo rmal pada setiap jenjang dan jenis pendidikan. 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang hukum. 8. Direktorat Jenderal adalah Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia Republik Indones ia. BAB II RUANG LINGKUP Pasal 2 (1) Terhadap Jenis Penerimaan Negara Bukan Pajak yang berasal dari pelayanan kekayaan intelektual berupa biaya tahunan Paten bagi Usaha Mikro, Usaha Kecil, Lembaga Pendidikan, dan Lembaga Litbang Pemerintah dapat dikenakan ta rif sebesar 10% (sepuluh persen) dari tarif yang tercantum dalam Lampiran angka IV huruf B nomor 25 huruf a dan nomor 26 hu ruf a Peraturan Pemerintah Nomor 28 tahun 2019 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia . (2) Dalam keadaan tertentu , terhadap Lembaga Litbang Pemerintah, Per guruan Tinggi Negeri dan Swasta, dan Sekolah Negeri dan Swasta serta Lembaga Pendidikan Pemerintah lainnya dapat dikenakan tarif sebesar Rp0,00 (nol rupia h) dari kewajiban pembay aran biaya tahunan paten. (3) Dalam hal paten dihibahkan atau diwakafkan untuk kepentingan sosial dan/atau umum, terhadap pemegang paten dikenakan tarif sebesar Rp0,00 (nol rupiah) atas jenis Penerimaan Negara Bukan Pajak yang berasal d ari biaya tahunan paten. (4) Jenis Penerimaan Negara Bukan Pajak yang berasal dari permohonan perubahan data dan perubahan nama www.peraturan.go.id 2020, No. 833 -5- dan/atau alamat dikenakan tarif sebesar Rp0,00 (nol rupiah) dalam hal perubahan data dan perubahan nama dan/atau alamat pencipta, pe megang hak cipta, pemilik produk hak terkait, dan/atau penerima hak diajukan bukan karena kesalahan pemohon. BAB III SYARAT PENGENAAN TARIF TERTENTU PADA PELAYANAN PATEN DAN HAK CIPTA Bagian Kesatu Umum Pasal 3 (1) Pengenaan tarif pada pelayanan paten dan p elayanan hak cipta berlaku sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal tertentu , pengen aan tarif sebagaiman a dimaksud pada a yat (1) dapat diberikan sebesar : a. 10% (sepuluh persen) dari tarif yang tercantum dalam Lampiran angka IV huruf B nomor 25 huruf a dan nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "angka IV huruf B nomor 25 huruf a dan nomor 26 huruf a Peraturan Pemerintah Nomor 28 tahun 2019 tentang Jenis Dan Tarif Atas Jenis Penerimaan Negara Bukan Pajak Yang Berlaku Pada Kementerian Hukum dan Hak Asasi Manusia ; atau b. Rp0,00 (nol rupiah ). (3) Pengenaan tarif sebagaimana dimaksud pada ayat (2) huruf a terdiri atas: a. biaya tahunan Paten bagi Usaha Mikro dan Usaha Kecil; b. biaya tahunan Paten bagi Lembaga Pendidikan; dan c. biaya tahunan Paten bagi Lembaga Penelitian dan Pengembangan Pemerintah. (4) Pengenaan tarif sebagaimana dimaks ud pada ayat (2) huruf b terdiri atas: a. biaya tahunan Paten bagi Lembaga Penelitian dan Pengembangan Pemerintah; www.peraturan.go.id 2020, No. 833 -6- b. biaya tahunan Paten bagi Perguruan Tinggi Negeri dan Swasta; c. biaya tahunan Paten bagi Sekolah Negeri dan Swasta; d. biaya tahunan Paten bagi Lembag a Pendidikan Pemerintah lainnya; e. biaya tahunan paten dalam hal paten tersebut telah dihibahkan atau diwakafkan untuk kepentingan sosial dan/atau umum; dan f. biaya permohonan perubahan data dan perubahan nama dan/atau alamat pencipta, pemegang hak cipta, pemi lik produk hak terkait, dan/atau penerima hak yang diajukan bukan karena kesalahan pemohon. Bagian Kedua Syarat Pengenaan Tarif Tertentu p ada Pelayanan Paten Pasal 4 Permohonan pengenaan tarif 10% (sepuluh persen) terhadap biaya tahunan paten sebagaiman a dimaksud dalam Pasal 2 ayat (1) , diajukan oleh: a. Usaha Mikro; b. Usaha Kecil; c. Lembaga Pendidikan; atau d. Lembaga Litbang Pemerintah. Pasal 5 Syarat pengenaan tarif 10% (sepuluh persen) untuk Usaha Mikro dan Usaha Kecil sebagaimana dimaksud dalam Pasal 4 huruf a dan huruf b , sebagai berikut: a. terdaftar sebagai Usaha Mikro atau Usaha Kecil; dan b. mengajukan p ermohonan pengenaan tarif 10% (sepuluh persen) biaya jasa tahunan atas paten. www.peraturan.go.id 2020, No. 833 -7- Pasal 6 Syarat pengenaan tarif 10% (sepuluh persen) untuk Lembaga Pendidikan sebagaimana dimaksud dalam Pasal 4 huruf c, sebagai berikut : a. paten terdaftar atas nama Lembaga Pendidikan; dan b. mengajukan p ermohonan pengenaan tarif 10% (sepuluh persen) biaya jasa tahunan atas paten. Pasal 7 Syarat pengenaan tarif 10% (sepuluh persen) untuk Lembaga Litbang Pemerintah sebagaimana dimaksud dalam Pasal 4 huruf d , sebagai berikut: a. paten t erdaftar atas nama Lembaga Litbang Pemerintah; dan b. mengajukan p ermohonan pengenaan tarif 10% (sepuluh persen) biaya jasa tahunan atas paten. Pasal 8 Permohona n pengenaan tarif Rp0,00 (nol rupiah) untuk biaya tahunan Paten sebagaimana dimaksud dalam Pasal 2 ayat (2) , diajukan oleh: a. Lembaga Litbang Pemerintah ; b. perguruan tinggi negeri dan swasta; c. sekolah negeri dan swasta ; atau d. Lembaga Pendidikan Pemerintah Lainn ya. Pasal 9 Syarat pengenaan tarif Rp0,00 (nol rupiah) untuk Lembaga Litbang Pemerintah sebagaimana dimaksud dalam Pasal 8 huruf a , sebagai berikut: a. paten terdaftar atas nama Lembaga Litbang Pemerintah; b. paten belum komersial ; dan c. mengajukan p ermohonan pengenaan tarif sebesar Rp0,00 (nol rupiah) terhadap biaya jasa tahunan paten. www.peraturan.go.id 2020, No. 833 -8- Pasal 10 Syarat pengenaan tarif Rp0,00 (nol rupiah) untuk perguruan tinggi negeri dan swasta sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "untuk perguruan tinggi negeri dan swasta sebagaimana dimaksud dalam Pasal 8 huruf b , sebagai berikut: a. paten terdaftar atas nama perguruan tinggi negeri dan swasta ; b. paten belum komersial ; dan c. mengajukan p ermohonan pengenaan tarif sebesar Rp0,00 (nol rupiah) terhadap biaya jasa tahunan paten. Pasal 1 1 Syarat pengenaan tarif Rp0,00 (nol rupiah) untuk sekolah negeri dan swasta sebag aimana dimaksud dalam Pasal 8 huruf c, sebagai berikut: a. paten terdaftar atas nama sekolah negeri dan swasta ; b. paten belum komersial; dan c. mengajukan p ermohonan pengenaan tarif sebesar Rp0,00 (nol rupiah) terhadap biaya jasa tahunan paten. Pasal 1 2 Syarat pengenaan tarif Rp0,00 (nol rupiah) untuk Lembaga Pendidikan Pemerintah Lainnya sebagaimana dimaksud dalam Pasal 8 huruf d, sebagai berikut: a. paten terdaftar atas nama Lembaga Pendidikan Pemerintah Lainnya; b. paten belum komersial ; dan c. mengajukan p ermohonan pengenaan tarif sebesar Rp0,00 (nol rupiah) terhadap biaya jasa tahunan paten. Pasal 1 3 (1) Syarat pengenaan tarif Rp0,00 (nol rupiah) untuk biaya tahunan terhadap paten yang dihibahkan atau diwakafkan sebagaimana dimaksud dalam Pasal 2 ayat (3), sebagai berikut : a. paten terdaftar sesuai dengan ketentuan peraturan perundang -undangan; www.peraturan.go.id 2020, No. 833 -9- b. paten dihibahkan atau diwakafkan untuk kepentingan sosial dan/atau umum ; dan c. mengajukan p ermohonan pengenaan tarif sebesar Rp0,00 (nol rupiah) terhadap biaya jasa tahunan paten. (2) Pengen aan tarif Rp0,00 (nol rupiah) untuk biaya tahunan terhadap paten yang dihibahkan atau diwakafkan sebagaiman a dimaksud dalam pasal 2 ayat (3) berlaku selama paten tersebut masih dalam masa hi bah atau wakaf untuk kepentingan sosial dan/atau umum. Bagian Ketiga Syarat Pengenaan Tarif Tertentu pada P elayanan Hak Cipta Pasal 1 4 Syarat pengenaan tarif Rp0,00 (nol rupiah) untuk biaya permohonan perubahan data dan perubahan nama dan/atau alamat pencipta, pemegang hak cipta, pemilik produk hak terkait, dan/atau pe nerima hak sebagaimana dimaksud dalam Pasal 2 ayat (4), sebagai berikut: a. ciptaan atau produk hak terkait yang tercatat sesuai dengan ketentuan Peraturan Perundang -undangan; dan b. perubahan data dan perubahan nama dan/atau alamat pencipta, pemegang hak cipta, pemilik produk hak terkait, dan/atau penerima hak yang diajukan , bukan karena kesalahan pemohon. BAB IV TATA CARA PENGENAAN TARIF TERTENTU PADA PELAYANAN PATEN DAN HAK CIPTA Bagian Kesatu Umum Pasal 15 Permohonan pengenaan tarif tertentu pada pelayanan paten dan hak cipta harus diajukan oleh pemohon kepada Menteri. www.peraturan.go.id 2020, No. 833 -10- Bagian Ke dua Tata Cara Pengenaan Tarif Tertentu pada Pelayanan Paten Pasal 16 (1) Permohonan tarif tertentu pada pelayanan paten sebagaimana dimaksud dalam Pasal 15 dilakukan secara: a. elektroni k; atau b. non-elektronik . (2) Permohonan tarif tertentu pada pelayanan paten secara elektronik sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan mengisi formulir pada laman resmi Direktorat Jenderal Kekayaan Intelektual. (3) Formulir sebagaimana dimaksud p ada ayat (2) paling sedikit memuat: a. tanggal, bulan, dan tah un permohonan tarif biaya jasa tahunan p aten; b. nama dan alamat lengkap p emohon; c. nama dan alamat lengkap kuasa, jika permohonan tarif biaya jasa tahunan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan alamat lengkap kuasa, jika permohonan tarif biaya jasa tahunan p aten diajukan melalui kuasa; d. alamat surat ele ktronik p emohon atau kuasanya; e. nomor p aten ya ng dimintakan tarif biaya jasa tahunan p aten; f. judul invensi ya ng dimohonkan tarif biaya jasa tahunan p aten; g. nama dan alamat lengkap p emegang p aten; h. jumlah klaim yang dilindungi p aten; dan i. alasan permohonan tarif biaya jasa tahunan p aten. Pasal 1 7 Permohonan pengenaan tarif 10% (sepuluh persen) untuk Usaha Mikro atau Usaha Kecil se bagaimana dimaksud dalam Pasal 5, harus mengunggah dokumen sebagai berikut: a. sertifikat paten; dan b. kartu izin u saha, Tanda Daftar P erusahaan (TDP), Nomor Induk Berusaha (NIB), surat keterangan sebagai Usaha Mikro atau Usaha Kecil dari satuan kerja perangkat www.peraturan.go.id 2020, No. 833 -11- daerah yang menangani bidang Usaha Mikro atau Usaha Kecil, atau Izin Usaha lain yang menunjukan bahwa pemohon merupakan Usaha Mikro a tau Usaha Kecil; Pasal 18 Permohonan tarif 10% (sepuluh persen) untuk Lembaga Pendidikan se bagaimana dimaksud dalam Pasal 6, harus mengunggah dokumen sebagai berikut: a. sertifikat paten; b. surat p ermohonan disertai alasan terkait pengenaan tarif 10% (sepuluh persen ) yang ditujukan kepada Menteri yang di tandatangani oleh pimpinan yang berwenang pada Lembaga Pendidikan dimaksud ; dan c. surat pernyataan bahwa paten tidak dialihkan atau masih dimiliki oleh Lembaga Pendidikan tersebut . Pasal 19 Permoho nan tarif 10% (sepuluh persen) untuk Lembaga Litbang Pemerintah sebagaimana d imaksud dalam Pasal 7 harus me ngunggah dokumen sebagai berikut: a. sertifikat paten; b. surat p ermohonan disertai alasan terkait pengenaan tarif 10% (sepuluh persen ) yang ditujukan kepada Menteri yang di tandatangani oleh pimpinan yang berwenang pada Lembaga Litbang Pemerintah dimaksud; dan c. surat pernyataan bahwa paten tidak dialihkan atau masih dimiliki oleh Lembaga Litbang Pemerintah tersebut . Pasal 20 Permohonan tarif Rp 0,00 ( nol rupiah ) untuk Lembaga Litbang Pemerintah sebagaimana dimaksud dalam Pasal 9, harus mengunggah dokumen sebagai berikut : a. sertifikat paten; b. surat p ermohonan disertai alasan terkait pengenaan tarif Rp0,00 ( nol rupiah ) yang d itujukan kepada Menteri yang www.peraturan.go.id 2020, No. 833 -12- ditandatangani oleh pimp inan yang berwenang pada Lembaga Litbang Pemerintah dimaksud; dan c. surat p ernyataan bermat erai cukup yang menerangkan bahwa paten terdaftar belum komersi al. Pasal 21 Permohonan tarif Rp 0,00 (Nol Rupiah) untuk perguruan tinggi negeri dan swasta sebagaimana dimaksud dalam Pasal 10, harus mengunggah dokumen sebagai berikut : a. sertifikat paten; b. surat p ermohonan disertai alasan terkait pengenaan tarif Rp0,00 ( nol rupiah ) yang d itujukan kepada Menteri yang ditandatangani oleh pimpinan yang berwenang pada perguruan tinggi negeri dan swasta dimaksud; dan c. surat p ernyataan bermat erai cukup yang menerangkan bahwa paten terdaftar belum komersi al. Pasal 22 Permohonan tarif Rp0,00 ( nol rupiah ) untuk sekolah negeri dan swasta sebagaimana dimaksud dalam Pasal 11, harus mengunggah dokumen sebagai berikut : a. sertifikat paten; b. surat Permohonan disertai alasan terkait pengenaan tarif Rp0,00 ( nol rupiah ) yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "alasan terkait pengenaan tarif Rp0,00 ( nol rupiah ) yang ditujukan kepada Menteri yang ditandatangani oleh pimpinan yang berwenang pada sekolah negeri dan swasta dimaksud; dan c. surat pernyataan bermat erai cukup yang menerangkan bahwa paten terdaftar belum komersi al. Pasal 2 3 Permohonan tarif Rp0,00 ( nol rupiah ) untuk Lembaga Pendidikan Pemerintah Lainnya seb agaimana dimaksud dalam Pasal 1 2, harus mengunggah dokumen sebagai berikut : a. sertifikat paten; b. surat p ermohonan disertai alasan terkait pengenaan ta rif Rp0,00 ( nol rupiah ) yang d itujukan kepada Menteri yang www.peraturan.go.id 2020, No. 833 -13- ditandatangani oleh pimpinan yang berwenang pada Lembaga Pemerintah Lainnya dimaksud; dan c. surat pernyataan bermat erai cukup yang menerangkan bahwa paten terdaftar belum komersi al. Pasal 2 4 Permohonan tarif Rp0,00 ( nol rupiah ) terhadap paten yang dihibahkan atau diwakafkan sebagaimana dimaksud dalam Pasal 13, harus mengunggah dokumen sebagai berikut: a. sertifikat paten; b. surat permoh onan dengan alasan terkait pengenaan tarif Rp0,00 ( nol rupiah ) yang d itujukan kepada Menteri yang ditandatangani oleh pemegang paten atau kuasa ; c. bukti tertulis bahwa paten telah di hibahkan atau diwakafkan untuk kepentingan sosial dan/atau umum; dan d. surat pernyataan bermat erai cukup yang menyatakan bahwa paten di hibahkan atau diwakafkan untuk kepentingan sosial dan/atau umum. Pasal 25 (1) Permohonan secara non -elektronik sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf b diajukan secara tertulis kepada Menter i. (2) Ketentuan mengenai tata cara pengenaan tari f tertentu pada pelayanan paten secara elektronik seb agaimana dimaksud dalam Pasal 16 sampai dengan Pasal 24 berlaku secara mutatis mutandis terhadap tata cara pengenaan tarif tertentu pada pelayanan paten se cara non-elektronik . Pasal 26 (1) Dalam hal permohonan disetujui, Menteri menerbitkan surat persetujuan pengenaan tarif tertentu pada pelayanan paten. (2) Dalam hal permohonan tidak disetujui , Menteri menerbitkan surat penolakan. www.peraturan.go.id 2020, No. 833 -14- (3) Berdasarkan surat penolakan sebag aimana dimaksud pada ayat (2) , pemohon dikenakan tarif sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ke tiga Tata Cara Pengenaan Tarif Tertentu pada Pelayanan Hak Cipta Pasal 27 (1) Permohonan tarif tertentu pada pelayanan hak cipta sebagaimana dimaksud dalam Pasal 15 dilakukan secara elektronik . (2) Permohonan tarif tertentu pada pelayanan hak cipta sebagaimana dimaksud pada ayat (1) dilakukan dengan mengisi formulir pada laman resmi Direktorat Jenderal Kekayaan Intelektual. (3) Formulir sebagaimana di maksud pada ayat (2) paling sedikit memuat: a. tanggal, bulan, dan tahun permohonan; b. nama dan alamat lengkap pemohon; c. nama dan alamat lengkap kuasa, jika permohonan diajukan melalui kuasa; d. alamat surat elektronik pemohon atau kuasanya; e. nomor surat pencatatan hak cipta /hak terkait ; f. judul hak cipta /hak terkait tercatat ; dan g. alasan permohonan perubahan data dan perubahan nama dan/atau alamat pencipta, pemegang hak cipta, pemilik produk hak terkait, dan/atau penerima hak . (4) Selain mengisi formulir sebagaimana dimak sud pada ayat (3), pemohon juga harus mengunggah dokumen sebagai berikut: a. surat pencatatan hak cipta atau hak terkait ; dan b. dokumen terkait yang menunjukan perlu dilakukannya perubahan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "; dan b. dokumen terkait yang menunjukan perlu dilakukannya perubahan terhadap data dan nama dan/atau alamat pencipta, pemegang hak cipta, pemilik produk hak terkait, dan/atau penerima hak . www.peraturan.go.id 2020, No. 833 -15- Pasal 28 (1) Dalam hal permohonan disetujui, Menteri menerbitkan surat persetujuan pengenaan tarif tertentu pada pelayanan hak cipta. (2) Dalam hal permoh onan tidak disetujui , Menteri menerbitkan surat penolakan . (3) Berdasarkan surat penolakan sebagaimana dimaksud pada ayat (2) , pemohon dikenakan tarif sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keempat Format Formulir Pasal 29 Format : a. surat pernyataan paten belum komersial; b. surat pernyataan paten dihibahkan atau diwakafkan; c. surat pernyataan paten tidak dialihkan; d. formulir biaya tahunan paten tarif tertentu 10% ; e. formulir biay a tahunan paten tarif tertentu 0 rupiah; f. surat pernyataan hak cipta tarif 0 rupiah; dan g. formulir permohonan pengenaaan tarif 0 rupiah, pada pelayanan paten dan hak cipta tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan da ri Peraturan M enteri ini. BAB V KETENTUAN LAIN -LAIN Pasal 30 Segala dokumen permohonan pengajuan tarif tertentu pada pelayanan paten dan h ak cipta menjadi tanggung jawab sepenuhnya pemohon. Pasal 31 (1) Permohonan tarif tertentu pada pelayanan paten sebagaimana dimaksud dalam Pasal 3 ayat (3) dan ayat www.peraturan.go.id 2020, No. 833 -16- (4) huruf a sampai dengan e , harus diajukan setiap tahun selama p aten masih dalam masa pelindu ngan . (2) Pengajuan tarif tertentu pada layanan paten sebagaimana dimaksud pada ayat (1) mulai berlaku sejak tahun ke -6 sampai deng an berakhirnya masa pelindungan. (3) Permohonan tarif tertentu pada pelayanan paten sebagaimana dimaksud pada ayat (2 ) untuk tahun ke -6, permohonan tersebut harus diajukan paling lam bat 3 bulan terhitung sejak tanggal sertifikat paten. (4) Permohonan tarif tertentu pada pelayanan paten sebagaimana dimaksud pada ayat (2 ) setelah tahun ke-6, permohonan tersebut diajukan paling lam bat 3 bulan sebelum jatuh tempo pembayaran tahun berikutnya . (5) Dalam hal pengajuan tarif tertentu pada pelayanan paten sebagaimana dimaksud pada ayat (1) tidak dilakukan, pemega ng paten dikenakan tarif sesuai dengan ketentuan peraturan perundang -undangan. BAB VI KETEN TUAN PENUTUP Pasal 32 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No. 833 -17- Agar setiap orang mengetahuinya , memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Be rita Negara Republik Indonesia Diteta pkan di Jakarta pada tanggal 21 Juli 2020 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H . LAOLY Diundangkan di Jakarta pada tanggal 27 Juli 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No. 833 -18- www.peraturan.go.id 2020, No. 833 -19- www.peraturan.go.id 2020, No. 833 -20- www.peraturan.go.id 2020, No. 833 -21- www.peraturan.go.id 2020, No. 833 -22- www.peraturan.go.id 2020, No. 833 -23- www.peraturan.go.id 2020, No. 833 -24- www.peraturan.go.id 2020, No. 833 -25- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}