{
  "source": "downloaded_pdfs/bn839-2015.pdf",
  "processed_date": "2025-04-23T10:14:56.432907",
  "document_info": {
    "title": "Microsoft Word - BN 839-2015.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.839, 2015 KEMENAG. Institut Agama Islam Negeri Bengkulu. Perubahan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 30 TAHUN 2015 TENTANG PERUBAHAN ATAS PERATURAN MENTERI AGAMA NOMOR 35 TAH UN 2012 TENTANG INSTITUT AGAMA ISLAM NEGERI BENGKULU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka meningkatkan mutu penyelenggaraan dan pelayanan pendidikan tinggi khususnya keilmuan di bidang ekono mi dan bisnis Islam, perlu menata kembali organisasi dan tata kerja Institut Agama Islam Negeri Bengkulu; b.bahwa penataan organisasi Institut Agama Islam Negeri Bengkulu sebagaimana dimaksud pada huruf a telah mendapat Persetujuan Menteri Negara Pendayag unaan Aparatur Negara dan Reformasi Birokrasi Nomor: B/1040/M.PANRB/03/2015 tanggal 26 Maret 2015 Hal: Usulan Pembentukan Fakultas Ekonomi dan Bisnis Islam; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Agama tentang Perubahan Atas Peraturan Menteri Agama Nomor 35 www.peraturan.go.id 2015 ,No.8392 Tahun 2012 tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Bengkulu; Mengingat :1.Undang -Undang Nomor 20 Tahun 2003 tentang. Sistem Pendidikan Nasional (Lembara n Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2.Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republi k Indonesia Nomor 4586); 3.Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4.Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496) sebagaimana telah diubah terakhir dengan Peraturan Pemerintah Nomor 13 Tahun 2015 tentang Perubahan Kedua Atas Perat uran Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5670); 5.Peraturan Pemerintah Nomor 37 Tahun 2009 tentang Dosen (Lembaran Ne gara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 6.Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 7.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, Fungsi Eselon I Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 135 Tahun 2014 tentang Perubahan Ketujuh Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan www.peraturan.go.id 2015 ,No.8393 Organisasi, Tugas, Fungsi Eselon I Kementerian Negara; 8.Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2010 Nomor 592), sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Agama Nomor 16 Tahu n 2015 tentang Perubahan Keempat Atas Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2015 Nomor 348); 9.Peraturan Menteri Agama Nomor 35 Tahun 2012 tentang Organisas i dan Tata Kerja Institut Agama Islam Negeri Bengkulu (Berita Negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Tata Kerja Institut Agama Islam Negeri Bengkulu (Berita Negara Republik Indonesia Tahun 2012 Nomor 1181); 10.Peraturan Menteri Agama Nomor 11 Tahun 2014 tentang Pengangkatan dan Pemberhentian Rektor dan Ketua Pada Perguruan Tinggi Keagamaan Yang Diselenggarakan Oleh Pemerintah (Berita Negara Republik Indonesia Tahun 2014 Nomor 818) sebagaimana telah diubah dengan Peraturan Menteri Agama Nomor 1 Tahun 2015 tentang Perubahan Atas Peraturan Menteri Agama Nomor 11 Tahun 2014 tentang Pengangkatan dan Pemb erhentian Rektor dan Ketua Pada Perguruan Tinggi Keagamaan Yang Diselenggarakan Oleh Pemerintah (Berita Negara Republik Indonesia Tahun 2015 Nomor 238); MEMUTUSKAN: Menetapkan :PERATURAN MENTERI AGAMA TENTANG PERUBAHAN ATAS PERATURAN MENTERI AGAMA NOMOR 35 TAHUN 2012 TENTANG ORGANISASI DAN TATA KERJA INSTITUT AGAMA ISLAM NEGERI BENGKULU. Pasal I Beberapa ketentuan dalam Peraturan Menteri Agama Nomor 35 Tahun 2012 tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Bengkulu (Berita Negara Republi k Indonesia Tahun 2012 Nomor 1181) diubah sebagai berikut: 1.Ketentuan Pasal 11 ayat (3) diubah sehingga berbunyi sebagai berikut: Pasal 11 (3)Institut memiliki 4 (empat) fakultas yang terdiri dari: www.peraturan.go.id 2015 ,No.8394 a.Syariah; b.Tarbiyah dan Tadris; c.Ushuluddin, Adab , dan Dakwah; dan d.Ekonomi dan Bisnis Islam. 2.Ketentuan Pasal 13 diubah sehingga berbunyi sebagai berikut: Pasal 13 (1)Organisasi Fakultas Syariah, Fakultas Tarbiyah dan Tadris, Fakultas Ushuluddin, Adab, dan Dakwah terdiri dari: a.Dekan dan Wakil De kan; b.Senat Fakultas; c.Jurusan; d.Program Studi; e.Laboratorium/Studio; f.Kelompok Jabatan Fungsional Dosen; dan g. Bagian Tata Usaha. (2) Organisasi Fakultas Ekonomi dan Bisnis Islam terdiri dari: a.Dekan dan Wakil Dekan; b.Senat Fakultas; c.Jurusan; d.Program Studi; e.Laboratorium/Studio; f.Kelompok Jabatan Fungsional Dosen; dan g. Subbagian Tata Usaha. 3. Ketentuan Pasal 26 diubah sehingga berbunyi sebagai berikut: Pasal 26 Bagian Tata Usaha sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf g mempunyai tugas melaksanakan layanan administrasi umum dan akademik, kemahasiswaan, perencanaan, dan pelaporan di lingkungan Fakultas. 4.Ketentuan Pasal 28 diubah sehingga berbunyi sebagai berikut: Pasal 28 Bagian Tata Usaha sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf g terdiri dari: www.peraturan.go.id 2015 ,No.8395 a. Subbagian Umum; dan b. Subbagian Akademik. 5.Diantara Bagian Kedelapan dan BAB VII disisipkan 1 (satu) Bagian baru yakni Bagian Kesembilan A, yang terdiri atas 1 (satu) pasal yakni Pasal 29A sehingga berbunyi seb agai berikut: Bagian Kesembilan Subbagian Tata Usaha Pasal 29A (1)Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 13 ayat (2) huruf g mempunyai tugas melakukan layanan administrasi umum, akademik, kemahasiswaan, perencanaan, keuangan, dan pelaporan di lingkungan Fakultas Ekonomi dan Bisnis Islam. (2)Subbagian Tata Usaha sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kepala, secara fungsional berada dibawah Bagian Umum pada Biro Administrasi Umum, Akademik, dan Kemahasiswaan dan secara oper asional bertanggung jawab kepada Dekan. 6.Ketentuan Pasal 70 diubah sehingga berbunyi sebagai berikut: Pasal 70 Unit Pelaksana Teknis terdiri dari: a.Pusat Perpustakaan; b.Pusat Komputer; c.Pusat Laboratorium; d.Pusat Bahasa, Kajian Islam, dan Kebuday aan; dan e.Pusat Studi Qur'an dan Ibadah Kemasyarakatan. 7.Ketentuan Bagian Ketiga Pasal 73 dan Pasal 74 diubah sehingga berbunyi sebagai berikut: Bagian Ketiga Pusat Komputer Pasal 73 (1)Pusat Komputer adalah unit pelaksana teknis di bidang pengelolaan dan pengembangan sistem informasi manajemen serta",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "teknis di bidang pengelolaan dan pengembangan sistem informasi manajemen serta pengembangan teknologi Institut yang berada di bawah Rektor. (2)Pusat Komputer mempunyai tugas mengelola dan mengembangkan sisten informasi manajemen, pengembangan, dan pemeliharaan jaringan dan aplikasi, pengelolaan basis data, dan kerjasama jaringan antar unit. www.peraturan.go.id 2015 ,No.8396 (3)Pembinaan sehari -hari Pusat Komputer dilakukan oleh Wakil Rektor Bidang Akademik. Pasal 74 (1)Pusat Komputer terdiri atas: a.Kepala; dan b.Kelompok Jabatan Fungsional. (2)Pusat Sistem Tekn ologi Informasi dipimpin oleh seorang Kepala yang diangkat oleh dan bertanggung jawab kepada Rektor. (3)Kepala Pusat Komputer dalam pelaksanaan tugasnya dibantu oleh kelompok jabatan fungsional. 8.Bagian Keempat Pasal 75 dan Pasal 76 diubah sehingga berb unyi sebagai berikut: Bagian Keempat Pusat Bahasa Kajian Islam dan Kebudayaan Pasal 75 (1)Pusat Bahasa Kajian Islam dan Kebudayaan adalah unit pelaksana teknis di bidang bahasa kajian Islam dan kebudayaan yang berada di bawah Rektor. (2)Pembinaan sehari -hari Pusat Bahasa Kajian Islam dan Kebudayaan dilakukan oleh Wakil Rektor Bidang Akademik. Pasal 76 (1)Pusat Bahasa Kajian Islam dan Kebudayaan terdiri dari: a.Kepala; dan b.Kelompok jabatan Fungsional. (2)Pusat Bahasa Kajian Islam dan Kebudayaan dipim pin oleh seorang Kepala yang diangkat oleh dan bertanggung jawab kepada Rektor. (3)Kepala Pusat Bahasa Kajian Islam dan Kebudayaan dalam pelaksanaan tugasnya dibantu oleh kelompok jabatan fungsional umum. 9.Diantara Bagian Keempat dan BAB X disisipkan 1 (satu) Bagian baru yakni Bagian Kelima yang terdiri atas 2 (dua) Pasal yakni Pasal 76A dan Pasal 76B sehingga berbunyi sebagai berikut: www.peraturan.go.id 2015 ,No.8397 Bagian Kelima Pusat Studi Qur'an dan Ibadah Kemasyarakatan Pasal 76A (4)Pusat Studi Qur'an dan Ibadah Kemasyarakatan adalah unit pelaksana teknis dalam pengembangan kajian ilmu -ilmu al -Qur'an sebagai basis dari sains, teknologi, dan kewirausahaan yang dikembangkan di lembaga dan pengembangan ibadah syariat yang dipahami dan diamalkan oleh masyarakat yang berada di bawah Rektor. (5)Pusat Studi Qur'an dan Ibadah Kemasyarakatan mempunyai tugas merencanakan, melaksanakan dan mengembangkan kajian ilmu -ilmu al-Qur'an sebagai basis dari sains, teknologi, dan kewirausahaan. (6)Pembinaan sehari -hari Pusat Studi Qur'an dan Ibadah Kemasyarakatan dilakukan oleh Wakil Rektor Bidang Akademik. Pasal 76B (1)Pusat Studi Qur'an dan Ibadah Kemasyarakatan terdiri dari: c.Kepala; dan d.Kelompok jabatan Fungsional. (2)Pusat Studi Qur'an dan Ibadah Kemasyarakatan dipimpin oleh seorang Kepa la yang diangkat oleh dan bertanggung jawab kepada Rektor. (3)Kepala Studi Qur'an dan Ibadah Kemasyarakatan dalam pelaksanaan tugasnya dibantu oleh kelompok jabatan fungsional umum. Pasal II Peraturan Menteri Agama ini mulai berlaku pada tanggal diundangk an. www.peraturan.go.id 2015 ,No.8398 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Agama ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Juni 2015 MENTERI AGAMA REPUBLIK INDONESIA, LUKMAN HAKIM SAIFU DDIN Diundangkan di Jakarta pada tanggal 8 Juni 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}