{
  "source": "downloaded_pdfs/bn83-2008.pdf",
  "processed_date": "2025-04-24T17:40:44.143412",
  "document_info": {
    "title": "BN 83.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.83, 2008 DEPARTEMEN PERINDUSTRIAN. Keringanan. Pembiayaan. Peralatan. Pabrik Gula. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR: 91/M-IND/PER/11/2008 TENTANG PROGRAM RESTRUKTURISASI MESIN/PERALATAN PABRIK GULA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mendukung swasembada gula melalui program revitalisasi gula, perlu melaksanakan program restrukturisasi permesinan pabrik gula; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu dikeluarkan Peraturan Menteri; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3274); 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik www.djpp.depkumham.go.id 2008, No.83 2 Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5. Peraturan Pemerintah Nomor 17 Tahun 1986 tentang Kewenangan Pengaturan, Pembinaan dan Pengembangan Industri (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 3330); 6. Keputusan Presiden Republik Indonesia Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 4212) sebagaimana telah diubah dengan Keputusan Presiden Republik Indonesia Nomor 72 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4418); 7. Keputusan Presiden Republik Indonesia Nomor 80 Tahun 2003 tentang Pedoman Pelaksanaan Pengadaan Barang/ Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 120, Tambahan Lembaran Negara Republik Indonesia Nomor 4330) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 95 Tahun 2007; 8. Keputusan Presiden Republik Indonesia Nomor 187/M Tahun 2004 tentang Pembentukan Kabinet Indonesia Bersatu sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Republik Indonesia Nomor 77/P Tahun 2007; 9. Peraturan Presiden Republik Indonesia Nomor 7 Tahun 2005 tentang Rencana Pembangunan Jangka Menengah Nasional; www.djpp.depkumham.go.id 2008, No.83 3 10. Peraturan Presiden Republik Indonesia Nomor 9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi dan Tata Kerja Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 94 Tahun 2006; 11. Peraturan Presiden Republik Indonesia Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon 1 Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 17 Tahun 2007; 12. Peraturan Presiden Republik Indonesia Nomor 38 Tahun 2008 tentang Rencana Kerja Pemerintah (RKP) Tahun 2009 dan Perubahannya; 13. Peraturan Menteri Perindustrian Nomor 01/M-IND/PER/3/ 2005 tentang Organisasi dan Tata Kerja Departemen Perindustrian; 14. Peraturan Menteri Keuangan Nomor 59/PMK.06/2005 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat; 15. Peraturan Menteri Perindustrian Nomor 11/M-IND/PER/3/ 2006 tentang Pedoman Teknis Penggunaan Produksi Dalam Negeri; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PROGRAM RESTRUKTURISASI MESIN/PERALATAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ": Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PROGRAM RESTRUKTURISASI MESIN/PERALATAN PABRIK GULA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Pabrik Gula adalah pabrik gula yang masuk dalam program revitalisasi pabrik gula. 2. Direktur Jenderal adalah Direktur Jenderal Industri Logam Mesin Tekstil dan Aneka. www.djpp.depkumham.go.id 2008, No.83 4 Pasal 2 Menteri Perindustrian menetapkan dan bertanggung jawab atas kebijakan, program dan pelaksanaan restrukrisasi mesin/ peralatan Pabrik Gula dalam rangka mendukung program revitalisasi Pabrik Gula. Pasal 3 Program restrukturisasi mesin/peralatan Pabrik Gula dilaksanakan dalam bentuk pemberian keringanan pembiayaan pembelian mesin/peralatan Pabrik Gula guna peningkatan kapasitas produksi gula nasional. Pasal 4 (1) Keringanan pembiayaan pembelian mesin/peralatan Pabrik Gula diberikan kepada Pabrik Gula yang melakukan perluasan atau investasi baru. (2) Keringanan pembiayaan sebagaimana dimaksud pada ayat (1) hanya diberikan bagi Pabrik Gula yang menggunakan mesin/peralatan produksi dalam negeri dengan teknologi yang lebih maju. (3) Keringanan pembiayaan sebagaimana dimaksud pada ayat (1) dibiayai dari DIPA Direktorat Jenderal Industri Logam Mesin Tekstil dan Aneka Departemen Perindustrian Tahun Anggaran 2009 dan tahun-tahun selanjutnya sepanjang anggarannya tersedia dalam DIPA Departemen Perindustrian. Pasal 5 Keringanan pembiayaan sebagaimana dimaksud dalam Pasal 4 diberikan dalam bentuk potongan harga pembelian mesin/peralatan Pabrik Gula. Pasal 6 (1) Pabrik Gula sebagaimana dimaksud dalam Pasal 4 wajib memenuhi ketentuan sebagai berikut : a. merupakan pabrik gula yang tidak termasuk industri gula rafinasi; www.djpp.depkumham.go.id 2008, No.83 5 b. mengganti sebagian dan atau seluruh permesinan dengan mesin paralatan produksi dalam negeri dengan teknologi yang lebih maju serta merupakan mesin/peralatan baru; dan c. jenis mesin/peralatan terkait dengan proses produksi. (2) Pabrik Gula sebagaimana dimaksud pada ayat (1) huruf a, huruf b dan huruf c harus memenuhi kriteria yang diatur dalam Petunjuk Teknis yang ditetapkan dengan Peraturan Direktur Jenderal. Pasal 7 (1) Potongan harga pembelian mesin/peralatan Pabrik Gula sebagaimana dimaksud dalam Pasal 5 diberikan kepada Pabrik Gula yang memenuhi ketentuan Pasal 6, dengan cara penggantian (reimburse) . (2) Potongan harga yang diberikan sebagaimana dimaksud pada ayat (1) sebesar 10% (sepuluh persen) dari nilai mesin/peralatan Pabrik Gula. Pasal 8 (1) Direktur Jenderal selaku Kuasa Pengguna Anggaran wajib membuat pertanggungjawaban atas pelaksanaan Program Restrukturisasi Mesin/Peralatan Pabrik Gula dalam bentuk laporan keuangan. (2) Tata cara pelaporan sebagaimana dimaksud pada ayat (1) mengacu kepada Peraturan Menteri Keuangan Nomor 59/PMK.06/2005 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat. (3) Direktur Jenderal wajib melaporkan penggunaan anggaran, pencapaian tujuan dan sasaran program secara tepat guna dan tepat sasaran kepada Menteri Perindustrian setiap 6 (enam) bulan sekali. (4) Pabrik Gula yang telah mengikuti program sebagaimana dimaksud dalam Pasal 3, wajib menyampaikan laporan kemajuan pemasangan dan pemanfaatan mesin/peralatan Pabrik Gula setiap 6 (enam) bulan sekali kepada Direktur Jenderal . www.djpp.depkumham.go.id 2008, No.83 6 (5) Tata cara pelaporan sebagaimana dimaksud pada ayat (3) dan (4) diatur Petunjuk Teknis yang ditetapkan dengan Peraturan Direktur Jenderal. Pasal 9 (1) Untuk optimalisasi dan tepat sasaran program restrukturisasi mesin/peralatan Pabrik Gula dibentuk Tim Pengarah dan Tim Teknis yang beranggotakan pejabat dari Departemen Perindustrian, Departemen Keuangan, Departemen Pertanian, Kantor Menteri Negara BUMN, Bappenas, PT. Barata Indonesia (Persero) dan PT. Rekayasa Industri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BUMN, Bappenas, PT. Barata Indonesia (Persero) dan PT. Rekayasa Industri (Persero) serta instansi teknis lainnya. (2) Pembentukan Tim Pengarah dan Tim Teknis sebagaimana dimaksud pada ayat (1) dibentuk dan ditetapkan dengan Peraturan Direktur Jenderal. Pasal 10 (1) Pabrik Gula penerima keringanan pembiayaan pembelian mesin/peralatan melalui potongan harga yang melanggar ketentuan Peraturan Menteri ini beserta Peraturan Pelaksanaannya dikenakan sanksi berupa : a. wajib mengembalikan keringanan pembiayaan yang telah diterima kepada Kas Negara; dan b. tidak diizinkan mengikuti seluruh program Departemen Perindustrian pada tahun-tahun berikutnya. Pasal 11 (1) Ketentuan lebih lanjut pelaksanaan Peraturan Menteri ini mengenai program restrukturisasi mesin/peralatan Pabrik Gula diatur dengan Peraturan Direktur Jenderal. (2) Peraturan Direktur Jenderal sebagaimana dimaksud pada ayat (1) dalam bentuk Petunjuk Teknis. Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan . www.djpp.depkumham.go.id 2008, No.83 7 Agar setiap orang mengetahuinya, Peraturan Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 November 2008 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA FAHMI IDRIS Ditetapkan di Jakarta pada tanggal 24 November 2008 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ANDI MATTALATTA www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}