{
  "source": "downloaded_pdfs/bn836-2014.pdf",
  "processed_date": "2025-04-24T13:29:57.166211",
  "document_info": {
    "title": "Microsoft Word - BN 836-2014"
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.836, 2014 KEMENTAN. Budidaya. Hortikultura. Perizinan. Pedoman. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 70/Permentan/PD.200/6/2014 TENTANG PEDOMAN PERIZINAN USAHA BUDIDAYA HORTIKULTURA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan Keputusan Menteri Pertanian Nomor 348/Kpts/TP.240/6/2003 telah ditetapkan Pedoman Perizinan Usaha Hortikultura; b. bahwa dengan adanya perkembangan usaha di bidang hortikultura dan telah diterbitkannya Undang- Undang Nomor 13 Tahun 2010 tentang Hortikultura maka Keputusan Menteri Pertanian Nomor 348/Kpts/ TP.240/6/2003 tidak sesuai lagi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, dan untuk menindaklanjuti amanat Pasal 48, Pasal 49 ayat (4), Pasal 51, Pasal 52, Pasal 54, Pasal 56, Pasal 68, dan Pasal 122 Undang-Undang Nomor 13 Tahun 2010 tentang Hortikultura, perlu menetapkan Pedoman Perizinan Usaha Budidaya Hortikultura; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1999 tentang Larangan Praktek Monopoli dan Persaingan Usaha Tidak Sehat (Lembaran Negara Tahun 1999 Nomor 33, Tambahan Lembaran Negara Nomor 3817); 2014, No.8362 2.Undang-Undang Nomor 7 Tahun 2004 tentang Sumber Daya Air (Lembaran Negara Tahun 2004 Nomor 32, Tambahan Lembaran Negara Nomor 4377); 3.Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Tahun 2004 Nomor 129, Tambahan Lembaran Negara Nomor 4437); 4.Undang-Undang Nomor 16 Tahun 2006 tentang Sistem Penyuluhan Pertanian, Perikanan dan Kehutanan (Lembaran Negara Tahun 2006 Nomor 92, Tambahan Lembaran Negara Nomor 4660); 5.Undang-Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Tahun 2007 Nomor 68, Tambahan Lembaran Negara Nomor 4725); 6.Undang-Undang Nomor 20 tahun 2008 tentang Usaha Mikro, Kecil, dan Menengah (Lembaran Negara Tahun 2008 Nomor 93, Tambahan Lembaran Negara Nomor 4866); 7.Undang-Undang Nomor 41 Tahun 2009 tentang Perlindungan Lahan Pertanian Pangan Berkelanjutan (Lembaran Negara Tahun 2009 Nomor 149, Tambahan Lembaran Negara Nomor 5068); 8.Undang-Undang Nomor 13 Tahun 2010 tentang Hortikultura (Lembaran Negara Tahun 2010 Nomor 132, Tambahan Lembaran Negara Nomor 5170); 9.Undang-Undang Nomor 19 Tahun 2013 tentang Perlindungan dan Pemberdayaan Petani (Lembaran Negara Tahun 2013 Nomor 131, Tambahan Lembaran Negara Nomor 5433); 10.Peraturan Pemerintah Nomor 13 Tahun 1995 tentang Izin Usaha Industri (Lembaran Negara Tahun 1995 Nomor 25, Tambahan Lembaran Negara Nomor 3596); 11.Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Tahun 2007 Nomor 82, Tambahan Lembaran Negara Nomor 4737); 12.Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia bersatu II; 2014, No.8363 13.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 14.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 15.Peraturan Presiden Nomor 36 Tahun 2010 tentang Daftar Bidang Usaha Yang Tertutup dan Bidang Usaha Yang Terbuka Dengan Persyaratan di Bidang Penanaman Modal; 16.Keputusan Menteri Pertanian Nomor 511/Kpts/ PD.310/9/2006 tentang Jenis Komoditi Binaan Direktorat Jenderal Perkebunan, Direktorat Jenderal Tanaman Pangan dan Direktorat Jenderal Hortikultura sebagaimana telah diubah dengan Keputusan Menteri Pertanian Nomor 3599/Kpts/ PD.390/10/2009; 17.Peraturan Menteri Pertanian Nomor 48/Permentan/ OT.140/10/2009 tentang Pedoman Budidaya Buah dan Sayur yang Baik ( Good Agriculture Practices for Fruit and Vegetables );",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Baik ( Good Agriculture Practices for Fruit and Vegetables ); 18.Peraturan Menteri Pertanian Nomor 61/Permentan/ OT.140/10/2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; 19.Peraturan Menteri Pertanian Nomor 62/Permentan/ OT.140/10/2010 tentang Tata cara Penerapan dan Registrasi Kebun atau Lahan Usaha dalam Budidaya Buah dan Sayur Yang Baik; 20.Peraturan Menteri Pertanian Nomor 57/Permentan/ OT.140/9/2012 tentang Pedoman Budidaya Tanaman Obat yang Baik ( Good Agriculture Practices for Medicinal Crops ) (Berita Negara Tahun 2012 Nomor 973); 21.Peraturan Menteri Pertanian Nomor 48/Permentan/ OT.140/5/2013 tentang Pedoman Budidaya Florikultura yang Baik ( Good Agriculture Practices for Floriculture ) (Berita Negara Tahun 2013 Nomor 686); 22.Peraturan Menteri Pertanian Nomor 73/Permentan/ OT.140/7/2013 tentang Pedoman Panen, Pascapanen, dan Pengelolaan Bangsal Pascapanen 2014, No.8364 Hortikultura yang Baik (Berita Negara Tahun 2013 Nomor 967); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PEDOMAN PERIZINAN USAHA BUDIDAYA HORTIKULTURA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Hortikultura adalah segala hal yang berkaitan dengan buah, sayuran, bahan obat nabati, dan florikultura, termasuk di dalamnya jamur, lumut, dan tanaman air, yang berfungsi sebagai sayuran, bahan obat nabati, dan/atau bahan estetika. 2.Usaha Budidaya Hortikultura adalah serangkaian kegiatan membudidayakan tanaman hortikultura pada tanah dan/atau media tanam lainnya dalam ekosistem yang sesuai dengan bantuan ilmu pengetahuan dan teknologi. 3.Unit Usaha Budidaya Hortikultura adalah satuan lahan tempat terselenggaranya kegiatan membudidayakan tanaman hortikultura pada tanah dan/atau media tanam lainnya dalam ekosistem yang sesuai dengan bantuan ilmu pengetahuan dan teknologi. 4. Tanaman Hortikultura adalah tanaman yang menghasilkan buah, sayuran, bahan obat nabati, florikultura, termasuk di dalamnya jamur, lumut, dan tanaman air yang berfungsi sebagai sayuran, bahan obat nabati, dan/atau bahan estetika. 5. Produk Hortikultura adalah semua hasil yang berasal dari tanaman hortikultura yang masih segar atau yang telah diolah. 6. Kawasan Hortikultura adalah hamparan sebaran usaha budidaya hortikultura yang disatukan oleh faktor pengikat tertentu, baik faktor alamiah, sosial budaya, maupun faktor infrastruktur fisik buatan. 7. Kemitraan adalah kerja sama dalam keterkaitan usaha atas dasar prinsip saling memerlukan, mempercayai, memperkuat, dan menguntungkan yang melibatkan antar pelaku usaha. 8. Pelaku Usaha Budidaya Hortikultura adalah petani, organisasi petani, orang-perseorangan lainnya, atau perusahaan yang melakukan usaha budidaya hortikultura, baik berbentuk badan hukum atau bukan badan hukum yang didirikan dan berkedudukan di wilayah hukum Republik Indonesia. 2014, No.8365 9. Tanda Daftar Usaha Budidaya Hortikultura adalah keterangan tertulis yang diberikan oleh pejabat yang berwenang kepada pelaku usaha budidaya hortikultura di bawah skala usaha tertentu. 10. Izin Usaha Budidaya Hortikultura adalah izin tertulis yang diberikan oleh pejabat yang berwenang dan wajib dimiliki oleh pelaku usaha budidaya hortikultura dengan skala usaha tertentu. 11.Nomor Registrasi Kebun/Lahan Usaha adalah nomor atau kode kebun/lahan usaha budidaya hortikultura yang telah menerapkan Good Agriculture Practice /GAP dan memenuhi persyaratan registrasi kebun/lahan usaha. Pasal 2 (1)Peraturan Menteri ini dimaksudkan sebagai dasar hukum dalam pelaksanaan pemberian pelayanan perizinan dan pendaftaran Usaha Budidaya Hortikultura. (2)Peraturan Menteri ini bertujuan untuk memberikan perlindungan, pemberdayaan Pelaku Usaha Budidaya Hortikultura secara berkeadilan dan kepastian Usaha Budidaya Hortikultura. Pasal 3 Ruang lingkup Peraturan Menteri ini meliputi: a.klasifikasi unit Usaha Budidaya Hortikultura; b.persyaratan teknis Usaha Budidaya Hortikultura; c.pendataan,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "unit Usaha Budidaya Hortikultura; b.persyaratan teknis Usaha Budidaya Hortikultura; c.pendataan, pendaftaran, dan perizinan; d.hak dan kewajiban pelaku usaha; e.pembinaan dan pengawasan; dan f.ketentuan sanksi administrasi. Pasal 4 Badan hukum asing atau perorangan warga negara asing yang melakukan Usaha Budidaya Hortikultura wajib bekerja sama dengan Pelaku Usaha Budidaya Hortikultura dalam negeri dengan membentuk badan hukum Indonesia dan berkedudukan di Indonesia. 2014, No.8366 BAB II KLASIFIKASI UNIT USAHA BUDIDAYA HORTIKULTURA Pasal 5 Klasifikasi Unit Usaha Budidaya Hortikultura terdiri atas usaha: a.mikro; b.kecil; c.menengah; dan d.besar. Pasal 6 (1)Unit Usaha Budidaya Hortikultura mikro sebagaimana dimaksud dalam Pasal 5 huruf a memiliki kekayaan bersih paling banyak Rp 50.000.000,00 (lima puluh juta rupiah) tidak termasuk tanah dan bangunan tempat usaha. (2)Unit Usaha Budidaya Hortikultura kecil sebagaimana dimaksud dalam Pasal 5 huruf b memiliki kekayaan bersih lebih dari Rp 50.000.000,00 (lima puluh juta rupiah) sampai dengan paling banyak Rp 500.000.000,00 (lima ratus juta rupiah) tidak termasuk tanah dan bangunan tempat usaha. (3) Unit Usaha Budidaya Hortikultura menengah sebagaimana dimaksud dalam Pasal 5 huruf c memiliki kekayaan bersih lebih dari Rp 500.000.000,00 (lima ratus juta rupiah) sampai dengan paling banyak Rp 10.000.000.000,00 (sepuluh milyar rupiah) tidak termasuk tanah dan bangunan tempat usaha. (4) Unit Usaha Budidaya Hortikultura besar sebagaimana dimaksud dalam Pasal 5 huruf d merupakan usaha yang memiliki kekayaan bersih lebih dari Rp 10.000.000.000,00 (sepuluh milyar rupiah) tidak termasuk tanah dan bangunan tempat usaha. (5)Kekayaan bersih sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3) dan ayat (4) termasuk di dalamnya modal kerja. Pasal 7 (1) Unit Usaha Budidaya Hortikultura dapat dilakukan untuk usaha secara terintegrasi dengan tanaman pangan, tanaman perkebunan, peternakan dan/atau perikanan. 2014, No.8367 (2) Dalam hal usaha secara terintegrasi sebagaimana dimaksud pada ayat (1) mencapai skala usaha yang wajib izin, dilakukan sesuai dengan peraturan perundang-undangan. (3)Unit Usaha Budidaya Hortikultura sebagaimana dimaksud pada ayat (1) harus dilakukan untuk pengembangan usaha pokok Tanaman Hortikultura. BAB III PENDATAAN, PENDAFTARAN, DAN PERIZINAN Pasal 8 Usaha Budidaya Hortikultura dapat dilakukan di seluruh wilayah Republik Indonesia baik dalam satu kawasan budidaya Hortikultura atau di luar kawasan budidaya Hortikultura. Pasal 9 (1)Usaha Budidaya Hortikultura dilakukan dengan menerapkan tata cara budidaya Hortikultura yang baik. (2)Tata cara budidaya Hortikultura yang baik sesuai peraturan perundang-undangan. Pasal 10 (1)Pelaku Usaha Budidaya Hortikultura yang menerapkan tata cara budidaya Hortikultura yang baik sebagaimana dimaksud dalam Pasal 9 dibuktikan dengan sertifikat pelaksanaan tata cara budidaya yang baik. (2)Bagi Pelaku Usaha Budidaya Hortikultura mikro dan kecil yang belum memiliki sertifikat sebagaimana dimaksud pada ayat (1) paling kurang harus memiliki Nomor Registrasi Kebun/Lahan Usaha. (3)Nomor Registrasi Kebun/Lahan Usaha sebagaimana dimaksud pada ayat (2) diterbitkan oleh dinas yang menyelenggarakan fungsi hortikultura di provinsi. Pasal 11 Dalam hal tata cara budidaya Hortikultura yang baik sebagaimana dimaksud dalam Pasal 9 belum ditetapkan, dapat diterapkan persyaratan teknis minimal sesuai standar operasional prosedur. Pasal 12 (1)Dalam rangka perencanaan dan prakiraan produksi Hortikultura, Usaha Budidaya Hortikultura mikro, kecil, menengah, dan besar wajib di data. 2014, No.8368 (2)Pendataan usaha sebagaimana dimaksud pada ayat (1) mencakup aspek: a.sumber daya manusia; b.sumber daya alam; c.sumber daya buatan; d.sarana,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "a.sumber daya manusia; b.sumber daya alam; c.sumber daya buatan; d.sarana, produksi, dan konsumsi; e.Kawasan Hortikultura; f.pembiayaan, penjaminan, dan penanaman modal; g.jenis, jumlah tanaman, luas lahan, waktu tanam, waktu panen dan kapasitas produksi yang sedang dan akan dibudidayakan. Pasal 13 (1)Pendataan sebagaimana dimaksud dalam Pasal 12 dilakukan oleh dinas kabupaten/kota yang menyelenggarakan fungsi Hortikultura. (2)Pendataan sebagaimana dimaksud pada ayat (1) sesuai dengan form 03-01 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan ini. (3)Hasil pendataan sebagaimana dimaksud pada ayat (1) dilaporkan kepada bupati/walikota dengan tembusan gubernur dan Menteri. Pasal 14 (1)Usaha Budidaya Hortikultura mikro dan kecil dilakukan pendaftaran oleh dinas kabupaten/kota yang menyelenggarakan fungsi Hortikultura sesuai form 01-01 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan ini. (2)Usaha Budidaya Hortikultura yang telah didaftar sebagaimana dimaksud pada ayat (1) diberikan Tanda Daftar Usaha Budidaya Hortikultura sesuai form 01-02 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan ini. (3)Tanda Daftar Usaha sebagaimana dimaksud pada ayat (2) berlaku selama kegiatan Usaha Budidaya Hortikultura masih operasional. (4)Hasil pendaftaran yang dilakukan oleh dinas kabupaten/kota disampaikan kepada bupati/walikota dengan tembusan gubernur dan Menteri. Pasal 15 (1)Pelaku Usaha Budidaya Hortikultura menengah dan besar wajib memiliki Izin Usaha Budidaya Hortikultura. 2014, No.8369 (2)Izin Usaha Budidaya Hortikultura sebagaimana dimaksud pada ayat (1) berlaku selama kegiatan Usaha Budidaya Hortikultura masih operasional. Pasal 16 Izin Usaha Budidaya Hortikultura sebagaimana dimaksud dalam Pasal 15 dapat dipindahtangankan setelah memperoleh izin dari pemberi izin. Pasal 17 Izin Usaha Budidaya Hortikultura sebagaimana dimaksud dalam Pasal 16 diterbitkan oleh: a.bupati/walikota, untuk lahan Usaha Budidaya Hortikultura yang berada dalam 1 (satu) wilayah kabupaten/kota; atau b.gubernur, untuk lahan Usaha Budidaya Hortikultura yang berada pada lintas kabupaten/kota dalam 1 (satu) provinsi. Pasal 18 Untuk memperoleh Izin Usaha Budidaya Hortikultura sebagaimana dimaksud dalam Pasal 17, Pelaku Usaha Budidaya Hortikultura harus memenuhi persyaratan sebagai berikut: a.akte pendirian atau perubahannya yang terakhir bagi perusahaan atau Kartu Tanda Penduduk (KTP) bagi perorangan; b.Nomor Pokok Wajib Pajak (NPWP); c.surat keterangan domisili; d.studi kelayakan usaha dan rencana kerja usaha; e.Surat Keterangan Analisis Mengenai Dampak Lingkungan (AMDAL) atau Upaya Pengelolaan Lingkungan Hidup (UKL)/Upaya Pemantauan Lingkungan Hidup (UPL) sesuai peraturan perundang-undangan; f.surat pernyataan kesanggupan untuk melakukan Kemitraan bagi Usaha Budidaya Hortikultura besar; dan g.untuk Unit Usaha Budidaya Hortikultura yang menggunakan lahan yang dikuasai oleh negara, harus dilengkapi hak guna usaha. Pasal 19 (1)Untuk memperoleh Izin Usaha Budidaya Hortikultura sebagaimana dimaksud dalam Pasal 15, Pelaku Usaha Budidaya Hortikultura mengajukan permohonan secara tertulis kepada bupati/walikota atau gubernur sesuai kewenangan sebagaimana dimaksud dalam Pasal 17 2014, No.83610 sesuai form 02-01 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan ini. (2)Bupati/walikota atau gubernur dalam jangka waktu paling lama 10 (sepuluh) hari kerja terhitung sejak tanggal permohonan diterima sebagaimana dimaksud pada ayat (1) harus memberikan jawaban menolak atau menerima. (3)Apabila dalam jangka waktu 10 (sepuluh) hari kerja sebagaimana dimaksud pada ayat (2) bupati/walikota atau gubernur belum memberikan jawaban, maka permohonan dianggap telah lengkap. Pasal 20 (1)Permohonan ditolak sebagaimana dimaksud dalam Pasal 19 ayat (2) apabila setelah dilakukan pemeriksaan dokumen ternyata persyaratannya",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "19 ayat (2) apabila setelah dilakukan pemeriksaan dokumen ternyata persyaratannya tidak lengkap dan/atau tidak benar. (2) Permohonan yang ditolak sebagaimana dimaksud pada ayat (1) diberitahukan kepada pemohon dengan disertai alasan penolakannya secara tertulis. Pasal 21 Permohonan yang telah memenuhi persyaratan sebagaimana dimaksud dalam Pasal 18 diterbitkan Izin Usaha Budidaya Hortikultura sesuai dengan form 02-02 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan ini. Pasal 22 Pelaku Usaha Budidaya Hortikultura yang telah memperoleh izin sebagaimana dimaksud dalam Pasal 21 dalam jangka waktu paling lama 2 (dua) tahun sejak diterbitkan izin, wajib melakukan kegiatan Usaha Budidaya Hortikultura. Pasal 23 (1)Pelaku Usaha Budidaya Hortikultura yang telah memperoleh izin sebagaimana dimaksud dalam Pasal 21 yang akan mengubah atau menambah jenis tanaman wajib memperoleh persetujuan dari pemberi izin. (2)Pelaku Usaha Budidaya Hortikultura yang telah memperoleh izin sebagaimana dimaksud dalam Pasal 21 yang akan mengubah luasan lahan melebihi 30% (tiga puluh persen) dari luas lahan yang diizinkan, wajib memperoleh persetujuan dari pemberi izin. (3)Perubahan sebagaimana dimaksud pada ayat (2) yang mengakibatkan perubahan skala usaha wajib mengikuti ketentuan sebagaimana dimaksud dalam Pasal 14 untuk pendaftaran dan Pasal 19 untuk perizinan. 2014, No.83611 Pasal 24 (1)Budidaya jenis Tanaman Hortikultura yang merugikan kesehatan masyarakat dapat dilakukan untuk kepentingan pelayanan kesehatan dan/atau ilmu pengetahuan, kecuali ditentukan lain oleh peraturan perundang-undangan. (2)Budidaya sebagaimana dimaksud pada ayat (1) wajib memperoleh izin khusus dari Menteri. Pasal 25 Usaha Budidaya Hortikultura dilakukan dengan memperhatikan: a.permintaan pasar; b.budidaya yang baik; c.efisiensi dan daya saing; d.fungsi lingkungan; dan e.kearifan lokal. BAB IV HAK DAN KEWAJIBAN PELAKU USAHA Pasal 26 Pelaku Usaha Budidaya Hortikultura yang telah memperoleh tanda daftar atau Izin Usaha Budidaya Hortikultura, berhak memperoleh: a.perlindungan dan kepastian usaha dari Pemerintah, pemerintah provinsi, dan/atau pemerintah kabupaten/kota; b.akses informasi dan teknologi, budidaya Tanaman Hortikultura; dan c.bimbingan dan pembinaan serta layanan penyuluhan. Pasal 27 Pelaku Usaha Budidaya Hortikultura yang telah memiliki tanda daftar atau Izin Usaha Budidaya Hortikultura berkewajiban menerapkan tata cara budidaya hortikultura yang baik. Pasal 28 (1)Pelaku Usaha Budidaya Hortikultura besar wajib melakukan Kemitraan. (2)Kemitraan sebagaimana dimaksud pada ayat (1) dilakukan antara Usaha Budidaya Hortikultura besar dengan menengah, mikro, dan/atau kecil. (3)Kemitraan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan selama Usaha Budidaya Hortikultura besar masih operasional. 2014, No.83612 (4)Kemitraan sebagaimana dimaksud pada ayat (1), untuk: a.memberdayakan Pelaku Usaha Budidaya Hortikultura menengah, mikro, dan/atau kecil; b.mempercepat alih teknologi bagi Pelaku Usaha Budidaya Hortikultura menengah, mikro, dan/atau kecil; c.menjamin pasar bagi Pelaku Usaha Budidaya Hortikultura menengah, mikro, dan/atau kecil; dan/atau d.menjamin pasokan bagi Pelaku Usaha Budidaya Hortikultura besar. Pasal 29 (1)Kemitraan sebagaimana dimaksud dalam Pasal 28 dilaksanakan dengan pola inti plasma dan/atau subkontrak. (2)Kemitraan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan asas persamaan kedudukan dan keselarasan melalui sinergi Kemitraan, yaitu saling memerlukan, saling memperkuat, dan saling menguntungkan. Pasal 30 (1)Kemitraan sebagaimana dimaksud dalam Pasal 29 dilaksanakan dalam bentuk perjanjian tertulis. (2)Perjanjian Kemitraan sebagaimana dimaksud pada ayat (1) paling kurang memuat: a.maksud dan tujuan Kemitraan; b.asas perjanjian Kemitraan; c.para pihak yang bermitra; d.jangka waktu; e.hak dan kewajiban; dan f.penyelesaian sengketa. (3)Perjanjian sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "e.hak dan kewajiban; dan f.penyelesaian sengketa. (3)Perjanjian sebagaimana dimaksud pada ayat (1) harus diketahui oleh kepala dinas yang menyelenggarakan fungsi di bidang hortikultura kabupaten/kota. (4)Masa berlakunya perjanjian tertulis sebagaimana dimaksud ayat (1) sesuai kesepakatan kedua belah pihak. 2014, No.83613 BAB V PEMBINAAN DAN PENGAWASAN Pasal 31 (1)Izin Usaha Budidaya Hortikultura yang diterbitkan bupati/walikota sebagaimana dimaksud dalam Pasal 17 huruf a harus ditembuskan kepada gubernur dan Menteri. (2)Izin Usaha Budidaya Hortikultura yang diterbitkan gubernur sebagaimana dimaksud dalam Pasal 17 huruf b harus ditembuskan kepada Menteri dan bupati/walikota. Pasal 32 (1)Gubernur dan bupati/walikota melakukan pembinaan terhadap Pelaku Usaha Budidaya Hortikultura dalam penerapan tata cara budidaya hortikultura yang baik sesuai kewenangan. (2)Pembinaan sebagaimana dimaksud pada ayat (1) dilakukan untuk mengembangkan Usaha Budidaya Hortikultura secara berkelanjutan. Pasal 33 (1)Pelaku Usaha Budidaya Hortikultura yang memiliki izin dari bupati/walikota, wajib menyampaikan laporan usaha budidaya paling kurang 1 (satu) kali dalam 6 (enam) bulan kepada bupati dan/atau walikota dengan tembusan kepada gubernur dan Menteri. (2)Pelaku Usaha Budidaya Hortikultura yang memiliki izin dari gubernur wajib menyampaikan laporan usaha budidaya paling kurang 1 (satu) kali dalam 6 (enam) bulan kepada gubernur dengan tembusan Menteri dan bupati/walikota. (3)Laporan sebagaimana dimaksud pada ayat (1) paling kurang memuat jenis tanaman, jumlah tanaman dan/atau luas lahan yang sedang dan akan dibudidayakan, dan produksi. (4)Pelaporan sebagaimana dimaksud pada ayat (3) disampaikan sesuai form 03-02 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan ini. Pasal 34 (1)Menteri, gubernur, dan bupati/walikota melakukan pengawasan terhadap pengembangan Usaha Budidaya Hortikultura, baik secara langsung maupun tidak langsung dalam penerapan tata cara budidaya hortikultura yang baik. (2)Pengawasan secara langsung sebagaimana dimaksud pada ayat (1) dilakukan apabila ada laporan dari masyarakat atas dugaan 2014, No.83614 penyimpangan dan/atau keraguan terhadap kebenaran laporan kegiatan usaha. (3)Pengawasan tidak langsung dilakukan melalui pelaporan sebagaimana dimaksud dalam Pasal 33. BAB VI KETENTUAN SANKSI ADMINISTRASI Pasal 35 Pelaku Usaha Budidaya Hortikultura menengah dan besar yang telah memperoleh izin sebagaimana dimaksud dalam Pasal 21, tidak: a.menerapkan tata cara budidaya yang baik sebagaimana dimaksud dalam Pasal 27; b.melaksanakan kemitraan sebagaimana dimaksud dalam Pasal 28; atau c.menyampaikan laporan sebagaimana dimaksud dalam Pasal 33; dikenakan sanksi administrasi. Pasal 36 (1)Bagi Pelaku Usaha Budidaya Hortikultura menengah dan besar tidak menerapkan tata cara budidaya yang baik sebagaimana dimaksud dalam Pasal 35 huruf a dikenakan sanksi administrasi berupa peringatan secara tertulis 3 (tiga) kali selang waktu 1 (satu) bulan untuk melakukan perbaikan. (2)Apabila peringatan sebagaimana dimaksud pada ayat (1) tidak diindahkan maka dilakukan penghentian sementara kegiatan. (3)Apabila penghentian sementara kegiatan sebagaimana dimaksud pada ayat (2) tidak diindahkan dilakukan pencabutan izin. Pasal 37 Bagi Pelaku Usaha Budidaya Hortikultura menengah dan besar tidak melaksanakan kemitraan sebagaimana dimaksud dalam Pasal 35 huruf b dikenakan sanksi berupa pencabutan izin. Pasal 38 (1)Bagi Pelaku Usaha Budidaya Hortikultura menengah dan besar tidak melaporkan sebagaimana dimaksud dalam Pasal 35 huruf c dalam jangka waktu 6 (enam) bulan dikenakan sanksi administrasi berupa peringatan secara tertulis. (2)Apabila peringatan sebagaimana dimaksud pada ayat (1) sampai dengan 6 (enam) bulan berikutnya tidak diindahkan, maka dikenakan sanksi berupa pencabutan izin Usaha Budidaya Hortikultura.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "diindahkan, maka dikenakan sanksi berupa pencabutan izin Usaha Budidaya Hortikultura. 2014, No.83615 Pasal 39 Pelaku Usaha Budidaya Hortikultura yang memindahtangankan izin sebelum memperoleh izin dari pemberi izin sebagaimana dimaksud dalam Pasal 16 dikenakan sanksi berupa pencabutan Izin Usaha Budidaya Hortikultura. BAB VII KETENTUAN PERALIHAN Pasal 40 (1)Izin Usaha Budidaya Hortikultura yang telah diterbitkan sebelum Peraturan Menteri ini diundangkan dinyatakan tetap berlaku. (2)Pelaku Usaha Budidaya Hortikultura yang telah memiliki izin sebelum Peraturan Menteri ini diundangkan sebagaimana dimaksud pada ayat (1), dalam melakukan kegiatannya dalam jangka waktu paling lama 2 (dua) tahun harus menyesuaikan dan tunduk pada Peraturan Menteri ini. (3)Permohonan Izin Usaha Budidaya Hortikultura yang sedang proses dan belum diterbitkan izin, sejak diundangkannya Peraturan Menteri ini, harus diproses berdasarkan Peraturan Menteri ini. Pasal 41 Kemitraan usaha yang telah ada dinyatakan berlaku sampai dengan habis masa perjanjian, atau disesuaikan dengan Peraturan Menteri ini sesuai dengan kesepakatan para pihak dalam jangka waktu paling lama 2 (dua) tahun. BAB VIII KETENTUAN PENUTUP Pasal 42 Pelaksanaan Izin Usaha Budidaya Hortikultura di Daerah Otonomi Khusus dilakukan oleh provinsi sesuai dengan peraturan perundang-undangan. Pasal 43 (1)Pemberian Izin Usaha Budidaya Hortikultura dalam rangka penanaman modal asing atau penanaman modal dalam negeri terlebih dahulu harus mendapatkan rekomendasi teknis Direktur Jenderal Hortikultura. 2014, No.83616 (2)Ketentuan mengenai rekomendasi teknis sebagaimana dimaksud pada ayat (1) lebih lanjut diatur dengan Keputusan Menteri yang ditandatangani oleh Direktur Jenderal Hortikultura atas nama Menteri. Pasal 44 Dengan diundangkannya Peraturan Menteri ini, maka Keputusan Menteri Pertanian Nomor 348/Kpts/TP.240/6/2003 tentang Pedoman Perizinan Usaha Hortikultura yang mengatur Usaha Budidaya Hortikultura dicabut dan dinyatakan tidak berlaku lagi. Pasal 45 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Juni 2014 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta pada tanggal 12 Juni 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.83617 LAMPIRAN PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR : 70/Permentan/PD.200/6/2014 TANGGAL : 11 Juni 2014 No Kode Tentang 1 Form 01-01Permohonan Pendaftaran Usaha Budidaya Hortikultura 2 Form 01-02 Tanda Daftar Usaha Budidaya Hortikultura 3 Form 02-01 Permohonan Izin Usaha Budidaya Hortikultura 4 Form 02-02 Izin Usaha Budidaya Hortikultura 5 Form 03-01 Pendataan 6 Form 03-02 Pelaporan MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO 2014, No.83618 Nomor : Lampiran : Hal : Permohonan Pendaftaran Usaha Budidaya Hortikultura Kepada Yth. ................ Di tempat Dengan ini kami : 1. Nama : .……………………………………………….. (perseorangan/pimpinan perusahaan/pimpinan lembaga)*) 2. Alamat tempat usaha : ........................................................................ 3. Bentuk Usaha : perseorangan/badan hukum/instansi pemerintah *) 4. NPWP : ………………………………………………… mengajukan permohonan untuk didaftar sebagai Usaha Budidaya Hortikultura dengan kelengkapan sebagai berikut: 1.Fotocopy akte pendirian perusahaan dan perubahannya (kecuali perorangan); 2.Surat kuasa dari Direktur Utama (kecuali perorangan); 3. Fotocopy Kartu Tanda Penduduk (KTP) pemilik/penanggung jawab perusahaan; 4. Fotocopy Nomor Pokok Wajib Pajak (NPWP); 5. Fotocopy surat keterangan domisili; 6. Fotocopy Hak Guna Usaha (HGU) bagi yang menggunakan tanah Negara; 7. Komoditas yang diusahakan : buah/sayuran/tanaman obat/florikultura.*); 8. Pas Foto berwarna ukuran 4x6 cm, 2 lembar. Demikian, atas",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pas Foto berwarna ukuran 4x6 cm, 2 lembar. Demikian, atas perhatiannya disampaikan terima kasih. .........., ..............20…. Pemohon, Jabatan Cap Materai (nama terang) *) : coret yang tidak perluForm 01-01 2014, No.83619 TANDA DAFTAR USAHA BUDIDAYA HORTIKULTURA Nomor : Berdasarkan Pasal ….. Peraturan Menteri Pertanian Nomor ………….… telah didaftar sebagai usaha budidaya hortikultura: Nama Pelaku usaha : ……………………………………………. Nama Pimpinan : …………………………………………….. Alamat lokasi usaha : …………………………………………….. …………………………………………….. ……………………………………………. Bentuk usaha : …………………………………………….. Status Perusahaan : …………………………………………….. Komoditas yang diusahakan : …………………………………………….. Dengan kewajiban sebagai berikut: 1.Bertanggung jawab dalam melindungi sumber daya lahan dan air, melestarikan sumber daya lahan dan air, mengelola kualitas lahan dan air, mengendalikan pencemaran, melaksanakan standar proses dan/atau standar teknis minimal, melaksanakan standar mutu dan keamanan pangan; 2.Mendokumentasikan dan melaporkan jenis dan jumlah tanaman, luas lahan yang sedang dan akan dibudidayakan dan produksi serta produktifitas secara periodik 1 (satu) kali dalam 6 (enam) bulan kepada pemberi tanda daftar dengan tembusan Instansi yang menyelenggarakan tupoksi di bidang hortikultura baik di daerah maupun di pusat; 3.Tidak melakukan perubahan lokasi usaha budidaya atau perubahan jenis tanaman yang dibudidayakan tanpa persetujuan pemberi tanda daftar; 4.Tidak melakukan perubahan pemegang tanda daftar tanpa persetujuan pemberi tanda daftar; dan 5.Menaati peraturan perundang-undangan lain di bidang hortikultura yaitu Peraturan Menteri Pertanian tetang Pedoman Budidaya Buah dan Sayur Yang Baik, Pedoman Budidaya Tanaman Obat yang Baik dan Pedoman Budidaya Florikultura yang Baik. Pimpinan Perusahaan, Dikeluarkan di …...……… Tanggal ……………………. Oleh, Kepala ............. Pas Foto 4 x 6Form 01-02 2014, No.83620 Nomor : Lampiran : Hal : Permohonan Izin Usaha Budidaya Hortikultura Kepada Yth. ............... Di tempat Dengan ini kami: 1. Nama Pimpinan Perusahaan : ………………………………………… 2. Alamat Perusahaan : ………………………………………… ..……………………………………… ……………………………………….. 3. Bentuk usaha : perseorangan/badan hukum/instansi pemerintah*) 4. NPWP : ..……………………………………… Mengajukan permohonan untuk memperoleh izin Usaha Budidaya Hortikultura dengan kelengkapan sebagai berikut: 1.Fotocopy akte pendirian usaha (badan usaha/badan hukum); 2.Surat kuasa Direktur Utama (badan usaha/badan hukum); 3.Fotocopy Kartu Tanda Penduduk (perseorangan); 4.Fotocopy Nomor Pokok Wajib Pajak (NPWP); 5.Surat keterangan telah melaksanakan Analisis Mengenai Dampak Lingkungan (AMDAL) atau Upaya Kelola Lingkungan (UKL) dan Upaya Pemantauan Lingkungan (UPL); 6.Fotocopy Hak Guna Usaha (HGU) bagi yang menggunakan Tanah Negara; 7.Fotocopy surat keterangan domisili; 8.Hasil Studi kelayakan Usaha dan Rencana Kerja Usaha; 9.Komoditas yang diusahakan: tanaman buah / sayuran / obat / florikultura*); 10.Pas Foto berwarna ukuran 4x6 cm, 2 (dua) lembar. Demikian, atas perhatiannya disampaikan terima kasih. Nama dan Tanda tangan pemohon Jabatan Cap Materai (nama terang) *) : coret yang tidak perluForm 02-01 2014, No.83621 IZIN USAHA BUDIDAYA HORTIKULTURA Nomor : Berdasarkan Pasal ….. Peraturan Menteri Pertanian Nomor .…………………………. dan pengecekan dokumen yang telah kami laksanakan, diberikan izin Usaha Budidaya Hortikultura kepada: Nama Perusahaan : …………………………………………….. Nama Pimpinan Perusahaan : …………………………………………….. Alamat lokasi usaha : …………………………………………….. …………………………………………….. …………………………………………….. Bentuk usaha : …………………………………………….. Status Perusahaan : …………………………………………….. Komoditi yang diusahakan : …………………………………………….. Dengan kewajiban sebagai berikut: 1.Bertanggung jawab dalam melindungi sumber daya lahan dan air, melestarikan sumber daya lahan dan air, mengelola kualitas lahan dan air, mengendalikan pencemaran, melaksanakan standar proses dan/atau standar teknis minimal, melaksanakan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "mengendalikan pencemaran, melaksanakan standar proses dan/atau standar teknis minimal, melaksanakan standar mutu dan keamanan pangan dan menjalin kemitraan; 2.Mendokumentasikan dan melaporkan jenis dan jumlah tanaman, luas lahan yang sedang dan akan dibudidayakan dan produksi serta produktifitas secara periodik 1 (satu) kali dalam 6 (enam) bulan kepada pemberi izin dengan tembusan Instansi yang menyelenggarakan tupoksi di bidang hortikultura baik di daerah maupun di pusat; 3.Tidak melakukan perubahan lokasi Usaha Budidaya tanpa sepengetahuan pemberi izin; 4.Tidak melakukan perubahan pemegang izin tanpa persetujuan pemberi izin; dan 5.Menaati peraturan perundang-undangan lain di bidang hortikultura yaitu Peraturan Menteri Pertanian tentang Pedoman Budidaya Buah dan Sayur Yang Baik, Pedoman Budidaya Tanaman Obat yang Baik dan Pedoman Budidaya Florikultura yang Baik. Pimpinan Perusahaan, Dikeluarkan di …...……… Tanggal ……………………. Oleh, .................... Pas Foto 4 x 6Form 02-02 2014, No.83622 PENDATAAN 1. Jenis Usaha Hortikultura : .................................................................. 2. Lokasi : .................................................................. 3. Komoditi : ................................................................. 4. Luas areal : .................................................................. 5. Kapasitas Unit Usaha : .................................................................. 6.Jumlah Tenaga Kerja : ................................................................. 7.Jenis Sarana Prasarana : (a) Budidaya : .................................... (b) Panen : .................................... (c) Pascapanen : ..................................... 8.Jenis Tanaman : NO Jenis TanamanLuas Tanam (Ha)Waktu TanamJumlah TanamanWaktu TanamProduksi Eksisting (Kg/Tangkai)Rencana Produksi (Kg/Tangkai) 1 ............ 2 ............ 3 ............ 4 .............. 5 .............. 6 .............. 7 ..............Form 03-01 2014, No.83623 Nomor : Lampiran : Hal : Pelaporan Kepada Yth. Bupati/Walikota ............... Di tempat Dengan ini kami: 1. Nama Pimpinan Perusahaan : ……………………………………… 2. Alamat Perusahaan : ……………………………………… ……………………………………… ……………………………………… 3. Bentuk usaha : perseorangan/badan hukum/instansi pemerintah*) 4. NPWP : ……………………………………… Menyampaikan laporan Usaha Budidaya Hortikultura sebagai berikut: 1.Jenis Komoditas Yang Diusahakan : ............................................... 2.Jumlah Tanaman : ................................................ 3.Luas Lahan Yang Tersedia : ............................................... 4.Luas Lahan Yang Akan Dibudidayakan : ....................................... 5.Produksi : ................................................ Demikian, atas perhatiannya disampaikan terima kasih. Nama dan Tanda tangan Pimpinan Jabatan Cap (nama terang) Tembusan : Gubernur .......................Form 03-02",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}