{
  "source": "downloaded_pdfs/bn836-2013.pdf",
  "processed_date": "2025-04-24T13:45:35.414109",
  "document_info": {
    "title": "BN 836-2013.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.836, 2013 KEMENTERIAN KEUANGAN. Penghargaan. Sanksi. Pelaksanaan Anggaran Belanja. Kementerian. Lembaga. Tata Cara. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 89/PMK.02/2013 TENTANG TATA CARA PEMBERIAN PENGHARGAAN DAN PENGENAAN SANKSI ATAS PELAKSANAAN ANGGARAN BELANJA KEMENTERIAN NEGARA/LEMBAGA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka melaksanakan ketentuan Pasal 5 Peraturan Presiden Nomor 39 Tahun 2012 tentang Pemberian Penghargaan Dan Pengenaan Sanksi Atas Pelaksanaan Anggaran Belanja Kementerian/Lembaga, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Pemberian Penghargaan dan Pengenaan Sanksi Atas Pelaksanaan Anggaran Belanja Kementerian Negara/Lembaga; Mengingat : Peraturan Presiden Nomor 39 Tahun 2012 tentang Pemberian Penghargaan Dan Pengenaan Sanksi Atas Pelaksanaan Anggaran Belanja Kementerian/Lembaga (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 96); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PEMBERIAN PENGHARGAAN DAN PENGENAAN SANKSI ATAS PELAKSANAAN ANGGARAN BELANJA KEMENTERIAN NEGARA/LEMBAGA. www.djpp.kemenkumham.go.id 2013, No.836 2 Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Hasil Optimalisasi adalah hasil lebih atau sisa dana yang diperoleh setelah pelaksanaan dan/atau penandatanganan kontrak dari suatu kegiatan yang target sasarannya telah dicapai. 2. Target Kinerja adalah rencana prestasi kerja berupa volume keluaran dari suatu kegiatan atau hasil dari suatu program dengan kuantitas dan kualitas terukur yang tertuang dalam dokumen anggaran. 3. Rencana Kerja dan Anggaran Kementerian Negara/Lembaga, yang selanjutnya disingkat RKA-K/L, adalah dokumen rencana keuangan tahunan Kementerian Negara/Lembaga yang disusun menurut Bagian Anggaran Kementerian Negara/Lembaga. Pasal 2 Kementerian negara/lembaga yang melakukan optimalisasi anggaran belanja pada tahun anggaran sebelumnya, dapat menggunakan Hasil Optimalisasi anggaran belanja tersebut pada tahun anggaran berjalan, yang selanjutnya disebut dengan penghargaan. Pasal 3 Kementerian negara/lembaga yang tidak sepenuhnya melaksanakan anggaran belanja tahun anggaran sebelumnya, dapat dikenakan pemotongan pagu belanja pada tahun anggaran berjalan, yang selanjutnya disebut dengan sanksi. Pasal 4 Penghargaan sebagaimana dimaksud dalam Pasal 2 diberikan kepada kementerian negara/lembaga dengan kriteria sebagai berikut: a. mempunyai Hasil Optimalisasi atas pelaksanaan anggaran belanja tahun anggaran sebelumnya yang target sasarannya telah dicapai dan belum digunakan pada tahun anggaran sebelumnya; dan b. Hasil Optimalisasi yang belum digunakan pada tahun anggaran sebelumnya lebih besar dari sisa anggaran yang tidak dapat dipertanggungjawabkan. Pasal 5 (1) Penghargaan yang diberikan kepada kementerian negara/lembaga sebagaimana dimaksud dalam Pasal 4 dapat berupa: a. tambahan alokasi anggaran kementerian negara/lembaga; b. prioritas dalam mendapatkan dana atas Inisiatif Baru yang diajukan; atau www.djpp.kemenkumham.go.id 2013, No.836 3 c. prioritas dalam mendapatkan anggaran belanja tambahan apabila kondisi keuangan negara memungkinkan. (2) Tambahan alokasi anggaran sebagaimana dimaksud pada ayat (1) huruf a paling banyak sebesar selisih antara Hasil Optimalisasi yang belum digunakan dan sisa anggaran belanja yang tidak dapat dipertanggungjawabkan pada tahun anggaran sebelumnya. (3) Tambahan alokasi anggaran kepada kementerian negara/lembaga sebagaimana dimaksud pada ayat (1) huruf a diberikan kepada program yang memberikan kontribusi terhadap perolehan penghargaan. Pasal 6 Sanksi sebagaimana dimaksud dalam Pasal 3 dikenakan kepada kementerian negara/lembaga dengan kriteria sebagai berikut: a. terdapat sisa anggaran belanja tahun anggaran sebelumnya yang tidak dapat dipertanggungjawabkan; dan b. sisa anggaran yang tidak dapat dipertanggungjawabkan lebih besar dari Hasil Optimalisasi yang belum digunakan di tahun anggaran sebelumnya. Pasal 7",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Optimalisasi yang belum digunakan di tahun anggaran sebelumnya. Pasal 7 (1) Sanksi sebagaimana dimaksud dalam Pasal 6 dikenakan kepada kementerian negara/lembaga dalam bentuk pemotongan pagu belanja pada tahun anggaran berjalan. (2) Pemotongan pagu belanja sebagaimana dimaksud pada ayat (1) paling banyak sebesar selisih antara sisa anggaran yang tidak dapat dipertanggungjawabkan dan Hasil Optimalisasi yang belum digunakan pada tahun anggaran sebelumnya. (3) Pemotongan pagu belanja sebagaimana dimaksud pada ayat (2) dikenakan kepada program yang memberikan kontribusi terhadap perolehan sanksi. (4) Pengenaan sanksi sebagaimana dimaksud pada ayat (1) tidak boleh menghambat pencapaian target pembangunan nasional dan menurunkan pelayanan kepada publik. Pasal 8 (1) Sisa anggaran yang tidak dapat dipertanggungjawabkan sebagaimana dimaksud dalam Pasal 4 huruf b dan Pasal 6 huruf a yaitu sisa anggaran belanja yang tidak terserap pada tahun anggaran sebelumnya yang disebabkan oleh hal-hal sebagai berikut: a. tidak dipenuhinya kriteria-kriteria kegiatan yang dapat dibiayai dari anggaran belanja; www.djpp.kemenkumham.go.id 2013, No.836 4 b. tidak diikutinya peraturan perundang-undangan di bidang pengadaan barang/jasa pemerintah; c. keterlambatan penunjukan kepala satuan kerja dan/atau pelaksana kegiatan atau pejabat perbendaharaan; d. alokasi anggaran yang diblokir oleh Direktorat Jenderal Anggaran sebagai akibat tidak dipenuhinya dokumen TOR/RAB dan dokumen pendukung terkait; dan/atau e. kelalaian Kuasa Pengguna Anggaran dan/atau Pelaksana Kegiatan atau pejabat perbendaharaan dalam pelaksanaan anggaran belanja tahun anggaran sebelumnya. (2) Sisa anggaran yang tidak dapat dipertanggungjawabkan sebagaimana dimaksud pada ayat (1) tidak termasuk sisa anggaran yang berasal dari: a. pelaksanaan Kegiatan Operasional yang termasuk dalam komponen 001 (gaji dan tunjangan yang melekat pada gaji, lembur, vakasi, dan pembayaran yang terkait dengan belanja pegawai) dan komponen 002 (kebutuhan sehari-hari perkantoran, langganan daya/jasa, pemeliharaan kantor, dan pembayaran yang terkait dengan pelaksanaan operasional kantor); b. pelaksanaan paket-paket pekerjaan yang dilaksanakan secara kontrak tahun jamak dan masih berkelanjutan; c. pelaksanaan paket-paket kegiatan yang dilaksanakan secara swakelola yang target sasarannya telah tercapai; d. pelaksanaan paket-paket kegiatan yang dananya bersumber dari Pinjaman/Hibah Luar Negeri, Pinjaman/Hibah Dalam Negeri, Penerimaan Negara Bukan Pajak, Rupiah Murni Badan Layanan Umum (BLU) dan Rupiah Murni Pendamping; e. alokasi anggaran yang penggunaannya harus mendapatkan persetujuan DPR RI dan/atau diblokir oleh DPR RI; f. alokasi anggaran yang diblokir oleh Direktorat Jenderal Anggaran selain karena alasan tidak dipenuhinya dokumen TOR/RAB dan dokumen pendukung terkait; atau g. akibat keadaan kahar antara lain meliputi bencana alam, terjadi konflik/berpotensi terjadi konflik sosial, dan cuaca . Pasal 9 (1) Kementerian negara/lembaga menyampaikan laporan realisasi anggaran belanja tahun anggaran sebelumnya beserta Arsip Data Komputer (ADK) kepada Menteri Keuangan cq. Direktorat Jenderal Anggaran yang memuat: www.djpp.kemenkumham.go.id 2013, No.836 5 a. data pagu anggaran berdasarkan Anggaran Pendapatan dan Belanja Negara (APBN) atau APBN Perubahan tahun anggaran sebelumnya dan realisasi anggaran menurut unit eselon I per program; dan b. penjelasan atas sisa anggaran belanja yang dapat dipertanggungjawabkan. (2) Dalam hal kementerian negara/lembaga tidak mencantumkan penjelasan sebagaimana dimaksud pada ayat (1) huruf b, sisa anggaran belanja tersebut dikategorikan sebagai sisa anggaran yang tidak dapat dipertanggungjawabkan. (3) Format laporan realisasi anggaran belanja Tahun Anggaran sebelumnya sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 (1) Laporan realisasi anggaran belanja sebagaimana dimaksud dalam Pasal 9 ayat (1), disusun dengan memperhatikan hal-hal sebagai berikut: a. pagu anggaran yang dicantumkan merupakan pagu per program akhir tahun anggaran sebelumnya; b. realisasi anggaran yang dicantumkan merupakan realisasi per program akhir tahun anggaran sebelumnya hasil rekonsiliasi dengan Direktorat Jenderal Perbendaharaan; c. Hasil Optimalisasi yang dicantumkan merupakan sisa anggaran yang berasal dari Hasil Optimalisasi yang belum digunakan pada tahun anggaran sebelumnya; d. sisa anggaran yang bukan merupakan Hasil Optimalisasi yang dicantumkan merupakan sisa anggaran tahun anggaran sebelumnya setelah dikurangi dengan Hasil Optimalisasi sebagaimana dimaksud pada huruf c, terdiri dari sisa anggaran yang dapat dipertanggungjawabkan dan sisa anggaran yang tidak dapat dipertanggungjawabkan; dan e. penjelasan yang dicantumkan dalam laporan realisasi anggaran belanja merupakan uraian dan rincian nilai atas sisa anggaran belanja yang dapat dipertanggungjawabkan. (2) Hasil Optimalisasi sebagaimana dimaksud pada ayat (1) huruf c harus dilengkapi dokumen pendukung berupa ikhtisar kontrak hasil optimalisasi tahun anggaran sebelumnya yang sumber dananya berasal dari Rupiah Murni dan ditandatangani oleh Sekretaris Jenderal/Sekretaris Menteri/Sekretaris Utama/ Direktur www.djpp.kemenkumham.go.id 2013, No.836 6 Jenderal/Kepala Badan/Pejabat Eselon I selaku penanggung jawab program. (3) Format ikhtisar kontrak Hasil Optimalisasi tahun anggaran sebelumnya sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Sekretaris Jenderal/Sekretaris Menteri/Sekretaris Utama/ Direktur Jenderal/Kepala Badan/Pejabat Eselon I selaku penanggung jawab program bertanggung jawab penuh atas seluruh data laporan realisasi anggaran belanja dan ikhtisar kontrak hasil optimalisasi yang digunakan sebagai dasar penghitungan besaran penghargaan dan sanksi, yang dinyatakan dalam bentuk Surat Pernyataan Tanggung Jawab Mutlak (SPTJM). (5) Format SPTJM sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 (1) Berdasarkan laporan realisasi anggaran belanja sebagaimana dimaksud dalam Pasal 9 ayat (1) Menteri Keuangan cq Direktorat Jenderal Anggaran melakukan penilaian dalam rangka pemberian penghargaan dan pengenaan sanksi kepada kementerian negara/lembaga. (2) Dalam hal kementerian negara/lembaga tidak menyampaikan laporan realisasi sebagaimana dimaksud dalam Pasal 9 ayat (1), penilaian dalam rangka pemberian penghargaan dan pengenaan sanksi dilakukan berdasarkan data yang ada pada Menteri Keuangan cq Direktorat Jenderal Anggaran. (3) Menteri Keuangan menetapkan keputusan mengenai pemberian penghargaan dan pengenaan sanksi kepada kementerian negara/lembaga. Pasal 12 Berdasarkan Keputusan Menteri Keuangan sebagaimana dimaksud dalam Pasal 11 ayat (3), kementerian negara/lembaga melakukan penyesuaian terhadap RKA K/L sesuai dengan Peraturan Menteri Keuangan yang mengatur mengenai tata cara revisi anggaran. Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.836 7 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan diJakarta pada tanggal 14 Juni 2013 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 14 Juni 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}