{
  "source": "downloaded_pdfs/bn832-2018.pdf",
  "processed_date": "2025-04-22T19:24:34.594167",
  "document_info": {
    "title": null
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.832, 2018 KEMENPAN -RB. Pelaksanaan Gerakan Indonesia Melayani Tahun 2018 -2019 . PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 25 TAHUN 2018 TENTANG PEDOMAN PELAKSANAAN GERAKAN INDONESIA MELAYANI TAHUN 2018 -2019 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA , Menimbang : a. bahwa untuk memperbaiki dan membangun karakter bang sa Indonesia dengan melaksanakan Revolusi Mental, yang mengacu pada nilai integritas, etos kerja, dan gotong royong, untuk membangun budaya bangsa yang bermartabat, modern, maju, makmur, dan sejahatera berdasarkan Pancasila; b. bahwa berdasarkan pertimb angan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Pedoman Pelaksanaan Gerakan Indonesia Melayani Tahun 2018 -2019; Mengingat : 1. Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1 12, Tambahan Lembaran Negara Republik Indonesia Nomor 5038) ; 2. Peraturan Pemerintah Nomor 96 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 25 Tahun 2009 www.peraturan.go.id 2018, No. 832 -2- tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2 012 Nomor 21 5, Tambahan Lembaran Negara Republik Indonesia Nomor 5357) ; 3. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2 015 Nomor 8 ); 4. Peraturan Presiden Nomor 47 Tahun 2015 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2 015 Nomor 89 ); 5. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi No mor 3 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2016 Nomor 517) sebagaimana telah diubah dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 12 Tahun 2017 tentang Perubahan atas Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 3 Tahun 2016 Tentang Organisasi dan Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ( Berita Negara Republik Indonesia Tahun 2017 Nomor 574) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG TENTANG PEDOMAN PELAKSANAAN GERAKAN INDONESIA MELAYANI TAHUN 2018 -2019. Pasal 1 Dalam P eraturan Menteri ini yang dimaksud dengan Pedoman Pelaksanaan Gerakan Indonesia Melayani Tahun 2018 -2019 yang selanjutnya disebut Pedlak GIM adalah dokumen acuan operasional pelaksanaan Gerakan Indonesia Melayani secara terpadu, terkoordinasi, dan sinergi . www.peraturan.go.id 2018, No. 832 -3- Pasal 2 Pedlak GIM Tahun 2018 -2019 dimaksudkan sebagai acuan bagi Kementrian, Lembaga, dan Pemerintah Daerah agar dapat menjalankan progam Gerakan Indonesia Melayani secara efektif dan efisien . Pasal 3 Pedoman Pedlak GIM 2018 -2019 tercantum dalam Lampir an yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No. 832 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan p enempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Juni 2018 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA , ttd ASMAN ABNUR Diundangkan di Jakarta pada tanggal 2 Juli 2018 DIREKTUR",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ABNUR Diundangkan di Jakarta pada tanggal 2 Juli 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No. 832 -5- www.peraturan.go.id 2018, No. 832 -6- www.peraturan.go.id 2018, No. 832 -7- www.peraturan.go.id 2018, No. 832 -8- www.peraturan.go.id 2018, No. 832 -9- www.peraturan.go.id 2018, No. 832 -10- www.peraturan.go.id 2018, No. 832 -11- www.peraturan.go.id 2018, No. 832 -12- www.peraturan.go.id 2018, No. 832 -13- www.peraturan.go.id 2018, No. 832 -14- www.peraturan.go.id 2018, No. 832 -15- www.peraturan.go.id 2018, No. 832 -16- www.peraturan.go.id 2018, No. 832 -17- www.peraturan.go.id 2018, No. 832 -18- www.peraturan.go.id 2018, No. 832 -19- www.peraturan.go.id 2018, No. 832 -20- www.peraturan.go.id 2018, No. 832 -21- www.peraturan.go.id 2018, No. 832 -22- www.peraturan.go.id 2018, No. 832 -23- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}