{
  "source": "downloaded_pdfs/bn837-2012.pdf",
  "processed_date": "2025-04-24T17:16:05.003714",
  "document_info": {
    "title": "BN 837-2012.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.837, 2012 KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. Balai Konservasi. Borobudur. Organisasi. Tata Kerja. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 55 TAHUN 2012 TENTANG ORGANISASI DAN TATA KERJA BALAI KONSERVASI BOROBUDUR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka pengintegrasian fungsi kebudayaan dan penataan unit pelaksana teknis di lingkungan Kementerian Pendidikan dan Kebudayaan, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Organisasi dan Tata Kerja Balai Konservasi Borobudur; Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang-Undang Nomor 11 Tahun 2010 tentang Cagar Budaya (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 130, Tambahan Lembaran Negara Nomor 5168); 3. Peraturan Pemerintah Nomor 10 Tahun 1993 tentang Pelaksanaan Undang-undang Nomor 5 Tahun 1992 tentang Benda Cagar Budaya www.djpp.depkumham.go.id 2012, No.837 2 (Lembaran Negara Republik Indonesia Tahun 1993 Nomor 14, Tambahan Lembaran Negara Nomor 3516); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 5. Keputusan Presiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 59/P Tahun 2011; 6. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah NonKementerian; 7. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 1 Tahun 2012 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan; Memperhatikan : Persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dalam surat Nomor B/1296/M.PAN-RB/4/2012 tanggal 30 April 2012; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG ORGANISASI DAN TATA KERJA BALAI KONSERVASI BOROBUDUR. BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Balai Konservasi Borobudur adalah unit pelaksana teknis di lingkungan Kementerian Pendidikan dan Kebudayaan. (2) Balai Konservasi Borobudur di pimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal Kebudayaan. www.djpp.depkumham.go.id 2012, No.837 3 Pasal 2 Balai Konservasi Borobudur mempunyai tugas melaksanakan kajian konservasi, pelestarian Borobudur. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Balai Konservasi Borobudur menyelenggarakan fungsi: a. pelaksanaan kajian konservasi terhadap aspek teknik sipil, arsitektur, geologi, biologi, kimia, dan arkeologi Candi Borobudur dan cagar budaya lainnya; b. pelaksanaan pengamanan, pemeliharaan, dan pemugaran Candi Borobudur, Candi Mendut, dan Candi Pawon; c. pelaksanaan pengembangan dan pemanfaatan Candi Borobudur, Candi Mendut, dan Candi Pawon; d. pelaksanaan dokumentasi dan publikasi Candi Borobudur, Candi Mendut, dan Candi Pawon; e. pelaksanaan kemitraan di bidang konservasi, pelestarian Candi Borobudur, Candi Mendut, dan Candi Pawon; f. pelaksanaan pengembangan metode dan teknik konservasi cagar budaya; g. fasilitasi pelaksanaan kajian konservasi Candi Borobudur dan candi lainnya serta pengembangan tenaga teknis peninggalan purbakala; dan h. pelaksanaan urusan ketatausahaan Balai Konservasi Borobudur. BAB II SUSUNAN ORGANISASI Pasal 4 Balai Konservasi Borobudur terdiri atas: a. Kepala; b. Subbagian Tata Usaha;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Konservasi Borobudur terdiri atas: a. Kepala; b. Subbagian Tata Usaha; c. Seksi Layanan Konservasi; dan d. Kelompok Jabatan Fungsional. Pasal 5 (1) Subbag Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, persuratan dan kearsipan, barang milik negara, dan kerumahtanggaan Balai Konservasi Borobudur. (2) Seksi Konservasi mempunyai tugas melakukan pengkajian, pengamanan, pemeliharaan, pemugaran, pengembangan, www.djpp.depkumham.go.id 2012, No.837 4 pemanfaatan, dokumentasi dan publikasi Candi Borobudur, Candi Mendut, Candi Pawon, kemitraan serta pengembangan metode dan teknik konservasi dan fasilitasi pelaksanaan kajian konservasi cagar budaya. Pasal 6 (1) Kelompok jabatan fungsional sebagaimana dimaksud dalam Pasal 4 huruf d mempunyai tugas melakukan kegiatan sesuai dengan tugas jabatan fungsional masing-masing berdasarkan peraturan perundang- undangan. (2) Jenis dan jumlah jabatan fungsional sebagaimana dimaksud dalam ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. (3) Tugas, jenis, dan jenjang jabatan fungsional diatur sesuai dengan peraturan perundang-undangan. BAB III ESELONISASI Pasal 7 (1) Kepala Balai adalah jabatan struktural eselon III.a. (2) Kepala Subbagian dan Kepala Seksi adalah jabatan struktural eselon IV.a. BAB IV LOKASI Pasal 8 Balai Konservasi Borobudur berlokasi di Kabupaten Magelang, Provinsi Jawa Tengah. BAB V TATA KERJA Pasal 9 Dalam melaksanakan tugas dan fungsi sebagaimana dimaksud dalam Pasal 2 dan Pasal 3, Balai Konservasi Borobudur berkoordinasi dengan unit organisasi di lingkungan Kementerian Pendidikan dan Kebudayaan, Pemerintah Provinsi, Pemerintah Kabupaten/Kota, Perguruan Tinggi, dan Lembaga Internasional. Pasal 10 Setiap pimpinan dan Kelompok Jabatan Fungsional dalam melaksanakan tugasnya wajib: a. menerapkan prinsip koordinasi, integrasi, dan sinkronisasi serta kerja sama baik di lingkungan internal maupun eksternal Balai Konservasi Borobudur; www.djpp.depkumham.go.id 2012, No.837 5 b. melaksanakan akuntabilitas kinerja; dan c. melaporkan kegiatan yang menjadi tanggung jawabnya kepada atasan secara berjenjang. Pasal 11 Setiap pemimpin satuan organisasi wajib mengawasi bawahannya dan bila terjadi penyimpangan agar mengambil langkah-langkah yang diperlukan sesuai dengan peraturan perundang-undangan. Pasal 12 Setiap pemimpin satuan organisasi bertanggung jawab memimpin dan mengkoordinasikan bawahannya dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan. Pasal 13 Dalam menjalankan tugas dan fungsi, Kepala Balai Konservasi Borobudur wajib menyampaikan laporan kepada Direktur Jenderal Kebudayaan dengan tembusan kepada pimpinan unit organisasi yang secara fungsional mempunyai hubungan kerja dengan Balai Konservasi Borobudur. BAB VI KETENTUAN LAIN-LAIN Pasal 14 Rincian tugas unit kerja sebagai penjabaran tugas dan fungsi dalam Peraturan Menteri ini ditetapkan lebih lanjut dalam Peraturan Menteri Pendidikan dan Kebudayaan. BAB VII KETENTUAN PERALIHAN Pasal 15 Semua pelaksanaan tugas dan fungsi sesuai Keputusan Menteri Kebudayaan dan Pariwisata Nomor PM.40/OT.001/MKP-2006 tentang Organisasi dan Tata Kerja Balai Konservasi Peninggalan Borobudur masih tetap dilaksanakan sampai dengan ditetapkannya tugas dan fungsi sesuai dengan Peraturan Menteri ini. BAB VIII KETENTUAN PENUTUP Pasal 16 Dengan berlakunya Peraturan Menteri ini, semua peraturan yang mengatur mengenai Organisasi dan Tata Kerja Balai Konservasi Peninggalan Borobudur dinyatakan tidak berlaku. www.djpp.depkumham.go.id 2012, No.837 6 Pasal 17 Perubahan atas susunan organisasi dan tata kerja menurut Peraturan Menteri ini, ditetapkan oleh Menteri yang bertanggung jawab dalam penyelenggaraan urusan pemerintahan di bidang pendidikan dan kebudayaan setelah mendapat persetujuan tertulis dari Menteri yang bertanggung jawab dalam penyelenggaraan urusan pemerintahan di bidang pendayagunaan aparatur negara. Pasal 18 Peraturan Menteri ini mulai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bidang pendayagunaan aparatur negara. Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Juli 2012 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 15 Agustus 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}