{
  "source": "downloaded_pdfs/bn830-2015.pdf",
  "processed_date": "2025-04-23T10:14:54.799041",
  "document_info": {
    "title": "Microsoft Word - BN 830-2015.docx"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.830, 2015 KEMEN LH -K. Hasil Hutan. Hutan Hak. Penatausahaan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.21/MenLHK -II/2015 TENTANG PENATAUSAHAAN HASIL HUTAN YANG BERASAL DARI HUTAN HAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang :a.bahwa untuk melaksanakan Pasal 118 Peraturan Pemerintah Nomor 6 Tahun 2007 jo. Nomor 3 Tahun 2008 telah diterbitkan Peraturan Menteri Kehutanan Nomor P.30/Menhut -II/2012 tentang Penatausahaan Hasil Hutan Yang Berasal Dari Hutan Hak; b.bahwa berdasarkan hasil evaluasi pelaksanaan Peraturan Menteri Ke hutanan Nomor P.30/Menhut - II/2012 sebagaimana dimaksud dalam huruf a dan dalam rangka meningkatkan produktivitas dan kemandirian ekonomi rakyat, dan ketersediaan data dan informasi hasil hutan hak/rakyat, perlu pengaturan kembali ketentuan penatausahaan ha sil hutan yang berasal dari hutan hak; c.bahwa sehubungan dengan pertimbangan tersebut huruf a, dan huruf b, perlu menetapkan Peraturan Menteri Kehutanan tentang Penatausahaan Hasil Hutan Yang Berasal Dari Hutan Hak; Mengingat :1.Undang -Undang Nomor 5 T ahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia www.peraturan.go.id 2015, No.8302 Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2.Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3.Undang -Undang Nomor 32 Tahun 2009 tentang Perlindunga n dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 4.Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244); 5.Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 469 6) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008 (Lembaran Negara Republik Indonesia Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 4814); 6.Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode 2014 - 2019; MEMUTUSKAN : Menetapkan :PERATURAN MENTERI LINGKUNG AN HIDUP DAN KEHUTANAN TENTANG PENATAUSAHAAN HASIL HUTAN YANG BERASAL DARI HUTAN HAK . www.peraturan.go.id 2015, No.8303 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Penatausahaan hasil hutan yang berasal dari hutan hak adalah kegiatan yang meliputi pemanenan, pengukuran dan penetapan jenis, pengangkutan/ peredaran. 2.Hutan hak adalah hutan yang berada pada tanah yang dibebani hak atas tanah. 3.Hasil hutan yang berasal dari hutan hak, yang selanjutnya disebut hasil hutan hak adalah hasil hutan berup a kayu dan bukan kayu yang berasal dari tanaman yang tumbuh dari hasil budidaya di atas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berasal dari tanaman yang tumbuh dari hasil budidaya di atas areal hutan hak atau lahan masyarakat. 4.Kayu olahan hutan hak/kayu olahan rakyat adalah produk hasil pengolahan kayu bulat yang diolah dengan menggunakan alat gergaji mekanis dan/atau non mekanis. 5.Nota Angkutan adalah dokumen angkutan yang merupakan surat keterangan yang menyatakan penguasaan kepemilikan dan sekaligus sebagai bukti legalitas pengangkutan hasil hutan hak (kayu bulat atau kayu olahan rakyat) sesuai d engan jenis kayu yang ditetapkan atau pengangkutan lanjutan semua jenis kayu. 6.Surat Keterangan Asal Usul yang selanjutnya disingkat SKAU adalah dokumen angkutan yang merupakan surat keterangan yang menyatakan penguasaan, kepemilikan dan sekaligus sebag ai bukti legalitas pengangkutan hasil hutan hak (kayu bulat dan kayu olahan rakyat). 7.Deklarasi Kesesuaian Pemasok yang selanjutnya disingkat DKP adalah pernyataan kesesuaian yang dilakukan oleh Pemasok berdasarkan telah dapat dibuktikannya pemenuhan ata s persyaratan. 8.Izin Usaha Industri Primer Hasil Hutan Kayu yang selanjutnya disingkat IUIPHHK adalah izin untuk mengolah kayu bulat/kayu bulat sedang/kayu bulat kecil menjadi satu atau beberapa jenis produk pada satu lokasi tertentu yang diberikan kepad a satu pemegang izin oleh pejabat yang berwenang. 9.IPKR adalah Industri Pengolahan Kayu Rakyat yang selanjutnya disingkat IPKR adalah industri yang mengolah kayu tanaman rakyat/hutan hak yang dimiliki orang perorangan atau koperasi atau BUMDes. 10.Indus tri Pengolahan Kayu Terpadu yang selanjutnya disingkat IPKT adalah industri primer hasil hutan kayu dan industri pengolahan kayu lanjutan yang berada dalam satu lokasi industri dan dalam satu badan hukum. 11.Tempat Penampungan Terdaftar yang selanjutnya d isingkat TPT adalah tempat pengumpulan kayu bulat dan/atau kayu olahan rakyat www.peraturan.go.id 2015, No.8304 yang berasal dari satu atau beberapa sumber hutan hak, milik badan usaha atau perorangan yang dibuktikan dengan surat keterangan domisili atau surat keterangan oleh Kepala Desa/L urah. 12.Penerbit SKAU dari Desa adalah Kepala Desa/Lurah atau Perangkat Desa/ Kelurahan yang telah mengikuti pembekalan pengukuran dan pengenalan jenis kayu yang diangkat dan ditetapkan oleh Kepala Balai. 13.Penerbit SKAU secara self assessment adalah p emilik kayu pada hutan hak yang telah memperoleh sertifikat pengelolaan hutan lestari atau yang disetarakan. 14.Dinas Provinsi adalah Dinas yang diserahi tugas dan tanggung jawab di bidang kehutanan di wilayah Provinsi. 15.Balai adalah Balai Pemantauan P emanfaatan Hutan Produksi yang merupakan Unit Pelaksana Teknis Direktorat Jenderal Bina Usaha Kehutanan. 16.Penyuluh Kehutanan adalah individu -individu yang berasal dari pejabat pemerintah, swasta dan anggota masyarakat serta pensiunan penyuluh kehutanan yang aktif berperan melakukan penyuluhan kehutanan sesuai dengan bidang tugasnya. Pasal 2 (1)Penatausahaan hasil hutan pada hutan hak dimaksudkan untuk ketertiban peredaran hasil hutan hak dan bertujuan untuk melindungi hak privat serta kepastian hukum dalam pemilikan/penguasaan dan pengangkutan hasil hutan yang berasal dari hutan hak. (2)Pemanfaatan hasil hutan pada hutan hak tidak perlu izin penebangan. BAB II TATA CARA PENGANGKUTAN HASIL HUTAN HAK Bagian Kesatu Umum Pasal 3 (1)Surat keterangan asal usul hasil hutan yang berasal dari hutan hak berupa : a.Nota Angkutan; atau b.SKAU (Surat Keterangan Asal Usul). (2)Setiap hasil hutan hak yang akan diangkut dari lokasi tebangan atau tempat pengumpulan di sekitar tebangan ke tujuan, wajib dilengkapi Nota Angkutan atau SKAU, yang merupakan dokumen angkutan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "wajib dilengkapi Nota Angkutan atau SKAU, yang merupakan dokumen angkutan hasil hutan dari hutan hak yang berlaku untuk seluruh wilayah Republik Indonesia. (3)Penggunaan SKAU sebagaimana dimaksud pada ayat (1) huruf c, digunakan pada hutan hak di luar Jawa, Bali dan Lombok. www.peraturan.go.id 2015, No.8305 Pasal 4 (1)Nota Angkutan sebagaimana dimaksud dalam Pasal 3 ayat huruf a, digunakan untuk seluruh jenis kayu rakyat/kayu budidaya yang berasal dari hutan hak yang berada di Jawa, Bali dan Lombok. (2)SKAU sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b, digunakan untuk seluruh jenis kayu rakyat/kayu budidaya yang berasal dari hutan hak yang berada diluar Jawa, Bali dan Lombok. (3)Pengecualian penggunaan SKAU sebagaimana dimaksud pada ayat (2) dengan menggunakan Nota Angkutan di Luar Jawa, Bali, dan Lombok untuk kayu jenis : Jati, Mahoni, Nyawai (Ficus Variegate blume), Gmelina, Lamtoro, Kaliandra, Cempedak, Dadap, Duku, Jambu, Jengkol, Kelapa, Kecapi, Kenari, Mangga, Manggis, Melinjo, Nangka, Rambutan, Randu, Sawit, Sawo, Sukun, Trembesi, Waru, Karet, Jabon, Sengon dan Petai. Pasal 5 (1)Dalam hal pengangkutan kayu dari areal hutan hak mengalami kesulitan, maka kayu bulat dapat diolah menjadi kayu olahan dengan menggunakan gergaji mekanis dan/atau non mekanis atau mobile circular saw. (2)Pengangkutan kayu olahan sebagaimana dimaksud pada ayat (1), tetap menggunakan dokumen Nota Angkutan atau SKAU sebagaimana dimaksud dalam Pasal 4. (3)Pengangkutan kayu olahan sebagaimana dimaksud pada ayat (2), selain jenis kayu sebagaimana dimaksud dalam Pasal 4 ayat tetap menggunakan dokumen SKAU untuk di luar Jawa, Bali dan Lombok dengan mencantumkan nomor SKAU asal. Bagian Kedua Nota Angkutan Pasal 6 (1)Pengadaan blanko dan pengisian Nota Angkutan dibuat oleh pembeli atau pemilik dan ditandatangani o leh pemilik hasil hutan hak. Nota Angkutan menggunakan format sebagaimana tercantum dalam Lampiran I Peraturan ini dan tidak perlu ditetapkan Nomor Seri. (2)Penerbit Nota Angkutan tidak perlu ditetapkan pengangkatannya cukup melaporkan kepada Kepala Desa/ Lurah atau Perangkat Desa/Kelurahan setempat dengan menunjukan bukti identitas diri . (3)Pengadaan dan pengisian blanko Nota Angkutan sebagaimana dimaksud pada ayat (1) dapat digandakan dengan ditulis tangan atau foto copy dengan mengikuti format terlampi r. www.peraturan.go.id 2015, No.8306 Bagian Ketiga SKAU Pasal 7 (1)SKAU diterbitkan oleh Kepala Desa/Lurah atau Perangkat Desa/Kelurahan setempat. (2)Pejabat Penerbit SKAU sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala Balai. (3)Dalam hal di wilayah Desa/Kelurahan belum t ersedia tenaga yang memenuhi persyaratan sebagaimana dimaksud pada ayat (2), sementara dapat dapat dilakukan oleh Kepala Desa paling lama 6 bulan. (4)Terhadap Hutan Hak yang telah mendapat sertifikat Pengelolaan Hutan Lestari (PHL) atau yang disetarakan, setelah pemilik/personil yang ditunjuk mengikuti pembekalan pengukuran dan pengenalan jenis kayu, diberikan kewenangan penerbitan SKAU secara self assessment, dan yang bersangkutan cukup melaporkan kepada Kepala Balai setempat sebagai penerbit. (5)Penerb it SKAU secara self assessment sebagaimana dimaksud pada ayat , wajib melaporkan hasil tebangan produksi pada hutan hak miliknya kepada Kepala Desa/Lurah atau Perangkat Desa/Kelurahan setempat. (6)Tata cara permohonan penerbitan SKAU sebagaimana tercantum dalam Lampiran II Peraturan Menteri ini. Pasal 8 (1)Penerbitan dokumen SKAU oleh Kepala Desa/Lurah sebagaimana dimaksud dalam Pasal 7, dengan cara : a.Memeriksa jenis, jumlah batang/bundel/ikat, volume/berat yang akan diangkut; dan b.Memeriksa asal lokasi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "jumlah batang/bundel/ikat, volume/berat yang akan diangkut; dan b.Memeriksa asal lokasi tanaman yang dipanen dari pemohon SKAU. (2)Kegiatan pemeriksaan fisik sebagaimana dimaksud pada ayat (1), dapat dibantu oleh tenaga yang memahami pengukuran hasil hutan. Pasal 9 (1)Pengadaan blanko SKAU dibuat oleh pembeli atau pemilik dan pengisi an serta penerbitannya oleh penerbit SKAU, dengan menggunakan format Lampiran III Peraturan ini. (2)Pengadaan dan pengisian blanko SKAU sebagaimana dimaksud pada ayat (1) dapat digandakan dengan ditulis tangan atau foto copy mengikuti format SKAU. Pasal 1 0 Penerbit Nota Angkutan atau penerbit SKAU bertanggung jawab terhadap kebenaran administrasi dan fisik hasil hutan hak. www.peraturan.go.id 2015, No.8307 Pasal 11 Penggunaan SKAU atau Nota Angkutan sebagaimana dimaksud dalam Pasal 3 ayat (1) berlaku dan melekat sebagai DKP. BAB III KETE NTUAN LAIN -LAIN Pasal 12 (1)Penatausahaan hasil hutan kayu yang berasal dari pohon yang tumbuh secara alami sebelum terbitnya hak atas tanah mengikuti ketentuan penatausahaan hasil hutan pada hutan alam. (2)Penatausahaan hasil hutan kayu yang berasal dari pohon yang tumbuh secara alami setelah memiliki hak atas tanah mengikuti ketentuan Peraturan Menteri ini. (3)Dalam rangka memonitoring dan mengevaluasi hasil hutan kayu rakyat/hak atau hasil hutan bukan kayu dari hutan hak, setiap Industri pengolah a khir yang menerima Nota Angkutan atau SKAU wajib melaporkan ke Balai dan Dinas Provinsi. (4)Balai melaporkan kepada kepada Dirjen setiap 6 bulan. Pasal 13 (1)Masa berlaku Nota Angkutan atau SKAU ditetapkan oleh masing - masing penerbit Nota Angkutan atau p enerbit SKAU dengan mempertimbangkan jarak tempuh normal. (2)Dalam hal terdapat hambatan di perjalanan dan masa berlaku dokumen Nota Angkutan atau SKAU habis, maka dibuatkan surat keterangan yang dibuat diatas kertas bermeterai cukup dari pengemudi/nakhod a kapal. Pasal 14 (1)Penggunaan dokumen Nota Angkutan atau SKAU hanya berlaku untuk 1 (satu) kali penggunaan atau hanya dapat digunakan untuk 1 (satu) kali pengangkutan dan dengan 1 (satu) tujuan. (2)Setiap alat angkut dapat digunakan untuk mengangkut ha sil hutan hak dengan lebih dari 1 (satu) dokumen angkutan. Pasal 15 (1)Setiap pengangkutan hasil hutan hak dengan tujuan IUIPHHK, IPKT, dan TPT, yang mengalami transit dan bongkar di pelabuhan umum, dapat langsung diangkut ke Industri Penerima. (2)Setiap pengangkutan hasil hutan hak dari tempat asal kayu ke pelabuhan transit dengan tujuan IUIPHHK, IPKT, dan TPT di pelabuhan umum, dapat menggunakan SAP (Surat Angkutan Pengganti) yang diterbitkan oleh pembeli/pemilik hasil hutan. (3)Dokumen angkutan lanjut an yang digunakan untuk mengangkut hasil hutan hak dari pelabuhan umum ke tempat tujuan atau transit pengangkutan Nota Angkutan atau SKAU, menggunakan SAP yang diterbitkan oleh pembeli/pemilik hasil hutan. www.peraturan.go.id 2015, No.8308 (4)Blanko SAP sebagaimana dimaksud pada ayat , di buat sendiri oleh pemilik hasil hutan hak dengan menggunakan format Lampiran IV Peraturan Menteri ini. (5)Dalam hal pengangkutan hasil hutan hak dengan menggunakan peti kemas dengan tujuan IUIPHHK, dan IPKT melalui pelabuhan umum serta mengalami perubahan alat angkut, maka dokumen Nota Angkutan atau SKAU yang menyertainya tetap berlaku sampai di tujuan akhir. (6)SAP sebagaimana dimaksud pada ayat (5), merupakan bagian dari dokumen asal (Nota Angkutan atau SKAU). BAB IV PEMBINAAN DAN PENGENDALIAN Pasal 15 (1)Balai melakukan pembinaan teknis",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "IV PEMBINAAN DAN PENGENDALIAN Pasal 15 (1)Balai melakukan pembinaan teknis terhadap penerbit SKAU dan penerbit nota angkutan setahun satu kali. (2)Penyuluh Kehutanan dapat melakukan pendampingan masyarakat dalam penatausahaan hasil hutan yang berasal dari hutan hak. BAB V PELANGGARAN DAN SANKSI Pasal 16 (1)Penggunaan dokumen Nota Angkutan atau SKAU yang terbukti digunakan sebagai dokumen angkutan kayu yang berasal dari kawasan hutan negara dikenakan sanksi pidana sesuai dengan ketentuan Peraturan Perundang -undangan. (2)Dalam hal pengangk utan hasil hutan hak tidak dilengkapi dokumen Nota Angkutan atau SKAU, maka terhadap hasil hutan tersebut dilakukan pelacakan terhadap kebenaran atau asal usul hasil hutan hak. (3)Pelacakan sebagaimana dimaksud pada ayat (2), sepanjang asal usul hasil hut an dapat dibuktikan keabsahannya, dikenakan sanksi administratif berupa pembinaan melalui teguran/peringatan tertulis dari Balai berdasar laporan petugas kehutanan yang menerima Nota Angkutan atau SKAU di tempat tujuan. (4)Pelacakan sebagaimana dimaksud p ada ayat (3) dilakukan oleh pejabat kehutanan yang ditunjuk oleh Balai. (5)Apabila berdasarkan hasil pelacakan sebagaimana dimaksud pada ayat (2), terbukti bukan berasal dari lahan yang ditunjukkan oleh pemilik/pengangkut hasil hutan, maka dikenakan sanks i sesuai ketentuan yang berlaku. (6)Dalam hal terjadi pelanggaran dalam pengangkutan hasil hutan yang berasal dari hutan hak dengan menggunakan dokumen Nota Angkutan atau SKAU, seperti terdapat perbedaan jumlah batang atau masa berlaku dokumen habis di pe rjalanan, dapat dikenakan sanksi www.peraturan.go.id 2015, No.8309 administratif berupa pembinaan melalui teguran/peringatan tertulis dari Kepala Balai. (7)Pelanggaran penerbitan SKAU atas hasil hu tan hak yang berasal dari luar wilayah Desa/Kelurahan -nya, dikenakan sanksi pencabutan Keput usan Penetapan Penerbit SKAU oleh Kepala Balai. BAB VI KETENTUAN PERALIHAN Pasal 17 Surat Keputusan penerbit SKAU yang sudah ada sebelum terbitnya Peraturan Menteri ini, dinyatakan tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini sampai dengan berakhirnya masa berlaku Surat Keputusan tersebut. BAB VII PENUTUP Pasal 18 Pada saat Peraturan Menteri Kehutanan ini mulai berlaku, maka Peraturan Menteri Kehutanan Nomor P.30/Menhut -II/2012 tentang Penatausahaan Hasil Hutan Yang Berasal Dari Hutan Hak, dicabut dan dinyatakan tidak berlaku. Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 Juni 2015 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, SITI NURBAYA Diundangkan di Jakarta pada tanggal 4 Juni 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASO NNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}