{
  "source": "downloaded_pdfs/bn841-2017.pdf",
  "processed_date": "2025-04-22T19:35:18.336789",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.841, 2017 KEMENKEU. Penghasilan Ke -13 Pimpinan dan Pegawai Non PNS pada LNS. Juknis. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 75/PMK.05/2017 TENTANG PETUNJUK TEKNIS PELAKSANAAN PEMBERIAN PENGHASILAN KETIGA BELAS KEPADA PIMPINAN DAN PEGAWAI NONPEGAWAI NE GERI SIPIL PADA LEMBAGA NONSTRUKTURAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 9 Peraturan Pemerintah Nomor 24 Tahun 2017 tentang Pemberian Penghasilan Ketiga Belas kep ada Pimpinan dan Pegawai Nonpegawai Negeri Sipil pada Lembaga Nonstruktural , perlu menetapkan Peraturan Menteri Keuangan tentang Petunjuk Teknis Pelaksanaan Pemberian Penghasilan Ketiga Belas kepada Pimpinan dan Pegawai Nonpegawai Negeri Sipil pada Lembaga Nonstruktural ; Mengingat : Peraturan Pemerintah Nomor 24 Tahun 2017 tentang Pemberian Penghasilan Ketiga Belas kepada Pimpinan dan Pegawai Nonpegawai Negeri Sipil pada Lembaga Nonstruktural (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 115, Tamba han Lembaran Negara Republik Indonesia Nomor 6063 ); www.peraturan.go.id 2017, No.841 -2- MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PETUNJUK TEKNIS PELAKSANAAN TENTANG PEMBERIAN PENGHASILAN KETIGA BELAS KEPADA PIMPINAN DAN PEGAWAI NONPEGAWAI NEGERI SIPIL PADA LEMBAGA NONS TRUKTURAL . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Lembaga Non Struktural yang selanjutnya disingkat LNS adalah lembaga selain kementerian atau lembaga pemerintah nonkementerian yang dibentuk dengan Undang -Undang, P eraturan Pemerintah, atau Peraturan Presiden yang pembiayaannya dibebankan kepada Anggaran Pendapatan dan Belanja Negara . 2. Pejabat yang Memiliki Kewenangan adalah pejabat yang mempunyai kewenangan melaksanakan pengangkatan/ penandatanganan perjanjian kerja, pemindahan, dan/atau pemberhentian pegawai sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai LNS yang bersangkutan. 3. Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh Pengguna Anggaran/Kua sa Pengguna Anggaran atau pejabat lain yang ditunjuk untuk mencairkan dana yang bersumber dari Daftar Isian Pelaksanaan Anggaran (DIPA) atau dokumen lain yang dipersamakan. 4. Surat Perintah Pencairan Dana yang selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan oleh Kantor Pelayanan Perbendaharaan Negara selaku Kuasa Bendahara Umum Negara untuk pelaksanaan pengeluaran atas beban Anggaran Pendapatan dan Belanja Negara berdasarkan SPM. www.peraturan.go.id 2017, No.841 -3- BAB II PEMBERIAN PENGHASILAN KETIGA BELAS Pasal 2 Pimpinan d an Pegawai Nonpegawai Negeri Sipil pada LNS diberikan penghasilan ketiga belas . Pasal 3 (1) Pimpinan pada LNS sebagaimana dimaksud dalam Pasal 2 terdiri atas: a. Ketua/Kepala; b. Wakil Ketua/Wakil Kepala; c. Sekretaris; dan/atau d. Anggota, sesuai dengan ketentuan perat uran perundang - undangan. (2) Pegawai Nonpegawai Negeri Sipil pada LNS sebagaimana dimaksud dalam Pasal 2 harus memenuhi persyaratan sebagai berikut: a. warga negara Indonesia; b. telah melaksanakan tugas pokok organisasi secara penuh paling singkat 1 (satu) tahun s ecara terus - menerus sejak pengangkatan/penandatanganan perjanjian kerja pada LNS yang bersangkutan; c. pembiayaan belanja pegawainya dibebankan kepada Anggaran Pendapatan dan Belanja Negara; dan d. diangkat oleh Pejabat yang Memiliki Kewenangan atau telah menan datangani surat perjanjian kerja sesuai dengan ketentuan yang berlaku pada LNS. (3) Jenis LNS yang Pimpinan dan Pegawai Non PNSnya diberikan penghasilan ketiga belas sebagaimana dimaksud pada ayat (1), ditetapkan dengan keputusan menteri yang menyelenggarakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud pada ayat (1), ditetapkan dengan keputusan menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. www.peraturan.go.id 2017, No.841 -4- Pasal 4 (1) Besaran penghasilan ketiga belas sebagaimana dimaksud dalam Pasal 2 adalah sebesar penghasilan bulan Juni sesuai dengan peraturan perundang -undangan yang mengatur mengenai penghasilan bagi Pimpinan dan Pegawai Nonpegawai Negeri Sipil pada LNS yang bersangkutan. (2) Besaran penghasilan ketiga belas adalah sebesar penghasilan bulan Juni sebagaimana dimaksud pada ayat (1) adalah besaran penghasilan berupa gaji/hak keuangan/honorarium/uang keho rmatan/penghasilan lain yang bersifat gaji yang dibayarkan setiap bulan sepanjang tahun kepada Pimpinan dan Pegawai Nonpegawai Negeri Sipil pada LNS yang merupakan harga dari jabatan tersebut, serta tunjangan kinerja atau tunjangan yang bersifat tunjangan kinerja, tidak termasuk didalamnya yang bersifat fasilitas yang diberikan dalam bentuk uang, yang diterima pada bulan Juni. (3) Dalam hal penghasilan bulan Juni sebagaimana dimaksud pada ayat (1) lebih besar dari besaran penghasilan sebagaimana tercantum dalam Lampiran Peraturan Menteri ini, penghasilan ketiga belas bagi Pimpinan dan Pegawai Nonpegawai Negeri Sipil pada LNS, dibayarkan sesuai ketentuan dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Penghasilan sebagaimana dim aksud pada ayat (1) merupakan penghasilan yang dibebankan pada Anggaran Pendapatan dan Belanja Negara . Pasal 5 (1) Pimpinan LNS dan Pegawai Nonpegawai Negeri Sipil pada LNS sebagaimana dimaksud dalam Pasal 2, dilarang menerima lebih dari satu penghasilan keti ga belas yang dananya berasal dari Anggaran Pendapatan dan Belanja Negara dan/atau Anggaran Pendapatan dan Belanja www.peraturan.go.id 2017, No.841 -5- Daerah. (2) Dalam hal Pimpinan LNS dan Pegawai Nonpegawai Negeri Sipil pada LNS sebagaimana dimaksud dalam Pasal 2 menerima lebih dari satu pengh asilan ketiga belas, kepada yang bersangkutan diberikan salah satu penghasilan yang jumlahnya lebih besar. (3) Apabila salah satu penghasilan yang paling besar yang diterima oleh Pimpinan LNS dan Pegawai Nonpegawai Negeri Sipil pada LNS sebagaimana dimaksud p ada ayat (2) besarannya melebihi besaran yang telah ditentukan dalam Lampiran Peraturan Menteri ini, penghasilan ketiga belas dibayarkan sesuai Lampiran Peraturan Menteri ini berdasarkan tingkat jabatannya. (4) Dalam hal Pimpinan LNS dan Pegawai Nonpegawai Neg eri Sipil pada LNS sebagaimana dimaksud dalam Pasal 2 menerima lebih dari satu penghasilan ketiga belas, kelebihan pembayaran tersebut wajib dikembalikan kepada negara sesuai dengan ketentuan peraturan perundang -undangan. Pasal 6 (1) Pimpinan dan pegawai Nonp egawai Negeri Sipil pada LNS yang ditetapkan pembubarannya oleh Presiden, diberikan Penghasilan ketiga belas. (2) Ketentuan sebagaimana dimaksud pada ayat (1) berlaku bagi Pimpinan dan pegawai Nonpegawai Negeri Sipil pada LNS yang memenuhi persyaratan sebagai berikut: a. masih melaksanakan tugas sampai dengan berakhirnya batas waktu pengalihan LNS kepada kementerian/lembaga yang ditetapkan sesuai dengan ketentuan peraturan perudang -undangan; dan b. masih menerima penghasilan/hak -hak keuangan pada bulan Juni sebagaim ana dimaksud dalam Pasal 4 ayat (1). www.peraturan.go.id 2017, No.841 -6- (3) Pengalihan sebagaimana dimaksud pada ayat (2) huruf a adalah pengalihan pendanaan, pegawai, perlengkapan, dan dokumen pada LNS kepada kementerian/lembaga . (4) Ketentuan peraturan perundang -undangan sebagaimana dimaksud pa da ayat (2) huruf a adalah peraturan perundang -undangan yang mengatur tentang pembubaran LNS . (5) Jenis LNS",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-undangan yang mengatur tentang pembubaran LNS . (5) Jenis LNS yang pembubarannya ditetapkan oleh Presiden sebagaimana dimaksud pada ayat (1) yang diberikan Penghasilan ketiga belas ditetapkan oleh menteri yang meny elenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara . Pasal 7 Pengguna Anggaran/Kuasa Pengguna Anggaran bertanggung jawab terhadap penetapan dan pemberian penghasilan ketiga belas bagi Pimpinan LNS dan Pegawai Nonpegawai Negeri Sipil pada LNS berkenaan. BAB III PEMBAYARAN PENGHASILAN KETIGA BELAS Pasal 8 (1) Penghasilan ketiga belas sebagaimana dimaksud dalam Pasal 2 dibayarkan pada bulan Juli. (2) Dalam hal pemberian penghasilan ketiga belas belum dapat dibayarkan pada bulan Juli, pembayara n sebagaimana dimaksud pada ayat (1) dapat dilakukan pada bulan -bulan berikutnya. Pasal 9 (1) Anggaran yang diperlukan untuk pelaksanaan Peraturan Menteri ini dibebankan pada Anggaran Pendapatan dan Belanja Negara. (2) Pembayaran penghasilan ketiga belas sebagaim ana dimaksud dalam Pasal 8 dibebankan pada Daftar Isian Pelaksanaan Anggaran (DIPA) satuan kerja berkenaan. www.peraturan.go.id 2017, No.841 -7- (3) Dalam hal LNS bukan merupakan satuan kerja, pembayaran penghasilan ketiga belas dibebankan pada Daftar Isian Pelaksanaan Anggaran (DIPA) kementerian negara/lembaga /satuan kerja induk LNS. Pasal 10 (1) Pembayaran penghasilan ketiga belas sebagaimana dimaksud dalam Pasal 8 dilaksanakan oleh K uasa Pengguna Anggaran melalui penerbitan SPM langsung ke rekening penerima . (2) Dalam hal pembayaran penghasilan ketig a belas sebagaimana dimaksud pada ayat (1) tidak dapat dilaksanakan : a. pembayaran penghasilan ketiga belas dilaksanakan melalui SPM langsung ke rekening Bendahara Pengeluaran ; dan b. Bendahara Pengeluaran melakukan pembayaran penghasilan ketiga belas melalui tr ansfer ke rekening penerima . Pasal 11 (1) Pembayaran penghasilan ketiga belas sebagaimana dimaksud dalam Pasal 10 dilaksanakan dengan mengajukan SPM penghasilan ketiga belas kepada Kantor Pelayanan Perbendaharaan Negara . (2) SPM penghasilan ketiga belas sebagaima na dimaksud pada ayat (1) dibuat tersendiri dan terpisah dari SPM penghasilan bulanan. Pasal 12 SPM langsung ke rekening penerima s ebagaimana dimaksud dalam Pasal 10 ayat ( 1), disampaikan ke K antor Pelayanan Perbendaharaan Negara dengan memperhitungkan po tongan pajak penghasilan. www.peraturan.go.id 2017, No.841 -8- Pasal 1 3 (1) SPM langsung ke rekening Bendahara Pengeluaran sebagaimana dimaksud dalam Pasal 10 ayat ( 2) huruf a , disampaikan ke KPPN tanpa potongan pajak penghasilan . (2) Potongan pajak penghasilan sebagaimana dimaksud pada ayat (1) d ipungut dan disetor oleh Bendahara Pengeluaran. (3) Pemungutan dan penyetoran pajak penghasilan sebagaimana dimaksud pada ayat (2), dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 14 (1) Dalam hal terdapat sisa dana pembayaran penghasilan ketiga belas yang dibayarkan melalui Bendahara Pengeluaran sebagaimana dimaksud dalam Pasal 10 ayat (2), Bendahara Pengeluaran segera menyetorkan sisa dana pembayaran penghasilan ketiga belas ke kas negara . (2) Penyetoran ke kas negara sebagaimana dimaksud pa da ayat ( 1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 15 Tata cara penerbitan dan pengajuan Surat Permintaan Pembayaran, SPM dan SP2D berpedoman pada Peraturan Menteri Keuangan mengenai tata cara pembayaran dalam rangka pela ksanaan Anggaran Pendapatan dan Belanja Negara dan Peraturan Menteri Keuangan mengenai pelaksanaan Sistem Perbendaharaan dan Anggaran Negara. www.peraturan.go.id 2017, No.841 -9- BAB IV PENGENDALIAN",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan Anggaran Negara. www.peraturan.go.id 2017, No.841 -9- BAB IV PENGENDALIAN INTERNAL Pasal 16 (1) Menteri/Pimpinan Lembaga/ Pimpinan LNS menyelenggarakan pengendalian inter nal terhadap pelaksanaan pembayaran penghasilan ketiga belas. (2) Pengendalian internal sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai ketentuan peraturan perundang - undangan. BAB V KETENTUAN PENUTUP Pasal 17 Pada saat Peraturan Menteri ini mulai berla ku, Peraturan Menteri Keuangan Nomor 98/PMK.05/2016 tentang Petunjuk Teknis Pelaksanaan Pemberian Penghasilan Ketiga Belas Kepada Pimpinan Lembaga Non Struktural Dan Pegawai Non Pegawai Negeri Sipil Pada Lembaga Non Struktural , dicabut dan dinyatakan tidak berlaku . Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.841 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada t anggal 13 Juni 2017 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 14 Juni 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANU SIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.841 -11- LAMPIRAN PERATURAN MENT ERI KEUANGAN REPUBLIK INDONESIA NOMOR 75/PMK.05/2017 TAHUN 2017 TENTANG PETUNJUK TEKNIS PELAKSANAAN PEMBERIAN PENGHASILAN KETIGA BELAS KEPADA PIMPINAN DAN PEGAWAI NON PEGAWAI NEGERI SIPIL PADA LEMBAGA NON STRU KTURAL PENGHASILAN KETIGA BELAS UNTUK PIMPINAN DAN PEGAWAI NON PNS PADA LNS PENGHASILAN KETIGA BELAS 1Pimpinan LNS - Ketua/Kepala 24.980.000,00 - Wakil Ketua/Kepala 23.544.000,00 - Sekretaris 22.305.000,00 - Anggota 22.305.000,00 2Pegawai Non PNS yang menduduki jabatan - setara eselon I 19.751.000,00 - setara eselon II 15.488.000,00 - setara eselon III 10.986.000,00 - setara eselon IV 8.423.000,00 3Pegawai Pelaksana Non PNS i. Pendidikan SD/SMP/sederajat - masa kerja s.d. 10 tahun 3.401.000,00 - masa kerja diatas 10 tahun s.d. 20 tahun 3.682.000,00 - masa kerja diatas 20 tahun 4.010.000,00 ii. Pendidikan SMA/DI/sederajat - masa kerja s.d. 10 tahun 3.895.000,00 - masa kerja diatas 10 tahun s.d. 20 tahun 4.244.000,00 - masa kerja diatas 20 tahun 4.652.000,00 iii. Pendidikan DII/DIII/sederajat - masa kerja s.d. 10 tahun 4.356.000,00 - masa kerja diatas 10 tahun s.d. 20 tahun 4.735.000,00 - masa kerja diatas 20 tahun 5.178.000,00 NO. URAIAN www.peraturan.go.id 2017, No.841 -12- PENGHASILAN KETIGA BELAS iv. Pendidikan S1/D-IV/sederajat - masa kerja s.d. 10 tahun 5.231.000,00 - masa kerja diatas 10 tahun s.d. 20 tahun 5.683.000,00 - masa kerja diatas 20 tahun 6.211.000,00 v. Pendidikan S2/S3/sederajat - masa kerja s.d. 10 tahun 6.162.000,00 - masa kerja diatas 10 tahun s.d. 20 tahun 6.633.000,00 - masa kerja diatas 20 tahun 7.183.000,00 NO. URAIAN MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}