{
  "source": "downloaded_pdfs/bn848-2012.pdf",
  "processed_date": "2025-04-24T17:17:29.780833",
  "document_info": {
    "title": "BN 848-2012.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.848, 2012 KEMENTERIAN PERDAGANGAN. Ekspor. Pupuk Urea. Non Subsidi. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 48/M-DAG/PER/7/2012 TENTANG KETENTUAN EKSPOR PUPUK UREA NON SUBSIDI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa pupuk urea merupakan jenis pupuk yang banyak digunakan dalam sektor pertanian sehingga dalam rangka meningkatkan efektifitas pengawasan pupuk dari tindakan penyalahgunaan dan penyelewengan serta untuk menjaga ketersediaan pupuk nasional, perlu dilakukan pengaturan ekspor pupuk urea non subsidi; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perdagangan; Mengingat : 1. Bedrijfsreglementerings Ordonnantie 1934 (Staatsblad Tahun 1938 Nomor 86); 2. Undang-Undang Nomor 8 Prp Tahun 1962 tentang Perdagangan Barang-Barang Dalam Pengawasan (Lembaran Negara Republik Indonesia Tahun 1962 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 2469); www.djpp.depkumham.go.id 2012, No.848 2 3. Undang-Undang Nomor 3 Tahun 1982 tentang Wajib Daftar Perusahaan (Lembaran Negara Republik Indonesia Tahun 1982 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 3214); 4. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3274); 5. Undang-Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing The World Trade Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia) (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 6. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang-Undang Nomor 17 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 7. Undang-Undang Nomor 7 Tahun 1996 tentang Pangan (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 99, Tambahan Lembaran Negara Republik Indonesia Nomor 3656); 8. Undang-Undang Nomor 5 Tahun 1999 tentang Larangan Praktek Monopoli Dan Persaingan Usaha Tidak Sehat (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 3817); 9. Undang-Undang Nomor 24 Tahun 1999 tentang Lalu Lintas Devisa Dan Sistem Nilai www.djpp.depkumham.go.id 2012, No.848 3 Tukar (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 67, Tambahan Lembaran Negara Indonesia Nomor 3844); 10. Peraturan Pemerintah Nomor 68 Tahun 2002 tentang Ketahanan Pangan (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 4254); 11. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, Dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 12. Keputusan Presiden Nomor 260 Tahun 1967 tentang Penegasan Tugas Dan Tanggung Jawab Menteri Perdagangan Dalam Bidang Perdagangan Luar Negeri; 13. Peraturan Presiden Nomor 77 Tahun 2005 tentang Penetapan Pupuk Bersubsidi Sebagai Barang Dalam Pengawasan sebagaimana telah diubah dengan Peraturan Presiden Nomor 15 Tahun 2011; 14. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah dengan Keputusan Presiden Nomor 59/P Tahun 2011; 15. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan Dan Organisasi Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 91",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 16. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas Dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, Dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah www.djpp.depkumham.go.id 2012, No.848 4 beberapa kali terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 17. Peraturan Menteri Perdagangan Nomor 28/M-DAG/PER/6/2009 tentang Ketentuan Pelayanan Perijinan Ekspor Dan Impor Dengan Sistem Elektronik Melalui INATRADE Dalam Kerangka Indonesia National Single Window; 18. Peraturan Menteri Perdagangan Nomor 31/M-DAG/PER/7/2010 tentang Organisasi Dan Tata Kerja Kementerian Perdagangan; 19. Keputusan Menteri Pertanian Selaku Ketua Harian Dewan Ketahanan Pangan Nomor 669/Kpts/OT.160/2/2012 tentang Kelompok Kerja Perumusan Kebijakan Pupuk; 20. Peraturan Menteri Perdagangan Nomor 13/M-DAG/PER/3/2012 tentang Ketentuan Umum Di Bidang Ekspor; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG KETENTUAN EKSPOR PUPUK UREA NON SUBSIDI. Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Ekspor adalah kegiatan mengeluarkan barang dari daerah pabean. 2. Pupuk Urea adalah pupuk kimia yang mengandung Nitrogen (N) berkadar tinggi, berbentuk butir-butir kristal berwarna putih, dengan rumus kimia NH2 CONH2, merupakan pupuk yang mudah larut dalam air dan sifatnya sangat mudah menghisap air (higroskopis). 3. Pupuk Urea Non Subsidi adalah Pupuk Urea yang didalamnya tidak terkandung perolehan subsidi dari pemerintah. 4. Kelompok Kerja Khusus Pengkajian Kebijakan Pupuk Dalam Rangka Mendukung Ketahanan Pangan yang selanjutnya disebut Pokja adalah kelompok kerja yang dibentuk oleh Menteri Pertanian selaku Ketua Harian Dewan Ketahanan Pangan. 5. PT Pupuk Indonesia (Persero) adalah perusahaan induk dari Badan Usaha Milik Negara (BUMN) produsen di bidang pupuk. www.djpp.depkumham.go.id 2012, No.848 5 6. Anak Perusahaan PT Pupuk Indonesia (Persero) adalah Badan Usaha Milik Negara (BUMN) produsen di bidang pupuk yaitu PT Pupuk Sriwidjaja Palembang, PT Petrokimia Gresik, PT Pupuk Kaltim, PT Pupuk Kujang, dan PT Pupuk Iskandar Muda. 7. Surat Keterangan Alokasi Ekspor Pupuk Urea Non Subsidi yang selanjutnya disebut SKAE Pupuk Urea Non Subsidi adalah surat keterangan yang diterbitkan oleh PT Pupuk Indonesia (Persero) yang menerangkan tentang pembagian alokasi ekspor Pupuk Urea Non Subsidi kepada anak perusahaannya. 8. Surat Persetujuan Ekspor Pupuk Urea Non Subsidi yang selanjutnya disebut SPE Pupuk Urea Non Subsidi adalah surat persetujuan pelaksanaan ekspor pupuk urea non subsidi. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 10. Direktur Jenderal adalah Direktur Jenderal Perdagangan Luar Negeri, Kementerian Perdagangan. Pasal 2 (1) Pupuk Non Subsidi yang dibatasi ekspornya hanya Pupuk Urea Non Subsidi yang termasuk dalam Pos Tarif/HS 3102.10.00.00. (2) Semua Pupuk Bersubsidi dilarang untuk diekspor. Pasal 3 (1) Jumlah Pupuk Urea Non Subsidi yang dapat diekspor sebagaimana dimaksud dalam Pasal 2 ayat (1) ditetapkan untuk setiap tahun oleh Pokja. (2) Jumlah Pupuk Urea Non Subsidi yang telah ditetapkan oleh Pokja sebagaimana dimaksud pada ayat (1) dapat diubah sewaktu-waktu. (3) Perubahan jumlah Pupuk Urea Non Subsidi yang dapat diekspor sebagaimana dimaksud pada ayat (2) dilakukan dengan mempertimbangkan perkembangan ketersediaan pupuk di dalam negeri. Pasal 4 (1) Penetapan jumlah Pupuk Urea Non Subsidi yang dapat diekspor sebagaimana dimaksud dalam Pasal 3 disampaikan oleh Pokja kepada PT Pupuk Indonesia (Persero) dengan tembusan kepada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "oleh Pokja kepada PT Pupuk Indonesia (Persero) dengan tembusan kepada Direktur Jenderal. (2) PT Pupuk Indonesia (Persero) berdasarkan penetapan jumlah Pupuk Urea Non Subsidi yang dapat diekspor sebagaimana dimaksud pada ayat (1) melakukan pembagian alokasi ekspor Pupuk Urea Non Subsidi kepada anak perusahaannya. www.djpp.depkumham.go.id 2012, No.848 6 (3) Berdasarkan hasil pembagian alokasi ekspor Pupuk Urea Non Subsidi sebagaimana dimaksud pada ayat (2) PT Pupuk Indonesia (Persero) menerbitkan SKAE Pupuk Urea Non Subsidi. Pasal 5 (1) Anak perusahaan PT Pupuk Indonesia (Persero) yang akan melaksanakan ekspor Pupuk Urea Non Subsidi wajib terlebih dahulu mendapat SPE Pupuk Urea Non Subsidi. (2) SPE Pupuk Urea Non Subsidi sebagaimana dimaksud pada ayat (1) diterbitkan oleh Menteri. (3) Menteri mendelegasikan kewenangan penerbitan SPE Pupuk Urea Non Subsidi sebagaimana dimaksud pada ayat (2) kepada Direktur Jenderal. Pasal 6 (1) Untuk mendapatkan SPE Pupuk Urea Non Subsidi sebagaimana dimaksud dalam Pasal 5, anak perusahaan PT Pupuk Indonesia (Persero) harus mengajukan permohonan tertulis kepada Direktur Jenderal dengan melampirkan: a. fotokopi Izin Usaha Industri (IUI) atau izin usaha lain yang sejenis yang diterbitkan oleh instansi teknis yang berwenang; b. fotokopi Tanda Daftar Perusahaan (TDP); c. fotokopi Nomor Pokok Wajib Pajak (NPWP); d. SKAE Pupuk Urea Non Subsidi; dan e. surat pernyataan diatas meterai yang menyatakan bahwa pupuk urea yang akan diekspor bukan pupuk urea bersubsidi. (2) Direktur Jenderal menerbitkan SPE Pupuk Urea Non Subsidi paling lama 5 (lima) hari kerja terhitung sejak permohonan sebagaimana dimaksud pada ayat (1) diterima secara lengkap dan benar. (3) Dalam hal permohonan sebagimana dimaksud pada ayat (1) tidak lengkap dan benar, Direktur Jenderal menolak permohonan SPE Pupuk Urea Non Subsidi paling lama 5 (lima) hari kerja terhitung sejak permohonan diterima. Pasal 7 SPE Pupuk Urea Non Subsidi yang diterbitkan oleh Direktur Jenderal sebagaimana dimaksud dalam Pasal 6 ayat (2) berlaku paling lama 6 (enam) bulan terhitung sejak tanggal diterbitkan. Pasal 8 (1) Dalam hal dokumen permohonan sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a sampai dengan huruf d mengalami perubahan, anak www.djpp.depkumham.go.id 2012, No.848 7 perusahaan PT Pupuk Indonesia (Persero) harus mengajukan permohonan SPE Pupuk Urea Non Subsidi perubahan secara tertulis kepada Direktur Jenderal dengan melampirkan: a. SPE Pupuk Urea Non Subsidi asli; b. rencana perubahan ekspor Pupuk Urea Non Subsidi; c. surat keterangan dari PT Pupuk Indonesia (Persero); dan d. laporan realisasi ekspor. (2) Direktur Jenderal menerbitkan SPE Pupuk Urea Non Subsidi perubahan paling lama 5 (lima) hari kerja terhitung sejak permohonan sebagaimana dimaksud pada ayat (1) diterima secara lengkap dan benar. Pasal 9 (1) Dalam hal masa berlaku SPE Pupuk Urea Non Subsidi telah berakhir dan masih terdapat Pupuk Urea Non Subsidi yang belum diekspor, anak perusahaan PT Pupuk Indonesia (Persero) dapat mengajukan perpanjangan masa berlaku SPE Pupuk Urea Non Subsidi. (2) Perpanjangan masa berlaku SPE Pupuk Urea Non Subsidi paling lama 3 (tiga) bulan disesuaikan dengan jumlah Pupuk Urea Non Subsidi yang belum diekspor dan rekomendasi Pokja. (3) Untuk memperpanjang masa berlaku SPE Pupuk Urea Non Subsidi sebagaimana dimaksud pada ayat (1), anak perusahaan PT Pupuk Indonesia (Persero) harus mengajukan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1), anak perusahaan PT Pupuk Indonesia (Persero) harus mengajukan permohonan tertulis kepada Direktur Jenderal dengan melampirkan: a. SPE Pupuk Urea Non Subsidi asli yang telah berakhir masa berlakunya; b. surat keterangan dari PT Pupuk Indonesia (Persero); c. rekomendasi dari Pokja; dan d. laporan realisasi ekspor. (4) Direktur Jenderal menerbitkan SPE Pupuk Urea Non Subsidi perpanjangan paling lama 5 (lima) hari kerja terhitung sejak permohonan sebagaimana dimaksud pada ayat (3) diterima secara lengkap dan benar. (5) Dalam hal permohonan sebagimana dimaksud pada ayat (3) tidak lengkap dan benar, Direktur Jenderal menolak permohonan SPE Pupuk Urea Non Subsidi paling lama 5 (lima) hari kerja terhitung sejak permohonan diterima. www.djpp.depkumham.go.id 2012, No.848 8 Pasal 10 Anak perusahaan PT Pupuk Indonesia (Persero) pemilik SPE Pupuk Urea Non Subsidi yang telah berakhir masa berlakunya dan akan melakukan ekspor Pupuk Urea Non Subsidi kembali, harus mengajukan permohonan tertulis untuk mendapatkan SPE Pupuk Urea Non Subsidi yang baru sesuai ketentuan sebagaimana dimaksud dalam Pasal 6 ayat (1). Pasal 11 Anak perusahaan PT Pupuk Indonesia (Persero) yang melakukan ekspor Pupuk Urea Non Subsidi, selain wajib memenuhi ketentuan sebagaimana dimaksud dalam Pasal 2, juga wajib memenuhi ketentuan dan persyaratan teknis terkait kegiatan ekspor Pupuk Urea Non Subsidi yang ditetapkan dalam peraturan perundang-undangan lain. Pasal 12 (1) Anak perusahaan PT Pupuk Indonesia (Persero) yang telah mendapatkan SPE Pupuk Urea Non Subsidi wajib menyampaikan laporan tertulis atas pelaksanaan ekspor Pupuk Urea Non Subsidi, baik yang terealisasi maupun tidak terealisasi. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan kepada Direktur Jenderal dengan tembusan disampaikan kepada Pokja paling lambat pada tanggal 15 (lima belas) bulan berikutnya setelah berakhirnya masa berlaku SPE Pupuk Urea Non Subsidi secara manual dan/atau melalui http://inatrade.kemendag.go.id . Pasal 13 (1) Anak perusahaan PT Pupuk Indonesia (Persero) yang melanggar ketentuan Pasal 2 dan Pasal 11 dikenakan sanksi pencabutan perizinan dan/atau sanksi lain sesuai ketentuan peraturan perundang-undangan. (2) Anak perusahaan PT Pupuk Indonesia (Persero) yang melanggar ketentuan Pasal 12 dikenakan sanksi tidak diberikan SPE Pupuk Urea Non Subsidi untuk pelaksanaan ekspor Pupuk Urea Non Subsidi berikutnya. (3) Anak perusahaan PT Pupuk Indonesia (Persero) yang mendapat sanksi sebagaimana dimaksud pada ayat (2) dapat mengajukan permohonan penerbitan SPE Pupuk Urea Non Subsidi kembali setelah menyampaikan laporan tertulis atas pelaksanaan ekspor Pupuk Urea Non Subsidi sebagaimana dimaksud dalam Pasal 12. Pasal 14 Ketentuan teknis pelaksanaan Peraturan Menteri ini dapat ditetapkan oleh Direktur Jenderal. www.djpp.depkumham.go.id 2012, No.848 9 Pasal 15 Persetujuan ekspor Pupuk Urea yang diterbitkan berdasarkan Keputusan Menteri Perindustrian dan Perdagangan Nomor 558/MPP/Kep/12/1998 tentang Ketentuan Umum Di Bidang Ekspor sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Menteri Perdagangan Nomor 01/M-DAG/PER/1/2007, dinyatakan tetap berlaku sampai dengan masa berlaku persetujuan ekspor Pupuk Urea berakhir. Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal 19 Juli 2012. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Juli 2012 MENTERI PERDAGANGAN REPUBLIK INDONESIA, GITA IRAWAN WIRJAWAN Diundangkan di Jakarta pada tanggal 16 Agustus 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}