{
  "source": "downloaded_pdfs/bn841-2011.pdf",
  "processed_date": "2025-04-24T17:25:29.285112",
  "document_info": {
    "title": "Microsoft Word - bn841-2011"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.841, 2011 KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. Kriteria Kelulusan. Ujian Sekolah/Madrasah. Penyelenggaraan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 59 T AHUN 2011 TENTANG KRITERIA KELULUSAN PESERTA DIDIK DARI SATUAN PENDIDIKAN DAN PENYELENGGARAAN UJIAN SEKOLAH/MADRASAH DAN UJIAN NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA , Menimbang :bahwa dalam rangka pe laksanaan Pasal 65 ayat (6) ,Pasal 67 ayat (3) , dan Pasal 72 ayat ( 2)Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Kriteria Kelulusan Peserta Didik dari S atuan Pendidikan dan Pelaksanaan Ujian Sekolah/Madrasah dan Ujian Nasional; Mengingat :1.Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indo nesia Nomor 4301); 2.Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496); www.djpp.depkumham.go.id 2011 , No.841 2 3.Peraturan Pemerintah Nomor 17 Tahu n 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5105) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010 tentang Peru bahan Atas Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5157); 4.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 77 Tahun 2011 ; 5.Peraturan Presiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah den gan Peraturan Presiden Nomor 56/P Tahun 2011 ; 6.Keputusan Presiden Nomor 59/P Tahun 2011 tentang Penunjukan Pejabat Menteri; 7.Peraturan Menteri Pendidikan Nasional Nomor 22 Tahun 2006 tentang Standar Isi untuk Satuan Pendidikan Dasar dan Menengah; 8.Peraturan Menteri Pendidikan Nasional Nomor 23 Tahun 2006 tentang Standar Kompetensi Lulusan untuk Satuan Pendidikan Dasar dan Menengah; 9.Peraturan Menteri Pendidikan Nasional Nomor 6 Tahun 2007 tentang Pelaksanaan Peraturan Menteri Pendidikan Nasional Nomor 22 Tahun 2006 tentang Standar Isi untuk Satuan Pendidikan Dasar dan Menengah dan Peraturan Menteri Pendidikan Nasional Nomor 23 Tahun 2006 tentang Standar Kompetensi Lulusan untuk Satuan Pendidikan Dasar dan Menengah; 10.Peraturan Menteri Pe ndidikan Nasional Nomor 20 Tahun 2007 tentang Standar Penilaian Pendidikan untuk satuan pendidikan dasar dan menengah. MEMUTUSKAN: Menetapkan :PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG KRITERIA KELULUSAN PESERTA DIDIK DARI SATUAN PENDIDIKAN DAN PENYELENGGARAAN UJIAN SEKOLAH/MADRASAH DAN UJIAN NASIONAL . www.djpp.depkumham.go.id 2011, No.841 3 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan ini yang dimaksud dengan: 1.Satuan pendidikan adalah satuan pendidikan dasar dan menengah yang meliputi Sekolah Dasar/Madrasah Ibtidaiyah (SD/MI), Seko lah Dasar Luar Biasa (SDLB), Sekolah Menengah Pertama/Madrasah Tsanawiyah (SMP/MTs), Sekolah Menengah Pertama Luar Biasa (SMPLB), Sekolah Menengah Atas/Madrasah Aliyah (SMA/MA), Sekolah Menengah Atas Luar Biasa (SMALB), dan Sekolah Menengah Kejuruan (SMK) . 2.Jenjang pendidikan adalah tahapan pendidikan yang ditetapkan berdasarkan tingkat perkembangan peserta didik, tujuan yang akan dicapai, dan kemampuan yang dikembangkan. 3.Ujian Sekolah/Madrasah selanjutnya disebut",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "akan dicapai, dan kemampuan yang dikembangkan. 3.Ujian Sekolah/Madrasah selanjutnya disebut US/M adalah kegiatan pengukuran dan penilai an kompetensi peserta didik yang dilakukan oleh sekolah/madrasah untuk semua mata pelajaran pada kelompok ilmu pengetahuan dan teknologi. 4.Ujian Nasional yang selanjutnya disebut UN adalah kegiatan pengukuran dan penilaian pencapaian kompetensi lulusan sec ara nasional pada mata pelajaran tertentu dalam kelompok mata pelajaran ilmu pengetahuan dan teknologi. 5.UN Susulan adalah ujian nasional yang diselenggarakan bagi peserta didik yang berhalangan mengikuti UN karena alasan tertentu dan disertai bukti yang sah. 6.Ujian kompetensi keahlian adalah ujian nasional yang terdiri atas ujian teori dan ujian praktik kejuruan. 7.Nilai Sekolah/Madrasah selanjutnya disebut Nilai S/M adalah nilai gabungan antara nilai ujian sekolah/madrasah dan nilai rata -rata rapor . 8.Nilai Ujian Nasional yang selanjutnya disebut Nilai UN adalah nilai yang diperoleh peserta didik pada UN. 9.Nilai Akhir yang selanjutnya disebut NA adalah nilai gabungan antara Nilai S/M dari setiap mata pelajaran yang diujinasionalkan danNilai UN. 10.Kriteria kelu lusan adalah persyaratan pencapaian minimal untuk dinyatakan lulus. 11.BSNP adalah Badan Standar Nasional Pendidikan yang dibentuk berdasarkan Peraturan Pemerintah Republik Indonesia Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan. www.djpp.depkumham.go.id 2011 , No.841 4 12.Kisi-kisi soal UN a dalah acuan dalam pengembangan dan perakitan soal UN yang disusun berdasarkan Standar Kompetensi dan Kompetensi Dasar dalam Standar Isi Satuan Pendidikan Dasar dan Menengah. 13.Lembar jawaban UN yang selanjutnya disebut LJUN adalah lembaran kertas yang digu nakan oleh peserta didik untuk menjawab soal UN. 14.Surat Keterangan Hasil Ujian Nasional yang selanjutnya disebut SKHUN adalah surat keterangan yang berisi Nilai S/M dari setiap mata pelajaran yang diujinasionalkan, Nilai UN, dan NA. 15.Prosedur operasi standa r yang selanjutnya disebut POS adalah urutan langkah baku yang mengatur teknis pelaksanaan UNdanUS/M . 16.Kementerian adalah Kementerian Pendidikan dan Kebudayaan Republik Indonesia . 17.Menteri adalah Menteri Pendidikan dan Kebudayaan Republik Indonesia . 18.Pergur uan Tinggi adalah perguruan tinggi negeri yang ditetapkan oleh BSNP berdasarkan rekomendasi dari Majelis Rektor Perguruan Tinggi Negeri Indonesia. 19.Pemerintah adalah Pemerintah Pusat. 20.Pemerintah Daerah adalah Pemerintah Provinsi, Pemerintah Kabupaten, atau Pemerintah Kota. BAB I I KRITERIA KELULUSAN PESERTA DIDIK DARI SATUAN PENDIDIKAN Pasal 2 Peserta didik dinyatakan lulus dari satuan pendidikan setelah: a.menyelesaikan seluruh program pembelajaran; b.memperoleh nilai minimal baik pada penilaian akhir untuk sel uruh mata pelajaran yang terdiri atas: 1)kelompok mata pelajaran agama dan akhlak mulia; 2)kelompok mata pelajaran kewarganegaraan dan kepribadian; 3)kelompok mata pelajaran estetika, dan 4)kelompok mata pelajaran jasmani, olah raga, dan kesehatan; c.lulus US/M untuk kelompok mata pelajaran ilmu pengetahuan dan teknologi; dan d.lulus UN. www.djpp.depkumham.go.id 2011, No.841 5 Pasal 3 Kriteria penyelesaian seluruh program pembelajaran oleh peserta didik sebagaimana dimaksud dalam Pasal 2huruf a: a.untuk SD/MI dan SDLB telah menyelesaikan proses pembelaj aran dari kelas I sampai dengan kelas VI; b.untuk SMP/MTs dan SMPLB telah menyelesaikan proses pembelajaran darikelas VII sampai dengan kelas IX; c.untuk SMA/MA, SMALB, dan SMK telah menyelesaikan proses pembelajaran dari k elas X sampai dengan kelas XII. Pasal4 Kriteria perolehan nilai baik untuk 4 (empat) kelompok mata pelajaran sebagaimana dimaksud dalam Pasal 2huruf b ditetapkan oleh satuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pelajaran sebagaimana dimaksud dalam Pasal 2huruf b ditetapkan oleh satuan pendidikan masing -masing. Pasal 5 (1)Kriteria ke lulus an peserta didik dari US/M untuk semua mata pelajaran sebagaiman a dimaksud dalam Pasal 2huruf cditetapkan oleh satuan pendidikan masing -masing berdasarkan perolehan Nilai S/M. (2)Nilai S/M sebagaimana dimaksud pada ayat (1) diperoleh dari gabungan antara nilai US/M dan nilai rata -rata rapor : a.untuk SD/MI dan SDLB semes ter 7 (tujuh) sampai dengan 11 (sebelas); b.untuk SMP/MTs, dan SMPLB semester 1 (satu) sampai dengan 5 (lima); c.untuk SMA/MA dan SMALB semester 3 (tiga) sampai dengan 5 (lima); d.untuk SMK semester 1 (satu) sampai dengan 5 (lima); dengan pembobotan 60% untuk nilai US/M dan 40% untuk nilai rata - rata rapor. Pasal 6 (1)Kriteria k elulusan peserta didik dariUN sebagaimana dimaksud dalam Pasal 2huruf d: a.SD/MI dan SDLB ditetapkan oleh satuan pendidikan dalam rapat dewan guru; b.SMP/MTs, SMPLB, SMA/MA, SMALB, dan SMK d ikembangkan oleh BSNP dan ditetapkan oleh Menteri; berdasarkan perolehan NA. www.djpp.depkumham.go.id 2011 , No.841 6 (2)NA sebagaimana dimaksud pada ayat (1) diperoleh dari nilai gabungan antara Nilai S/M dari mata pelajaran yang diujinasionalkan danNilai UN, dengan pembobotan 40% untuk Nilai S/M dari mata pelajaran yang diujinasionalkan dan 60% untuk Nilai UN. (3)Peserta didik SMP/MTs, SMPLB, SMA/MA, SMALB, dan SMK dinyatakan lulus UN apabila nilai rata -rata dari semua NA sebagaimana dimaksud pada ayat (2) mencapai paling rendah 5,5 (lima koma li ma) dan nilai setiap mata pelajaran paling rendah 4,0 (empat koma nol). Pasal 7 Kelulusan peserta didik dari satuan pendidikan ditetapkan oleh setiap satuan pendidikan yang bersangkutan dalam rapat dewan guru berdasarkan kriteria kelulusan sebagaimana di maksud dalam Pasal 2. BAB III PERSYARATAN PESERTA DIDIK MENGIKUTI U JIAN SEKOLAH/MADRASAH DAN U JIAN NASIONAL Pasal 8 (1)Persyaratan peserta didik mengikuti US/M dan UN : a.telah atau pernah berada pada tahun terakhir pada suatu jenjang pendidikan disatuan pe ndidikan tertentu, dan b.memiliki laporan lengkap penilaian hasil belajar pada suatu jenjang pendidikan disatuan pendidikan tertentu mulai semester I tahun pertama sampai dengan semester I tahun terakhir . (2)Ketentuan tentang persyaratan peserta didik sebaga imana dimaksud pada ayat (1) diatur lebih lanjut dalam POS U S/M atau POS U N. BAB I V HAK DAN KEWAJIBAN PESERTA DIDIK DALAM UJIAN SEKOLAH/MADRASAH DAN U JIAN NASIONAL Pasal 9 (1)Hak peserta didik dalam US/M dan UN: a.setiap peserta didik yang memenuhi syarat sebagaimana dimaksud pada Pasal 8 berhak mengikuti US/M danUN. b.setiap peserta didik tunanetra, tunarungu, tunadaksa ringan, dan tunalaras yang memenuhi syarat sebagaimana dimaksud pada Pasal 8berhak mengikuti US/M danUN. www.djpp.depkumham.go.id 2011, No.841 7 c.peserta didik yang karena alas an tertentu dengan disertai bukti yang sahberhalangan mengikuti UN dapat mengikuti UN Susulan. d.peserta didik yang tidak lulus US/M danUNdapat mengikuti US/M dan UNtahun berikutnya sesuai dengan persyaratan yang diatur dalam POS US/M atau POS UN. (2)Ketentuan mengenai hak dan kewajiban peserta didik dalam US/M dan UN diatur lebih lanjut dalam POS US/M atau POS UN. BAB V PENYELENGGARAAN UJIAN SEKOLAH/MADRASAH Pasal 10 Setiap satuan pendidikan menyelenggarakan US/M untuk semua mata pelajaran. Pasal 11",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "satuan pendidikan menyelenggarakan US/M untuk semua mata pelajaran. Pasal 11 US/M di laksanakan oleh satuan pendidikan masing -masing sesuai dengan POS US/M yang ditetapkan oleh satuan pendidikan di bawah koordinasi Dinas Pendidikan Kabupaten/Kota, Kantor Wilayah Kementerian Agama, dan Kantor Kementerian Agama . Pasal 12 US/M untuk satuan pendidikan diselenggarakan sebelum penyelenggaraan UN sesuai dengan jadwal yang ditetapkan oleh satuan pendidikan yang bersangkutan . Pasal 13 (1)Nilai S/M semua mata pelajaran diserahkan oleh setiap satuan pendidikan kepada BSNP. (2)Nilai S/M sebagaimana d imaksud pada ayat (1) untuk SMP/MTs, SMPLB, SMA/MA, SMALB, dan SMK diterima oleh BSNP paling lambat tujuh harisebelum penyelenggaraan UN. (3)Nilai S/M sebagaimana dimaksud pada ayat (1) untuk SD/MI dan SDLB diterima oleh penyelenggara UN SD/MI dan SDLB tin gkat provinsi paling lambat tujuh hari sebelum penyelenggaraan UN. (4)Ketentuan mengenai penyerahan dan penerimaan Nilai S/M sebagaimana dimaksud pada ayat (2) dan ayat (3) diatur lebih lanjut dalam POS UNyang ditetapkan oleh BSNP. Pasal 1 4 Ketentuan lebih l anjut tentang penyelenggaraan US/M diatur dalam POS US/M yang ditetapkan oleh satuan pendidikan masing -masing. www.djpp.depkumham.go.id 2011 , No.841 8 BAB VI PENYELENGGARAAN UJIAN NASIONAL Pasal 15 BSNP menyelenggarakan UN bekerja sama dengan instansi terkait di lingkungan Pemerintah, Pemeri ntah Provinsi, Perguruan Tinggi, Pemerintah Kabupaten/Kota, dan satuan pendidikan. Pasal 16 (1)BSNP memberikan wewenang kepada pemerintah daerah dalam penyelenggaraan dan pengawasan UN SD/MI, SDLB, SMP/MTs, dan SMPLB. (2)BSNP memberikan wewenang kepada Pergur uan Tinggi dan pemerintah daerah dalam penyelenggaraan dan pengawasan UN SMA/MA, SMALB dan SMK. (3)Ketentuan mengenai ruang lingkup wewenang penyelenggara an UN sebagaimana dimaksud pada ayat (1) dan(2)diatur lebih lanjut dalam POSUNyang ditetapkan oleh B SNP. Pasal 17 (1)UN dilaksanakan 1 (satu) kali dalam satu tahun. (2)UN untuk SMA/MA, SMALB, dan SMK dilaksanakan pada bulan April. (3)UN Susulan untuk SMA/MA, SMALB, dan SMK dilaksanakan setelah UN SMA/MA, SMALB, dan SMK. (4)Ujian kompetensi keahlian kejuruan un tuk SMK dilaksanakan paling lambat satu bulan sebelum penyelenggaraan UN SMA/MA, SMALB, dan SMK. (5)Kelulusan peserta didik dari satuan pendidikan SMA/MA, SMALB, dan SMK diumumkan oleh satuan pendidikan paling lambat satu bulan setelah penyelenggaraan UN SMA /MA, SMALB, dan SMK. (6)UN untuk SMP/MTs dan SMPLB dilaksanakan pada bulan April setelah UN SMA/MA, SMALB, dan SMK. (7)UN susulan untuk SMP/MTs dan SMPLB dilaksanakan setelah UN SMP/MTs dan SMPLB. (8)Kelulusan peserta didik dari satuan pendidikan SMP/MTs dan SMPLB diumumkan oleh satuan pendidikan paling lambat satu bulan setelah penyelenggaraan UN SMP/MTs dan SMPLB. (9)UN untuk SD/MI dan SDLB dilaksanakan pada bulan Mei. (10)UN susulan untuk SD/MI dan SDLB dilaksanakan setelah UN SD/MI dan SDLB . www.djpp.depkumham.go.id 2011, No.841 9 (11)Kelulusan pe serta didik dari satuan pendidikan SD/MI dan SDLB diumumkan oleh satuan pendidikan paling lambat lima minggu setelah penyelenggaraan UN SD/MI dan SDLB. Pasal 18 Mata pelajaran yang diujikan pada UN: a.SMA/MA Program Ilmu Pengetahuan Alam meliputi Bahasa In donesia, Bahasa Inggris, Fisika, Matematika, Kimia, dan Biologi; b.SMA/MA Program Ilmu Pengetahuan Sosial meliputi Bahasa Indonesia, Bahasa Inggris, Ekonomi, Matematika, Sosiologi, dan Geografi; c.SMA/MA Program Bahasa meliputi Bahasa Indonesia, Bahasa Inggris , Bahasa Asing sesuai dengan pilihan sekolah/madrasah, Matematika,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Bahasa Inggris , Bahasa Asing sesuai dengan pilihan sekolah/madrasah, Matematika, Antropologi, dan Sastra Indonesia; d.MA Program Keagamaan meliputi Bahasa Indonesia, Bahasa Inggris, Tafsir, Matematika, Fikih, dan Hadis; e.SMK meliputi Bahasa Indonesia, Bahasa Inggris, Ma tematika, dan kompetensi keahlian kejuruan; f.SMALB meliputi Bahasa Indonesia, Bahasa Inggris, dan Matematika; g.SMP/MTs, dan SMPLB meliputi Bahasa Indonesia, Bahasa Inggris, Matematika, dan Ilmu Pengetahuan Alam . h.SD/MI dan SDLB meliputi Bahasa Indonesia, Matematika, dan Ilmu Pengetahuan Alam. Pasal 19 (1)Kompetensi keahlian kejuruan sebagaimana dimaksud dalam Pasal 18 huruf e terdiri atas teori kejuruan dan praktik kejuruan. (2)Ujian teori kejuruan SMK diselenggarakan oleh Dinas Pendidikan Provinsi. (3)Ujian prakt ik kejuruan SMK dilaksanakan oleh satuan pendidikan masing -masing bersama dunia industri dan/atau asosiasi profesi. (4)Ketentuan mengenai ujian kompetensi keahlian kejuruan sebagaimana dimaksud pada ayat (1) diatur lebih lanjut dalam POS UNyang ditetapkan ol eh BSNP. Pasal 20 Orang p erseorangan, kelompok, dan/atau lembaga yang terlibat dalam penyelenggaraan UNwajib menjaga kejujuran, kerahasiaan, keamanan, dan kelancaran penyelenggaraan UN. Pasal 21 Pemerintah dan Pemerintah Daerah melakukan sosialisasi UN. www.djpp.depkumham.go.id 2011 , No.841 10 Pasal 22 Kementerian Pendidikan dan Kebudayaan Republik Indonesia memetakan hasil UN pada tingkat sekolah/madrasah, kabupaten/kota, provinsi, dan nasional. BAB VII BAHAN UJIAN SEKOLAH/MADRASAH DAN UJIAN NASIONAL Pasal 23 (1)Satuan pendidikan menyusun naska h soal US/M berdasarkan Standar Kompetensi dan Kompetensi Dasar dalam Kurikulum Tingkat Satuan Pendidikan. (2)Penyelenggara Tingkat Pusat menyusun naskah soal UN berdasarkan Standar Kompetensi dan Kompetensi Dasar dalam Standar Isi sesuai dengan Peraturan Me nteri Pendidikan Nasional Nomor 22 Tahun 2006. (3)Naskah soal UN sebelum digunakan diklasifikasikan sebagai dokumen negara. Pasal 24 (1)Kisi-kisi soal US/M disusun berdasarkan Standar Kompetensi dan Kompetensi Dasar dalam Kurikulum Tingkat Satuan Pendidikan. (2)Kisi-kisi soal UN disusun berdasarkan Standar Kompetensi dan Kompetensi Dasar sebagaimana tercantum dalam lampiran Peraturan Menteri Pendidikan Nasional Nomor 22 tahun 2006 tentang Standar Isi untuk Satuan Pendidikan Dasar dan Menengah. (3)Kisi-kisi soal US/M sebagaimana dimaksud pada ayat (1) disusun dan ditetapkan oleh satuan pendidikan yang bersangkutan. (4)Kisi-kisi soal UN sebagaimana dimaksud pada ayat ( 2)disusun dan ditetapkan oleh BSNP. (5)Ketentuan tentang penyiapan, penggandaan, dan distribusi bahan US /M diatur lebih lanjut dalam POS US/M yang ditetapkan oleh satuan pendidikan. (6)Ketentuan tentang penyiapan, penggandaan, dan distribusi bahan UN diatur lebih lanjut dalam POS Pencetakan yang ditetapkan oleh Badan Penelitian dan Pengembangan Kementerian Pen didikan dan Kebudayaan . Pasal 25 (1)Penggandaan dan pendistribusian naskah soal U S/M SD/MI, SDLB, SMP/MTs, SMPLB, SMA/MA, SMALB, dan SMK dilakukan oleh satuan pendidikan masing -masing. (2)Pencetakan dan pendistribusian bahan UNSMP/MTs, SMPLB, SMA/MA, SMALB, da n SMK dilakukan oleh Badan Penelitian dan Pengembangan Kementerian Pendidikan dan Kebudayaan . www.djpp.depkumham.go.id 2011, No.841 11 (3)Ketentuan mengenai pencetakan dan pendistribusian bahan UN diatur lebih lanjut dalam POS Pencetakan yang ditetapkan oleh Badan Penelitian dan Pengembangan Kement erian Pendidikan dan Kebudayaan . BAB VIII BIAYA UJIAN SEKOLAH/MADRASAH DAN UJIAN NASIONAL Pasal 26 (4)Biaya penyelenggaraan US/M menjadi tanggungjawab Pemerintah Daerah dan satuan pendidikan yang bersangkutan. (5)Biaya penyelenggaraan UNmenjadi tanggungjaw ab Pemerintah dan Pemerintah Daerah. Pasal 27 Pemerintah, Pemerintah Daerah, dan satuan pendidikan dilarang memungut biaya penyelenggaraan UN dari peserta",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan satuan pendidikan dilarang memungut biaya penyelenggaraan UN dari peserta didik ,orang tua/walinya ,dan/atau pihak yang membiayainya . BAB IX SANKSI Pasal 28 (1)Orang p erseoranga n, kelompok, dan/atau lembaga yang terbukti secara sah melakukan pelanggaran sebagaimana dimaksud dalam Pasal 2 1, akan diproses dan dikenakan sanksi sesuai dengan peraturan perundang -undangan. (2)Ketentuan mengenai pelanggaran sebagaimana dimaksud pada ayat (1) dan ayat ( 2) diatur lebih lanjut dalam POS UNyang ditetapkan oleh BSNP. (3)Ketentuan mengenai sanksi pelanggaran pelaksanaan US/M diatur lebih lanjut dalam POS US/M. BAB X PENUTUP Pasal 29 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2011 , No.841 12 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 16 Desember 2011 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA , MOHAMMAD NUH Diundangkan di Jakarta Pada tanggal 16 Desember 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , AMIR SYAMSUDDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}