{
  "source": "downloaded_pdfs/bn849-2015.pdf",
  "processed_date": "2025-04-23T10:14:58.790877",
  "document_info": {
    "title": "Microsoft Word - BN 849-2015"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.849, 2015 KEMENKEU. Dana Operasional. Badan Penyelenggaraan Jaminan Sosial Kesehatan. Besaran Persentase. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 108/PMK.02/2015 TENTANG BESARAN PERSENTASE DANA OPERASIONAL BADAN PENYELENGGARA JAMINAN SOSIAL KESEHATAN TAHUN 2015 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan amanat Pasal 13 dan Pasal 14 Peraturan Pemerintah Nomor 87 Tahun 2013 tentang Pengelolaan Aset Jaminan Sosial Kesehatan telah ditetapkan Peraturan Menteri Keuangan Nomor 245/PMK.02/2014 tentang Besaran Persentase Dana Operasional Badan Penyelenggara Jaminan Sosial Kesehatan Tahun 2015; b. bahwa dalam rangka menjaga kesinambungan program jaminan kesehatan dan menjaga kesehatan keuangan aset Dana Jaminan Sosial Kesehatan sebagaimana diamanatkan dalam Pasal 37 ayat (5) dan Pasal 38 ayat (2) Peraturan Pemerintah Nomor 87 Tahun 2013 tentang Pengelolaan Aset Jaminan Sosial Kesehatan perlu mengatur kembali besaran persentase dana operasional sebagaimana telah ditetapkan dalam PeraturanMenteri Keuangan Nomor 245/PMK.02/2014 tentang Besaran Persentase Dana Operasional Badan Penyelenggara Jaminan Sosial Kesehatan Tahun 2015; www.peraturan.go.id 2015, No.8492 c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Besaran Persentase Dana Operasional Badan Penyelenggara Jaminan Sosial Kesehatan Tahun 2015; Mengingat : 1. Undang-Undang Nomor 40 Tahun 2004 tentang Sistem Jaminan Sosial Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 4456); 2. Undang-Undang Nomor 24 Tahun 2011 tentang Badan Penyelenggara Jaminan Sosial (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 5256); 3. Peraturan Pemerintah Nomor 87 Tahun 2013 tentang Pengelolaan Aset Jaminan Sosial Kesehatan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 239, Tambahan Lembaran Negara Republik Indonesia Nomor 5482); 4. Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 51); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG BESARAN PERSENTASE DANA OPERASIONAL BADAN PENYELENGGARA JAMINAN SOSIAL KESEHATAN TAHUN 2015. Pasal 1 Badan Penyelenggara Jaminan Sosial Kesehatan dalam menyelenggarakan program Jaminan Kesehatan memperoleh dana operasional yang diambil dari Dana Jaminan Sosial Kesehatan setiap bulan sebesar persentase tertentu dari iuran program Jaminan Kesehatan yang telah diterima setiap bulan. Pasal 2 Persentase dana operasional sebagaimana dimaksud dalam Pasal 1, untuk tahun 2015 adalah sebesar 0,005% (nol koma nol nol lima persen). Pasal 3 (1) Selisih lebih dana operasional yang telah diterima oleh Badan Penyelenggara Jaminan Sosial Kesehatan setiap bulan selama tahun 2015 berdasarkan Peraturan Menteri Keuangan Nomor 245/PMK.02/2014 tentang Besaran Persentase Dana Operasional Badan Penyelenggara Jaminan Sosial Kesehatan Tahun 2015, disetorkan kembali kepada Dana Jaminan Sosial Kesehatan. www.peraturan.go.id 2015, No.8493 (2) Penyetoran selisih lebih dana operasional sebagaimana dimaksud pada ayat (1) dilaksanakan paling lambat 2 (dua) bulan setelah diundangkannyaPeraturan Menteri ini. Pasal 4 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 245/PMK.02/2014 tentang Besaran Persentase Dana Operasional Badan Penyelenggara Jaminan Sosial Kesehatan Tahun 2015, dicabut dan dinyatakan tidak berlaku. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan dan mempunyai daya laku surut terhitung sejak tanggal 1 Januari 2015. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Juni 2015 MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 9 Juni 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}