{
  "source": "downloaded_pdfs/bn841-2012.pdf",
  "processed_date": "2025-04-24T17:14:57.801894",
  "document_info": {
    "title": "BN 841-2012.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.841, 2012 KEMNTERIAN KEUANGAN. Penunjukan BUMN. Memungut. Menyetor. Melaporkkan. PPN dan Pajak Penjualan. Barang Mewah. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 136/PMK.03/2012 TENTANG PERUBAHAN ATAS PERATURANMENTERI KEUANGAN NOMOR 85/PMK.03/2012 TENTANG PENUNJUKAN BADAN USAHA MILIK NEGARA UNTUK MEMUNGUT, MENYETOR, DAN MELAPORKAN PAJAK PERTAMBAHAN NILAI ATAU PAJAK PERTAMBAHAN NILAI DAN PAJAK PENJUALAN ATAS BARANG MEWAH, SERTA TATA CARA PEMUNGUTAN, PENYETORAN, DAN PELAPORANNYA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. Bahwa ketentuan mengenai penunjukan pemungut Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah Telah Diatur Dalam Peraturan Menteri Keuangan Nomor 85/PMK.03/2012 tentang Penunjukan Badan Usaha Milik Negara untuk Memungut, Menyetor dan melaporkan Pajak Pertambahan Nilai Atau Pajak Pertambahan Nilai Dan Pajak Penjualan atas Barang Mewah, serta Tata Cara Pemungutan, Penyetoran dan Pelaporannya; b. bahwa dalam rangka memberikan kemudahan bagi Badan Usaha Milik Negara dalam melaksanakan kewajibannya sebagai Pemungut Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah, perlu dilakukan penyesuaian terhadap ketentuan mengenai penunjukan pemungut Pajak www.djpp.depkumham.go.id 2012, No.841 2 Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah sebagaimana dimaksud dalam huruf a; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan Nomor 85/PMK.03/2012 Penunjukan Badan Usaha Milik Negara untuk Memungut, Menyetor dan melaporkan Pajak Pertambahan Nilai Atau Pajak Pertambahan Nilai Dan Pajak Penjualan atas Barang Mewah, serta Tata Cara Pemungutan, Penyetoran dan Pelaporannya; Mengingat : 1. Keputusan Presiden Nomor 56/P Tahun 2010; 2. Peraturan Menteri Keuangan Nomor 85/PMK.03/2012 tentang Penunjukan Badan Usaha Milik Negara untuk Memungut, Menyetor dan melaporkan Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai Dan Pajak Penjualan atas Barang Mewah, serta Tata Cara Pemungutan, Penyetoran dan Pelaporannya; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURANMENTERI KEUANGAN NOMOR 85/PMK.03/2012 TENTANG PENUNJUKAN BADAN USAHA MILIK NEGARA UNTUK MEMUNGUT, MENYETOR, DAN MELAPORKAN PAJAK PERTAMBAHAN NILAI ATAU PAJAK PERTAMBAHAN NILAI DAN PAJAK PENJUALAN ATAS BARANG MEWAH, SERTA TATA CARA PEMUNGUTAN, PENYETORAN, DAN PELAPORANNYA. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 85/PMK.03/2012 tentang Penunjukan Badan Usaha Milik Negara untuk Memungut, Menyetor dan melaporkan Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai Dan Pajak Penjualan atas Barang Mewah, serta Tata Cara Pemungutan, Penyetoran dan Pelaporannya, diubah sebagai berikut: 1. Diantara ayat (4) dan ayat (5) Pasal 7 disisipkan 1 (satu) ayat, yakni ayat (4a), dan ketentuan ayat (5) diubah, sehingga Pasal 7 berbunyi sebagai berikut: Pasal 7 (1) Pemungutan Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah sebagaimana dimaksud dalam Pasal 3 dilakukan pada saat: www.djpp.depkumham.go.id 2012, No.841 3 a. penyerahan Barang Kena Pajak dan/atau penyerahan Jasa Kena Pajak; b. penerimaan pembayaran dalam hal penerimaan pembayaran terjadi sebelum penyerahan Barang Kena Pajak dan/atau sebelum penyerahan Jasa Kena Pajak; atau c. penerimaan pembayaran termin dalam hal penyerahan sebagian tahap pekerjaan. (2) Badan Usaha Milik Negara wajib menyetorkan Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah yang telah dipungut ke Kantor Pos/Bank Persepsi paling lama tanggal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang telah dipungut ke Kantor Pos/Bank Persepsi paling lama tanggal 15 (lima belas) bulan berikutnya setelah Masa Pajak berakhir. (3) Badan Usaha Milik Negara wajib melaporkan Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah yang telah dipungut dan disetor ke Kantor Pelayanan Pajak tempat Badan Usaha Milik Negara terdaftar paling lama pada akhir bukan berikutnya setelah berakhirnya Masa Pajak. (4) Pelaporan atas pemungutan dan penyetoran Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah sebagaimana dimaksud pada ayat (3) dilakukan setiap bulan dengan menggunakan Surat Pemberitahuan Masa Pajak Pertambahan Nilai Bagi Pemungut Pajak Pertambahan Nilai. (4a) Surat Pemberitahuan Masa Pajak Pertambahan Nilai sebagaimana dimaksud pada ayat (4) wajib dilampiri dengan daftar nominatif Faktur Pajak dan Surat Setoran Pajak. (5) Tata cara pemungutan, penyetoran, dan pelaporan Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah oleh Badan Usaha Milik Negara sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3) dan ayat (4), serta format daftar nominatif Faktur Pajak dan Surat Setoran Pajak sebagaimana dimaksud pada ayat (4a) adalah sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2. Diantar Pasal 8 dan Pasal 9 disisipkan 1 (satu) Pasal yakni Pasal 8A, yang berbunyi sebagai berikut: Pasal 8A Pelaporan atas pemungutan dan penyetoran Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang www.djpp.depkumham.go.id 2012, No.841 4 Mewah oleh Badan Usaha Milik Negara sejak berlakunya Peraturan Menteri Keuangan Nomor 85/PMK.03/2012 dilakukan sesuai tata cara sebagaimana diatur dalam Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Agustus 2012 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 16 Agustus 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}