{
  "source": "downloaded_pdfs/bn842-2011.pdf",
  "processed_date": "2025-04-24T17:25:35.466679",
  "document_info": {
    "title": "BN 842-2011"
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.842, 2011 KEMENTERIAN PERTANIAN. Keamanan Pangan. Pengawasan Pemasukan. Pangan Segar. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 88/Permentan/PP.340/12/2011 TENTANG PENGAWASAN KEAMANAN PANGAN TERHADAP PEMASUKAN DAN PENGELUARAN PANGAN SEGAR ASAL TUMBUHAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan Peraturan Menteri Pertanian Nomor 27/Permentan/PP.340/5/2009 telah ditetapkan ketentuan mengenai pengawasan keamanan pangan terhadap pemasukan dan pengeluaran pangan segar asal tumbuhan; b. bahwa dengan berkembangnya ilmu pengetahuan dan teknologi, serta tuntutan masyarakat yang berkaitan dengan mutu dan keamanan pangan, Peraturan Menteri Pertanian Nomor 27/Permentan/ PP.340/5/2009 sudah tidak sesuai lagi dan perlu ditinjau kembali; c. bahwa atas dasar pertimbangan huruf a dan huruf b, perlu menetapkan kembali Pengawasan Keamanan Pangan Terhadap Pemasukan dan Pengeluaran Pangan Segar Asal Tumbuhan dengan Peraturan Menteri Pertanian; Mengingat : 1. Undang-Undang Nomor 16 Tahun 1992 tentang Karantina Hewan, Ikan, dan Tumbuhan (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 3482); www.djpp.depkumham.go.id 2011, No.842 2 2. Undang-Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing the World Trade Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia) (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3554); 3. Undang-Undang Nomor 7 Tahun 1996 tentang Pangan (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 99, Tambahan Lembaran Negara Republik Indonesia Nomor 3556); 4. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 5. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 199, Tambahan Lembaran Negara Republik Indonesia 4020); 6. Peraturan Pemerintah Nomor 14 Tahun 2002 tentang Karantina Tumbuhan (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 35, Tambahan Lembaran Negara Republik Indonesia Nomor 4196); 7. Peraturan Pemerintah Nomor 28 Tahun 2004 tentang Keamanan, Mutu, dan Gizi Pangan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 107, Tambahan Lembaran Negara Republik Indonesia Nomor 4424); 8. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 9. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 10. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 11. Peraturan Menteri Kesehatan Nomor 239/Men.Kes/ Per/V/1985 tentang Zat Warna Tertentu Yang Dinyatakan Sebagai Bahan Berbahaya; 12. Keputusan Bersama Menteri Kesehatan dan Menteri Pertanian Nomor 881/MENKES/SKB/VIII/1996 dan Nomor 711/Kpts/TP.270/8/1996 tentang Batas Maksimum Residu Pestisida Pada Hasil Pertanian; www.djpp.depkumham.go.id 2011, No.842 3 13. Peraturan Menteri Kesehatan Nomor 1168/Menkes/ Kes/X/1999 tentang Bahan Tambahan Yang Dilarang Digunakan Dalam Makanan; 14. Peraturan Menteri Pertanian Nomor 37/Kpts/ HK.060/1/2006 tentang Persyaratan Teknis dan Tindakan Karantina Tumbuhan Untuk Pemasukan Buah-buahan dan Sayuran Buah Segar Ke Dalam Wilayah Negara Republik Indonesia; 15. Peraturan Menteri Pertanian Nomor 32/Permentan/ OT.140/3/2007 tentang Pelarangan Penggunaan Bahan Kimia Berbahaya Pada Proses Penggilingan Padi, Huller dan Penyosohan Beras; 16. Peraturan Menteri Pertanian Nomor 18/Permentan/ OT. 140/2/ 2008 tentang Persyaratan dan Tindakan Karantina Tumbuhan untuk Pemasukan Hasil Tumbuhan Hidup Berupa Sayuran Umbi Lapis Segar; 17. Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Hasil Tumbuhan Hidup Berupa Sayuran Umbi Lapis Segar; 17. Peraturan Menteri Pertanian Nomor 22/Permentan/ OT.140/4/2008 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Karantina Pertanian; 18. Peraturan Menteri Pertanian Nomor 35/Permentan/ OT. 140/7/ 2008 tentang Persyaratan dan Penerapan Cara Pengolahan Hasil Pertanian Asal Tumbuhan Yang Baik (Good Manufacturing Practices) ; 19. Peraturan Menteri Pertanian Nomor 44/Permentan/ OT.140/10/2009 Tentang Pedoman Penanganan Pasca Panen Hasil Pertanian Asal Tanaman Yang Baik (Good Handling Practice); 20. Peraturan Menteri Pertanian Nomor 09/Permentan/ OT.140/2009 tentang Persyaratan dan Tatacara Tindakan Karantina Terhadap Pemasukan Media Pembawa Organisme Pengganggu Tumbuhan Karantina Ke Dalam Wilayah Negara Indonesia; 21. Keputusan Menteri Pertanian Nomor 3237/Kpts/ HK.060/9/ 2009 tentang Bentuk dan Jenis Dokumen Tindakan Karantina Tumbuhan dan Keamanan Pangan Segar Asal Tumbuhan; 22. Peraturan Menteri Pertanian Nomor 46/Permentan/ HK. 340/8/2010 tentang Tempat-Tempat Pemasukan dan Pengeluaran Media Pembawa Hama Penyakit Hewan Karantina dan Organisme Pengganggu Tumbuhan Karantina; www.djpp.depkumham.go.id 2011, No.842 4 23. Peraturan Menteri Pertanian Nomor 56/Permentan /OT.140/9/2010 tentang Pelaksanaan Tindakan Karantina Di Luar Tempat Pemasukan dan Pengeluaran; 24. Peraturan Menteri Pertanian Nomor 61/Permentan/ OT. 140/10/2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; Memperhatikan : 1. Principles for Food Import and Export Inspection and Certification (CAC/GL 20-1995); 2. Guidelines for Food Import and Export Control Systems (CAC/GL 47-2003); 3. Guidelines for the Design, Operation, Assessment and Accreditation of Food Import and Export Inspection and Certification Systems (CAC/GL 26-1997); 4. Guidelines on the Judgment of Equivalence of Sanitary Measures Associated with Food Inspection and Certification Systems (CAC/GL 53-2003); 5. Codex Alimentarius Joint FAO/WHO Food Standards Program Volume 2B, Pesticide Residues in Food- Maximum Residue Limits, Second Edition, 2000 ; 6. Assuring Food Safety and Quality, Guidelines for Strengthening National Food Control Systems, FAO and WHO, 2003; 7. Codex General Standard for Contaminants and Toxins in Foods. CODEX STAN 193-1995, Rev.2-2006; 8. SNI tentang batas maksimum cemaran mikroba dalam pangan. SNI 7388:2009; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PENGAWASAN KEAMANAN PANGAN TERHADAP PEMASUKAN DAN PENGELUARAN PANGAN SEGAR ASAL TUMBUHAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pangan Segar Asal Tumbuhan, yang selanjutnya disingkat PSAT adalah pangan asal tumbuhan berupa produk yang dihasilkan pada proses pasca panen untuk konsumsi atau bahan baku industri, dan/atau produk yang mengalami proses secara minimal (produk minimal processing ). www.djpp.depkumham.go.id 2011, No.842 5 2. Keamanan PSAT adalah kondisi dan upaya yang diperlukan untuk mencegah PSAT dari kemungkinan cemaran kimia, cemaran biologi, dan/atau mengandung bahan kimia yang dilarang yang dapat mengganggu, merugikan, dan membahayakan kesehatan manusia. 3. Cemaran kimia adalah substansi kimiawi (residu pestisida, logam berat dan mikotoksin) yang terkandung di dalam PSAT secara tidak sengaja melalui praktik-praktik pertanian. 4. Cemaran biologi adalah agen biologi (virus, bakteri, mikroba, kapang, khamir) yang dapat mengkontaminasi PSAT. 5. Bahan kimia yang dilarang adalah senyawa kimia berbahaya yang dilarang penggunaannya pada PSAT. 6. Keterangan PSAT ( prior notice ) adalah surat keterangan berupa formulir isian yang menjelaskan tentang identitas PSAT yang wajib diisi oleh produsen atau eksportir PSAT di negara asal. 7. Persyaratan keamanan PSAT adalah standar dan ketentuan-ketentuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "negara asal. 7. Persyaratan keamanan PSAT adalah standar dan ketentuan-ketentuan lain yang harus dipenuhi untuk mencegah PSAT dari kemungkinan adanya bahaya karena cemaran kimia, cemaran biologi dan/atau mengandung bahan kimia yang dilarang yang mengganggu, merugikan, dan/atau membahayakan kesehatan manusia. 8. Pemasukan adalah pemasukan PSAT dari luar negeri ke dalam wilayah Indonesia melalui tempat-tempat pemasukan yang telah ditetapkan. 9. Pengeluaran adalah pengeluaran PSAT dari wilayah Indonesia ke luar negeri melalui tempat-tempat pengeluaran yang telah ditetapkan. 10. Tempat pemasukan/pengeluaran adalah pelabuhan laut, pelabuhan sungai, bandar udara, pelabuhan penyeberangan, dry-port , kantor pos, pos lintas batas negara yang telah ditetapkan sebagai tempat pemasukan/pengeluaran. 11. Pengakuan adalah penerimaan sistem pengawasan keamanan PSAT suatu negara yang memproduksi dan mengekspor PSAT oleh otoritas kompeten keamanan PSAT Indonesia. 12. Perjanjian Ekivalensi adalah perjanjian antara negara pengimpor dengan negara pengekspor terkait dengan sistem pengawasan keamanan PSAT yang berbeda namun menghasilkan tingkat perlindungan keamanan PSAT yang sama. 13. Pengakuan sistem keamanan PSAT tempat produksi PSAT adalah penerimaan sistem keamanan PSAT tempat produksi PSAT suatu negara oleh otoritas kompeten keamanan PSAT Indonesia. www.djpp.depkumham.go.id 2011, No.842 6 14. Petugas Karantina Tumbuhan adalah pejabat fungsional pengendali organisme pengganggu tumbuhan yang bekerja pada Instansi Karantina Pertanian. 15. Surveilan adalah serangkaian kegiatan yang dilakukan untuk menilai tingkat kepatuhan negara asal yang telah diakui sistem keamanan PSATnya oleh Indonesia (Pemerintah Republik Indonesia). 16. Pemilk PSAT atau kuasanya yang selanjutnya disebut pemilik atau kuasanya adalah orang atau badan hukum yang memiliki PSAT dan/atau yang bertanggung jawab atas pemasukan atau pengeluaran PSAT. 17. Jenis PSAT adalah setiap jenis PSAT yang menjadi subyek pengujian pengawasan keamanan pangan. Pasal 2 (1) Peraturan ini dimaksudkan sebagai dasar pelaksanaan pengawasan keamanan PSAT yang dimasukkan ke atau dikeluarkan dari dalam wilayah negara Republik Indonesia. (2) Peraturan ini bertujuan agar PSAT yang dimasukkan ke dalam wilayah negara Republik Indonesia tidak mengandung cemaran kimia dan cemaran biologi melampaui batas maksimum serta bahan kimia yang dilarang sehingga aman dan layak dikonsumsi, serta PSAT yang dikeluarkan dari dalam wilayah negara Republik Indonesia memenuhi persyaratan negara tujuan. Pasal 3 Ruang lingkup pengaturan meliputi pemasukan, surveilans, pembekuan dan pengakuan kembali terhadap sistem pengawasan keamanan PSAT dan pengeluaran PSAT. BAB II PEMASUKAN Bagian Kesatu Umum Pasal 4 (1) Setiap orang yang memasukkan PSAT bertanggung jawab atas keamanan PSAT sesuai dengan peraturan perundang-undangan. (2) Keamanan PSAT sebagaimana dimaksud pada ayat (1) merupakan suatu kondisi PSAT yang mengandung cemaran kimia dan cemaran biologi tidak melampaui batas maksimum, serta tidak mengandung bahan kimia yang dilarang. www.djpp.depkumham.go.id 2011, No.842 7 (3) Jenis PSAT, batas maksimum cemaran kimia, batas maksimum cemaran biologi, dan bahan kimia yang dilarang sebagaimana dimaksud pada ayat (2) seperti tercantum pada Lampiran I sebagai bagian tidak terpisahkan dengan Peraturan ini. Pasal 5 (1) Pengawasan keamanan pangan terhadap pemasukan PSAT dapat dilakukan melalui: a. pemeriksaan terhadap setiap pemasukan PSAT; b. pengakuan terhadap sistem pengawasan keamanan PSAT suatu negara; c. perjanjian ekivalensi antara Indonesia dengan negara asal atau negara tujuan PSAT; atau d. pengakuan terhadap pengawasan keamanan PSAT di tempat produksi. (2) Pengawasan keamanan pangan terhadap pemasukan PSAT dilakukan dengan pemeriksaan dokumen,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pengawasan keamanan pangan terhadap pemasukan PSAT dilakukan dengan pemeriksaan dokumen, pemeriksaan identitas, pengambilan contoh, dan/atau pengujian laboratorium. (3) Pengakuan terhadap sistem pengawasan keamanan PSAT suatu negara, pengakuan terhadap sistem pengawasan keamanan PSAT di tempat produksi negara asal, dan/atau perjanjian ekivalensi antara Indonesia dengan negara asal dilakukan oleh Menteri. (4) Jangka waktu pengakuan sebagaimana dimaksud pada ayat (3) selama 2 (dua) tahun. (5) Tata cara pengakuan terhadap sistem pengawasan keamanan PSAT negara asal, pengakuan terhadap sistem pengawasan keamanan PSAT di tempat produksi suatu negara, dan/atau perjanjian ekivalensi antara Indonesia dengan negara asal sebagaimana dimaksud pada ayat (2), seperti tercantum pada Lampiran II sebagai bagian tidak terpisahkan dengan Peraturan ini. Pasal 6 (1) Pemasukan PSAT sebagaimana dimaksud dalam Pasal 4 ayat (1) wajib: a. dilengkapi dengan sertifikat/dokumen keamanan PSAT dan keterangan PSAT ( prior notice ) dari negara asal; b. melalui tempat-tempat pemasukan yang ditetapkan; dan c. dilaporkan dan diserahkan kepada Petugas Karantina Tumbuhan di tempat pemasukan untuk pengawasan keamanan PSAT. www.djpp.depkumham.go.id 2011, No.842 8 (2) Sertifikat/dokumen keamanan PSAT sebagaimana dimaksud pada ayat (1) huruf a merupakan jaminan tertulis yang diberikan oleh otoritas kompeten keamanan pangan negara asal yang menyatakan bahwa PSAT aman dan layak dikonsumsi. (3) Untuk negara asal yang tidak memiliki otoritas kompeten keamanan PSAT, sertifikat/dokumen sebagaimana dimaksud pada ayat (2) diterbitkan oleh lembaga yang berwenang melakukan pengawasan dan/atau monitoring/surveilans pelaksanaan praktik yang baik untuk menjamin tingkat keamanan PSAT. (4) Sertifikat/dokumen keamanan PSAT dari negara asal sebagaimana dimaksud pada ayat (1) huruf a tidak diperlukan bagi pemasukan PSAT yang berasal dari negara atau tempat produksi yang telah diakui dan/atau memiliki perjanjian ekivalensi. (5) Keterangan PSAT( prior notice ) sebagaimana dimaksud pada ayat (1) huruf a berupa formulir isian seperti tercantum pada Lampiran III sebagai bagian tidak terpisahkan dengan Peraturan ini. Bagian Kedua Tata Cara Pengawasan Pemasukan PSAT Paragraf 1 Tatacara Pengawasan terhadap Pemasukan PSAT dari Negara atau Tempat Produksi Yang Sistem Pengawasan Keamanan PSAT Belum Diakui atau Belum Memiliki Perjanjian Ekivalensi Pasal 7 (1) Pemilik atau kuasanya wajib melaporkan dan menyerahkan sertifikat/dokumen keamanan PSAT dan keterangan PSAT ( prior notice ) dari negara asal sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a kepada Petugas Karantina Tumbuhan di tempat pemasukan sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf b paling lambat pada saat kedatangan PSAT. (2) Apabila pemasukan PSAT belum disertai sertifikat/dokumen keamanan PSAT dan/atau keterangan PSAT ( prior notice ) sebagaimana dimaksud pada ayat (1), dilakukan penahanan, dan kepada pemilik atau kuasanya diberikan waktu paling lama 14 (empat belas) hari kerja untuk melengkapi sertifikat/dokumen keamanan PSAT dan/atau keterangan PSAT ( prior notice ). (3) Penahanan sebagaimana dimaksud pada ayat (2) dilakukan untuk mengamankan PSAT dengan cara penyegelan dan menempatkan PSAT di bawah penguasaan dan pengawasan Petugas Karantina Tumbuhan. (4) Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (2), pemilik atau kuasanya tidak dapat melengkapi sertifikat/dokumen www.djpp.depkumham.go.id 2011, No.842 9 keamanan PSAT dan/atau keterangan PSAT ( prior notice ), dilakukan penolakan. (5) Segala biaya yang timbul akibat penahanan dibebankan kepada pemilik atau kuasanya. Pasal 8 (1) Apabila pemasukan PSAT telah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pemilik atau kuasanya. Pasal 8 (1) Apabila pemasukan PSAT telah disertai sertifikat/dokumen keamanan PSAT sebagaimana dimaksud dalam Pasal 7 ayat (1), Petugas Karantina Tumbuhan melakukan pemeriksaan identitas untuk mengetahui kesesuaian antara keterangan pada sertifikat/dokumen keamanan PSAT dan keterangan PSAT ( prior notice ) dengan identitas PSAT pada kemasan dan fisik PSAT. (2) Dalam hal hasil pemeriksaan identitas PSAT sebagaimana dimaksud pada ayat (1) terbukti: a. tidak sesuai antara keterangan pada sertifikat/dokumen keamanan PSAT dan keterangan PSAT ( prior notice ) dengan identitas PSAT pada kemasan dan/atau fisik PSAT, dilakukan penolakan; atau b. sesuai antara keterangan pada sertifikat/dokumen keamanan PSAT dan keterangan PSAT ( prior notice ) dengan identitas PSAT pada kemasan dan fisik PSAT, dilakukan pengambilan contoh PSAT untuk dilanjutkan dengan pengujian laboratorium. (3) Selama pengujian laboratorium sebagaimana dimaksud pada ayat 2 huruf b, PSAT berada di bawah penguasaan dan pengawasan Petugas Karantina Tumbuhan. (4) Tata cara pengambilan contoh untuk pengujian labotarorium sebagaimana dimaksud pada ayat (2) huruf b seperti tercantum pada Lampiran IV sebagai bagian tidak terpisahkan dengan Peraturan ini. Pasal 9 (1) Pengujian laboratorium sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b dilakukan di laboratorium yang terakreditasi atau ditunjuk. (2) Untuk pelaksanaan pengujian laboratorium sebagaimana dimaksud pada ayat (1), pemilihan laboratorium penguji dilakukan oleh pemilik atau kuasanya. (3) Biaya pengujian laboratorium sebagaimana dimaksud pada ayat (2) menjadi tanggung jawab pemilik atau kuasanya. (4) Laboratorium yang ditunjuk sebagaimana dimaksud pada ayat (1) seperti tercantum pada Lampiran V sebagai bagian tidak terpisahkan dengan Peraturan ini. www.djpp.depkumham.go.id 2011, No.842 10 Pasal 10 Dalam hal hasil pengujian laboratorium sebagaimana dimaksud dalam Pasal 9 terbukti: a. cemaran kimia, cemaran biologi melampaui batas maksimum dan/atau mengandung bahan kimia yang dilarang sebagaimana dimaksud dalam Pasal 4 ayat (3), dilakukan penolakan; atau b. cemaran kimia dan cemaran biologi sama atau tidak melampaui batas maksimum dan tidak mengandung bahan kimia yang dilarang sebagaimana dimaksud dalam Pasal 4 ayat (3), dilakukan tindakan karantina tumbuhan sesuai dengan peraturan perundang-undangan. Pasal 11 (1) Penolakan pemasukan PSAT sebagaimana dimaksud dalam Pasal 7 ayat (4), Pasal 8 ayat (2) huruf a, atau Pasal 10 huruf a dilakukan dengan mengeluarkan PSAT dari wilayah Negara Republik Indonesia. (2) Penolakan pemasukan PSAT sebagaimana dimaksud pada ayat (1) disampaikan kepada pemilik atau kuasanya oleh Petugas Karantina Tumbuhan dalam bentuk surat penolakan disertai dengan alasannya. (3) Terhadap penolakan pemasukan PSAT sebagaimana dimaksud pada ayat (1), Kepala Unit Pelaksana Teknis Badan Karantina Pertanian menyampaikan notifikasi ketidaksesuaian ( notification of non compliance ) kepada otoritas kompeten keamanan PSAT negara asal dengan tembusan kepada Kepala Badan Karantina Pertanian. (4) Segala biaya yang diperlukan untuk pelaksanaan penolakan sebagaimana dimaksud pada ayat (1) menjadi beban pemilik atau kuasanya. Pasal 12 (1) Apabila setelah 14 (empat belas) hari kerja terhitung sejak tanggal penolakan sebagaimana dimaksud dalam Pasal 11 ayat (1), PSAT tidak dikeluarkan dari wilayah Negara Republik Indonesia, dilakukan pemusnahan. (2) Dalam pelaksanaan pemusnahan sebagaimana dimaksud pada ayat (1) Petugas Karantina Tumbuhan menerbitkan berita acara pemusnahan. (3) Segala biaya yang diperlukan untuk pelaksanaan pemusnahan sebagaimana dimaksud pada ayat (2) menjadi beban pemilik",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pelaksanaan pemusnahan sebagaimana dimaksud pada ayat (2) menjadi beban pemilik atau kuasanya. www.djpp.depkumham.go.id 2011, No.842 11 Paragraf 2 Tatacara Pengawasan Terhadap Pemasukan PSAT Dari Negara atau Tempat Produksi Yang Sistem Pengawasan Keamanan PSAT Diakui, atau Memiliki Perjanjian Ekivalensi Pasal 13 (1) Pemilik atau kuasanya yang melakukan pemasukan PSAT dari negara atau tempat produksi yang sistem pengawasan keamanan PSATnya diakui, atau negara yang memiliki perjanjian ekivalensi wajib melaporkan dan menyerahkan keterangan PSAT ( prior notice ) sebagaimana dalam Pasal 8 ayat (1) kepada Petugas Karantina Tumbuhan di tempat pemasukan paling lambat pada saat kedatangan alat angkut PSAT. (2) Pada saat PSAT tiba di tempat pemasukan, Petugas Karantina Tumbuhan melakukan pemeriksaan identitas untuk mengetahui kesesuaian antara keterangan PSAT ( prior notice ) dengan identitas pada kemasan PSAT dan fisik PSAT. (3) Dalam hal hasil pemeriksaan identitas sebagaimana dimaksud pada ayat (2) terbukti: a. tidak sesuai antara keterangan pada keterangan PSAT ( prior notice ) dengan identitas PSAT pada kemasan dan/atau fisik PSAT, dilakukan penolakan; atau b. sesuai antara keterangan pada keterangan PSAT ( prior notice ) dengan identitas PSAT pada kemasan dan fisik PSAT, dilakukan tindakan karantina tumbuhan sesuai dengan peraturan perundang-undangan. Pasal 14 (1) Penolakan pemasukan PSAT sebagaimana dimaksud dalam Pasal 13 ayat (3) huruf a, dilakukan dengan mengeluarkan PSAT dari wilayah Negara Republik Indonesia. (2) Penolakan pemasukan PSAT sebagaimana dimaksud pada ayat (1) disampaikan kepada pemilik atau kuasanya oleh Petugas Karantina Tumbuhan dalam bentuk surat penolakan disertai dengan alasannya. (3) Terhadap penolakan pemasukan PSAT sebagaimana dimaksud pada ayat (1), Kepala Unit Pelaksana Teknis Badan Karantina Pertanian menyampaikan notifikasi ketidaksesuaian ( notification of non compliance ) kepada otoritas kompeten keamanan PSAT negara asal dengan tembusan kepada Kepala Badan Karantina Pertanian. (4) Segala biaya yang diperlukan untuk pelaksanaan penolakan sebagaimana dimaksud pada ayat (1) menjadi beban pemilik atau kuasanya. www.djpp.depkumham.go.id 2011, No.842 12 Pasal 15 (1) Apabila setelah 14 (empat belas) hari kerja terhitung sejak tanggal penolakan sebagaimana dimaksud dalam Pasal 13 ayat (3) huruf a, PSAT tidak dikeluarkan dari wilayah Negara Republik Indonesia, dilakukan pemusnahan. (2) Dalam pelaksanaan pemusnahan sebagaimana dimaksud pada ayat (1) Petugas Karantina Tumbuhan menerbitkan berita acara pemusnahan. (3) Segala biaya yang diperlukan untuk pelaksanaan pemusnahan sebagaimana dimaksud pada ayat (2) menjadi beban pemilik atau kuasanya. BAB III SURVEILANS Pasal 16 (1) Untuk mengetahui kepatuhan negara atau tempat produksi yang telah diakui sistem keamanan pangan dan/atau negara yang memiliki perjanjian ekivalensi terhadap pemenuhan persyaratan keamanan pangan Indonesia, dilakukan surveilans. (2) Surveilans sebagaimana dimaksud pada ayat (1) dilakukan sewaktu- waktu pada saat pemasukan PSAT melalui pengujian kandungan cemaran kimia, cemaran biologi dan bahan kimia yang dilarang. (3) Untuk melaksanakan surveilans sebagaimana dimaksud pada ayat (1) Petugas Karantina Tumbuhan melakukan pengambilan contoh PSAT pada saat melakukan pemeriksaan identitas PSAT sebagaimana dimaksud dalam Pasal 13 ayat (2). Pasal 17 (1) Pelaksanaan surveilans sebagaimana dimaksud dalam Pasal 16 ayat (2) dilakukan di laboratorium sebagaimana dimaksud dalam Pasal 9 ayat (1). (2) Selama pengujian laboratorium sebagaimana dimaksud pada ayat (1), PSAT berada di bawah penguasaan dan pengawasan Petugas Karantina Tumbuhan. (3) Biaya pengujian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bawah penguasaan dan pengawasan Petugas Karantina Tumbuhan. (3) Biaya pengujian laboratorium sebagaimana dimaksud pada ayat (1) menjadi beban Badan Karantina Pertanian. (4) Tatacara surveilans sebagaimana dimaksud dalam Pasal 16 seperti tercantum pada Lampiran VI sebagai bagian yang tidak terpisahkan dengan Peraturan ini. www.djpp.depkumham.go.id 2011, No.842 13 Pasal 18 (1) Dalam hal hasil pengujian laboratorium sebagaimana dimaksud dalam Pasal 17 ayat (1) terbukti: a. cemaran kimia, cemaran biologi melampaui batas maksimum dan/atau mengandung bahan kimia yang dilarang sebagaimana dimaksud dalam Pasal 4 ayat (3), dilakukan penolakan; atau b. cemaran kimia dan cemaran biologi sama atau tidak melampaui batas maksimum dan tidak mengandung bahan kimia yang dilarang sebagaimana dimaksud dalam Pasal 4 ayat (3), dilakukan tindakan karantina tumbuhan sesuai dengan peraturan perundang-undangan. (2) Penolakan pemasukan PSAT sebagaimana dimaksud pada ayat (1) huruf a, dilakukan dengan mengeluarkan PSAT dari wilayah negara Republik Indonesia. (3) Penolakan pemasukan PSAT sebagaimana dimaksud pada ayat (1) disampaikan kepada pemilik atau kuasanya oleh Petugas Karantina Tumbuhan dalam bentuk surat penolakan disertai dengan alasannya. (4) Terhadap penolakan pemasukan PSAT sebagaimana dimaksud pada ayat (1), Kepala Unit Pelaksana Teknis Badan Karantina Pertanian menyampaikan notifikasi ketidaksesuaian ( notification of non compliance ) kepada otoritas kompeten keamanan PSAT negara asal dengan tembusan kepada Kepala Badan Karantina Pertanian. (5) Segala biaya yang diperlukan untuk pelaksanaan penolakan sebagaimana dimaksud pada ayat (1) menjadi beban pemilik atau kuasanya. Pasal 19 (1) Apabila setelah 14 (empat belas) hari kerja sejak tanggal penolakan sebagaimana dimaksud dalam Pasal 18 ayat (1), PSAT tidak dikeluarkan dari wilayah negara Republik Indonesia, dilakukan pemusnahan. (2) Dalam pelaksanaan pemusnahan sebagaimana dimaksud pada ayat (1) Petugas Karantina Tumbuhan menerbitkan berita acara pemusnahan. (3) Segala biaya yang diperlukan untuk pelaksanaan pemusnahan sebagaimana dimaksud pada ayat (2) menjadi beban pemilik atau kuasanya. www.djpp.depkumham.go.id 2011, No.842 14 BAB IV PEMBEKUAN DAN PENGAKUAN KEMBALI TERHADAP SISTEM PENGAWASAN KEAMANAN PSAT Pasal 20 Pembekuan pengakuan terhadap sistem pengawasan keamanan pangan terhadap PSAT suatu negara, pengakuan terhadap pengawasan keamanan PSAT di tempat produksi, atau perjanjian ekivalensi dilakukan oleh Menteri Pertanian apabila terjadi 3 (tiga) kali: a. ketidaksesuaian dalam pemeriksaan identitas PSAT sebagaimana dimaksud dalam Pasal 13 ayat (3) huruf a; atau b. hasil uji laboratorium sebagaimana dimaksud dalam Pasal 18 ayat (1) menunjukkan cemaran kimia, cemaran biologi melampaui batas maksimum dan/atau mengandung bahan kimia yang dilarang sebagaimana dimaksud dalam Pasal 4 ayat (3). Pasal 21 (1) Pengakuan kembali terhadap sistem pengawasan keamanan pangan terhadap jenis PSAT suatu negara, sistem pengawasan keamanan PSAT di tempat produksi, perjanjian ekivalensi, atau yang dibekukan sebagaimana dimaksud dalam Pasal 20 dapat diberikan oleh Menteri setelah dilakukan pengkajian dan verifikasi kembali di negara asal. (2) Dalam melakukan pengkajian dan verifikasi sebagaimana dimaksud pada ayat (1) Menteri dibantu oleh Tim. (3) Tim sebagaimana dimaksud pada ayat (2) dibentuk dengan Keputusan tersendiri. Pasal 22 Terhadap pemasukan PSAT yang berasal dari negara atau tempat produksi yang dibekukan sebagaimana dimaksud dalam Pasal 20, diberlakukan ketentuan tatacara pemasukan PSAT sebagaimana dimaksud dalam Pasal 7 sampai dengan Pasal 12. BAB V PENGELUARAN PSAT Pasal 23 (1) Pengeluaran PSAT wajib memenuhi ketentuan keamanan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "PSAT Pasal 23 (1) Pengeluaran PSAT wajib memenuhi ketentuan keamanan PSAT negara tujuan, apabila dipersyaratkan. (2) Pengeluaran PSAT sebagaimana dimaksud pada ayat (1) dari dalam wilayah Negara Republik Indonesia harus: a. dilengkapi sertifikat atau dokumen yang menerangkan kondisi keamanan PSAT sesuai dengan persyaratan negara tujuan yang www.djpp.depkumham.go.id 2011, No.842 15 diterbitkan oleh laboratorium penguji terakreditasi, lembaga sertifikasi terakreditasi, atau Otoritas Kompeten Keamanan PSAT; b. melalui tempat-tempat pengeluaran yang telah ditetapkan; dan c. dilaporkan kepada Petugas Karantina Tumbuhan. (3) Petugas Karantina Tumbuhan di tempat pengeluaran melakukan pemeriksaan kelengkapan dan kebenaran dokumen yang dipersyaratkan oleh negara tujuan sebagaimana dimaksud pada ayat (1) dan ayat (2). (4) Dari hasil pemeriksaan telah sesuai sebagaimana dimaksud pada ayat (3), PSAT dapat dikirim ke negara tujuan. BAB VI KETENTUAN PERALIHAN Pasal 24 (1) PSAT yang sudah dinaikkan ke atas alat angkut di negara asal paling lama 30 (tiga puluh) hari terhitung sejak diberlakukan Peraturan ini, pengawasan keamanan PSAT dilakukan berdasarkan ketentuan Peraturan Menteri Pertanian 27/Permentan/PP.340/5/2009 juncto Peraturan Menteri Pertanian Nomor 38/ Permentan/PP.340/8/2009. (2) Pengakuan terhadap sistem pengawasan keamanan PSAT yang sudah diberikan masih berlaku, sampai dengan habis masa berlakunya. BAB VII KETENTUAN PENUTUP Pasal 25 Pelaksanaan pengawasan keamanan terhadap pemasukan dan pengeluaran PSAT dilakukan secara terintegrasi dengan pelaksanaan tindakan karantina tumbuhan. Pasal 26 Dengan diundangkannya Peraturan ini, maka Peraturan Menteri Pertanian Nomor 27/Permentan/PP.340/5/2009 juncto Peraturan Menteri Pertanian Nomor 38/Permentan/PP.340/8/2009 dicabut dan dinyatakan tidak berlaku lagi. Pasal 27 Peraturan ini mulai berlaku setelah 3 (tiga) bulan terhitung sejak tanggal diundangkan. www.djpp.depkumham.go.id 2011, No.842 16 Agar setiap orang mengetahuinya, Peraturan Menteri Pertanian ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Desember 2011 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta pada tanggal 19 Desember 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}