{
  "source": "downloaded_pdfs/bn841-2016.pdf",
  "processed_date": "2025-04-23T10:05:43.976623",
  "document_info": {
    "title": "BN 841-2016.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.841, 2016 KEMENDAG. Gula Kristal Putih. Harga Patokan. Penetapan. Tahun 2016. Pencabutan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 42/M-DAG/PER/5/2016 TENTANG PENETAPAN HARGA PATOKAN PETANI GULA KRISTAL PUTIH TAHUN 2016 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan insentif petani untuk tetap menanam tebu yang diperlukan untuk menjaga pasokan bahan baku industri gula nasional serta adanya usulan Menteri Pertanian untuk besaran harga patokan petani gula kristal putih tahun 2016 dan hasil Rapat Koordinasi Kebijakan Pangan di Kementerian Pertanian, perlu menetapkan harga patokan petani gula kristal putih tahun 2016; b. bahwa harga patokan petani merupakan bagian dari penetapan kebijakan harga yang menjadi kewenangan Menteri Perdagangan berdasarkan ketentuan Pasal 26 ayat (3) Undang-Undang Nomor 7 Tahun 2014 tentang Perdagangan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perdagangan tentang Penetapan Harga Patokan Petani Gula Kristal Putih Tahun 2016; www.peraturan.go.id 2016, No.841 -2- Mengingat : 1. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang-Undang Nomor 18 Tahun 2012 tentang Pangan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 227, Tambahan Lembaran Negara Republik Indonesia Nomor 5360); 3. Undang-Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 5512, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 4. Peraturan Pemerintah Nomor 17 Tahun 2015 tentang Ketahanan Pangan dan Gizi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 60, Tambahan Lembaran Negara Republik Indonesia Nomor 5680); 5. Peraturan Presiden Nomor 57 Tahun 2004 tentang Penetapan Gula Sebagai Barang dalam Pengawasan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 69); 6. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 7. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 8. Peraturan Menteri Perdagangan Nomor 08/M- DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PENETAPAN HARGA PATOKAN PETANI GULA KRISTAL PUTIH TAHUN 2016. www.peraturan.go.id 2016, No.841 -3- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Gula Kristal Putih ( Plantation White Sugar ) adalah gula yang dapat dikonsumsi langsung tanpa proses lebih lanjut, yang termasuk dalam Pos Tarif/HS 1701.91.00.00 dan 1701.99.90.00. 2. Harga Patokan Petani, yang selanjutnya disingkat HPP adalah harga patokan pembelian Gula Kristal Putih (Plantation White Sugar) di tingkat petani. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. Pasal 2 (1) HPP Gula Kristal Putih ditetapkan sebesar Rp9.100/kg (sembilan ribu seratus rupiah per kilogram). (2) HPP Gula Kristal Putih sebagaimana dimaksud pada ayat (1) mulai berlaku sejak berlakunya Peraturan Menteri ini sampai dengan musim giling tahun berikutnya. Pasal 3 Dalam hal masa berlaku HPP Gula Kristal Putih berdasarkan Peraturan Menteri ini telah berakhir dan HPP Gula Kristal Putih yang baru belum ditetapkan, HPP Gula Kristal Putih dalam Peraturan Menteri ini",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "belum ditetapkan, HPP Gula Kristal Putih dalam Peraturan Menteri ini tetap berlaku. Pasal 4 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perdagangan Nomor 35/M-DAG/PER/5/2015 tentang Penetapan Harga Patokan Petani Gula Kristal Putih Tahun 2015 (Berita Negara Republik Indonesia Tahun 2015 Nomor 746), dicabut dan dinyatakan tidak berlaku. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.841 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Mei 2016 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd THOMAS TRIKASIH LEMBONG Diundangkan di Jakarta pada tanggal 6 Juni 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}