{
  "source": "downloaded_pdfs/bn846-2021.pdf",
  "processed_date": "2025-04-20T22:12:43.523776",
  "document_info": {
    "title": null
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 846, 2021 KEMENAKER. Dewan Pengupahan. Tata Kerja. Tata Cara. Pencabutan. PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 13 TAHUN 2021 TENTANG TATA CARA PENGANGKATAN, PEMBERHENTIAN, DAN PENGGANTIAN ANGGOTA DEWAN PENGUPAHAN, DAN TATA KERJ A DEWAN PENGUPAHAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 74, Pasal 75 dan Pasal 76 Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan , perlu menetapk an Peraturan Menteri Ketenagakerjaan tentang Tata Cara Pengangkatan, Pemberhentian, dan Penggantian Anggota Dewan Pengupahan, dan Tata Kerja Dewan Pengupahan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undan g-Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 4279); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); Undang -Undang www.peraturan.go.id 2021, No. 846 -2- Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573 ); 4. Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 46, Tambahan Lembaran Negara Republik Indonesia Nomor 6648); 5. Peraturan Presiden Nomor 95 Tahun 2020 tentang Kementerian Ketenagakerjaan (Lem baran Negara Republik Indonesia Tahun 2020 Nomor 213); 6. Peraturan Menteri Ketenagakerjaan Nomor 1 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2021 Nomor 6108); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TENTANG TATA CARA PENGANGKATAN, PEMBERHENTIAN, DAN PENGGANTIAN ANGGOTA DEWAN PENGUPAHAN, DAN TATA KERJA DEWAN PENGUPAHAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dewan Pengupahan adal ah lembaga nonstruktural yang bersifat tripartit. 2. Dewan Pengupahan Nasional yang selanjutnya disebut Depenas adalah Dewan Pengupahan di tingkat nasional. 3. Dewan Pengupahan Provinsi yang selanjutnya disebut Depeprov adalah Dewan Pengupahan di tingkat provins i. 4. Dewan Pengupahan Kabupaten/Kota yang selanjutnya disebut Depekab/Depeko adalah Dewan Pengupahan di tingkat kabupaten/kota. www.peraturan.go.id 2021, No. 846 -3- 5. Organisasi Pengusaha adalah wadah persatuan dan kesatuan bagi pengusaha Indonesia yang didirikan secara sah atas dasar kesamaan tu juan, aspirasi, strata kepengurusan, atau ciri -ciri alamiah tertentu. 6. Serikat Pekerja/Serikat Buruh adalah organisasi yang dibentuk dari, oleh, dan untuk pekerja/buruh baik di perusahaan maupun di luar perusahaan, yang bersifat bebas, terbuka, mandiri, dem okratis, dan bertanggung jawab guna memperjuangkan, membela serta melindungi hak dan kepentingan pekerja/buruh serta meningkatkan kesejahteraan pekerja/buruh dan keluarganya. 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang ketena gakerjaan. Pasal 2 (1) Dewan Pengupahan terdiri atas: a. Depenas; dan b. Depeprov. (2) Dalam hal diperlukan, dapat dibentuk Depekab/ Depeko. Pasal 3 (1) Keanggotaan Dewan Pengupahan terdiri atas unsur pemerintah, Organisasi Pengusaha, Serikat Pekerja/Serikat Buruh, akade misi, dan pakar. (2) Keanggotaan Dewan Pengupahan dari unsur pemerintah, Organisasi Pengusaha dan Serikat Pekerja/Serikat Buruh dengan komposisi perbandingan 2:1:1 (dua banding satu banding satu). (3) Jumlah keanggotaan Dewan Pengupahan dari unsur akademisi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "banding satu). (3) Jumlah keanggotaan Dewan Pengupahan dari unsur akademisi dan pa kar disesuaikan dengan kebutuhan. (4) Keseluruhan anggota Dewan Pengupahan sebagaimana dimaksud pada ayat (1) berjumlah gasal. Pasal 4 Anggota Dewan Pengupahan hanya boleh menduduki keanggotaan pada 1 (satu) lembaga Dewan Pengupahan. www.peraturan.go.id 2021, No. 846 -4- BAB II TATA CARA PENGAN GKATAN DAN PEMBERHENTIAN Bagian Kesatu Pengangkatan Paragraf 1 Depenas Pasal 5 Anggota Depenas diangkat oleh Presiden atas usul Menteri. Pasal 6 (1) Anggota Depenas terdiri atas: a. unsur pemerintah sebanyak 10 (sepuluh) orang; b. unsur Organisasi Pengusaha seba nyak 5 (lima) orang; c. unsur Serikat Pekerja/ Serikat Buruh sebanyak 5 (lima) orang; dan d. unsur akademisi dan pakar berjumlah gasal paling sedikit 3 (tiga) orang. (2) Keanggotaan Depenas dari unsur pemerintah terdiri atas: a. kementerian yang menyelenggarakan koordin asi, sinkronisasi, dan pengendalian urusan kementerian dalam penyelenggaraan pemerintahan di bidang perekonomian; b. kementerian yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan; c. kementerian yang menyelenggarakan urusan pemerintahan di bid ang perencanaan pembangunan nasional; d. kementerian yang menyelenggarakan urusan pemerintahan di bidang perindustrian; e. kementerian yang menyelenggarakan urusan pemerintahan di bidang koperasi dan usaha kecil dan menengah; www.peraturan.go.id 2021, No. 846 -5- f. kementerian yang menyelenggarakan ur usan di bidang pemerintahan dalam negeri; g. kementerian yang menyelenggarakan urusan pemerintahan di bidang investasi ; dan h. lembaga p emerintah nonkementerian yang melaksanakan tugas pemerintahan di bidang kegiatan statistik . (3) Keanggotaan Depenas dari unsur Or ganisasi Pengusaha merupakan Organisasi Pengusaha yang menangani bidang ketenagakerjaan dan telah terakreditasi oleh kamar dagang dan industri sesuai dengan ketentuan peraturan perundang -undangan. (4) Organisasi Pengusaha sebagaimana dimaksud pada ayat (3) mew akili usaha kecil, usaha menengah, dan usaha besar. (5) Keanggotaan Depenas dari unsur Serikat Pekerja/Serikat Buruh ditetapkan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai keterwakilan dalam kelembagaan hubungan industrial. (6) Kean ggotaan Depenas dari unsur akademisi dan pakar terdiri atas: a. akademisi yang terkait dengan bidang pengupahan; dan b. pakar yang terkait dengan bidang pengupahan. Pasal 7 (1) Calon anggota Depenas dari unsur pemerintah yang mewakili kementerian yang menyelenggar akan urusan pemerintahan di bidang ketenagakerjaan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b, ditunjuk oleh Menteri. (2) Menteri menyampaikan permintaan usulan calon anggota Depenas dari unsur pemerintah kepada menteri terkait atau kepala lembaga seb agaimana dimaksud dalam Pasal 6 ayat (2) huruf a, huruf c, huruf d, huruf e, huruf f, huruf g, dan huruf h. (3) Menteri terkait atau kepala lembaga sebagaimana dimaksud pada ayat (2) menyampaikan usulan calon www.peraturan.go.id 2021, No. 846 -6- anggota Depenas dari unsur pemerintah kepada Mente ri. Pasal 8 (1) Menteri menyampaikan permintaan usulan calon anggota Depenas dari unsur Organisasi Pengusaha kepada Organisasi Pengusaha. (2) Calon anggota Depenas dari unsur Organisasi Pengusaha ditunjuk dan disepakati dari dan oleh Organisasi Pengusaha yang me menuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (3) Calon anggota Depenas dari unsur Organisasi Pengusaha harus memenuhi persyaratan untuk dapat diangkat menjadi anggota Depenas sesuai dengan ketentuan peraturan perundang -undangan. Pasal 9 (1) Menteri menyampaikan permintaan usulan calon anggota Depenas dari unsur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) Menteri menyampaikan permintaan usulan calon anggota Depenas dari unsur Serikat Pekerja/Serikat Buruh kepada Serikat Pekerja/Serikat Buruh. (2) Serikat Pekerja/Serikat Buruh merupakan Serikat Pekerja/Serikat Buruh yang memenuhi syarat keterwakilan dalam Depenas sesuai dengan ketentuan peraturan perundang -undangan. (3) Calon anggota Depenas dari unsur organisasi Serikat Pekerja/Serikat Buruh yang ditunjuk dan disepakati dari dan oleh organisasi Serikat Pekerja/Serikat Buruh harus memenuhi persyaratan untuk da pat diangkat menjadi anggota Depenas sesuai dengan ketentuan peraturan perundang -undangan. Pasal 10 Calon anggota Depenas dari unsur akademisi dan pakar ditunjuk oleh Menteri. Pasal 11 Calon anggota Depenas dari unsur pemerintah, Organisasi Pengusaha, S erikat Pekerja/Serikat buruh, akademisi , dan www.peraturan.go.id 2021, No. 846 -7- pakar yang telah memenuhi persyaratan, diusulkan oleh Menteri kepada Presiden untuk ditetapkan sebagai anggota Depenas sesuai susunan keanggotaan Depenas. Pasal 12 (1) Susunan keanggotaan Depenas terdiri atas: a. ketua merangkap sebagai anggota dari unsur pemerintah yang mewakili kementerian yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan; b. wakil ketua merangkap sebagai anggota sebanyak 2 (dua) orang masing -masing dari unsur Organisasi Pengusaha dan Serikat Pekerja/Serikat Buruh; c. sekretaris merangkap sebagai anggota dari unsur pemerintah yang mewakili kementerian yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan; dan d. anggota. (2) Ketua sebagaimana dimaksud pada ayat (1) huruf a secara ex officio dijabat oleh direktur jenderal yang membidangi hubungan industrial. (3) Sekretaris sebagaimana dimaksud pada ayat (1) huruf c secara ex officio dijabat oleh direktur yang membidangi pengupahan. Paragraf 2 Depeprov Pasal 13 Anggota Depeprov diangkat oleh gubernur atas usul kepala dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan provinsi. Pasal 14 (1) Anggota Depeprov ditetapkan oleh gubernur dalam jumlah gasal sesuai kebutuhan dan kondisi provinsi. (2) Anggota Depeprov dari unsur ak ademisi dan pakar www.peraturan.go.id 2021, No. 846 -8- berjumlah gasal paling sedikit 3 (tiga) orang. Pasal 15 (1) Keanggotaan Depeprov dari unsur pemerintah paling sedikit terdiri atas: a. dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan provinsi; b. dinas yang menyelenggarak an urusan pemerintahan di bidang perindustrian provinsi; c. dinas yang menyelenggarakan urusan pemerintahan di bidang koperasi dan usaha kecil dan menengah provinsi; dan d. lembaga yang melaksanakan tugas pemerintahan di bidang kegiatan statistik pada tingkat pr ovinsi . (2) Keanggotaan Depeprov dari unsur Organisasi Pengusaha merupakan Organisasi Pengusaha yang menangani bidang ketenagakerjaan dan telah terakreditasi oleh kamar dagang dan industri sesuai dengan ketentuan peraturan perundang -undangan. (3) Keanggotaan Depep rov dari unsur Serikat Pekerja/Serikat Buruh ditetapkan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai keterwakilan dalam kelembagaan hubungan industrial. (4) Keanggotaan Depeprov dari unsur akademisi dan pakar terdiri atas: a. akade misi yang terkait dengan bidang pengupahan; dan b. pakar yang terkait dengan bidang pengupahan. Pasal 16 (1) Calon anggota Depeprov dari unsur pemerintah diusulkan oleh kepala dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan provinsi kepada gubernur. (2) Calon anggota Depeprov dari unsur pemerintah harus memenuhi persyaratan untuk dapat diangkat menjadi www.peraturan.go.id 2021, No. 846 -9- anggota Depeprov sesuai dengan ketentuan peraturan perundang -undangan. Pasal 17 (1) Kepala Dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan provinsi menyampaikan permintaan usulan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan provinsi menyampaikan permintaan usulan calon anggota Depeprov dari unsur Organisasi Pengusaha kepada Organisasi Pengusaha yang memenuhi persyaratan sesuai dengan ketentuan peraturan perundang - undangan. (2) Calon anggota Depeprov dari unsur Organisasi Pengusaha yang ditunjuk dan disepakati dari dan oleh Organisasi Pengusaha harus memenuhi persyaratan untuk dapat diangkat menjadi anggota Depeprov sesuai dengan ketentuan peraturan perundang -undangan. Pasal 18 (1) Kepala dinas yang menyelengg arakan urusan pemerintahan di bidang ketenagakerjaan provinsi menyampaikan permintaan usulan calon anggota Depeprov dari unsur Serikat Pekerja/Serikat Buruh kepada Serikat Pekerja/Serikat Buruh yang memenuhi syarat keterwakilan dalam kelembagaan hubungan industrial yang bersifat tripartit di tingkat provinsi. (2) Calon anggota Depeprov dari unsur Serikat Pekerja/Serikat Buruh yang ditunjuk dan disepakati dari dan oleh Serikat Pekerja/Serikat Buruh harus memenuhi persyaratan untuk dapat diangkat menjadi anggota Depeprov sesuai dengan ketentuan peraturan perundang -undangan. Pasal 19 Calon anggota Depeprov dari unsur akademisi dan pakar diusulkan oleh kepala dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan provinsi kepada gubernur. www.peraturan.go.id 2021, No. 846 -10- Pasal 2 0 Usulan calon anggota Depeprov dari unsur pemerintah, Organisasi Pengusaha, Serikat Pekerja/Serikat Buruh, akademisi , dan pakar yang telah memenuhi persyaratan, disampaikan oleh kepala dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerj aan provinsi kepada gubernur untuk ditetapkan sebagai anggota Depeprov sesuai susunan keanggotaan Depeprov. Pasal 21 Susunan keanggotaan Depeprov terdiri atas: a. ketua merangkap sebagai anggota dari unsur pemerintah; b. wakil ketua merangkap sebagai anggota da ri unsur akademisi; c. sekretaris merangkap sebagai anggota dari unsur pemerintah yang mewakili dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan provinsi; dan d. anggota. Paragraf 3 Depekab/Depeko Pasal 22 Anggota Depekab/Depeko dian gkat oleh bupati/walikota atas usul kepala dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan kabupaten/kota. Pasal 23 (1) Anggota Depekab/Depeko ditetapkan oleh bupati/walikota dalam jumlah gasal sesuai kebutuhan dan kondisi kabupat en/kota. (2) Anggota Depekab/Depeko dari unsur akademisi dan pakar berjumlah gasal paling sedikit 3 (tiga) orang. www.peraturan.go.id 2021, No. 846 -11- Pasal 24 (1) Keanggotaan Depekab/Depeko dari unsur pemerintah paling sedikit terdiri atas: a. dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan kabupaten/kota; b. dinas yang menyelenggarakan urusan pemerintahan di bidang perindustrian kabupaten/kota; c. dinas yang menyelenggarakan urusan pemerintahan di bidang koperasi dan usaha kecil dan menengah kabupaten/kota; dan d. lembaga yang melaks anakan tugas pemerintahan di bidang kegiatan statistik pada tingkat kabupaten/kota. (2) Keanggotaan Depekab/Depeko dari unsur Organisasi Pengusaha merupakan Organisasi Pengusaha yang menangani bidang ketenagakerjaan dan telah terakreditasi oleh kamar dagang da n industri sesuai dengan ketentuan peraturan perundang -undangan. (3) Keanggotaan Depekab/Depeko dari unsur Serikat Pekerja/Serikat Buruh ditetapkan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai keterwakilan dalam kelembagaan hubun gan industrial. (4) Keanggotaan Depeprov dari unsur akademisi dan pakar terdiri atas: a. akademisi yang terkait dengan bidang pengupahan; dan b. pakar yang terkait dengan bidang pengupahan. Pasal 25 (1) Calon anggota Depekab/Depeko dari unsur pemerintah diusulkan oleh kepala dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan kabupaten/kota kepada bupati/walikota. www.peraturan.go.id 2021, No. 846 -12- (2) Calon anggota Depekab/Depeko dari unsur pemerintah yang diusulkan harus",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) Calon anggota Depekab/Depeko dari unsur pemerintah yang diusulkan harus memenuhi persyaratan untuk dapat diangkat menjadi anggota Depeka b/Depeko sesuai dengan ketentuan peraturan perundang -undangan. Pasal 26 (1) Kepala dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan kabupaten/kota mengirimkan permintaan nama calon anggota kepada Organisasi Pengusaha yang memenuhi persyaratan sesuai ketentuan peraturan perundang - undangan. (2) Calon anggota Depekab/Depeko dari unsur Organisasi Pengusaha yang ditunjuk dan disepakati dari dan oleh Organisasi Pengusaha harus memenuhi persyaratan untuk dapat diangkat menjadi anggota Depekab/De peko sesuai dengan ketentuan peraturan perundang - undangan. Pasal 27 (1) Kepala dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan kabupaten/kota menyampaikan permintaan usulan calon anggota Depeprov dari unsur Serikat Pekerja/Serikat Bu ruh kepada Serikat Pekerja/Serikat Buruh yang memenuhi syarat keterwakilan dalam kelembagaan hubungan industrial yang bersifat tripartit di tingkat provinsi. (2) Calon anggota Depekab/Depeko dari unsur organisasi Serikat Pekerja/Serikat Buruh yang ditunjuk dan disepakati dari dan oleh organisasi Serikat Pekerja/Serikat Buruh harus memenuhi persyaratan untuk dapat diangkat menjadi anggota Depekab/Depeko sesuai dengan ketentuan peraturan perundang - undangan. Pasal 28 Calon anggota Depekab/Depeko dari unsur akademi si dan pakar diusulkan oleh kepala dinas yang menyelenggarakan www.peraturan.go.id 2021, No. 846 -13- urusan pemerintahan di bidang ketenagakerjaan kabupaten/kota kepada bupati/walikota. Pasal 29 Usulan calon anggota Depekab/Depeko dari unsur pemerintah, Organisasi Pengusaha, Serikat Pekerja/S erikat Buruh, akademisi , dan pakar yang telah memenuhi persyaratan, disampaikan oleh kepala dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan provinsi kepada bupati/walikota untuk ditetapkan sebagai anggota Depekab/Depeko sesuai sus unan keanggotaan Depekab/Depeko. Pasal 30 Susunan keanggotaan Depekab/Depeko terdiri dari: a. ketua merangkap sebagai anggota dari unsur pemerintah; b. wakil ketua merangkap sebagai anggota dari unsur akademisi; c. sekretaris merangkap sebagai anggota dari unsur pemerintah yang mewakili dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan kabupaten/kota; dan d. anggota. Bagian Kedua Pemberhentian Pasal 31 (1) Anggota Depenas diberhentikan oleh Presiden atas usul Menteri. (2) Anggota Depeprov diberhent ikan oleh gubernur atas usul kepala dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan provinsi. (3) Anggota Depekab/Depeko diberhentikan oleh bupati/walikota atas usul kepala dinas yang menyelenggarakan urusan pemerintahan di bidang www.peraturan.go.id 2021, No. 846 -14- ketenagakerjaan kabupaten/kota. Pasal 32 Anggota Dewan Pengupahan diberhentikan jika: a. berakhir masa jabatan; b. mengundurkan diri; c. selama 3 (tiga) bulan berturut -turut tidak dapat menjalankan tugasnya; d. dihukum karena melakukan tindak pidana dengan putusan pe ngadilan yang telah mempunyai kekuatan hukum tetap; e. melanggar ketentuan yang diatur dalam tata kerja Dewan Pengupahan; f. diusulkan oleh organisasi atau instansi yang bersangkutan untuk diganti karena terjadi perubahan organisasi; atau g. meninggal dunia. BAB II I TATA CARA PENGGANTIAN Pasal 33 Penggantian anggota dewan pengupahan yang diberhentikan dengan alasan sebagaimana dimaksud dalam Pasal 32 huruf b sampai dengan huruf g, diusulkan oleh: a. Menteri kepada Presiden setelah menerima usulan dari kementerian/lem baga terkait atau organisasi yang bersangkutan, bagi anggota Depenas; b. kepala dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan provinsi kepada gubernur setelah menerima usulan dari dinas/lembaga yang menyelenggarakan urusan pemerint ahan bidang terkait di provinsi atau organisasi yang bersangkutan, bagi anggota Depeprov; dan c.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "provinsi atau organisasi yang bersangkutan, bagi anggota Depeprov; dan c. kepala dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan kabupaten/kota kepada bupati/walikota setelah www.peraturan.go.id 2021, No. 846 -15- menerima usulan dari dinas/lembaga yang menyelenggarakan urusan pemerintahan bidang terkait di kabupaten/kota atau organisasi yang bersangkutan, bagi anggota Depekab/Depeko. Pasal 34 Dalam hal anggota dewan pengupahan mengundurkan diri atas permintaan sendiri sebagaimana dimaksud pada Pas al 32 huruf b, permintaan disampaikan oleh anggota yang bersangkutan kepada: a. Menteri dengan tembusan kepada organisasi atau kementerian/lembaga yang mengusulkan untuk diajukan kepada Presiden, bagi anggota Depenas; b. kepala dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan provinsi dengan tembusan kepada organisasi atau dinas/lembaga yang mengusulkan untuk diajukan kepada gubernur, bagi anggota Depeprov; dan c. kepala dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerja an kabupaten/kota dengan tembusan kepada organisasi atau dinas/lembaga yang mengusulkan untuk diajukan kepada bupati/walikota, bagi anggota Depekab/Depeko. BAB IV TATA KERJA DEWAN PENGUPAHAN Bagian Kesatu Mekanisme Kerja Pasal 35 (1) Pembahasan rumusan sara n dan pertimbangan Dewan Pengupahan dilakukan berdasarkan musyarawah untuk mufakat. (2) Anggota Dewan Pengupahan menyiapkan bahan untuk dilakukan pembahasan sebagaimana dimaksud pada ayat (1) dalam sidang pleno Dewan Pengupahan. www.peraturan.go.id 2021, No. 846 -16- (3) Hasil pembahasan sebagaimana d imaksud pada ayat (2) dituangkan dalam bentuk pokok pikiran Dewan Pengupahan. (4) Pokok pikiran sebagaimana dimaksud pada ayat (3) disampaikan kepada pemerintah dalam bentuk surat rekomendasi sebagai saran dan pertimbangan. (5) Dalam hal musyawarah tidak mencapai mufakat maka dapat dilakukan pemungutan suara terbanyak. Pasal 36 (1) Dewan Pengupahan paling sedikit melaksanakan 1 (satu) kali sidang pleno dalam 2 (dua) bulan. (2) Kewenangan sidang pleno meliputi: a. memutuskan agenda kerja, pokok pikiran, serta saran dan perti mbangan yang akan direkomendasikan kepada pemerintah; b. menunjuk anggota komisi untuk jangka waktu satu periode masa bakti; dan/atau c. membentuk komisi yang bersifat sementara jika diperlukan. Pasal 37 (1) Mekanisme pelaksanaan sidang pleno Dewan Pengupahan diatu r dalam tata tertib sidang pleno. (2) Tata tertib sidang pleno ditetapkan oleh Ketua Dewan Pengupahan. Pasal 38 (1) Depenas menyampaikan laporan mengenai pelaksanaan tugas paling sedikit 1 (satu) tahun sekali kepada Presiden melalui Menteri. (2) Depeprov menyampaikan laporan mengenai pelaksanaan tugas paling sedikit 1 (satu) tahun sekali kepada gubernur melalui kepala dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan provinsi dengan tembusan kepada Menteri. (3) Depekab/Depeko menyampaikan laporan m engenai pelaksanaan tugas paling sedikit 1 (satu) tahun sekali kepada bupati/walikota melalui kepala dinas yang www.peraturan.go.id 2021, No. 846 -17- menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan kabupaten/kota dengan tembusan kepada gubernur dan Menteri. Pasal 39 Dalam melak sanakan tugasnya, Dewan Pengupahan dapat melakukan kajian, analisis, koordinasi , dan kerjasama dengan pihak terkait. Bagian Kedua Sekretariat Pasal 40 (1) Dalam melaksanakan tugas rutinnya, Depenas, Depeprov, dan Depekab/Depeko dibantu oleh Sekretariat. (2) Sekretariat Depenas secara ex officio dilaksanakan oleh direktorat jenderal yang mempunyai tugas di bidang hubungan industrial dan jaminan sosial tenaga kerja pada kementerian yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. (3) Sekretariat D epeprov secara ex officio dilaksanakan oleh dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan provinsi .",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan provinsi . (4) Sekretariat Depekab/Depeko secara ex officio dilaksanakan oleh dinas yang menyelenggarakan urusan pemerintahan di bidang ketenag akerjaan kabupaten/kota . (5) Sekretariat Depenas sebagaimana dimaksud pada ayat (2) ditetapkan oleh Menteri . (6) Sekretariat Depeprov sebagaimana dimaksud pada ayat (3) ditetapkan oleh gubernur . (7) Sekretariat Depekab/Depeko sebagaimana dimaksud pada ayat (4) ditetap kan oleh bupati/walikota . Pasal 41 (1) Keanggotaan Sekretariat berasal dari pemerintah. www.peraturan.go.id 2021, No. 846 -18- (2) Sekretariat dipimpin oleh 1 (satu) orang koordinator Sekretariat. (3) Jumlah anggota Sekretariat sesuai kebutuhan. Pasal 42 Sekretariat mempunyai tugas memberikan dukungan administratif dan teknis kepada Dewan Pengupahan. Pasal 43 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 42, Sekretariat menyelenggarakan fungsi: a. pemberian dukungan pengelolaan kegiatan dan program kerja Dewan Pengupahan; b. pemberian dukungan data dan informasi di bidang pengupahan; dan c. pemberian dukungan pengelolaan administrasi Dewan Pengupahan . Bagian Ketiga Komisi Pasal 44 (1) Dewan Pengupahan dapat membentuk Komisi untuk melaksanakan tugas tertentu. (2) Keanggotaan Komisi berasal dari anggota Dewan Pengupahan. (3) Ketentuan mengenai susunan keanggotaan dan tata kerja Komisi ditetapkan oleh Ketua Dewan Pengupahan. BAB V PENDANAAN Pasal 45 (1) Pendanaan yang diperlukan untuk pelaksanaan tugas Dewan Pengupahan dibebankan pada: a. anggaran pendapatan dan belanja negara, untuk Depenas; www.peraturan.go.id 2021, No. 846 -19- b. anggaran pendapatan dan belanja daerah provinsi, untuk Depeprov; dan c. anggaran pendapatan dan belanja daerah kabupaten/kota, untuk Depekab/Depeko. (2) Selain sumber pendanaan sebagaimana dimaksud pada ayat (1), sumber pendanaan yang dipe rlukan bagi pelaksanaan tugas Dewan Pengupahan dapat berasal dari sumber lain yang sah dan tidak mengikat. BAB VI KETENTUAN PERALIHAN Pasal 46 Pada saat Peraturan Menteri ini mulai berlaku, keanggotaan Dewan Pengupahan yang telah terbentuk sebelum Peratu ran Menteri ini diundangkan, tetap berlaku sampai berakhirnya masa jabatan. BAB VII KETENTUAN PENUTUP Pasal 47 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor: PER.03/MEN/I/2005 tentang Tata Cara Pengu sulan Keanggotaan Dewan Pengupahan Nasional, dicabut dan dinyatakan tidak berlaku. Pasal 48 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No. 846 -20- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempa tannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Juli 2021 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd. IDA FAUZIYAH Diundangkan di Jakarta pada tanggal 27 Juli 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANG AN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}