{
  "source": "downloaded_pdfs/bn855-2021.pdf",
  "processed_date": "2025-04-20T22:11:16.472417",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.855, 2021 KEMENKEU. Kartu Kredit Pemerintah. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 97/PMK.05/2021 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 196/PMK.05/201 8 TENTANG TATA CARA PEMBAYARAN DAN PENG GUNAAN KARTU KREDIT PEMERINTAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 66 ayat (5) Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran P endapatan dan Belanja Negara sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara, telah ditetapkan Peraturan Menteri Keuangan Nomor 196/PMK.05/2018 tentang Tata Cara Pembayaran dan Penggunaan Kartu Kredit Pemerintah; b. bahwa untuk mendukung pemberdayaan Usaha Mikro dan Usaha Kecil dalam penyediaan produk dalam negeri bagi satuan kerja Kementerian Negara /Lembaga yang pembayarannya dilakukan melalui Kartu Kredit Pemerintah, perlu melakukan penyesuaian terhadap Peraturan Menteri Keuangan Nomor 196/PMK.05/201 8 www.peraturan.go.id 2021, No.855 -2- tentang Tata Cara Pembayaran dan Penggunaan Kartu Kredit Pemerintah; c. bahwa berdasarkan pertimb angan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 196/PMK.05/201 8 tentang Tata Cara Pembayaran dan Penggunaan Kartu Kredit Pemerintah ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008, Nomor 166 Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 229, Tambahan Le mbaran Negara Republik Indonesia Nomor 6267); 4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 5. Peraturan Menteri Keuangan Nomor 196/PMK.05/201 8 tentang Tata Cara Pemba yaran dan Penggunaan Kartu Kredit Pemerintah (Berita Negara Republik Indonesia Tahun 2018 Nomor 1841) ; 6. Peraturan Menteri Keuangan Nomor 217 /PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 201 8 www.peraturan.go.id 2021, No.855 -3- Nomor 1862) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217 /PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Ber ita Negara Republik Indonesia Tahun 2019 Nomor 1745); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 196/PMK.05/201 8 TENTANG TATA CARA PEMBAYARAN DAN PENGGUNAAN KARTU KREDIT PEMERINTAH . Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 196/PMK.05/201 8 tentang Tata Cara Pembayaran dan Penggunaan Kartu Kredit Pemerintah (Berita Negara Republik Indonesia Tahun 2018 Nomor 1841) , diubah sebagai berikut: 1. Ketentuan ayat ( 2) huruf h Pasal 25 diubah dan d",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat ( 2) huruf h Pasal 25 diubah dan d iantara ayat (2) dan ayat (3) disisipkan 3 (tiga) ayat, yakni ayat (2a), ayat ( 2b), dan ayat (2c), sehingga Pasal 25 berbunyi sebagai berikut: Pasal 25 (1) Kartu Kredit Pemerintah terdiri atas: a. kartu kredit untuk keperluan belanja barang operasional serta belanja modal; dan b. kartu kredit untuk keperluan belanja perjalanan dinas jabatan . (2) Kartu Kredit Pemerintah untuk keperluan belanja sebagaimana dimaksud pada ayat (1) huruf a digunakan untuk keperluan: a. belanja barang operasional, antara lai n belanja keperluan perkantoran, belanja pengadaan www.peraturan.go.id 2021, No.855 -4- bahan makanan, belanja penambah daya tahan tubuh, dan belanja barang operasional lainnya; b. belanja barang non operasional, antara lain belanja bahan dan belanja barang non operasional lainnya; c. belanja baran g untuk persediaan, antara lain belanja barang persediaan barang konsumsi; d. belanja sewa; e. belanja pemeliharaan gedung dan bangunan, antara lain belanja pemeliharaan gedung dan bangunan, belanja barang persediaan pemeliharaan gedung dan bangunan, dan belanj a pemeliharaan gedung dan bangunan lainnya; f. belanja pemeliharaan peralatan dan mesin, antara lain belanja pemeliharaan peralatan dan mesin, belanja bahan bakar minyak dan pelumas dan pelumas khusus nonpertamina, belanja barang persediaan pemeliharaan peral atan dan mesin, dan belanja pemeliharaan peralatan dan mesin lainnya; g. belanja pemeliharaan lainnya, antara lain belanja barang persediaan pemeliharaan lainnya dan belanja pemeliharaan lainnya; dan/atau h. belanja modal . (2a) Penggunaan Kartu Kredit Pemerintah sebagaimana dimaksud pada ayat (2), dilakukan dengan nilai belanja paling banyak Rp200.000.000,00 (dua ratus juta rupiah) untuk 1 (satu) penerima pembayaran. (2b) Penggunaan Kartu Kredit Pemerintah sebagaimana dimaksud pada ayat (2a), hanya dapat dilakuka n untuk transaksi pengadaan barang/jasa yang merupakan produk dalam negeri yang disediakan oleh Usaha Mikro dan Usaha Kecil melalui sarana: a. katalog elektronik dan toko daring yang disediakan oleh lembaga yang www.peraturan.go.id 2021, No.855 -5- menyelenggarakan tugas pemerintahan di bidang k ebijakan pengadaan barang/jasa pemerintah ; dan b. marketplace berbasis p latform pembayaran pemerintah yang disediakan oleh Kementerian Keuangan. (2c) Dalam hal Kartu Kredit Pemerintah digunakan untuk transaksi di luar sarana sebagaimana dimaksud pada ayat (2b ), nilai belanja paling banyak untuk 1 (satu) penerima pembayaran berpedoman pada Peraturan Menteri Keuangan mengenai tata cara pembayaran dalam rangka pelaksanaan APBN. (3) Kartu Kredit Pemerintah untuk keperluan belanja perjalanan dinas jabatan sebagaima na dimaksud pada ayat (1) huruf b digunakan untuk komponen pembayaran biaya transpor, penginapan, dan/atau sewa kendaraan dalam kota . (4) Batas tertinggi dan estimasi penggunaan Kartu Kredit Pemerintah untuk keperluan belanja sebagaimana dimaksud pada ayat (2) dan ayat (3) berpedoman pada Peraturan Menteri Keuangan mengenai standar biaya masukan . 2. Ketentuan Lampiran huruf B, Lampiran huruf F, Lampiran huruf H, dan Lampiran huruf J Peraturan Menteri Keuangan Nomor 196/PMK.05/201 8 tentang Tata Cara Pembayara n dan Penggunaan Kartu Kredit Pemerintah (Berita Negara Republik Indonesia Tahun 2018 Nomor 1841) diubah, sehingga menjadi tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai be rlaku pada tanggal diundangkan . www.peraturan.go.id 2021, No.855 -6- Agar setiap orang mengetahuinya,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "diundangkan . www.peraturan.go.id 2021, No.855 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Juli 2021 MENTERI KEUANGAN REPUBLIK IN DONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 2 7 Juli 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. BENNY RIYANTO www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}