{
  "source": "downloaded_pdfs/bn852-2019.pdf",
  "processed_date": "2025-04-22T13:16:29.900568",
  "document_info": {
    "title": null
  },
  "total_pages": 58,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.852, 2019 KEMENTAN. Statuta. Politeknik Enjiniring Pertanian Indonesia. PEPI. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 37 TAHUN 2019 TENTANG STATUTA POLITEKNIK ENJINIRING PERTANIA N INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menyelenggarakan pendidikan vokasi di lingkungan Kementerian Pertanian, telah diundangkan Peraturan Menteri Pertanian Nomor 28 Tahun 2019 tentang Organisasi dan Tata Kerja Politeknik Enjiniring Pertanian Indonesia; b. bahwa berdasarkan ketentuan Pasal 60 ayat (5) Undang - Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi, perguruan tinggi wajib memiliki statuta; c. bahwa berdasarkan pertimbang an sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertanian tentang Statuta Politeknik Enjiniring Pertanian Indonesia; Mengingat : 1. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negar a Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik www.peraturan.go.id 2019, No.852 -2- Indonesi a Nomor 4586); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Le mbaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 5. Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lem baran Negara Republik Indonesia Nomor 4496) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tah un 2013 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 5410); 6. Peraturan Pemerintah Nomor 37 Tahun 2009 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 7. Peraturan Pe merintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 8. Peraturan Pemerintah Nomor 11 Tahun 201 7 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 9. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 10. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik www.peraturan.go.id 2019, No.852 -3- Indonesia Tahun 2015 Nomor 85); 11. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Non Kementerian; 12. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 139 Tahun 2014 tentang Pedoman Statuta dan Organisasi Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomo r 1670); 13. Peraturan Menteri Pertanian Nomor 43/Permentan/ OT.101/9/2015 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1243); 14. Peraturan Menteri Pertanian Nomor 11/Permentan/ SM.220/5/2017 tentang S tandar Pendidikan Tinggi Vokasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pertanian Nomor 11/Permentan/ SM.220/5/2017 tentang S tandar Pendidikan Tinggi Vokasi Lingkup Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2017 Nomor 742); 15. Peraturan Menteri Riset, Teknologi dan Pendidikan Tinggi Nomor 19 Tahun 2017 tentang Pengangkatan dan Pemberhentian Pemimpin Perguruan Ti nggi Negeri (Berita Negara Republik Indonesia Tahun 2017 Nomor 172); 16. Peraturan Menteri Riset, Teknologi dan Pendidikan Tinggi Nomor 51 Tahun 2018 tentang Pendirian, Perubahan, Pembubaran Perguruan Tinggi Negeri, dan Pendirian, Perubahan, Pencabutan Izin Pe rguruan Tinggi Swasta (Berita Negara Republik Indonesia Tahun 2018 Nomor 1497); 17. Peraturan Menteri Pertanian Nomor 04 Tahun 2019 tentang Pedoman Gerakan Pembangunan Sumber Daya Manusia Pertanian Menuju Lumbung Pangan Dunia 2045; 18. Peraturan Menteri Pertanian Nomor 28 Tahun 2019 tentang Organisasi dan Tata Kerja Politeknik Enjiniring Pertanian Indonesia (Berita Negara Republik Indonesia Tahun 2019 Nomor 693); www.peraturan.go.id 2019, No.852 -4- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG STATUTA POLITEKNIK ENJINIRING PERTANIAN INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Politeknik Enjiniring Pertanian Indonesia yang selanjutnya disingkat PEPI adalah perguruan tinggi yang menyelenggarakan pendidikan vokasi di bidang enjiniring perta nian dan teknologi di lingkungan Kementerian Pertanian. 2. Statuta Politeknik Enjiniring Pertanian Indonesia yang selanjutnya disebut Statuta adalah peraturan dasar penyelenggaraan Tridharma Perguruan Tinggi yang digunakan sebagai acuan untuk merencanakan, mengembangkan program, dan menyelenggarakan kegiatan fungsional sesuai dengan tujuan PEPI yang dipakai sebagai rujukan dalam penyusunan peraturan akademik dan prosedur operasional. 3. Direktur adalah pimpinan tertinggi di lingkungan PEPI. 4. Wakil Direktur yang se lanjutnya disebut Wadir adalah unsur pimpinan yang membantu Direktur. 5. Senat PEPI yang selanjutnya disebut Senat adalah badan normatif dan perwakilan tertinggi di PEPI. 6. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, men gembangkan, dan menyebarluaskan ilmu pengetahuan, teknologi, dan seni melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 7. Tenaga Kependidikan adalah anggota masyarakat yang diangkat untuk menunjang penyelenggaraan pendidikan tinggi antara lai n pustakawan, tenaga administrasi, laboran dan teknisi, pranata laboratorium pendidikan, serta pranata teknik informasi. www.peraturan.go.id 2019, No.852 -5- 8. Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam pendi dikan vokasi dan/atau pendidikan profesi. 9. Mahasiswa adalah peserta didik pada jenjang pendidikan tinggi vokasi. 10. Sivitas Akademika adalah masyarakat akademik yang terdiri atas Dosen dan Mahasiswa. 11. Tridharma Perguruan Tinggi adalah kegiatan pendidikan, penel itian, dan pengabdian kepada masyarakat. 12. Alumni adalah Mahasiswa yang telah menempuh seluruh beban belajar di PEPI dan dinyatakan lulus. 13. Badan Perwakilan Mahasiswa PEPI yang selanjutnya disebut BPM adalah lembaga legislatif Mahasiswa yang merupakan badan n ormatif tertinggi dalam organisasi Mahasiswa dan merupakan kelengkapan perangkat nonstruktural pada PEPI. 14. Badan Eksekutif Mahasiswa PEPI yang selanjutnya disebut BEM adalah lembaga eksekutif kemahasiswaan yang merupakan kelengkapan perangkat nonstruktural pada PEPI. 15. Kepala Badan Penyuluhan dan Pengembangan Sumber Daya Manusia Pertanian yang selanjutnya disebut Kepala Badan adalah pejabat pimpinan tinggi madya di Kementerian Pertanian yang mempunyai tugas menyelenggarakan penyuluhan dan pengembangan sumber d aya manusia pertanian. 16. Dewan Penyantun adalah organ yang memberikan pembinaan pengembangan PEPI kepada Direktur. 17. Penjaminan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "organ yang memberikan pembinaan pengembangan PEPI kepada Direktur. 17. Penjaminan Mutu adalah kegiatan sistemik untuk meningkatkan mutu pendidikan tinggi secara terencana dan berkelanjutan. www.peraturan.go.id 2019, No.852 -6- BAB II IDENTITAS Bagian Kesatu Lokasi dan Hari Jadi Pasal 2 PEPI berlokasi di Serpong, Kabupaten Tangerang, Provinsi Banten. Pasal 3 (1) PEPI sebagaimana dimaksud dalam Pasal 2 didirikan pada tanggal 25 Juni 2019. (2) Tanggal sebagaimana dimaksud pada ayat (1) merupakan hari jadi (dies natalis ) PEPI. Bagian Kedua Lambang, Bendera, Himne , Mars , dan Seragam Pasal 4 (1) PEPI mempunyai lambang, bendera, himne, mars, dan seragam tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Lambang, bendera, himne, mars, dan seragam sebagaimana dimaksud ayat (1) berfungsi sebagai: a. sarana pemersatu, identitas, dan wujud eksistensi PEPI; dan b. manifestasi kebudayaan PEPI yang berakar pada sejarah dan cita -cita. (3) Ketentuan lebih lanjut mengenai tata cara penggunaan lambang, bendera, himne, mars, dan seragam ditetapkan dengan Keputusan Kepala Badan. www.peraturan.go.id 2019, No.852 -7- BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Penyelenggaraan Pendidikan Pasal 5 (1) PEPI mempunyai tugas menyelenggarakan pendidikan vokasi, penel itian terapan, dan pengabdian kepada masyarakat di bidang enjiniring pertanian dan teknologi. (2) PEPI menyelenggarakan pendidikan vokasi program Diploma, Sarjana Terapan, dan Program Pendidikan Profesi dalam berbagai rumpun ilmu terapan untuk mendukung pemban gunan pertanian. (3) Program pendidikan sebagaimana dimaksud pada ayat (2) diselenggarakan dengan standar nasional dan internasional bila memenuhi persyaratan. (4) Program Pendidikan Profesi sebagaimana pada ayat (2) merupakan pendidikan tinggi setelah program sar jana yang menyiapkan mahasiswa dalam pekerjaan yang memerlukan persyaratan keahlian khusus. Pasal 6 (1) Calon Mahasiswa berasal dari Aparatur Sipil Negara, masyarakat umum dan Warga Negara Asing yang memenuhi persyaratan administrasi dan persyaratan akademik sesuai dengan kebutuhan pembangunan pertanian. (2) Persyaratan administrasi dan persyaratan akademik sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang -undangan. (3) Warga Negara Asing yang akan menjadi Mahasiswa harus memenuhi persyara tan sebagaimana dimaksud pada ayat (2) sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2019, No.852 -8- (4) Ketentuan lebih lanjut mengenai tata cara penerimaaan calon Mahasiswa sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Kepala Badan atas nama Menter i. Pasal 7 (1) Penyelenggaraan pendidikan di PEPI berdasarkan profil lulusan dan capaian pembelajaran yang dimuat dalam kurikulum yang ditetapkan oleh Kepala Badan. (2) Kurikulum sebagaimana dimaksud pada ayat (1) ditinjau secara berkala dan komprehensif sesuai d engan standar kompetensi lulusan, perkembangan ilmu, dan teknologi dengan melibatkan pemangku kepentingan. Pasal 8 (1) Satu tahun akademik dibagi dalam 2 (dua) semester. (2) Pelaksanaan ketentuan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur setela h mendapat persetujuan dari Kepala Badan. Pasal 9 Karakteristik proses pembelajaran dan penilaian hasil belajar dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 1 0 (1) Kegiatan penyelenggaraan Tridharma Perguruan Tinggi dan sistem adm inistrasi di PEPI menggunakan Bahasa Indonesia dan Bahasa Inggris. (2) Selain Bahasa Inggris, bahasa asing lainnya dapat digunakan sesuai dengan kebutuhan proses pembelajaran. www.peraturan.go.id 2019, No.852 -9- Bagian Kedua Penyelenggaraan Penelitian Pasal 1 1 (1) PEPI",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "-9- Bagian Kedua Penyelenggaraan Penelitian Pasal 1 1 (1) PEPI menyelenggarakan peneliti an terapan untuk peningkatan kualitas pembelajaran, serta pengembangan ilmu pengetahuan dan teknologi terapan dalam mendukung pembangunan pertanian. (2) Penyelenggaraan penelitian terapan sebagaimana dimaksud pada ayat (1): a. dilaksanakan di bawah koordinasi Uni t Penelitian dan Pengabdian Kepada Masyarakat; b. harus berorientasi pada keluaran penelitian yang berupa inovasi, pengembangan materi ajar, serta pengembangan ilmu pengetahuan dan teknologi terapan yang bermanfaat bagi masyarakat untuk mendukung pembangunan pertanian; dan c. dilakukan sesuai dengan kompetensi bidang keahlian/ilmu dan dapat melibatkan mahasiswa sebagai bentuk pembelajaran untuk memenuhi capaian pembelajaran lulusan. (3) Penyelenggaraan penelitian terapan sebagaimana dimaksud pada ayat (1) sesuai deng an ketentuan peraturan perundang -undangan. Bagian Ketiga Penyelenggaraan Pengabdian Kepada Masyarakat Pasal 1 2 (1) PEPI menyelenggarakan pengabdian kepada masyarakat untuk menerapkan, serta membudayakan ilmu pengetahuan dan teknologi terapan guna mendukung pembangunan pertanian. (2) Penyelenggaraan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1): a. dilaksanakan di bawah koordinasi Unit Penelitian dan Pengabdian Kepada Masyarakat; www.peraturan.go.id 2019, No.852 -10- b. dapat sebagai tindak lanjut dari hasil penelitian; dan c. memberikan kont ribusi terhadap pengembangan wilayah dan pemberdayaan masyarakat melalui kerjasama dengan institusi lain. (3) Penyelenggaraan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) sesuai ketentuan peraturan perundang -undangan. Bagian Keempat Etika Akademik dan Kode Etik Pasal 1 3 (1) PEPI menjunjung tinggi etika akademik. (2) Dosen, Tenaga Kependidikan, dan Mahasiswa dalam melaksanakan tugas wajib mematuhi etika akademik dan kode etik. Pasal 14 (1) Kode etik Dosen meliputi: a. bertakwa kepada Tuhan Yang Maha Esa, serta taat kepada Negara dan pemerintah Indonesia, yang berdasarkan Pancasila dan Undang Undang Dasar 1945; b. menjunjung tinggi kehormatan bangsa dan negara serta kewibawaan dan nama baik PEPI; c. mengutamakan kepentingan PEPI dan masyarakat dari pada kepentin gan pribadi atau golongan; d. berpikir, bersikap dan berperilaku sebagai anggota masyarakat ilmiah, berdisiplin, berbudi luhur, jujur, bersemangat, peduli, bertanggung jawab, dan menghindari perbuatan tercela; e. menjunjung tinggi kejujuran akademik serta menjal ankan tugas profesi dengan sebaik -baiknya; dan f. memegang teguh rahasia negara dan rahasia jabatan serta tidak menyalahgunakan jabatan; www.peraturan.go.id 2019, No.852 -11- g. menolak dan tidak menerima sesuatu pemberian apapun yang nyata diketahui dan patut diduga secara langsung atau tidak langs ung berhubungan dengan penyalahgunaan profesinya; h. memperhatikan batas kewenangan dan tanggung jawab ilmiah dalam menggunakan kebebasan mimbar akademik serta tidak melangkahi wewenang keahlian atau wewenang teman sejawatnya; i. membimbing dan memberi kesempata n kepada Mahasiswa dalam pengembangan ilmu pengetahuan, teknologi, dan seni ke arah pembentukan kepribadian insan intelektual yang mandiri dan bertanggung jawab; j. memelihara sarana dan prasarana, kebersihan, keindahan, ketertiban dan keamanan PEPI; dan k. mematuhi semua peraturan dan tata tertib yang berlaku di PEPI. (2) Dosen yang melanggar kode etik sebagaimana dimaksud pada ayat (1) diberikan sanksi sesuai dengan ketentuan peraturan perundang -undangan. Pasal 1 5 (1) Kode etik Tenaga Kependidikan meliputi: a. bertakwa kepada Tuhan Yang Maha Esa, serta taat kepada Ne gara dan Pemerintah Indonesia, yang berdasarkan Pancasila dan Undang -Undang Dasar 1945; b. menjunjung tinggi kehormatan bangsa dan negara, serta kewibawaan dan nama",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menjunjung tinggi kehormatan bangsa dan negara, serta kewibawaan dan nama baik PEPI; c. mengutamakan kepentingan PEPI dan m asyarakat dari pada kepentingan pribadi atau golongan; d. berdisiplin, bersikap jujur, peduli, menghargai pendapat orang lain, bertanggung jawab serta menghindarkan diri dari perbuatan tercela; e. menolak dan tidak menerima pemberian apapun yang nyata -nyata dike tahui dan patut diduga secara langsung atau tidak langsung berhubungan dengan www.peraturan.go.id 2019, No.852 -12- penyalahgunaan profesinya; f. memegang teguh rahasia negara dan rahasia jabatan serta tidak menyalahgunakan jabatan; g. senantiasa bekerja keras dan meningkatkan kompetensi untuk kelan caran pelaksanaan tugas; h. memelihara sarana dan prasarana, kebersihan, keindahan, ketertiban dan keamanan PEPI; dan i. mematuhi semua peraturan dan tata tertib yang berlaku di PEPI. (2) Tenaga Kependidikan yang melanggar kode etik sebagaimana dimaksud pada ayat (1 ) diberikan sanksi sesuai dengan ketentuan peraturan perundang - undangan. Pasal 1 6 (1) Kode etik Mahasiswa meliputi: a. bertakwa kepada Tuhan Yang Maha Esa, serta taat kepada Negara dan Pemerintah Indonesia yang berdasarkan Pancasila dan Undang Undang Dasar 1945; b. memelihara sarana dan prasarana serta kebersihan, keindahan, ketertiban, dan keamanan PEPI; c. menjaga nama baik dan kewibawaan PEPI sebagai almamater; d. menjunjung tinggi kebudayaan nasional, nilai moral, dan kebenaran ilmiah; e. menjaga integritas pribadi dan kejujuran intelektual; f. bersikap jujur, disiplin, semangat, peduli, berbudi luhur, dan bertanggungjawab; g. menghindari perbuatan tercela dan asusila; h. belajar dengan tekun dan berusaha menghargai serta meningkatkan ilmu pengetahuan, teknologi, seni dan buday a; i. memelihara sarana dan prasarana, kebersihan, keindahan, ketertiban dan keamanan PEPI; dan j. mematuhi semua peraturan dan tata tertib yang berlaku di PEPI. www.peraturan.go.id 2019, No.852 -13- (2) Mahasiswa yang melanggar kode etik sebagaimana dimaksud pada ayat (1) diberikan sanksi administratif dan/atau sanksi akademik. (3) Sanksi sebagaimana dimaksud pada ayat (2) diatur dalam pedoman akademik dan tata kehidupan kampus yang ditetapkan oleh Kepala Badan. Bagian Kelima Kebebasan Akademik dan Otonomi Keilmuan Pasal 1 7 (1) Kebebasan akademik merupakan kebebasan Sivitas Akademika untuk secara bertanggung jawab dan mandiri mengembangkan ilmu pengetahuan dan teknologi terapan melalui pelaksanaan Tridharma Perguruan Tinggi. (2) Kebebasan akademik sebagaimana dimaksud pada ayat (1) merupakan bagian dari kebebasa n akademik di lingkungan PEPI yang memungkinkan Sivitas Akademika menyampaikan pikiran dan pendapat berdasar pada norma dan kaidah keilmuan. (3) Pelaksanaan kebebasan akademik tidak boleh bertentangan dengan nilai agama, etika, dan kaidah akademik, serta tidak mengganggu kepentingan umum. (4) Sivitas Akademika dapat mengundang tenaga ahli dari luar untuk menyampaikan pikiran dan pendapatnya sesuai dengan norma dan kaidah keilmuan atas persetujuan Direktur. Pasal 18 (1) PEPI mengembangkan otonomi keilmuan sebagai wujud keteladanan untuk membangun profesionalitas, kemandirian berpikir, dan bertindak, serta dapat dipertanggungjawabkan secara akademik. (2) Otonomi keilmuan merupakan otonomi Sivitas Akademika PEPI dalam menemukan, mengembangkan, mengungkapkan, dan/atau memperta hankan kebenaran www.peraturan.go.id 2019, No.852 -14- ilmiah menurut kaidah, metode keilmuan, dan budaya akademik. Pasal 19 Ketentuan lebih lanjut mengenai pelaksanaan kebebasan akademik dan otonomi keilmuan diatur oleh Senat. Bagian Keenam Gelar dan Penghargaan Pasal 20 (1) Lulusan PEPI berh ak menggunakan gelar sesuai dengan ketentuan peraturan perundang -undangan . (2) Pemberian ijazah, transkrip",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan ketentuan peraturan perundang -undangan . (2) Pemberian ijazah, transkrip nilai, sertifikat kompetensi, surat keterangan pendamping ijazah, dan penggunaan gelar diselenggarakan sesuai dengan ketentuan peraturan perundang -undang an. (3) Ijazah dan transkrip nilai sebagaimana dimaksud pada ayat (2) ditandatangani oleh Direktur. (4) Sertifikat kompetensi sebagaimana dimaksud pada ayat (2) ditandatangani oleh lembaga sertifikasi yang terakreditasi. (5) Surat keterangan pendamping ijazah sebagaim ana dimaksud pada ayat (2) ditandatangani oleh Ketua Program Studi. Pasal 2 1 (1) PEPI menyelenggarakan sidang atau upacara akademik, meliputi: a. pengukuhan mahasiswa baru; b. dies natalis ; c. wisuda; dan d. pemberian tanda penghargaan. (2) Ketentuan lebih lanjut mengenai s idang atau upacara akademik sebagaimana dimaksud pada ayat (1) diatur oleh Direktur berdasarkan pertimbangan Senat. www.peraturan.go.id 2019, No.852 -15- Pasal 22 (1) PEPI dapat memberikan penghargaan kepada seseorang, kelompok dan/atau lembaga. (2) Pemberian penghargaan kepada seseorang, kelompok, dan/atau lembaga sebagaimana dimaksud pada ayat (1) dilakukan dengan ketentuan: a. berprestasi luar biasa dan diakui peranannya dalam pembangunan pertanian; dan/atau b. berprestasi di bidang ilmu dan teknologi terapan pertanian, serta memberikan sumbangan nyata b agi pengembangan PEPI. (3) PEPI dapat memberikan penghargaan kepada Dosen, Tenaga Kependidikan, Mahasiswa, dan lulusan yang berprestasi. (4) Ketentuan lebih lanjut mengenai kriteria dan bentuk penghargaan sebagaimana dimaksud pada ayat (1) dan ayat (3) ditetapkan dengan Keputusan Kepala Badan. BAB IV SISTEM PENGELOLAAN Bagian Kesatu Visi, Misi, dan Tujuan Pasal 23 PEPI memiliki visi, misi, dan tujuan dalam melaksanakan Tridharma Perguruan Tinggi. Pasal 24 (1) Visi PEPI sebagaimana dimaksud dalam Pasal 23 yaitu menj adi Politeknik Enjiniring Pertanian Indonesia unggul bertaraf internasional dalam menghasilkan sumber daya manusia pertanian yang profesional, mandiri, dan berdaya saing di bidang enjiniring dan teknologi pertanian. (2) Misi PEPI sebagaimana dimaksud dalam Pasal 23 terdiri atas: www.peraturan.go.id 2019, No.852 -16- a. menyelenggarakan Tridharma Perguruan Tinggi ; b. mengembangkan kelembagaan dan Program Studi bidang enjiniring dan teknologi pertanian bertaraf internasional dan sesuai kebutuhan sektor pertanian; c. meningkatkan mutu sumberdaya pendidikan sesuai perkembangan ilmu pengetahuan dan teknologi enjiniring pertanian; d. menjalin kemitraan dan jejaring kerja sama pendidikan bertaraf internasional ; e. mengoptimalkan sistem manajemen administrasi pendidikan bertaraf internasional; dan f. menyelenggarakan nilai kejuangan sehingga terbentuk sikap pembiasaan untuk disiplin beribadah, berakhlak mulia, bekerja keras, terus menerus belajar dan berkarya, bermanfaat, dan profesional. (3) Tujuan PEPI sebagaimana dimaksud dalam Pasal 23 yaitu menghasilkan sumber daya manusia , profesional, mandiri, dan berdaya saing di bidang enjiniring pertanian. Pasal 25 Dalam melaksanakan tujuan sebagaimana dimaksud dalam Pasal 24 ayat (3), PEPI menyelenggarakan fungsi: a. penyusunan rencana, program, anggaran, dan kerja sama pendidikan; b. pelaksanaan pendidikan tinggi vokasi pertanian; c. pelaksanaan penelitian terapan bidang pertanian; d. pelaksanaan pengabdian kepada masyarakat; e. pengelolaan administrasi akademik, kemahasiswaan, dan alumni; f. pengelolaan administrasi umum; g. pengelolaan teaching factor y/teaching farm, teknologi informasi dan komunikasi, perpustakaan, asrama; h. pembinaan Sivitas Akademika dan hubungan dengan lingkungan; www.peraturan.go.id 2019, No.852 -17- i. pengembangan sistem penjaminan mutu pendidikan; j. pelaksanaan sistem pengawasan internal; dan k. pelaksanaan evaluasi dan pela poran. Bagian Kedua Susunan Organisasi Pasal 2 6 Organisasi PEPI, terdiri atas: a. Direktur dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 2 6 Organisasi PEPI, terdiri atas: a. Direktur dan Wakil Direktur ; b. Senat; c. Dewan Penyantun; d. Satuan Pengawas Internal; e. Unit Penjaminan Mutu; f. Subbagian Administrasi Akademik dan Kemahasiswaan; g. Subbagian Umum; h. Program Studi; i. Unit Penelitian dan Pengabdian Kepada Masyarakat; j. Unit Penunjang Akademik; dan k. Kelompok Jabatan fungsional . Bagian Ketiga Direktur Pasal 27 (1) Direktur sebagaimana dimaksud dalam Pasal 26 huruf a merupakan Dosen yang diberi tugas memimpin PEPI. (2) Dalam melaksanakan tugas, Direktur dibantu oleh 3 (tiga) orang Wakil Direktur (Wadir). (3) Direktur dan Wadir merupakan unsur pimpinan PEPI. (4) Tugas Direktur sebagaimana dimaksud pada ayat (1), meliputi: a. memimpin pencapaian visi, misi, dan tujuan PEPI; b. menyusun rencana, program, anggaran, dan kerja sama pendidikan ; c. menyusun dan menetapkan peraturan dan kebijakan pendidikan, penelitian dan pengabdian www.peraturan.go.id 2019, No.852 -18- kepada masyarakat setelah mendapatkan pertimbangan Senat; d. melaksanakan pendidikan tinggi vokasi pertanian; e. melaksan akan kerjasama dengan instansi pemerintah, swasta, dan masyarakat untuk pengembangan PEPI; f. melaksanakan penelitian terapan bidang pertanian; g. melaksanakan pengabdian kepada masyarakat; h. mengelola administrasi akademik, kemahasiswaan dan alumni; i. mengelola adm inistrasi umum; j. mengelola teaching factory/teaching farm, teknologi informasi dan komunikasi, perpustakaan, asrama; k. menyusun dan menetapkan kode etik setelah mendapatkan pertimbangan Senat; l. membina tenaga pendidik, tenaga kependidikan, mahasiswa, dan hubun gan dengan lingkungan; m. mengembangkan sistem penjaminan mutu pendidikan; n. melaksanakan sistem pengawasan internal; dan o. melaksanakan evaluasi dan pelaporan. (5) Direktur wajib menyampaikan pertanggungjawaban pelaksanaan tugas secara berkala kepada Kepala Badan. Pasal 28 (1) Direktur sebagaimana dimaksud dalam Pasal 26 huruf a harus memenuhi persyaratan: a. Warga Negara Indonesia; b. beriman dan bertakwa kepada Tuhan Yang Maha Esa; c. Pegawai Negeri Sipil yang memiliki pengalaman sebagai Dosen dengan jenjang akademik paling rendah Lektor dengan pangkat dan golongan paling rendah IVa; d. kualifikasi pendidikan paling rendah Strata Dua (S2); www.peraturan.go.id 2019, No.852 -19- e. berusia paling tinggi 58 (lima puluh delapan) tahun pada saat ditetapkan sebagai Direktur; f. memiliki setiap unsur penilaian pelaksanaan pekerjaa n Sasaran Kinerja Pegawai bernilai baik dalam 2 (dua) tahun terakhir; g. sehat jasmani dan rohani serta bebas dari narkoba yang dinyatakan tertulis oleh dokter dari rumah sakit pemerintah; h. tidak sedang menjalani tugas belajar ; i. tidak pernah melakukan plagiaris me sebagaimana diatur dalam ketentuan peraturan perundang - undangan; j. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; dan k. menandatangani pakta integritas. (2) Senat mengusulkan paling sedikit 3 (tiga) orang calon Direktur kepada Kepala Badan, paling lambat 3 (tiga) bulan sebelum berakhirnya masa jabatan Direktur yang sedang menjabat. (3) Direktur diangkat oleh Kepala Badan. (4) Ketentuan lebih lanjut mengenai tata cara pengusulan calon Direktur sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keput usan Kepala Badan. Pasal 29 Direktur memangku jabatan selama 4 (empat) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan. Pasal 30 Direktur diberhentikan dari jabatan apabila : a. telah berusia 65 (enam puluh lima) tahun ; b. tidak melaksanakan tu gas dengan baik berdasarkan penilaian Senat dan ditetapkan oleh Kepala Badan;",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dengan baik berdasarkan penilaian Senat dan ditetapkan oleh Kepala Badan; c. melakukan tindakan pelanggaran hukum yang ditetapkan oleh Pengadilan yang telah mempunyai kekuatan hukum yang tetap ( inkracht ); d. terlibat penyalahgunaan narkoba dan perbuatan asus ila; www.peraturan.go.id 2019, No.852 -20- e. permohonan sendiri dengan alasan yang dapat diterima oleh Senat dan Kepala Badan; f. diangkat dalam jabatan lain; g. menjalani tugas belajar; h. berhalangan tetap selama 6 (enam) bulan; dan/atau i. cuti diluar tanggungan Negara. Pasal 31 (1) Pemberhentian Direktur sebagaimana dimaksud dalam Pasal 30 dilakukan oleh Kepala Badan. (2) Kepala Badan menunjuk salah satu Wadir sebagai pelaksana tugas apabila Direktur diberhentikan sebelum masa jabatan berakhir. (3) Wadir sebagaimana dimaksud pada ayat (2) selain menjalankan tugas Direktur juga menyiapkan pemilihan Direktur baru yang dilaksanakan paling lambat 4 (empat) bulan terhitung sejak tanggal ditetapkan sebagai pelaksana tugas. Bagian Keempat Wakil Direktur Pasal 32 (1) Direktur dalam melaksanakan tugas dibantu oleh 3 (tiga) Wakil Direktur (Wadir) yang berada dibawah dan bertanggung jawab kepada Direktur . (2) Wadir sebagaimana dimaksud pada ayat ( 1) terdiri atas: a. Wadir Bidang Akademik, yang selanjutnya disebut Wadir I; b. Wadir Bidang Umum, Teknologi Informasi dan Komunikasi, yang sel anjutnya disebut Wadir II; dan c. Wadir Bidang Kemahasiswaan dan Alumni, yang selanjutnya disebut Wadir III. (3) Wadir I sebagaimana dimaksud pada ayat (2) huruf a merupakan Dosen yang diberi tugas tambahan membantu Direktur untuk mengoordinasikan pelaksanaan pen didikan, dan pengajaran, penelitian www.peraturan.go.id 2019, No.852 -21- terapan, dan pengabdian kepada masyarakat, penjaminan mutu, serta kerja sama. (4) Wadir II sebagaimana dimaksud pada ayat (2) huruf b merupakan Dosen yang diberi tugas tambahan membantu Direktur untuk mengoordinasikan pelaks anaan kegiatan di bidang administrasi umum, keuangan, komunikasi dan teknologi informasi serta pengawasan Internal. (5) Wadir III sebagaimana dimaksud pada ayat (2) huruf c merupakan Dosen yang diberi tugas tambahan membantu Direktur untuk mengoordinasikan pelaksanaan kegiatan administrasi kemahasiswaan dan alumni, pembinaan karakter, pengelolaan sarana dan prasarana asrama, pelayanan akomodasi, konsumsi, serta kesehatan Mahasiswa serta pegawai. Pasal 33 Wadir I sebagaimana dimaksud dalam Pasal 32 ayat (3) membantu Direktur untuk mengoordinasikan kegiatan: a. perencanaan, pelaksanaan, dan pengembangan pendidikan serta penelitian dan pengabdian kepada masyarakat; b. persiapan program studi baru; c. pelaksanaan dan pengembangan penjaminan mutu pendidikan; d. perencanaan, pel aksanaan dan peningkatan kerjasama pendidikan, serta penelitian yang dilakukan oleh Dosen dengan lembaga di dalam maupun di luar negeri; e. pengolahan data yang menyangkut pendidikan, penelitian dan pengabdian kepada masyarakat; dan f. penyusunan dan pendokument asian laporan kegiatan yang dikoordinasikan oleh Wadir I. Pasal 34 Wadir II sebagaimana dimaksud dalam Pasal 32 ayat (4) membantu Direktur untuk mengoordinasikan kegiatan: a. perencanaan dan pengelolaan anggaran; www.peraturan.go.id 2019, No.852 -22- b. pembinaan sumber daya manusia; c. perencanaan, p elaksanaan dan pengembangan sistem komunikasi dan teknologi informasi; d. perencanaan dan pengembangan pengawasan internal; e. pengolahan data bidang administrasi umum dan keuangan; dan f. penyusunan dan penyampaian laporan kegiatan secara berkala kepada Direktur. Pasal 35 Wadir III sebagaimana dimaksud dalam Pasal 32 ayat (5) membantu Direktur untuk mengoordinasikan kegiatan: a. perencanaan, pelaksanaan pembinaan dan pengembangan karakter",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "untuk mengoordinasikan kegiatan: a. perencanaan, pelaksanaan pembinaan dan pengembangan karakter mahasiswa; b. perencanaan dan pengelolaan sarana dan prasarana asrama ; c. perencanaan , pengelolaan dan pengawasan pelayanan akomodasi, konsumsi, serta kesehatan mahasiswa dan pegawai; d. pengolahan data bidang administrasi kemahasiswaan dan alumni; dan e. penyusunan dan pendokumentasian laporan kegiatan yang dikoordinasikan oleh Wadir II. Pasal 36 (1) Wadir sebagaimana dimaksud dalam Pasal 26 huruf a harus memenuhi persyaratan: a. Warga Negara Indonesia; b. beriman dan bertakwa kepada Tuhan Yang Maha Esa; c. Pegawai Negeri Sipil yang berstatus Dosen tetap aktif dengan jenjang akademik paling rendah Lektor; d. kualifikasi pendidikan paling rendah Strata Dua (S2); e. memiliki setiap unsur penilaian pelaksanaan pekerjaan Sasaran Kinerja Pegawai bernilai baik dalam 2 (dua) tahun terakhir; www.peraturan.go.id 2019, No.852 -23- b. sehat jasmani dan rohani serta bebas dari narkoba yang dinyatakan tertulis oleh d okter dari rumah sakit pemerintah; c. tidak sedang menjalani tugas belajar ; d. tidak pernah melakukan plagiarisme sebagaimana sebagaimana diatur dalam peraturan perundang - undangan ; e. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat ; dan f. menandatan gani pakta integritas. (2) Senat mengusulkan paling sedikit 3 (tiga) orang calon Wadir kepada Kepala Badan . (3) Wadir diangkat oleh Kepala Badan. (4) Ketentuan lebih lanjut mengenai tata cara pengusulan calon Wadir sebagaimana dimaksud pada ayat ( 2) ditetapkan dengan Keputusan Kepala Badan . Pasal 37 Wadir memangku jabatan selama 4 (empat) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan. Pasal 38 Wadir diberhentikan apabila: a. telah berusia 65 (enam puluh lima) tahun ; b. tidak melaksanakan tugas dengan ba ik berdasarkan penilaian Senat dan pertimbangan Direktur, serta ditetapkan oleh Kepala Badan; c. melakukan tindakan pelanggaran hukum yan ditetapkan oleh Pengadilan yang telah mempunyai kekuatan hukum yang tetap ( inkracht ); d. terlibat penyalahgunaan narkoba dan atau perbuatan asusila ; e. permohonan sendiri dengan alasan yang dapat diterima oleh Senat, Direktur, dan Kepala Badan; f. diangkat dalam jabatan lain; g. menjalani tugas belajar lebih dari 6 (enam) bulan; h. berhalangan tetap selama 6 (enam ) bulan; dan/atau www.peraturan.go.id 2019, No.852 -24- i. cuti di luar tanggungan Negara. Pasal 39 (1) Pemberhentian Wadir sebagaimana dimaksud dalam Pasal 38 dilakukan oleh Kepala Badan. (2) Apabila Wadir berhalangan tetap, Direktur dapat mengusulkan pergantian antar waktu. Bagian Kelima Senat Pasal 40 (1) Senat sebagaimana d imaksud dalam Pasal 26 huruf b merupakan organ yang melaksanakan tugas memberikan penetapan dan pertimbangan pelaksanaan kebijakan akademik . (2) Uraian tugas Senat sebagaimana dimaksud pada ayat (1) meliputi : a. menyusun dan mengusulkan kode etik Sivitas Akademik a kepada Direktur; b. memberi pertimbangan dan/atau persetujuan terhadap: 1. penerapan pelaksanaan norma dan kode etik di lingkungan PEPI ; 2. penerapan ketentuan akademik; 3. kebijakan dan pelaksanaan penjaminan mutu; 4. pencapaian proses pendidikan, penelitian dan pengabdian kepada masyarakat dengan mengacu pada tolak ukur yang ditetapkan dalam rencana strategis; 5. pelaksanaan kebebasan akademik, kebebasan mimbar akademik dan otonomi keilmuan; 6. pelaksanaan kebijakan penilaian kinerja Dosen; 7. pelaksanaan tata tertib akademik ; 8. perbaikan proses pembelajaran, penelitian dan pengabdian",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tertib akademik ; 8. perbaikan proses pembelajaran, penelitian dan pengabdian kepada masyarakat; 9. pembukaan dan penutupan program studi; www.peraturan.go.id 2019, No.852 -25- 10. pengusul an profesor; 11. pemberian atau pencabutan gelar dan penghargaan akademik; 12. penjatuhan sanksi terhadap pelanggaran norma, etika, dan pe raturan akademik oleh Sivitas Akademika kepada Direktur; 13. pengusulan Direktur kepada Kepala Badan; 14. pengusulan penggantian Direktur kepada Kepala Badan apabila Direktur melanggar norma atau ketentuan peraturan per undang -undang an; dan 15. memberikan rekomendasi m engenai calon Direktur, calon Wadir, dan calon Dosen kepada Kepala Badan melalui Direktur; dan c. menyusun tata cara pemilihan Wadir dan Ketua Program Studi , serta Kepala Unit . Pasal 41 (1) Senat sebagaimana dimaksud dalam Pasal 26 huruf b terdiri atas: a. Ketua me rangkap anggota; b. Sekretaris merangkap anggota; dan c. Anggota. (2) Anggota Senat terdiri atas: a. Kepala Unit Penjaminan Mutu; b. Kepala Unit Penelitian dan Pengabdian kepada Masyarakat; c. Ketua Program Studi; dan d. wakil dosen yang mewakili program studi. (3) Anggota Senat memilih Ketua dan sekretaris Senat sebagaimana dimaksud pada ayat (1) huruf a dan huruf b di antara anggota Senat. (4) Ketua, Sekretaris, dan anggota Senat diangkat dan diberhentikan oleh Direktur. (5) Ketentuan lebih lanjut mengenai pemilihan Ketua Senat, perlen gkapan Senat, hak suara, kode etik, dan disiplin serta tata cara pengambilan keputusan melalui pengambilan suara diatur oleh Senat. www.peraturan.go.id 2019, No.852 -26- Pasal 42 (1) Pemilihan anggota Senat sebagaimana dimaksud dalam Pasal 41 ayat (2) dilaksana kan oleh Panitia Ad-Hoc yang dibentu k oleh Senat. (2) Pemilihan anggota Senat dari unsur Dosen sebagaimana dimaksud dalam Pasal 41 ayat (2) huruf d, dengan ketentuan: a. masing -masing kelompok Dosen mencalonkan paling banyak 3 (tiga) orang calon; dan b. 1 (satu) calon yang mendapat suara terbanyak da ri setiap kelompok Dosen ditetapkan menjadi anggota Senat. (3) Pemilihan anggota Senat untuk periode berikutnya dilakukan paling lambat 1 (satu) bulan sebelum masa jabatan Senat berakhir. (4) Masa jabatan anggota Senat selama 4 (empat) tahun. Pasal 43 Persyaratan Dosen yang dapat dipilih sebagai anggota Senat meliputi: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. Pegawai Negeri Sipil; c. sehat jasmani dan rohani; d. Dosen PEPI dengan masa pengabdian paling sedikit 2 (dua) tahun ; e. mempunyai integritas dan disiplin; d an f. bersedia menjadi anggota Senat yang dinyatakan secara tertulis. Pasal 44 (1) Ketua Senat berhalangan tetap dalam hal: a. meninggal dunia; b. pemberhentian sebagai Pegawai Negeri Sipil atas permohonan sendiri; c. diberhentikan dari Pegawai Negeri Sipil ; dan d. dipidana atas pelanggaran hukum yang ditetapkan oleh Pengadilan yang telah mempunyai kekuatan www.peraturan.go.id 2019, No.852 -27- hukum yang tetap ( inkracht ). (2) Dalam hal Ketua Senat berhalangan tetap, Sekretaris Senat ditetapkan sebagai Ketua Senat dengan Keputusan Direktur untuk melanjutkan masa jab atan Ketua Senat. (3) Anggota senat yang berhalangan tetap dapat dilakukan pergantian antar waktu. (4) Dalam hal Ketua Senat berhalangan sementara, Sekretaris Senat ditunjuk sebagai pelaksana harian Ketua Senat dengan Keputusan Direktur. Pasal 45 (1) Sidang Senat te rdiri atas: a. Sidang Biasa; dan b.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Sidang Senat te rdiri atas: a. Sidang Biasa; dan b. Sidang Luar Biasa. (2) Sidang Biasa sebagaimana dimaksud pada ayat (1) huruf a, diselenggarakan secara terjadwal paling sedikit 1 (satu) kali dalam jangka waktu 6 (enam) bulan. (3) Sidang Luar Biasa sebagaimana dimaksud pada ayat (1) huruf b, dilaksanakan apabila: a. Direktur berhalangan tetap dalam masa jabatannya; b. kondisi tertentu yang membutuhkan pengambilan keputusan secara cepat oleh Senat; dan c. terjadi pemberhentian terhadap anggota Senat yang mengakibatkan proses pengambilan keputu san terganggu. (4) Pemberhentian anggota Senat sebagaimana dimaksud pada ayat (3) huruf c dilakukan dalam hal anggota Senat : a. melakukan tindakan pelanggaran hukum yang ditetapkan oleh Pengadilan yang telah mempunyai kekuatan hukum yang tetap ( inkracht ); b. melangg ar etika akademik dan kode etik; dan c. mengundurkan diri. (5) Sidang Senat sebagaimana dimaksud pada ayat (1) dinyatakan sah apabila dihadiri oleh paling sedikit 2/3 (dua per tiga) dari seluruh anggota Senat. (6) Pengambilan keputusan rapat Senat dilaksanakan berdas arkan musyawarah dan mufakat. www.peraturan.go.id 2019, No.852 -28- (7) Dalam hal musyawarah tidak dapat menghasilkan mufakat/keputusan, pengambilan keputusan dilakukan dengan cara pemungutan suara dan keputusan ditetapkan berdasarkan suara terbanyak. Bagian Keenam Dewan Penyantun Pasal 46 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 26 huruf c mempunyai tugas memberikan pertimbangan non akademik kepada Direktur , meliputi: a. pengembangan PEPI; b. pengelolaan PEPI; c. kebijakan Direktur di bidang non akademik; dan d. tugas lain sesuai dengan kewenangann ya. (2) Dewan Penyantun terdiri atas: a. Sekretaris Jenderal Kementerian Pertanian sebagai Ketua; b. Kepala Badan sebagai Sekretaris; c. Pejabat Eselon I lingkup Kementerian Pertanian, unsur akademisi, praktisi dan atau birokrat di bidang enjiniring dan teknologi pert anian sebagai anggota; (3) Dewan penyantun ditetapkan melalui keputusan Menteri Pertanian. Bagian Ketujuh Satuan Pengawas Internal Pasal 47 (1) Satuan Pengawas Internal sebagaimana dimaksud dalam Pasal 26 huruf d merupakan unit kerja yang berada di bawah dan be rtanggung jawab kepada Direktur untuk melaksanakan tugas melakukan pengawasan internal non akademik. www.peraturan.go.id 2019, No.852 -29- (2) Satuan Pengawas Internal sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala yang bertanggung jawab kepada Direktur. (3) Uraian tugas Satuan Pengawas Inte rnal sebagaimana dimaksud pada ayat (1) meliputi: a. menetapkan kebijakan pengawasan internal bidang non akademik; b. melakukan pengawasan internal terhadap pengelolaan pendid ikan bidang non akademik; c. mengambil kesimpulan atas hasil pengawasan internal; d. melakuka n penyusunan dan pendokumentasian laporan pelaksanaan pengawasan internal; dan e. menyampaikan saran dan/atau pertimbangan mengenai perbaikan pengelolaan kegiatan non akademik pada Direktur atas dasar hasil pengawasan internal. Pasal 48 (1) Satuan Pengawas Inter nal terdiri atas: a. Kepala merangkap anggota; b. Sekretaris merangkap anggota; dan c. Anggota. (2) Tugas Satuan Pengawas Internal dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 49 Pembinaan teknis Satuan Pengawas Internal sebagaimana dimaksu d dalam Pasal 47 ayat (1) dilakukan oleh Wadir II. Bagian Kedelapan Unit Penjaminan Mutu Pasal 50 (1) Unit Penjaminan Mutu sebagaimana dimaksud dalam Pasal 26 huruf e mempunyai tugas melaksanakan dan mengoordinasikan kegiatan sistem penjaminan mutu www.peraturan.go.id 2019, No.852 -30- pendidika n. (2) Unit Penjaminan Mutu sebagaimana",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "2019, No.852 -30- pendidika n. (2) Unit Penjaminan Mutu sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur. (3) Uraian tugas Unit Penjaminan Mutu sebagaimana dimaksud pada ayat (1) meliputi : a. perencanaan, pelaksanaan, dan pengem bangan sistem penjaminan mutu; b. penyusunan perangkat sistem penjaminan mutu; c. pemantauan dan evaluasi pelaksanaan sistem manajemen mutu; d. pengembangan kerja sama bidang sistem penjaminan mutu; e. sosialisasi, pelaksanaan, dan monitoring proses akreditasi dan ser tifikasi; f. mengoordinasikan pelaksanaan uji kompetensi dalam rangka sertifikasi profesi; dan g. penyusunan dan pendokumentasian laporan pelaksanaan sistem manajemen jaminan mutu. Pasal 51 (1) Unit Penjaminan Mutu sebagaimana dimaksud dalam Pasal 50 ayat (1) terdiri atas: a. Kepala; b. Sekretaris; dan c. Koordinator bidang. (2) Kepala Unit Penjaminan Mutu sebagaimana dimaksud pada ayat (1) huruf a dijabat oleh Dosen yang diangkat dan diberhentikan oleh Direktur. (3) Masa jabatan Kepala Unit Penjaminan Mutu sebagaimana dimaksud pada ayat (1) huruf a paling lama 4 (empat) tahun dan dapat diangkat kembali dalam 1 (satu) kali masa jabatan. Pasal 52 (1) Sekretaris Unit Penjaminan Mutu sebagaimana dimaksud dalam Pasal 51 ayat (1) huruf b diangkat dan www.peraturan.go.id 2019, No.852 -31- diberhentikan oleh Direktur atas usul Kep ala Unit Penjaminan Mutu. (2) Sekretaris Unit Penjaminan Mutu sebagaimana dimaksud pada ayat (1) mempunyai tugas melakukan pelayanan administrasi kegiatan Unit Penjaminan Mutu. (3) Sekretaris Unit Penjaminan Mutu sebagaimana dimaksud pada ayat (1) bertanggungjawab kepada Kepala Unit Penjaminan Mutu. (4) Masa jabatan Sekretaris Unit Penjaminan Mutu sebagaimana dimaksud pada ayat (1) paling lama 4 (empat) tahun dan dapat diangkat kembali dalam 1 (satu) kali masa jabatan. Pasal 53 (1) Koordinator Bidang di Unit Penjaminan Mu tu sebagaimana dimaksud dalam Pasal 51 ayat (1) huruf c diangkat dan diberhentikan oleh Direktur atas usul Kepala Unit Penjaminan Mutu. (2) Koordinator Bidang bertanggung jawab kepada Kepala Unit Penjaminan Mutu. (3) Masa jabatan Koordinator Bidang sebagaimana dim aksud pada ayat (1) paling lama 4 (empat) tahun dan dapat diangkat kembali dalam 1 (satu) kali masa jabatan. (4) Jumlah bidang pada Unit Penjaminan Mutu ditetapkan oleh Direktur berdasarkan kebutuhan institusi. Pasal 54 Pembinaan teknis Unit Penjaminan Mutu s ebagaimana dimaksud dalam Pasal 50 ayat (1) dilakukan oleh Wadir I. Bagian Kesembilan Subb agian Administrasi Akademik dan Kemahasiswaan Pasal 55 (1) Subbagian Administrasi Akademik dan Kemahasiswaan, sebagaimana dimaksud dalam Pasal 26 huruf f merupakan uns ur pelaksana administrasi di bidang www.peraturan.go.id 2019, No.852 -32- akademik, kemahasiswaan, dan alumni . (2) Subbagian Administrasi Akademik dan Kemahasiswaan sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur, dan dalam pelaksa naan tugasnya dibidang: a. akademik, pembinaan secara teknis dilakukan oleh Wadir I; dan b. kemahasiswaan dan alumni, pembinaan secara teknis dilakukan oleh Wadir III. Pasal 56 Subbagian Administrasi Akademik dan Kemahasiswaan mempunyai tugas melakukan pengelol aan administrasi akademik, kemahasiswaan, pendidik dan tenaga kependidikan, alumni dan pelaksanaan kerjasama pendidikan, pengembangan kapasitas pendidik dan tenaga kependidikan, serta pengembangan karakter, pemanfaatan sarana dan prasarana pendidikan. Pasal 57 Dalam melaksanakan tugas sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "prasarana pendidikan. Pasal 57 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 55, Subbagian Administrasi Akademik dan Kemahasiswaan, menyelenggarakan fungsi : a. pengelolaan administrasi akademik ; b. pengelolaan administrasi pendidik dan tenaga kependidikan; c. pelaksanaan progr am kerja sama pendidikan; d. pelaksanaan administrasi pemanfaatan sarana dan prasarana pendidikan; e. pelaksanaan layanan kemahasiswaan; f. pengelolaan administrasi alumni; dan g. pelaksanaan pengembangan karakter. Pasal 58 (1) Subbagian Umum, sebagaimana dimaksud dalam Pasal 26 huruf g merupakan unsur pelaksana administrasi di www.peraturan.go.id 2019, No.852 -33- bidang umum . (2) Subbagian Umum sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur, dan dalam pelaksanaan tugasnya dibina oleh Wakil Dire ktur II sebagaimana dimaksud dalam Pasal 6 ayat (2). Pasal 59 Subbagian Umum mempunyai tugas pelaksanaan urusan keuangan, kepegawaian, hubungan masyarakat, hukum, tata usaha dan kearsipan, rumah tangga, sarana dan prasarana, pengelolaan barang milik Negar a serta penyusunan evaluasi dan pelaporan . Pasal 60 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 58, Subbagian Umum, menyelenggarakan fungsi : a. penyusunan rencana, program, dan anggaran; b. pengelolaan sumberdaya manusia; c. urusan tata usaha dan ke arsipan; d. urusan organisasi dan tata laksana; e. hubungan masyarakat dan informasi publik; f. urusan pengelolaan keuangan; g. pengelolaan barang milik negara; h. urusan rumah tangga; dan i. pelaksanaan evaluasi dan pelaporan. Bagian Kesepuluh Program Studi Pasal 61 (1) Program Studi sebagaimana dimaksud dalam Pasal 26 huruf h merupakan unsur pelaksana akademik PEPI . (2) Program Studi sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua Program Studi yang berada di bawah dan bertangggung jawab kepada Direktur, dan dalam pelaksa naan tugas secara teknis dibina oleh Wadir I . www.peraturan.go.id 2019, No.852 -34- Pasal 62 (1) Program Studi mempunyai tugas melaksanakan pendidikan vokasi tertentu di bidang enjiniring pertanian dan teknologi. (2) Program Studi dikembangkan sesuai dengan perkembangan ilmu dan teknologi. (3) Dalam melak sanakan pendidikan vokasi sebagaimana dimaksud pada ayat (1) program studi melakukan pengelolaan teaching factory/teaching farm . Pasal 63 Ketua Program Studi merupakan Dosen yang diberikan tugas tambahan membantu Direktur dalam memimpin Program Studi. Pasal 64 Program studi yang diselenggarakan pada PEPI tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kesebelas Unit Penelitian dan Pengabdian Kepada Masyarakat Pasal 65 (1) Unit Penelitian dan Pengabdian Kep ada Masyarakat sebagaimana dimaksud dalam Pasal 26 huruf i mempunyai tugas mengoordinasikan kegiatan penelitian terapan dan pengabdian kepada masyarakat . (2) Unit Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepa la yang berada di bawah dan bertanggung jawab kepada Direktur. (3) Uraian tugas Unit Penelitian dan Pengabdian kepada Masyarakat meliputi: a. melakukan penyusunan dan pengembangan rencana penelitian dan pengabdian kepada masyarakat ; www.peraturan.go.id 2019, No.852 -35- b. melakukan penyusunan panduan p elaksanaan penelitian dan pengabdian kepada masyarakat; c. memfasilitasi pelaksanaan penelitian dan pengabdian kepada masyarakat; d. melakukan pengendalian, pemantauan dan evaluasi kegiatan penelitian dan pengabdian kepada masyarakat; e. melakukan fasilitasi disemi nasi hasil penelitian; f. melakukan fasilitasi kegiatan peningkatan kemampuan penelitian, penulisan artikel ilmiah, dan perolehan Hak atas Kekayaan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kemampuan penelitian, penulisan artikel ilmiah, dan perolehan Hak atas Kekayaan Intelektual (HaKI); g. analisis kebutuhan dan spesifikasi sarana dan prasana penelitian; dan h. penyusunan dan pendok umentasian laporan kegiatan penelitian dan pengabdian kepada masyarakat . Pasal 66 (1) Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud dalam Pasal 26 ayat (1) huruf i, terdiri atas: a. Kepala; b. Sekretaris; dan c. Koordinator Bidang. (2) Kepala Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (1) huruf a mempunyai tanggung jawab mengelola kegiatan Penelitian dan Pengembangan, Publikasi Ilmiah, dan Pengabdian kepada Masyarakat. (3) Kepala Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (1) huruf a bertanggungjawab kepada Direktur. (4) Kepala Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (1) huruf a dijabat oleh Dosen yang diangkat dan diberhentikan oleh Direktur. www.peraturan.go.id 2019, No.852 -36- (5) Masa jabatan Kepala Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (1) huruf a paling lama 4 (empat) tahun dan dapat diangkat kembali dalam 1 (satu) kali masa jabatan. Pasal 67 (1) Sekretaris Unit Penelitian dan Pengabdian kepa da Masyarakat sebagaimana dimaksud dalam Pasal 66 ayat (1) huruf b diangkat dan diberhentikan oleh Direktur atas usul Kepala Unit Penelitian dan Pengabdian kepada Masyarakat. (2) Sekretaris Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (1) mempunyai tanggung jawab melakukan pelayanan administrasi kegiatan Unit Penelitian dan Pengabdian kepada Masyarakat. (3) Sekretaris Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (1) bertanggungjawab kepada Kepala Unit Penelitian dan Pengabdian kepada Masyarakat. (4) Masa jabatan Sekretaris Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (1) paling lama 4 (empat) tahun dan dapat diangkat kembali dalam 1 (satu) kali masa jabatan. Pasal 6 8 (1) Koordinator Bidang di Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud dalam Pasal 66 ayat (1) huruf c diangkat dan diberhentikan oleh Direktur atas usul Kepala Unit Penelitian dan Pengabdian kepada Masyarakat. (2) Koordinator Bidang seb agaimana dimaksud pada ayat (1) bertanggung jawab kepada Kepala Unit Penelitian dan Pengabdian kepada Masyarakat. (3) Masa jabatan Koordinator Bidang sebagaimana dimaksud dalam ayat (1) paling lama 4 (empat) tahun dan dapat diangkat kembali dalam 1 (satu) kali masa jabatan. www.peraturan.go.id 2019, No.852 -37- (4) Jumlah bidang pada Unit Penelitian dan Pengabdian kepada Masyarakat ditetapkan oleh Direktur berdasarkan kebutuhan institusi. Pasal 69 Pembinaan teknis Unit Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud dalam Pasal 65 aya t (1), dilakukan oleh Wadir I. Bagian Keduabelas Unit Penunjang Akademik Pasal 70 (1) Unit Penunjang Akademik sebagaimana dimaksud dalam Pasal 26 huruf j mempunyai tugas melakukan pengelolaan teknologi informasi dan komunikasi, perpustakaan, dan asrama . (2) Unit Penunjang Akademik terdiri atas : a. Unit Teknologi Informasi dan Komunikasi ; b. Unit Perpustakaan; dan c. Unit Asrama. Pasal 71 (1) Unit Teknologi Informasi dan Komunikasi sebagaimana dimaksud dalam Pasal 70 ayat (2) huruf a mempunyai tugas melakukan penge lolaan, layanan teknologi informasi, dan komunikasi. (2) Unit Teknologi Informasi dan Komunikasi sebagaimana dimaksud pada ayat (1), terdiri atas: a. sistem jaringan internet dan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "pada ayat (1), terdiri atas: a. sistem jaringan internet dan intranet ( Wifi dan LAN); dan b. pengelolaan perangkat lunak ( software) dan perangkat ke ras ( hardware ) untuk penyiapan berbagai database . (3) Uraian tugas Unit Teknologi Informasi dan Komunikasi sebagaimana dimaksud pada ayat (1) meliputi: www.peraturan.go.id 2019, No.852 -38- a. merencanakan, melaksanakan dan mengoordinasikan kegiatan layanan teknologi informasi dan komunikasi; b. mengemb angkan pemanfaatan teknologi informasi dan komunikasi dalam layanan pendidikan; c. mengunggah ( upload ) dan mengunduh ( download ) data yang diperlukan untuk layanan Tridharma Perguruan Tinggi; d. mengelola laman ( website ); e. mengajukan kebutuhan perbaikan dan/atau pengadaan sarana prasarana Unit Teknologi Informasi dan Komunikasi; f. mengadiministrasikan kegiatan Unit Teknologi Informasi dan Komunikasi; dan g. melaksanakan penyusunan dan pendokumentasian laporan pengelolaan Unit Teknologi Informasi dan Komunikasi. (4) Unit Tek nologi Informasi dan Komunikasi sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur. Pasal 72 Pembinaan teknis Unit Teknologi Informasi dan Komunikasi sebagaimana dimaksud dalam Pasal 71 ayat (1), dilakukan oleh Wadir II. Pasal 73 (1) Unit Perpustakaan sebagaimana dimaksud dalam Pasal 70 ayat (2) huruf b mempunyai tugas melakukan pelayanan kepustakaan. (2) Uraian tugas Unit Perpustakaan sebagaimana dimaksud pada ayat (1 ) meliputi : a. melakukan pengelolaa n perpustakaan, penerbitan, dan dokumentasi; b. merencanakan penyediaan dan pengelolaan buku serta bahan perpustakaan lainnya; www.peraturan.go.id 2019, No.852 -39- c. melakukan layanan kepustakaan konvensional dan digital; d. menyusun program kerja per bulan dan per tahun; e. memverifikasi daftar ajuan k oleksi perpustakaan dan judul e-book yang akan dibukukan; f. memverifikasi kesesuaian fisik barang (koleksi) dengan dokumen Tanda Terima Barang; g. memverifikasi dan menandatangani Berita Acara Serah Terima Barang; h. menginventarisasi koleksi secara berkala; i. mengu sulkan reviu buku referensi atau bahan ajar; j. mendokumentasikan karya ilmiah di lingkungan PEPI; dan k. penyusunan dan pendokumentasian laporan pengelolaan Unit Perpustakaan. (3) Unit Perpustakaan sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur. Pasal 74 Pembinaan teknis Unit Perpustakaan sebagaimana dimaksud dalam Pasal 73 ayat (1), dilakukan oleh Wadir II. Pasal 75 (1) Unit Asrama sebagaimana dimaksud dalam Pasal 70 ayat (2) huruf c mempunyai tugas pengelolaan akomodasi, konsumsi, dan kesehatan mahasiswa. (2) Uraian tugas sebagaimana dimaksud pada ayat (1), meliputi: a. merencanakan dan melaksanakan pembinaan akhlak, karakter, mina t, bakat, dan budaya pertanian ; b. menyusun dan mengusulkan kebutuhan operasiona l pembinaan akhlak, karakter, minat dan bakat serta budaya pertanian; c. merencanakan dan melaksanakan penyusunan program layanan akomodasi, konsumsi, dan www.peraturan.go.id 2019, No.852 -40- kesehatan mahasiswa; d. menyusun dan mengusulkan kebutuhan operasional layanan akomodasi, konsumsi, dan kes ehatan mahasiswa; e. melakukan persiapan tindakan rujukan ke rumah sakit atau instansi kesehatan yang direkomendasikan; f. melakukan pengawasan kebersihan asrama, peralatan dan ruang makan, pengolahan makanan dan peralatan dapur, serta lingkungannya; g. menginventa risasi sarana prasarana asrama secara berkala; h. mengawasi dan membina mahasiswa di asrama; i. mengevaluasi dan mengusulkan perbaikan layanan akomodasi, konsumsi, dan kesehatan mahasiswa; dan j. menyusun laporan pengelolaan Unit Asrama. (3) Unit",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "mahasiswa; dan j. menyusun laporan pengelolaan Unit Asrama. (3) Unit Asrama sebagaimana dim aksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur. Pasal 76 Pembinaan teknis Unit Asrama sebagaimana dimaksud dalam Pasal 75 ayat (1), dilakukan oleh Wadir III. Pasal 77 (1) Kepala Unit Asrama diangkat dan di berhentikan oleh Direktur. (2) Pengangkatan Kepala Unit harus memenuhi persyaratan: a. berpendidikan paling rendah Diploma IV/Sarjana Terapan; b. sehat jasmani dan rohani; c. mempunyai keahlian sesuai dengan unit yang dikelola; d. disiplin dan penuh dedikasi; dan e. menyatak an secara tertulis kesediaan dan kesanggupan menjalankan tugas sebagai Kepala www.peraturan.go.id 2019, No.852 -41- Unit. (3) Masa jabatan Kepala Unit untuk masa jabatan selama 4 (empat) tahun dan dapat diangkat kembali dalam 1 (satu) kali masa jabatan. Bagian Ketigabelas Kelompok Jabatan Fungs ional Pasal 78 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 26 huruf k terdiri atas jabatan fungsional Dosen, Pranata Laboratorium Pendidikan dan jabatan fungsional lain yang terbagi dalam berbagai kelompok jabatan fungsional berdasarkan b idang keahliannya sesuai dengan ketentuan peraturan perundang - undangan . (2) Kelompok jabatan fungsional Dosen, Pranata Laboratorium Pendidikan dan jabatan fungsional lain mempunyai tugas melakukan kegiatan berdasarkan jabatan fungsional masing -masing sesuai de ngan ketentuan peraturan perundang -undangan . Pasal 79 (1) secara teknis dilakukan oleh Wadir I. Masing -masing Kelompok Jabatan Fungsional dikoordinasikan oleh seorang pejabat fungsional yang ditunjuk oleh Direktur. (2) Jumlah pejabat fungsional sebagaimana dimaks ud pada ayat (1) ditentukan berdasarkan analisis jabatan dan analisis beban kerja. (3) Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundangan -undangan. (4) Kelompok Jabatan Fungsional Dose n, Pranata Laboratorium Pendidikan dan Jabatan Fungsional lainnya bertanggung jawab kepada Direktur dan pembinaan . www.peraturan.go.id 2019, No.852 -42- Pasal 80 (1) Kelompok Dosen sebagaimana dimaksud dalam Pasal 78 merupakan satuan Dosen yang mempunyai rumpun keilmuan sejenis dalam melaksanakan Tridharma Perguruan Tinggi. (2) Dosen terdiri atas: a. Dosen tetap; dan b. Dosen tidak tetap. (3) Dosen tetap sebagaimana dimaksud pada ayat (2) huruf a merupakan Dosen yang bekerja penuh waktu pada PEPI dan diangkat serta ditempatkan sebagai tenaga pendidik tetap di P EPI. (4) Dosen tidak tetap sebagaimana dimaksud pada ayat (2) huruf b merupakan Dosen yang bekerja tidak penuh waktu pada PEPI. (5) Jenis dan jenjang kepangkatan Dosen sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -unda ngan. BAB V MAHASISWA DAN ALUMNI Bagian Kesatu Mahasiswa Pasal 81 (1) Penerimaan Mahasiswa baru dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (2) Tata kehidupan kampus mencakup norma dan etika, kewajiban dan hak, larangan dan sanksi di bid ang akademik dan non akademik sesuai dengan ketentuan peraturan perundang -undangan. (3) Ketentuan lebih lanjut mengenai tata cara penerimaan mahasiswa baru sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Kepala Badan. www.peraturan.go.id 2019, No.852 -43- Pasal 82 (1) Mahasiswa mempun yai hak: a. menggunakan kebebasan akademik secara bertanggungjawab untuk mengkaji ilmu sesuai dengan peraturan yang ditetapkan bagi Sivitas Akademika; b. memperoleh pendidikan, pengajaran, pelatihan, pembinaan dan pelayanan bidang",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Akademika; b. memperoleh pendidikan, pengajaran, pelatihan, pembinaan dan pelayanan bidang akademik/ kurikuler, kokuriku ler dan ekstra kurikuler sesuai dengan minat, bakat, dan kemampuan; c. mendapat bimbingan dari Dosen sesuai dengan program studi yang diikuti; d. memperoleh layanan informasi yang berkaitan dengan program studi yang diikuti serta hasil belajar; e. memanfaatkan s arana dan prasarana sesuai dengan peraturan dan ketentuan yang berlaku; dan f. mengikuti kegiatan organisasi kemahasiswaan. (2) Mahasiswa mempunyai kewajiban: a. mematuhi tata tertib, kedisiplinan dan peraturan lain di PEPI; b. memelihara sarana dan prasarana, kebers ihan, keindahan, ketertiban, dan keamanan; c. menjunjung tinggi ilmu pengetahuan, teknologi dan atau seni serta budaya; d. menjaga kewibawaan dan nama baik almamater; dan e. mematuhi kode etik dan etika akademik. Pasal 83 (1) Dalam melaksanakan peningkatan kompetensi , pembinaan akhlak, karakter, bakat dan minat, budaya pertanian, kedisiplinan, kepemimpinan, etos kerja, dan kemampuan berwirausaha dalam kehidupan kemahasiswaan, perlu dibentuk organisasi kemahasiswaan. www.peraturan.go.id 2019, No.852 -44- (2) Organisasi Kemahasiswaan sebagaimana dimaksud pada ayat (1) terdiri atas BPM dan BEM. (3) BPM sebagaimana dimaksud pada ayat (2) mempunyai tugas menetapkan visi dan misi, landasan dasar organisasi, program kerja dan melaksanakan pengawasan pelaksanaan tugas dan fungsi BEM. (4) BEM sebagaimana dimaksud pada ayat (2) mempunyai tugas menjalankan visi misi, landasan dasar organisasi, program kerja, memfasilitasi pelaksanaan peningkatan kompetensi, pembinaan akhlak, karakter, bakat dan minat, budaya pertanian, kedisiplinan, kepemimpinan, etos kerja, dan kemampuan berw irausaha dalam tata kehidupan di kampus. (5) Pengurus BPM dan BEM sebagaimana dimaksud pada ayat (2) diangkat dan diberhentikan oleh Direktur berdasarkan hasil pemilihan Mahasiswa secara musyawarah untuk mencapai mufakat. (6) Penyelenggaraan organisasi kemahasisw aan sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Alumni Pasal 84 PEPI mendorong alumni untuk membentuk organisasi alumni yang bertujuan membina hubungan dengan PEPI, memajukan, dan mengembangkan j ejaring kerja untuk pengembangan PEPI dan mendukung pembangunan pertanian. BAB VI PENGELOLAAN SARANA DAN PRASARANA Pasal 85 (1) Sarana dan prasarana merupakan semua fasilitas yang digunakan untuk pelaksanaan pendidikan, penelitian www.peraturan.go.id 2019, No.852 -45- dan pengabdian kepada masy arakat sesuai dengan ketentuan peraturan perundang -undangan. (2) Setiap anggota Sivitas Akademika dan Tenaga Kependidikan berkewajiban memelihara sarana dan prasarana secara bertanggung jawab, berdaya guna dan berhasil guna. (3) Pemanfaatan sarana dan prasarana se bagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VII PEMBIAYAAN DAN PENDANAAN Bagian Kesatu Pembiayaan Pasal 86 (1) Pembiayaan pendidikan, penelitian, dan pengabdian kepada masyarakat sesuai dengan kete ntuan peraturan perundang -undangan. (2) Perencanaan program kerja dan anggaran disusun sesuai dengan rencana strategis dan dilakukan sesuai Sistem Perencanaan Penyusunan Program dan Penganggaran. (3) Sumber pembiayaan PEPI dapat berasal dari Anggaran Pendapatan da n Belanja Negara dan/atau sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Pendanaan Pasal 87 PEPI dapat mengelola pendanaan unit usaha sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2019, No.852 -46- BAB VIII KERJASAMA Pasal 88 (1) PEPI dapat melakukan kerja sama dengan berbagai lembaga, dunia usaha, dan dunia industri maupun pihak lain dari dalam maupun luar negeri untuk",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "industri maupun pihak lain dari dalam maupun luar negeri untuk meningkatkan mutu pendidikan, penelitian, dan pengabdian kepada masyarakat. (2) Bentuk k erjasama sebagaimana dimaksud pada ayat (1) dapat berupa: a. kontrak; b. konsinyasi; c. program kembaran; d. magang; e. tukar menukar Dosen dan Mahasiswa dalam penyelenggaraan kegiatan akademik; f. pemanfaatan bersama sumber daya dalam pelaksanaan kegiatan akademik; g. penerbi tan bersama karya ilmiah; h. pemberian bantuan; i. penyelenggaraan seminar dan/atau kegiatan ilmiah lain; dan j. bentuk kerjasama lain yang dianggap perlu. (3) Kerja sama sebagaimana dimaksud pada ayat (1) antara PEPI dengan pihak lain dilaksanakan dengan asas saling menguntungkan, saling menghormati, sinergis, memberikan nilai tambah bagi para pihak dan sesuai dengan peraturan perundang -undangan. BAB IX BENTUK DAN TATA CARA PENETAPAN PERATURAN Pasal 89 (1) PEPI dapat menetapkan peraturan internal. (2) Bentuk dan tata cara pe netapan peraturan internal di PEPI sebagaimana dimaksud pada ayat (1) dilakukan www.peraturan.go.id 2019, No.852 -47- sesuai dengan ketentuan peraturan perundangan - undangan. BAB X KETENTUAN LAIN -LAIN Pasal 90 Direktur memperoleh gaji, tunjangan jabatan, dan hak keuangan lainnya sesuai dengan ketentuan peraturan perundang -undangan. Pasal 91 Wadir memperoleh gaji dan tunjangan jabatan sesuai dengan ketentuan peraturan perundang -undangan. BAB XI KETENTUAN PERALIHAN Pasal 92 Kepala Badan Penyuluhan dan Pengembangan Sumber Daya Manusia Pertania n untuk pertama kali mengangkat dan menetapkan Direktur PEPI tanpa harus memenuhi ketentuan Pasal 28 dengan masa jabatan paling lama 2 (dua) tahun. Pasal 93 Panitia ad hoc untuk melaksanakan pemilihan anggota senat, pertama kali dibentuk oleh Direktur. BAB XII KETENTUAN PENUTUP Pasal 94 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2019, No.852 -48- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Juli 2019 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 1 Agustus 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.852 -49- LAMPIRAN PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 37 TAHUN 2019 TENTANG STATUTA POLITEKNIK ENJINIRING PERTANIAN INDONESIA PROGRAM STUDI, LAMBANG, BENDERA, HIMNE, MARS, DAN SERAGAM POLITEKNIK ENJINIRING PE RTANIAN INDONESIA A. PROGRAM STUDI No Nama Program Studi 1. Politeknik Enjiniring Pertanian Indonesia 1. Tata Air Pertanian . 2. Teknologi Hasil Pertanian . 3. Teknologi Mekanisasi Pertanian . B. LAMBANG Lambang PEPI b c d e a www.peraturan.go.id 2019, No.852 -50- PEPI memiliki lambang be rbentuk lingkaran dengan tulisan Politeknik Enjiniring Pertanian Indonesia dengan mencantumkan lokasi sekolah tinggi vokasi pertanian dalam lingkaran. Makna dari lambang PEPI, sebagai berikut: a. Lingkaran Luar, melambangkan perbaikan mutu secara berkelanjuta n dalam penyelenggaraan Tridharma Perguruan Tinggi; b. Gerigi/gear, melambangkan penggerak mesin roda gigi yang saling bersinggungan dan mentransmisikan gerakan . Ge ar merupakan komponen mesin yang solid dan bagian kompleks mesin yang kuat serta tahan dalam se gala kondisi c. Lingkaran Dalam, melambangkan d ukungan teknologi dan produk mekanisasi pertanian yang saling terintegrasi akan mampu meningkatkan efisiensi dan efektifitas usaha tani yang berdampak nyata terhadap peningkatan produksi usahatani dan kesejahtera",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "tani yang berdampak nyata terhadap peningkatan produksi usahatani dan kesejahtera an petani ; d. Tunas, melambangkan t umbuh dengan baik menghasilkan tumbuhan yang sehat dan seragam karena ditopang oleh teknologi mekanisasi pertanian dalam pengolahannya ; dan e. Tumbuhan, melambangkan pertanian (pangan dan hortikultura) dan swasembada pangan un tuk kesejahteraan masyarakat. C. BENDERA 1. Bendera PEPI berbentuk empat persegi panjang berwarna hijau dengan lambang PEPI yang sesuai dengan lokasi PEPI. 2. Perbandingan panjang dan lebar bendera adalah 3:2 (tiga dibanding dua). 3. Warna dasar hijau deng an logo di tengah yang ukurannya disesuaikan dengan ukuran bendera. www.peraturan.go.id 2019, No.852 -51- D. HIMNE Himne Politeknik Enjiniring Pertanian Indonesia merupakan lagu yang diperdengarkan pada setiap upacara Akademik Politeknik Enjiniring Pertanian Indonesia. Cip/Arr. BSR/ AIT, HS 3/4 do = C HYMNE PEPI ADAGIO / Khidmat 5> . 4\\>4> 3> . 7 6 . 1> 5 . 0 4\\ . 6 1> 3 6> . 5 7 . . . . 0 3 . 72 1 . 2 4 . 5 3 . 0 7 . 2 1 3 2 . 7> 5 . . . . 0 Re kaya sa tek no lo gi di bidang perta ni an 7>> .6> 54 \\> 4>> . 6> 3> . 2> 1\\ . 0 6 . 5 61 3> .3 21 2 . . . 5>4 \\ 2 .7 11 \\ 2 . 4 5 . 4 3 . 0 4 . 3 2\\3 5 .5 76 5 . . . 0 24 Mekanisa si program in ti bekal ilmu para petani Mengu 4> . 3> 7 . 1>3> 2> . . . 0 6>5> \\ 5> . 4>\\ 4> . 2>\\ 3> . . . 0 5\\6 6 . 5 7 . 67 5 . . . 0 42 2 . 6 6 . 7 1> . . . 0 34 kir ji wa mengabdi berjanji pada PE PI Kampus 2> . 1> 7 . 61> 7 . . . 0 5\\6 2> . 5> 2>\\ . 5> 3> . . . 0 5>4> 6 . 3 5 . 43 2 . . . 0 35 7 . 7 6 . 7 5 . . . 0 34 ku i ni ikrarku menjaga ko mit men ku sela 4> . 3> 7 . 1>3> 2> . . . 0 6>5 \\> 5> . 4\\> 4> . 2\\> 3> . . . 0 3>4> 6 . 5 7 . 16 7 . . . 0 25 7 . 6 6 . 7 1> . . . 0 56 lu si ap se di a mengemban mi si PE PI Berbak 5> . 5> 4> . 3>2> 6> . . . 0 6>5> \\ 5> . 6> 3> . 2> 1> . . . . 1> . 1> 6 . 43 2 . . . 0 43 3 . 4 5 . 4 3 . . . . ti pa da perti wi dengan kar ya se ja ti www.peraturan.go.id 2019, No.852 -52- E. MARS Mars Politeknik",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "ja ti www.peraturan.go.id 2019, No.852 -52- E. MARS Mars Politeknik Enjiniring Pertanian merupakan lagu wajib Politeknik Enjiniring Pertanian Indonesia. Cip/Arr. BSR/AIT, HS 3/4 do = C MARS PEPI de MARCIA 5> . 5 .5 .6 5 4\\ 5 3> . . 0 1> 4> 3> 2> 1> 7 6 7 . . . 3 3 3 4 3 2\\ 3 5 . . 0 3 6 5 4 3 2 1 2 . . . Po li teknik enjinering per ta nian indone sia 4 . 5 6 7 1> 2> . 1> 7 . 7 1> 7 6 5 7 1> 2>4> 3> . . 6 . 7 1> 2> 3> 4> . 3> 2> . 2 3 2 4 3 2 1 7 2 1 . . Men jawab tantangan negri berkarya serta berdaya guna 5 5 5 6 5 4\\ 5 3> . . 0 1> 1> 7> 1> 3> 2> 1> 4> . 6 . 3 3 3 4 3 2 3 5 . . 0 3 3 2 3 5 4 3 2 . 4 . Profe sional dan mandiri berkiprah ke manca nega ra 6 . 5\\ 6 7 1> 5> . 5> . 4> 3> 2> 1> 7 2> 1> 1> 1> . 4 . 3 4 5 6 7 . 6 . 6 5 4 3 2 3 5 5 5 . Ber prestasi ber bu di Tri Dharma Perguru an Tinggi 3> 3> 3> 3> 2> 1> 6 7 . 2> 2> 2> 2> 1> 7 6 5 . 5 5 5 5 4 3 4 5 . 7 7 7 7 1> 2> 1> 7 . U tama kan ke mi tra an junjung tinggi ke mu lia an 3> 3> 3> 4> 3> 2> 1> 6 . 4> 4> 4> 3> 2> 1> 3> 2> 1> . 1 1 1 6 5 4 3 4 2 2 2 1 7 6 5 4 3 . Kompeten dan pro fe sio nal terjang rintangan ser ta a ral 5 5 5 6 5 4\\ 5 3> . . 0 1> . 7 1> 3> 2> 1> 4> . . . 3 3 3 4 3 2\\ 3 5 . . 0 3 . 5 6 5 4 3 2 . . . Po li tek nik enjinering perta ni an in do ne sia www.peraturan.go.id 2019, No.852 -53- 6 6 7 7 1> 1> 7 1> 5> . 4> . 3> 5> 4> 6 7 1> . . . . 0 4 4 5 5 7 7 2> 1> 7 . 6 . 1> 3> 2> 4> 2> 3> . . . . 0 Tak akan gentar maju bersa ing ber jaya ber sa ma 6 6 7 7 1> 1> 7 1> 5> . 4> . 3> 5> 4> 6 7 1> . . . . 0 4 4 5 5 7 7 2> 1> 7 . 6 . 1> 3> 2> 4> 2> 3> . . . .",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "1> 3> 2> 4> 2> 3> . . . . 0 Tak akan gentar maju bersa ing ber jaya ber sa ma F. SERAGAM 1. Pakaian seragam mahasisw a PEPI terdiri atas: a. Pakaian Seragam Upacara (PSU); b. Pakaian Seragam Harian (PSH), merupakan Pakaian seragam nasional; c. Pakaian Jas Almamater; d. Pakaian Praktek Lapangan (Warepark); dan e. Pakaian Laboratorium. 2. Jenis pakaian seragam mahasiswa PEPI terdiri atas: a. Pakaian seragam untuk mahasiswa laki -laki; dan b. Pakaian seragam untuk mahasiswi perempuan. 3. Warna pakaian seragam mahasiswa PEPI: a. Pakaian Seragam Upacara (PSU) warna hijau tua; b. Pakaian Seragam Harian (PSH) Nasional atasan warna hijau muda, celana/rok warna hi jau tua; c. Pakaian seragam masing -masing PEPI, pakaian laboratorium, pakaian praktik lapangan (Warepark) ditentukan oleh PEPI; dan d. Pakaian Jas Almamater, warna hijau tua nomor H -139; 4. Pakaian Seragam Mahasiswa Ketentuan Pakaian Seragam Upacara (PSU), Topi Pe t Laki -Laki, Topi Pet Perempuan dan Dek/Pangkat Pakaian Seragam Upacara/Harian sebagaimana dimaksud pada Gambar 1, sebagai berikut: 1). PSU Laki -laki a. Kemeja dalam warna putih lengan panjang; b. Dasi warna senada dengan celana panjang; c. Pakaian luar model semi jas lengan panjang; d. Kancing kuning emas; e. Kantong di dada 2 buah pakai tutup dan kancing emas; www.peraturan.go.id 2019, No.852 -54- f. Kantong di pinggang depan 2 buah pakai tutup dan kancing emas; g. Pakai lidah dipundak kiri dan kanan; h. Celana panjang tanpa rimpel, saku miring kiri/kanan di depan; i. Saku belakang sebelah kanan dengan tutup; j. Bahan pakaian luar dan celana panjang setara Taipan Dril warna hijau tua nomor H -139; k. Atribut dengan menggunakan papan nama pin sebelah kanan, lidah dipundak menggunakan pangkat sesuai dengan tingkat mahasiswa; d an l. Pakaian seragam pakai sabuk dan topi pet warna senada celana panjang. 2). PSU Perempuan a. Kemeja dalam warna putih lengan panjang; b. Dasi warna senada dengan rok; c. Pakaian luar model semi jas lengan panjang; d. Kancing kuning emas; e. Kantong di dada 2 buah pakai tutup dan kancing emas; f. Kantong di pinggang depan 2 buah pakai tutup dan kancing emas; g. Pakai lidah dipundak kiri dan kanan; h. Rok dibawah lutut/panjang untuk yang berjilbab; i. Saku rok kiri/kanan sejajar pinggang di depan; j. Rok menggunakan rimpel 2 di belakang ; k. Bahan pakaian luar dan rok setara Taipan Dril warna hijau tua nomor H -139; l. Atribut dengan menggunakan papan nama pin sebelah kanan, lidah dipundak menggunakan pangkat sesuai dengan tingkat; dan m. Pakaian seragam pakai sabuk dan topi pet warna senada ro k. www.peraturan.go.id 2019, No.852 -55- Gambar 1. Pakaian Seragam Upacara (a), topi pet laki -laki (b) dan topi pet perempuan (c) a. Ketentuan Pakaian Seragam Harian (PSH) dan Topi Mutz Laki - Laki, Pakaian Seragam Harian (PSH) serta Topi Mutz Perempuan sebagaimana tercantum pada Gambar 2 dan Gambar 3 sebagai berikut: 1) PSH Laki -laki a) Kemeja lengan pendek; b) Kantong di dada 2 buah pakai tutup; c) Pakai lidah dipundak kiri dan kanan; d) Model kemeja pas badan; e) Celana panjang tanpa",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "kanan; d) Model kemeja pas badan; e) Celana panjang tanpa rimpel, saku miring kiri/kanan di depan; f) Saku belakang sebel ah kanan dengan tutup; g) Bahan kemeja setara  Taipan Dril  warna hijau mudah nomor H -744, dan celana panjang warna hijau tua nomor H -139; (a) (c) (b) www.peraturan.go.id 2019, No.852 -56- h) Atribut dengan menggunakan papan nama pin sebelah kanan, logo dan nama Kementerian Pertanian di lengan sebelah kiri ata s, logo dan nama PEPI di lengan sebelah kanan atas, lidah dipundak menggunakan pangkat sesuai dengan tingkat; i) Pakaian seragam pakai sabuk dan topi Mutz warna senada celana panjang; dan j) Sepatu tentara warna hitam diatas mata kaki. 2) PSH Perempuan a) Kemeja leng an pendek/panjang untuk yang berjilbab ; b) Jilbab warna senada dengan rok dan topi; c) Kantong di pinggang 2 buah pakai tutup ; d) Pakai lidah dipundak kiri dan kanan; e) Model kemeja pas badan; f) Rok dibawah lutut/panjang untuk yang berjilbab g) Bahan kemeja setara  Taipan Dril  warna hijau mudah nomor H -744, dan rok warna hijau tua nomor H -139; h) Atribut dengan menggunakan papan nama pin sebelah kanan, logo dan nama Kementerian Pertanian di lengan sebelah kiri atas, logo dan nama PEPI di lengan sebelah kanan atas, lidah di pundak menggunakan pangkat sesuai dengan tingkat; i) Pakaian seragam pakai sabuk dan topi Mutz warna senada celana panjang; dan j) Sepatu pantopel hitam. www.peraturan.go.id 2019, No.852 -57- Gambar 2. PSH Laki -laki (a) dan PSH perempuan (b) (a) (b) www.peraturan.go.id 2019, No.852 -58- Gambar 3. Topi Mutz laki -laki (a), topi Mutz perempuan (b), dan pangkat/Dek PSH/PSU (c) MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN (a) (b) (c) www.peraturan.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    }
  ]
}