{
  "source": "downloaded_pdfs/bn857-2012.pdf",
  "processed_date": "2025-04-24T17:16:42.332454",
  "document_info": {
    "title": "BN 857-2012.doc"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.857, 2012 KEMENTERIAN PERINDUSTRIAN. Pemberlakuan. SNI. Ubin . Keramik. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 84/M-IND/PER/2012 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA (SNI) UBIN KERAMIK SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka optimalisasi penerapan Standar Nasional Indonesia (SNI) Ubin Keramik secara wajib guna meningkatkan mutu hasil industri, melindungi konsumen serta menciptakan persaingan usaha yang sehat dan adil, perlu mengatur kembali pemberlakuan Standar Nasional Indonesia (SNI) Ubin Keramik secara wajib; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a perlu menetapkan Peraturan Menteri Perindustrian tentang Pemberlakuan Standar Nasional Indonesia (SNI) Ubin Keramik Secara Wajib . Mengingat : 1. Undang - Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3274); www.djpp.depkumham.go.id 2012, No.857 2 2. Undang-Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing The World Trade Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia) (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 3. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang-Undang Nomor 17 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93 : Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 4. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 5. Undang- Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah dengan Undang-Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 6. Peraturan Pemerintah Nomor 17 Tahun 1986 tentang Kewenangan Pen gaturan, Pembinaan dan Pengembangan Industri (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 3330); 7. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 199, Tambahan Lembaran Negara Nomor 4020); 8. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan www.djpp.depkumham.go.id 2012, No.857 3 Antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 9. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 91 Tahun 2011; 10. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 92 Tahun 2011; 11. Keputusan Presiden Nomor 78 Tahun 2001 tentang Komite Akreditasi Nasional; 12. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II Periode 2009 – 2014 sebagaimana telah diubah dengan Keputusan Presiden Republik Indonesia Nomor 59/P Tahun 2011; 13. Peraturan Menteri Perdagangan Nomor 62/M- DAG/PER/12/2009",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "59/P Tahun 2011; 13. Peraturan Menteri Perdagangan Nomor 62/M- DAG/PER/12/2009 tentang Kewajiban Pencantuman Label pada Barang sebagaimana telah diubah Peraturan Menteri Perdagangan Nomor 22/M-DAG/PER/5/2010; 14. Peraturan Menteri Perindustrian Nomor 86/M- IND/PER/9/2009 tentang Standar Nasional Indonesia Bidang Industri; 15. Peraturan Menteri Perindustrian Nomor 105/M- IND/PER/10/2010 tentang Organisasi dan Tata Kerja Kementerian Perindustrian; www.djpp.depkumham.go.id 2012, No.857 4 16. Peraturan Kepala Badan Standardisasi Nasional Nomor 1 Tahun 2011 tentang Pedoman Standardisasi Nasional Nomor 301 Tahun 2011 tentang Pedoman Pemberlakuan Standar Nasional Indonesia Secara Wajib; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA (SNI) UBIN KERAMIK SECARA WAJIB. Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Sertifikat Produk Penggunaan Tanda SNI Ubin Keramik, yang selanjutnya disebut SPPT-SNI Ubin Keramik adalah Sertifikat Produk Penggunaan Tanda SNI yang dikeluarkan oleh Lembaga Sertifikasi Produk kepada produsen yang mampu memproduksi Ubin Keramik sesuai persyaratan SNI. 2. Lembaga Sertifikasi Produk, yang selanjutnya disebut LSPro adalah lembaga yang melakukan kegiatan Sertifikasi Produk Penggunaan Tanda SNI. 3. Laboratorium Penguji adalah laboratorium yang melakukan kegiatan pengujian terhadap contoh barang sesuai spesifikasi/metode uji SNI. 4. Komite Akreditasi Nasional, yang selanjutnya disebut KAN adalah lembaga non struktural, yang berada di bawah dan bertanggung jawab langsung kepada Presiden dengan tugas menetapkan sistem akreditasi dan sertifikasi serta berwenang untuk mengakreditasi lembaga dan laboratorium untuk melakukan kegiatan sertifikasi. 5. Surveilan adalah pengecekan secara berkala dan/atau secara khusus terhadap perusahaan/produsen yang telah memperoleh SPPT-SNI atas konsistensi penerapan SPPT-SNI, yang dilakukan oleh LSPro. 6. Petugas Pengawas Standar Produk yang selanjutnya disebut PPSP adalah Pegawai Negeri Sipil di pusat atau daerah yang ditugaskan untuk melakukan pengawasan barang dan/atau jasa di lokasi produksi dan di luar lokasi kegiatan produksi yang SNInya telah diberlakukan secara wajib. www.djpp.depkumham.go.id 2012, No.857 5 7. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian. 8. Direktorat Jenderal Pembina Industri adalah Direktorat Jenderal Basis Industri Manufaktur, Kementerian Perindustrian. 9. Direktur Jenderal Pembina Industri adalah Direktur Jenderal Basis Industri Manufaktur, Kementerian Perindustrian. 10. Direktur Pembina Industri adalah Direktur yang membina industri Ubin Keramik pada Direktorat Jenderal Basis Industri Manufaktur, Kementerian Perindustrian. 11. BPKIMI adalah Badan Pengkajian Kebijakan Iklim dan Mutu Industri, Kementerian Perindustrian. 12. Dinas Provinsi adalah Dinas di tingkat Provinsi yang menyelenggarakan urusan pemerintahan bidang perindustrian. 13. Dinas Kabupaten/Kota adalah Dinas di tingkat Kabupaten/Kota yang menyelenggarakan urusan pemerintahan bidang perindustrian. Pasal 2 (1) Memberlakukan secara wajib SNI ISO 13006:2010 pada Ubin Keramik yang memiliki nomor Harmonize System (HS): a. ex. 6907.10.10.00; b. ex. 6907.10.90.00; c. ex. 6907.90.10.00; d. ex. 6907.90.90.00; e. ex. 6908.10.10.00; f. ex. 6908.10.90.00; g. ex. 6908.90.11.00; h. ex. 6908.90.19.00; i. ex. 6908.90.91.00; dan j. ex. 6908.90.99.00. (2) Ubin Keramik sebagaimana dimaksud pada ayat (1) merupakan suatu lempeng tipis yang dibuat dari lempung / tanah liat dan/atau material anorganik lain, biasanya digunakan untuk melapisi dinding dan lantai yang pada umumnya dibentuk dengan cara ekstrusi (A) atau dipress/di tekan (B) pada suhu ruang ,tetapi dapat juga dibentuk dengan proses lain (C), kemudian dikeringkan dan sesudah itu dibakar pada suhu yang cukup untuk memperoleh sifat – sifat yang diinginkan ; ubin",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "cukup untuk memperoleh sifat – sifat yang diinginkan ; ubin www.djpp.depkumham.go.id 2012, No.857 6 dapat diglasir (GL) atau tanpa glasir (UGL) , tidak mudah terbakar dan tidak dipengaruhi cahaya. Pasal 3 (1) Perusahaan yang memproduksi Ubin Keramik sebagaimana dimaksud dalam Pasal 2 wajib menerapkan SNI dengan: a. memiliki SPPT-SNI Ubin Keramik sesuai ketentuan SNI sebagaimana tersebut dalam Pasal 2; serta b. membubuhkan tanda SNI pada setiap kemasan berisi Ubin Keramik yang memenuhi SNI ISO 13006:2010 di tempat yang mudah dibaca dengan tanda yang tidak mudah hilang; (2) Penandaan pada setiap kemasan Ubin Keramik sebagaimana dimaksud pada ayat (1) merupakan objek pengawasan kesesuaian kualitas produk atas penerapan SNI ISO 13006:2010. Pasal 4 (1) Ketentuan SNI sebagaimana dimaksud dalam Pasal 3 dikecualikan pada Ubin Keramik impor apabila : a. digunakan sebagai contoh uji dalam rangka penerbitan SPPT- SNI; b. digunakan sebagai contoh uji untuk penelitian dan pengembangan ( Research and Development ) industri; dan/atau c. sebagai barang contoh dalam pameran. (2) Ubin Keramik sebagaimana dimaksud pada ayat (1) wajib memiliki Surat Pertimbangan Teknis dari Direktorat Jenderal Basis Industri Manufaktur. (3) Surat Pertimbangan Teknis sebagaimana dimaksud pada ayat (2) sekurang-kurangnya memuat infomasi sebagai berikut: a. identitas perusahaan / lembaga pemohon; b. Kegunaan; c. kapasitas produksi dan rencana produksi perusahaan (bagi produsen); d. jumlah produk yang akan diimpor; e. spesifikasi produk. (4) Pemberian Surat Pertimbangan Teknis sebagaimana dimaksud pada ayat (2) dilakukan berdasarkan permohonan perusahaan industri / lembaga dan dilengkapi dengan Surat Pernyataan bermeterai cukup yang menyatakan bahwa produk yang diimpor www.djpp.depkumham.go.id 2012, No.857 7 tersebut : a. digunakan sebagai contoh uji dalam rangka penerbitan SPPT- SNI; b. digunakan sebagai contoh uji untuk penelitian dan pengembangan ( Research and Development ) industri; dan/atau d. sebagai barang contoh dalam pameran. dengan bukti yang dapat dipertanggung jawabkan. (5) Ketentuan dan persyaratan pemberian Surat Pertimbangan Teknis sebagaimana dimaksud pada ayat (2) diatur lebih lanjut dengan Peraturan Direktur Jenderal Pembina Industri. Pasal 5 (1) Penerbitan SPPT-SNI Ubin Keramik sebagaimana dimaksud dalam Pasal 3 huruf a dilaksanakan oleh LSPro yang telah diakreditasi oleh KAN dengan ruang lingkup Ubin Keramik serta ditunjuk oleh Menteri, melalui: a. pengujian kesesuaian mutu produk terhadap Ubin Keramik sesuai dengan ketentuan dalam SNI sebagaimana dimaksud dalam Pasal 2 ayat (1); b. audit penerapan Sistem Manajemen Mutu SNI ISO 9001-2008 atau revisinya, atau Sistem Manajemen Mutu lain yang diakui. (2) Pengujian Ubin Keramik dalam rangka penerbitan SPPT-SNI sebagaimana dimaksud pada ayat (1) huruf a, sertifikasi ulang, surveilan oleh LSPro dan pengawasan oleh PPSP dilakukan oleh: a. laboratorium penguji dalam negeri yang telah diakreditasi oleh KAN dengan ruang lingkup Ubin Keramik dan ditunjuk oleh Menteri; atau b. Laboratorium di luar negeri yang telah terakreditasi oleh lembaga akreditasi di tempat Laboratorium Penguji dimaksud berada yang mempunyai perjanjian saling pengakuan ( Mutual Recognition of Arrangement (MRA)) dengan KAN (seperti International Laboratory Accreditation (ILAC) atau The Asia Pacific Laboratory Accreditation Cooperation (APLAC)), dan negara dimaksud memiliki perjanjian bilateral atau multilateral di bidang regulasi teknis dengan Pemerintah Republik Indonesia dan ditunjuk oleh Menteri. (3) Audit penerapan Sistem Manajemen Mutu sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "oleh Menteri. (3) Audit penerapan Sistem Manajemen Mutu sebagaimana dimaksud pada ayat (1) huruf b berdasarkan: www.djpp.depkumham.go.id 2012, No.857 8 a. Surat pernyataan diri atas penerapan Sistem Manajemen Mutu; atau b. Sertifikat penerapan Sistem Manajemen Mutu sesuai SNI ISO 9001:2008 atau system manajemen mutu lain yang setara dari Lembaga Sertifikasi Sistem Manajemen Mutu yang telah terakreditasi oleh KAN atau Lembaga Sertifikasi Sistem Manajemen Mutu yang telah menandatangani Perjanjian Saling Pengakuan ( Mutual Recognition of Arrangement (MRA)) dengan KAN. (4) Apabila LSPro dan atau Laboratorium penguji yang terakreditasi oleh KAN sesuai ruang lingkup SNI Ubin Keramik, belum tersedia atau belum mencukupi kebutuhan, Menteri dapat menunjuk LSPro dan atau Laboratorium Penguji yang kompetensinya telah dievaluasi oleh BPKIMI. (5) LSPro dan/atau Laboratorium Penguji yang ditunjuk sebagaimana dimaksud pada ayat (4) paling lama 2 (dua) tahun sejak penunjukan harus telah diakreditasi KAN. Pasal 6 LSPro sebagaimana dimaksud dalam Pasal 5 wajib menerbitkan SPPT- SNI Ubin Keramik dengan mencantumkan minimal informasi: a. nama dan alamat perusahaan; b. alamat pabrik; c. nama penanggung jawab; d. merek; e. nama dan alamat importir (bagi produk impor); f. nomor dan judul SNI; dan g. jenis produk. Pasal 7 (1) LSPro sebagaimana dimaksud dalam Pasal 5 wajib melaporkan penerbitan SPPT SNI Ubin Keramik selambat Iambatnya 7 (tujuh) hari kerja sejak SPPT-SNI diterbitkan kepada Direktur Jenderal Pembina Industri dan Kepala BPKIMI. (2) LSPro yang menerbitkan SPPT-SNI Ubin Keramik bertanggung jawab atas pelaksanaan surveilan penggunaan tanda SNI dari SPPT-SNI yang diterbitkan. www.djpp.depkumham.go.id 2012, No.857 9 Pasal 8 (1) Ubin Keramik produksi dalam negeri yang berada dalam kemasan bertanda SNI namun berisi Ubin Keramik yang tidak memenuhi SNI ISO 13006:2010 dan telah beredar di pasar, harus ditarik dari peredaran oleh produsen yang bersangkutan. (2) Tata cara penarikan produk dari peredaran sebagaimana dimaksud pada ayat (1) dilakukan sesuai ketentuan peraturan perundang-undangan. Pasal 9 (1) Ubin Keramik impor yang tidak memenuhi SNI ISO 13006:2010 sebagaimana dimaksud dalam Pasal 2 dilarang masuk Daerah Pabean Indonesia. (2) Ubin Keramik asal impor yang tidak memenuhi ketentuan SNI ISO 13006:2010 sebagaimana dimaksud dalam Pasal 2 dan telah berada di dalam Kawasan Pabean Indonesia wajib di re-ekspor atau dimusnahkan oleh pelaku usaha apabila permohonan SPPT-SNI ditolak atau tidak memiliki Sertifikat SPPT-SNI. Pasal 10 (1) Pembinaan dan pengawasan terhadap pelaksanaan penerapan SNI Ubin Keramik sebagaimana dimaksud dalam Pasal 2 dilakukan oleh Direktorat Jenderal Pembina Industri. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan di: a. lokasi produksi dengan cara pengambilan contoh dalam proses produksi; dan/atau b. luar lokasi produksi dengan cara pembelian Ubin Keramik dalam kemasan bertanda SNI di pasar/toko; dilaksanakan oleh PPSP dengan bekerjasama dan/atau berkoordinasi dengan instansi terkait sekurang-kurangnya 1 (satu) kali dalam setahun. (3) Dalam melakukan pengawasan sebagaimana dimaksud pada ayat (2) Direktorat Jenderal Pembina Industri bekerjasama dan berkoordinasi dengan Dinas Provinsi dan/atau Dinas Kabupaten/Kota atau instansi terkait . (4) BPKIMI melaksanakan pembinaan terhadap Lembaga Penilaian Kesesuaian dalam rangka penerapan SNI Ubin Keramik. www.djpp.depkumham.go.id 2012, No.857 10 (5) Dalam melaksanakan pembinaan sebagaimana dimaksud pada ayat (4), BPKIMI dapat memberikan teguran tertulis dan sanksi sesuai dengan peraturan perundang-undangan kepada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "memberikan teguran tertulis dan sanksi sesuai dengan peraturan perundang-undangan kepada LSPro dan Laboratorium Penguji yang melanggar ketentuan dalam Peraturan Menteri ini. Pasal 11 Direktur Jenderal Pembina Industri menetapkan Petunjuk Teknis dan Petunjuk Pengawasan Penerapan SNI Ubin Keramik. Pasal 12 Pada saat Peraturan Menteri ini berlaku ketentuan yang terkait dengan Ubin Keramik dalam Peraturan Menteri Perindustrian Nomor 46/M-IND/PER/3/2012 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Keramik Tableware, Kloset Duduk dan Ubin Keramik Secara Wajib dinyatakan dicabut dan tidak berlaku. Pasal 13 Pelaku usaha, LSPro dan/atau Laboratorium Penguji yang melakukan pelanggaran terhadap ketentuan dalam Peraturan Menteri ini dikenakan sanksi sesuai dengan ketentuan peraturan perundang- undangan. Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal 1 Januari 2013. www.djpp.depkumham.go.id 2012, No.857 11 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Agustus 2012 MENTERI PERINDUSTRIAN REPUBLIK lNDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 24 Agustus 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}