{
  "source": "downloaded_pdfs/bn850-2017.pdf",
  "processed_date": "2025-04-23T09:56:26.425574",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.850, 2017 KEMHAN. Kader Bela Negara. Pakaian Seragam, Atribut dan Kelengkapan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 5 TAHUN 2017 TENTANG PAKAIAN SERAGAM, ATRIBUT DAN KELENGKAPAN KADER BELA NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PE RTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka memelihara kedisiplinan, menunjukkan identitas, mewujudkan keseragaman, meningkatkan pengawasan, dan estetika dalam penggunaan pakaian seragam, atribut dan kelengkapan kader bela negara, di perlukan pengaturan untuk pedoman pelaksanaannya; b. bahwa pakaian seragam , atribut dan kelengkapan kader bela negara ber fungsi untuk identitas, keseragaman , pengawasan,dan estetika. c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Pakaian Seragam, Atribut dan Kelengkapan Kader Bela Negara; Mengingat : 1. Undang -Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3 Ta mbahan Lembaran Negara Republik Indonesia Nomor 4169); 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik www.peraturan.go.id 2017, No.850 -2- Indonesia Tahun 2008, Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Menteri Pertahanan Nomor 32 Tahun 2016 tentang Pedoman Pembinaan Kesadaran Bela Negara (Berita Negara Republik Indonesia Tahun 2016 Nomor 1340). MEMUTUSKAN: Menetapkan: PERATURAN MENTERI PERTAHANAN TENTANG PAKAIAN SERAGAM, ATRIBUT DAN KELENGKAPAN KADER BELA NEGA RA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pedoman Pakaian Seragam adalah petunjuk dan tata cara pemakaian seragam Kader Bela Negara bagiwarga Negara Indonesia yang dibentuk oleh Kementerian Pertahanan. 2. Atrib ut dan Kelengkapan adalah tanda kelengkapan secara keseluruhan yang dipakai oleh Kader Bela Negara. 3. Bela Negara adalah sikap dan perilaku serta tindakan warga negara yang dijiwai oleh kecintaannya kepada Negara Kesatuan Republik Indonesia yang berdasark an Pancasila dan Undang -Undang Dasar 1945 dalam menjamin kelangsungan hidup bangsa dan negara. 4. Kader Bela Negara adalah setiap warga negara yang telah mengikuti kegiatan pembinaan kesadaran Bela Negara. 5. Pakaian Seragam adalah pakaian yang dipakai untuk menunjukkan identitas Kader Bela Negara dalam melaksanakan seluruh kegiatan Bela Negara. 6. Pakaian Seragam Harian yang selanjutnya disingkat PSH adalah seragam yang dipakai untuk melaksanakan siklus kehidupan Kader BelaNegara sehari -hari, di luar kegiatan upacara, lapangan,dan latihan www.peraturan.go.id 2017, No.850 -3- 7. Pakaian Seragam Lapangan yang selanjutnya disingkat PSL adalah seragam yang dipakai untuk melaksanakan kegiatan upacara, latihan,dan kegiatan lapangan. 8. Atribut adalah tanda -tanda yang melengkapi Pakaian Seragam. 9. Kelengkapan Pakaian Seragam adalah kelengkapan pakaian yang dikenakan atau digunakan Kader Bela Negara sesuai dengan kegiatan Bela Negara. BAB II PAKAIAN SERAGAM Bagian Kesatu Umum Pasal 2 Jenis Pakaian Seragam Kader Bela Negara terdiriatas: a. PSH; dan b. PSL. Bagian Kedua Pakaian Seragam Harian Pasal 3 PSH sebagaimana dimaksud dalam Pasal 2 huruf a menggunakan kain jenis drill w arna abu-abu muda untuk kemeja dan warna abu-abu tua untuk celana. Pasal 4 (1) PSH sebagaimana dimaksud dalam Pas al 3 terdiri atas: a. PSH Kader Bela Negara pria;dan b. PSH Kader BelaNegara wanita. (2) PSH Kader Bela Negara pria sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PSH Kader Bela Negara pria sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. kemeja lengan pendek, kerah berlidah bahu warna abu-abu muda, menggunakan ka os dalam putih; b. celana panjang warna abu -abu tua; www.peraturan.go.id 2017, No.850 -4- c. ikat pinggang nilon dengan kepala gasper berwarna kuning emas berlambang Bela Negara yang dibraso; d. kaos kaki dan sepatu PSH standar bertali, semua berwarna hitam; dan e. menggunakan baret. (3) P SH Kader Bela Negara wanita sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. baju lengan pendek dengan panjang menutupi panggul, kerah berlidah di bahu warna abu -abu muda; b. celana panjang warna abu -abu tua berbentuk lurus; c. sepatu fantovel dengan hak 3 (tiga) cm sampai dengan 5 (lima) cm dan kaos kaki warna hitam; d. menggunakan baret; dan e. PSH Kader Bela Negara wanita berjilbab dengan ketentuan: 1. baju lengan panjang dengan panjang menutupi panggul dan kerah berlidah di bahu warna abu - abu muda; dan 2. celana panjang warna abu -abu tua berbentuk lurus. Bagian Ketiga Pakaian Seragam Lapangan Pasal 5 PSL sebagaimana dimaksud dalam Pasal 2 huruf bmenggunakan kain jenis drill warna kombinasi abu -abu muda, abu -abu tua, biru tua dan hitam memben tuk pola loreng kepulauan Indonesia. Pasal 6 (1) PSL sebagaimana dimaksud dalam Pasal 5 terdiri atas: a. PSL Kader Bela Negara pria; dan b. PSL Kader Bela Negara wanita. (2) PSL Kader Bela Negara pria sebagaimana dimaksud pada ayat (1) huruf a terdi ri atas: www.peraturan.go.id 2017, No.850 -5- a. kemeja lengan panjang, kerah berlidah bahu warna kombinasi abu -abu muda, abu -abu tua, biru tua dan hitam dan kaos dalam warna biru tua; b. celana panjang warna kombinasi abu -abu muda, abu-abu tua, biru tua dan hitam; c. menggunakan kopel dengan kepala kopel plastik berwarna hitam, kaos kaki dan sepatu PSL standar bertali warna hitam; dan d. menggunakantopi/baret. (3) PSL Kader Bela Negara wanita sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. kemeja lengan panjang dengan panjang men utupi panggul, kerah berlidah di bahu dan warna kombinasi abu -abu muda, abu -abu tua, biru tua dan hitam; b. celana panjang warna kombinasi abu -abu muda, abu-abu tua, biru tua dan hitam; c. menggunakan kopel dengan kepala kopel plastik berwarna hitam, kaos kaki dan sepatu PSL standar bertali warna hitam; d. PSL Kader Bela Negara wanita berjilbab dengan ketentuan jilbab polos warna hitam, dimasukkan kedalam baju; dan e. menggunakan topi/baret. BAB III ATRIBUT DAN KELENGKAPAN Pasal 7 Atribut dan kelengkapan Kader Bela Negara terdiri atas: a. tutup kepala; b. brevet Bela Negara; c. papannama; d. logo Bela Negara; e. kartutandaanggota; f. lambangsatuan; g. kopel rim; dan h. sepatu. www.peraturan.go.id 2017, No.850 -6- Pasal 8 Tutup kepala sebagaimana dimaksud dalam Pasa l7 huruf ater diri atas: a. baret PSH dan PSL terbuat dari kain flannel warna abu - abu tua; dan b. topi lapangan warna kombinasi abu -abu muda, abu -abu tua, biru tua dan hitam. Pasal 9 (1) Brevet Bela Negara sebagaimana dimaksud dalam Pasal 7 huruf",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) Brevet Bela Negara sebagaimana dimaksud dalam Pasal 7 huruf b dipakai pada PSH dan PSL. (2) Brevet Bela Negara sebagaimana dimaksud pada ayat (1) untuk PSH, terbuat dari bahan logam warna kuning emas dan berbentuk segilima. (3) Brevet Bela Negara PSL terbuat dari bahan kain bordir warna kuning emas dan berbentuk segilima. (4) Brevet Bela Negara dig unakan oleh setiap Warga Negara Indonesia yang telah mengikuti kegiatan pembinaan kesadaran Bela Negara. (5) Brevet Bela Negara dipakai di atas dada sebelah kiri. Pasal 10 (1) Papan nama sebagaimana dimaksud dalam Pasal 7 huruf c menunjukkan nama seseorang yan g dipakai di dada kanan 1 (satu) cm di atas saku. (2) Papan nama sebagaimana dimaksud pada ayat (1) terdiri atas: a. bahan dasar ebonit/plastik, warna dasar hitam lis putih dengan tulisan warna putih dan huruf kapital untuk P SH; dan b. bahan dasar kain warna abu-abu muda lis hitam dengan tulisan bordir warna hitamdan huruf kapital untuk P SL. Pasal 11 (1) Logo Bela Negara sebagaimana dimaksud dalam Pasal 7 huruf d dipakai oleh semua Kader Bela Negara. www.peraturan.go.id 2017, No.850 -7- (2) Logo Bela Negara bagi Kader Bela Negara ditempatkan di lenga n sebelah kanan 2 (dua) cm di bawah lidah bahu. (3) Logo Bela Negara berupa kain yang digambar dan ditulis dengan jahitan bordir yang bentuk, warna dan ukuran yang telah ditentukan. Pasal 12 (1) Kartu tanda anggota Kader Bela Negara sebagaimana dimaksud dalam Pasal 7 huruf e untuk mengetahui identitas seorang Kader Bela Negara. (2) Kartu tanda anggota Kader Bela Negara berlaku selam amenjadi anggota Kader Bela Negara. (3) Kartu tanda anggota Kader Bela Negara terbuat dari bahan dasar kertas plastik. Pasal 13 Kartu tanda anggota sebagaimana dimaksud dalam Pasal 12 terdiri atas: a. bagian depan: 1. foto Kader Bela Negara memakai PSL dengan latar belakang warna merah; 2. nama Kader Bela Negara; 3. lambang Bela Negara ;dan 4. masa berlaku (s.d. ada perubahan). b. bagianbelakang: 1. nama Kader Bela Negara; 2. nomor pokok Kader Bela Negara; 3. tempat dan tanggal lahir; 4. golongan darah; 5. alamat Direktorat B ela Negara; 6. tanggal dikeluarkan; 7. pejabat yang mengeluarkan; 8. tanda tangan pejabat yang mengeluarkan; dan 9. nama jelas pejabat yang mengeluarkan. www.peraturan.go.id 2017, No.850 -8- Pasal 14 (1) Lambang satuan sebagaimana dimaksud dalam Pasal 7 huruf f menunjukkan institusi yang me mbentuk Kader Bela Negara. (2) Lambang satuan bagi Kader Bela Negara ditempatkan di lengan sebelah kiri pada seluruh PSH Kader Bela Negara. (3) Bahan dasar lambang satuan berupa kain yang digambar dan ditulis dengan jahitan bordir yang bentuk, warna,dan ukurannya sesuai dengan ketentuan yang telah ditetapkan. Pasal 15 Ketentuan mengenai model Pakaian Seragam, Atribut dan kelengkapan Kader Bela Negara tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V PENGA DAAN DAN PENGAWASAN Pasal 16 Pengadaan dan pengawasan penggunaan Pakaian Seragam, Atribut dan kelengkapan Kader Bela Negara dilakukan oleh Menteri Pertahanan melalui Direktur Bela Negara Direktorat Jend eral Potensi Pertahanan Kementerian Pertahanan. Pasal 17 Pengadaan Pakaian Seragam, Atribut dan kelengkapan Kader Bela Negara",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "17 Pengadaan Pakaian Seragam, Atribut dan kelengkapan Kader Bela Negara dibebankan pada Anggaran Pendapatan Belanja Negara Kementerian/Lembaga/Pemerintah Daerah masing -masing. www.peraturan.go.id 2017, No.850 -9- BAB VI KETENTUAN PENUTUP Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Mei 2017 MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd RYAMIZARD RYACUDU Diundangkan di Jakarta pada tanggal 14 Juni 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.850 -10- LAMPIRAN PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 5 TAHUN 2017 TENTANG PAKAIAN SERAGAM, ATRIBUT DAN KELENGKAPAN KADER BELA NEGARA MODEL PAKAIAN SERAGAM, ATRIBUT DAN KELENGKAPAN KADER BELA NEGARA 1. PAKAIAN SERAGAM PAKAIAN LAPANGAN PAKAIAN HARIAN www.peraturan.go.id 2017, No.850 -11- PAKAIAN LAPANGAN WANITA PAKAIAN LAPANGAN WANITA BERJILBAB www.peraturan.go.id 2017, No.850 -12- Abu-abu Muda Abu-abu Tua www.peraturan.go.id 2017, No.850 -13- Abu-abu Muda Abu-abu Tua Biru Tua Hitam www.peraturan.go.id 2017, No.850 -14- 2. TUTUP KEPALA/BARET BELA NEGARA DAN LOGO 3. BREVET BELA NEGARA MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd RYAMIZARD RYACUDU Abu-abu Muda www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}