{
  "source": "downloaded_pdfs/bn854-2018.pdf",
  "processed_date": "2025-04-22T19:24:16.768867",
  "document_info": {
    "title": null
  },
  "total_pages": 115,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 854, 2018 KEMENKEU. Pemberian, Pembekuan, dan Penca butan Nomor Pokok Pengusaha Barang Kena Cukai . Pencabutan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 66/PMK.04/2018 TENTANG TATA CARA PEMBERIAN, PEMBEKUAN, DAN PENCABUTAN NOMOR POKOK PENGUSAHA BARANG KENA CUKAI DENGAN RA HMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK IND ONESIA , Menimbang : a. bahwa ketentuan mengenai tata cara pemberian, pembekuan, dan pencabutan nomor pokok pengusaha barang kena cukai telah diatur dalam Peraturan Menteri Keuangan Nomor 200/PMK.04/2 008 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai untuk Pengusaha Pabrik dan Importir Hasil Tembakau sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 191/PMK.04/2010 tentang Perub ahan atas Peraturan Menteri Keuangan Nomor 200/PMK.04/2008 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai untuk Pengusaha Pabrik dan Importir Hasil Tembakau, Peraturan Menteri Keuangan Nomor 201/PMK.04/2008 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai untuk Pengusaha Pabrik, Importir, Penyalur dan Pengusaha Tempat Penjualan Eceran Minuman www.peraturan.go.id 2018, No. 854 -2- Mengandung Etil Alkohol, dan Peraturan Menteri Nomor 202/PMK.04/2008 ten tang Tata Cara Pemberian, Pembekuan, dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai untuk Pengusaha Pabrik, Pengusaha Tempat Penyimpanan, Importir, dan Pengusaha Tempat Penjualan Eceran Etil Alkohol sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 32/PMK.04/2015 tentang Perubahan atas Peraturan Menteri Nomor 202/PMK.04/2008 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai untuk Pengusaha Pabrik, Pengusaha Tempat Penyimpanan, Importir, dan Pengusaha Tempat Penjualan Eceran Etil Alkohol; b. bahwa untuk lebih memberikan kepastian hukum, meningkatkan pelayanan di bidang cukai, dan tertib administrasi keuangan Negara, serta untuk mendukung pelaksanaan Peraturan Presiden Nomor 91 Tahun 2017 tentang Percepatan Pelaksanaan Berusaha, perlu mengatur kembali ketentuan mengenai tata cara pemberian, pembekuan, dan pencabutan nomor pokok pengusaha barang kena cukai sebagaimana dimaksud dalam huruf a; c. bahwa berdasarkan pertimbangan sebagaimana dimaksu d dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 17 Peraturan Pemerintah Nomor 72 Tahun 2008 tentang Nomor Pokok Pengusaha Barang Kena Cukai, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Pemberian, Pembekuan, dan Penca butan Nomor Pokok Pengusaha Barang Kena Cukai; Mengingat : 1. Undang -Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Tahun 1995 Nomor 3613) sebagaimana telah diubah dengan Undang -Undang Nomor 39 Tahun 2007 tentang Perubahan atas Undang -Undang Nomor 11 Tahun www.peraturan.go.id 2018, No. 854 -3- 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 105, Tambahan Lembaran Negara Republik Indonesia Nomor 4755); 2. Peraturan Pemerint ah Nomor 72 tahun 2008 tentang Nomor Pokok Pengusaha Barang Kena Cukai (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 168, Tambahan Lembaran Negara Republik Indonesia Nomor 4917); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PEMBERIAN, PEMBEKUAN, DAN PENCABUTAN NOMOR POKOK PENGUSAHA BARANG KENA CUKAI . BAB I KETENTUAN UMU M Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Undang -Undang adalah Undang -Undang Nomor 11 Tahun 1995",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "1. Undang -Undang adalah Undang -Undang Nomor 11 Tahun 1995 tentang Cukai seba gaimana telah diubah dengan Undang -Undang Nomor 39 Tahun 2007 tentang Perubahan atas Undang -Undang Nomor 11 Tahun 1995 tentang Cukai. 2. Cukai adalah pungutan negara yang dikenakan terhadap barang -barang tertentu yang mempunyai sifat atau karakt eristik yang d itetapkan dalam Undang -Undang. 3. Nomor Pokok Pengusaha Barang Kena Cukai yang selanjutnya disingkat dengan NPPBKC adalah izin untuk menjalankan kegiatan sebagai pengusaha pabrik, pengusaha tempat penyimpanan, importir barang kena cukai, penyalur, atau pengus aha tempat penjualan eceran di bidang cukai. 4. Nomor Pokok Wajib Pajak yang selanjutnya disingkat dengan NPWP adalah nomor yang diberikan kepada wajib pajak sebagai sarana dalam administrasi perpajakan yang digunakan sebagai tanda pengenal diri atau www.peraturan.go.id 2018, No. 854 -4- identita s wajib pajak dalam melaksanakan hak dan kewajiban perpajakan. 5. Pabrik adalah tempat tertentu termasuk bangunan, halaman, dan lapangan yang merupakan bagian daripadanya, yang dipergunakan untuk menghasilkan barang kena cukai dan/atau untuk mengemas barang kena cukai dalam kemasan untuk penjualan eceran. 6. Tempat Penyimpanan adalah tempat, bangunan, dan/atau lapangan yang bukan merupakan bagian dari Pabrik, yang dipergunakan untuk menyimpan barang kena cukai berupa etil alkohol yang masih terutang cukai dengan tujuan untuk disalurkan, dijual, atau diekspor. 7. Tempat Usaha Importir barang kena cukai yang selanjutnya disebut Tempat Usaha Importir adalah tempat, bangunan, halaman, dan/atau lapangan yang dipergunakan untuk kegiatan usaha dan/atau untuk menimbun barang kena cukai asal impor yang sudah dilunasi cukainya. 8. Tempat Usaha Penyalur adalah tempat, bangunan, halaman, dan/atau lapangan yang dipergunakan untuk kegiatan usaha dan/atau untuk menimbun barang kena cukai yang sudah dilunasi cukainya untuk disalurkan atau dijual yang semata -mata ditujukan bukan kepada konsumen akhir. 9. Tempat Penjualan Eceran adalah tempat untuk menjual secara eceran barang kena cukai kepada konsumen akhir. 10. Tempat Penimbunan Berikat adalah bangunan, tempat, atau kawasan yang memenuhi persy aratan tertentu yang digunakan untuk menimbun barang dengan tujuan tertentu dengan mendapatkan penangguhan bea masuk. 11. Orang adalah orang pribadi atau badan hukum. 12. Pengusaha Pabrik adalah Orang yang mengusahakan Pabrik. 13. Pengusaha Tempat Penyimpanan adalah O rang yang mengusahakan Tempat Penyimpanan. 14. Importir adalah Orang yang memasukkan barang kena cukai ke dalam daerah pabean . www.peraturan.go.id 2018, No. 854 -5- 15. Penyalur adalah Orang yang menyalurkan atau menjual barang kena cukai yang sudah dilunasi cukainya yang semata -mata ditujukan bukan kepada konsumen akhir. 16. Pengusaha Tempat Penjualan Eceran adalah Orang yang mengusahakan Tempat Penjualan Eceran. 17. Pengusaha Barang Kena Cukai adalah Orang yang menjalankan kegiatan sebagai Pengusaha Pabrik, Pengusaha Tempat Penyimpanan, Importir barang kena cukai, Penyalur, dan/atau Pengusaha Tempat Penjualan Eceran, yang telah memiliki NPPBKC. 18. Kantor Direktorat Jenderal Bea dan Cukai yang selanjutnya disebut Kantor Bea dan Cukai adalah Kantor Pelayanan Utama Bea dan Cukai atau Kantor Pengawasan dan Pelayana n Bea dan Cukai di lingkungan Direktorat Jenderal Bea dan Cukai tempat dipenuhinya kewajiban berdasarkan ketentuan Undang -Undang Kepabeanan dan Undang -Undang Cukai. 19. Menteri adalah Menteri Keuangan Republik Indonesia. 20. Pejabat Bea dan Cukai adalah pegawai Di rektorat Jenderal Bea dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bea dan Cukai adalah pegawai Di rektorat Jenderal Bea dan Cukai yang ditunjuk dalam jabatan tertentu berdasarkan Undang -Undang Cukai. Pasal 2 (1) Setiap Orang yang akan menjalankan kegiatan sebagai: a. Pengusaha Pabrik; b. Pengusaha Tempat Penyimpanan; c. Importir barang kena cukai; d. Penyalur; dan/at au e. Pengusaha Tempat Penjualan Eceran, wajib memiliki NPPBKC. (2) Kewajiban memiliki NPPBKC untuk menjalankan kegiatan sebagai Penyalur sebagaimana dimaksud pada ayat (1) huruf d atau Pengusaha Tempat Penjualan Eceran sebagaimana dimaksud pada ayat (1) huruf e, hanya berlaku untuk Penyalur dan Pengusaha Tempat Penjualan Eceran barang kena cukai berupa etil alkohol atau minuman mengandung etil alkohol. www.peraturan.go.id 2018, No. 854 -6- Pasal 3 Dalam hal Orang yang wajib memil iki NPPBKC sebagaimana dimaksud dalam Pasal 2 ayat (1) merupakan pengus aha Tempat Penimbunan Berikat, izin Tempat Penimbunan Berikat diberlakukan juga sebagai NPPBKC. Pasal 4 Kewajiban memiliki NPPBKC sebagaimana dimaksud dalam Pasal 2 dikecualikan kepada: a. Orang yang membuat tembakau iris yang dibuat dari tembakau hasil tana man di Indonesia yang tidak dikemas untuk penjualan eceran atau dikemas untuk penjualan eceran dengan bahan pengemas tradisional yang lazim dipergunakan, apabila: 1. dalam pembuatannya tidak dicampur atau ditambah dengan tembakau yang berasal dari luar negeri atau bahan lain yang lazim dipergunakan dalam pembuatan hasil tembakau; dan/atau 2. pada pengemas atau tembakau irisnya tidak dibubuhi atau dilekati atau dicantumkan cap, merek dagang, etiket, atau yang sejenis dengan itu; b. Orang yang membuat minuman mengandu ng etil alkohol yang diperoleh dari hasil peragian atau penyulingan, dalam hal: 1. dibuat oleh rakyat di Indonesia; 2. pembuatannya dilakukan secara sederhana, dengan menggunakan peralatan sederhana yang lazim digunakan oleh rakyat Indonesia dan produksinya tidak melebihi 25 (dua puluh lima) liter per hari; 3. semata -mata untuk mata pencaharian; dan 4. tidak dikemas dalam kemasan untuk penjualan eceran; c. Orang yang membuat etil alkohol, dalam hal: 1. dibuat oleh rakyat di Indonesia; 2. pembuatannya dilakukan secara sederhana yang produksinya tidak melebihi 30 (tiga puluh) liter per hari; dan www.peraturan.go.id 2018, No. 854 -7- 3. semata -mata untuk mata pencaharian; d. Orang yang mengimpor barang kena cukai yang mendapatkan fasilitas pembebasan cukai sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf b sampai dengan huruf f Undang -Undang; e. Pengusaha Tempat Penjualan Eceran etil alkohol yang jumlah penjualannya paling banyak 30 (tiga puluh) liter per hari; dan f. Pengusaha Tempat Penjualan Eceran minuman mengandung etil alkohol dengan kadar paling tinggi 5% (lima persen). Pasal 5 (1) NPPBKC Pengusaha Pabrik berlaku juga sebagai NPPBKC Importir, dalam hal Pengusaha Pabrik yang telah memiliki NPPBKC mengimpor barang kena cukai untuk digunakan sebagai bahan baku atau bahan penolong dalam pembuatan barang kena cukai di Pabrik terseb ut. (2) NPPBKC Pengusaha Tempat Penyimpanan berlaku juga sebagai NPPBKC Importir etil alkohol, dalam hal Pengusaha Tempat Penyimpanan yang telah memiliki NPPBKC mengimpor etil alkohol untuk dimasukan ke Tempat Penyimpanan tersebut. (3) NPPBKC Importir minuman men gandung etil alkohol berlaku juga sebagai NPPBKC Penyalur minuman mengandung etil alkohol, dalam hal Importir yang telah memiliki NPPBKC minuman mengandung etil alkohol melakukan kegiatan sebagai Penyalur",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "memiliki NPPBKC minuman mengandung etil alkohol melakukan kegiatan sebagai Penyalur minuman mengandung etil alkohol yang diimpornya. www.peraturan.go.id 2018, No. 854 -8- BAB II TATA CARA PEMBERIAN NPPBKC Bagian Kesatu Persyaratan Mendapatkan NPPBKC Pasal 6 (1) NPPBKC diberikan kepada setiap Orang yang akan menjalankan kegiatan sebagaimana dimaksud dalam Pasal 2 ayat (1) yang: a. berkedudukan di Indonesia; atau b. secara sah mewakil i orang pribadi atau badan hukum yang berkedudukan di luar Indonesia. (2) Untuk dapat diberikan NPPBKC, Orang sebagaimana dimaksud pada ayat (1) harus: a. memiliki izin usaha dari instansi terkait; b. mengajukan permohonan untuk memperoleh NPPBKC; c. menyampaikan data registrasi Pengusaha Barang Kena Cukai; dan d. menyerahkan surat pernyataan bermeterai c ukup yang menyatakan Orang yang mengajukan permohonan: 1. tidak keberatan untuk dibekukan atau dicabut NPPBKC yang telah diberikan dalam hal nama Pabrik, Tempat Penyimpanan, Importir, Penyalur, atau Tempat Penjual Eceran yang bersangkutan memiliki kesamaan nama, baik tulisan maupun pengucapannya dengan nama Pabrik, Tempat Penyimpanan , Importir, Penyalur, atau Tempat Penjualan Eceran lain yang telah mendapatkan NPPBKC sebelumny a/ terdahulu ; dan 2. bertanggung jawab penuh terhadap seluruh kegiatan yang dilakukan di Pabrik, tempat Penyimpanan, Tempat Usaha Importir, Tempat Usaha Penyalur atau Tempat Penjualan Eceran www.peraturan.go.id 2018, No. 854 -9- dan/atau kegiatan yang dilakukan oleh orang yang bekerja di Pabrik, Tempat Penyimpanan, Tempat Usaha Importir, Tempat Usaha Penyalur, atau Tempat Penjualan Eceran. (3) Izin usaha dari instansi terkait sebagaimana dimaksud pada ayat (2) huruf a yaitu: a. Izin usaha dari instansi yang tugas dan tanggung jawabnya di bidang perindust rian atau penanaman modal , dalam hal Orang mengajukan permohonan NPPBKC sebagai Pengusaha Pabrik; atau b. Izin usaha dari instansi yang tugas dan tanggung jawabnya di bidang perdagangan, penanaman modal, atau pariwisata, dalam hal Orang mengajukan permohonan NPPBKC sebagai Pengusaha Tempat Penyimpanan, Importir, Penyalur, atau Pengusaha Tempat Penjualan Eceran. Pasal 7 (1) Lokasi , bangunan, atau tempat usaha yang akan digunakan sebagai Pabrik harus memenuhi ketentuan sebagai berikut: a. tidak berhubungan langsung d an memiliki pembatas permanen yang memisahkan dengan rumah tinggal, bangunan, halaman, atau tempat -tempat lain yang bukan bagian Pabrik yang dimintakan izin; b. berbatasan langsung dan dapat dimasuki dari jalan umum, kecuali yang lokasinya dalam kawasan indus tri; c. memiliki luas lokasi, bangunan, atau tempat usaha dalam batas tertentu; d. memiliki bangunan, ruangan, tempat, pekarangan, dan/atau tangki atau wadah lainnya untuk menyimpan bahan baku atau bahan penolong; e. memiliki bangunan, ruangan, tempat, pekarangan, dan peralatan atau mesin yang digunakan untuk membuat dan/atau mengemas barang kena cukai ; www.peraturan.go.id 2018, No. 854 -10- f. memiliki bangunan, ruangan, tangki, dan/atau tempat untuk menimbun, menampung, atau menyimpan barang kena cukai yang selesai dibuat; dan g. memiliki bangunan, ruangan, tangki, dan/atau tempat untuk menimbun, menampung , atau menyimpan barang kena cukai yang sudah dilunasi cukainya . (2) Bangunan, ruangan, tempat, pekarangan, dan/atau tangki atau wadah lainnya sebagaimana dimaksud pada ayat (1) huruf d, huruf f, dan huruf g, dapat berada di tempat yang terpisah dari bangunan, ruangan, tempat, dan pekarangan yang digunakan untuk membuat dan/atau mengemas barang kena cukai sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "digunakan untuk membuat dan/atau mengemas barang kena cukai sebagaimana dimaksud pada ayat (1) huruf e. (3) Luas lokasi , bangunan, atau tempat usaha sebagaimana dimaksud p ada ayat (1) huruf c, untuk: a. Pabrik etil alkohol yaitu paling sedikit 5.000 (lima ribu) meter persegi; b. Pabrik minuman mengandung etil alkohol yaitu paling sedikit 300 (tiga ratus) meter persegi; c. Pabrik hasil tembakau yaitu paling sedikit 200 ( dua ratus) me ter persegi; dan d. Pabrik barang kena cukai selain Pabrik etil alkohol, Pabrik minuman menga ndung etil alkohol, dan Pabrik hasil tembakau yaitu sesuai dengan izin dari instansi yang tugas dan tanggung jawabnya di bidang perindustrian atau penanaman modal. (4) Dikecualikan dari ketentuan memiliki luas paling sedikit : a. 5.000 (lima ribu) meter persegi untuk Pabrik etil alkohol sebagaimana dimaksud pada ayat (3) huruf a, dalam hal lokasi, bangunan, atau tempat usaha yang dimohonkan akan digunakan sebagai Pabrik etil alkohol yang: 1. menggunakan bahan baku hayati dan biomasa lainnya yang diproses secara bioteknologi ; www.peraturan.go.id 2018, No. 854 -11- 2. hasil produksinya digunakan untuk keperluan bahan bakar nabati; dan 3. memiliki izin dari kementerian yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral . b. 200 (dua ratus) meter persegi untuk Pabrik hasil tembakau sebagaimana dimaksud pada ayat (3) huruf c, dalam hal lokasi, bangunan, atau tempat usaha yang dimohonkan akan digunakan sebagai Pabrik hasil tembakau jenis hasil pengolahan tembakau lainnya, yaitu sesuai dengan luas atau kapasitas sebagaimana izin dari instansi yang tugas dan tanggung jawabnya di bidang perindustrian atau penanaman modal . Pasal 8 (1) Lokasi, bangunan , atau tempat usaha yang akan digunakan sebagai Tempat Penyimpa nan etil alkohol harus memenuhi ketentuan sebagai berikut: a. tidak berhubungan langsung dengan rumah tinggal, bangunan, halaman, atau tempat -tempat lain yang bukan bagian Tempat Penyimpanan yang dimintakan izin; b. berbatasan langsung dan dapat dimasuki dari ja lan umum, kecuali yang lokasinya dalam kawasan industri; c. memiliki luas lokasi paling sedikit 5.000 (lima ribu) meter persegi; d. memiliki tempat penimbunan permanen berupa tangki dengan kapasitas keseluruhan paling sedikit 200.000 (dua ratus ribu) liter etil alkohol dilengkapi dengan fasilitas penunjang berupa pompa, alat ukur volume dan suhu, dan tabel volume yang disahkan oleh dinas metrologi; e. memiliki gudang permanen untuk menyimpan etil alkohol ; www.peraturan.go.id 2018, No. 854 -12- f. memiliki pagar dan/atau dinding keliling dan tembok, dengan k etinggian paling rendah 2 (dua) meter yang merupakan batas pemisah yang jelas, kecuali diatur lain oleh pemerintah daerah; dan g. memiliki ruang laboratorium dan peralatannya. (2) Dikecualikan dari ketentuan memiliki luas lokasi paling sedikit 5.000 (lima ribu) m eter persegi sebagaimana dimaksud pada ayat (1) huruf c dan tempat penimbunan permanen berupa tangki dengan kapasitas keseluruhan paling sedikit 200.000 (dua ratus ribu) liter etil alkohol sebagaimana dimaksud pada ayat (1) huruf d, dalam hal lokasi, bang unan, atau tempat usaha yang dimohonkan akan digunakan sebagai Tempat Penyimpanan etil alkohol untuk tujuan penyimpanan sementara ( transit ): a. dalam rangka ekspor ; b. dimasukkan ke Pabrik; c. dimasukkan ke Tempat Penyimpanan lainnya; atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimasukkan ke Pabrik; c. dimasukkan ke Tempat Penyimpanan lainnya; atau d. dimasukkan ke Pengusaha pengguna fasilitas pembebasan cukai yang akan digunakan sebagai bahan baku dan/atau bahan penolong untuk memproduksi barang hasil akhir yang bukan merupakan barang kena cukai berupa bahan bakar nabati , yaitu sesuai dengan izin dari instansi yang tugas dan tanggung jawabnya di bidang perdagangan atau penanaman modal . Pasal 9 Lokasi, bangunan , atau tempat usaha yang akan digunakan sebagai tempat menimbun barang kena cukai oleh Importir atau Penyalur harus memenuhi ketentuan sebagai berikut: a. tidak berhubungan langsung dan memiliki pembatas permanen yang memisahkan dengan rumah tinggal, bangunan, halaman, atau tempat -tempat lain yang bukan bagian Tempat Usaha Importir atau tempat usaha Penyalur yang dimintakan izin; www.peraturan.go.id 2018, No. 854 -13- b. berbatasan langsung dan dapat dimasuki dari j alan umum kecuali yang lokasinya dalam kawasan industri atau kawasan perdagangan; dan c. saat pengajuan permohonan NPPBKC , memiliki jarak lebih dari 100 (seratus) meter dari tempat ibadah, sekolah, atau rumah sakit, dalam hal lokasi, bangunan, atau tempat usa ha akan digunakan sebagai Tempat Usaha Importir atau tempat usaha Penyalur minuman mengandung etil alkohol. Pasal 10 Lokasi, bangunan, atau tempat usaha yang akan digunakan sebagai Tempat Penjualan Eceran harus me menuhi ketentuan sebagai berikut: a. dilarang berhubungan langsung dengan bangunan, halaman, atau tempat -tempat lain yang bukan bagian dari Tempat Penjualan Eceran yang dimintakan izin, kecuali yang berada di kawasan industri, kawasan perdagangan, hotel, atau tempat hiburan; b. berbatasan langsung d an dapat dimasuki dari jalan umum kecuali yang lokasinya dalam kawasan industri, kawasan perdagangan, hotel, atau tempat hiburan ; dan c. memiliki jarak lebih dari 100 (seratus) meter dari tempat ibadah, sekolah, atau rumah sakit, saat pengajuan permohonan NPP BKC, dalam hal lokasi, bangunan, atau tempat usaha akan digunakan sebagai Tempat Penjualan Eceran minuman mengandung etil alkohol . Pasal 11 (1) Berhubungan langsung sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a, Pasal 8 ayat (1) huruf a, Pasal 9 huruf a , dan Pasal 10 huruf a yaitu dalam hal lokasi, bangunan, atau tempat usaha memiliki pintu atau lubang semacam itu yang menghubungkannya dengan tempat -tempat lain yang setiap saat dapat dibuka dan/atau dilalui untuk lalu lintas orang pribadi atau barang ken a cukai. www.peraturan.go.id 2018, No. 854 -14- (2) Berbatasan langsung sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b, Pasal 8 ayat (1) huruf b, Pasal 9 huruf b, dan Pasal 10 huruf b yaitu paling kurang salah satu sisi lokasi, bangunan, atau tempat usaha berada di tepi jalan umum dan memiliki pintu yang hanya dapat dimasuki langsung dari jalan umum tersebut. (3) Jalan umum sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b, Pasal 8 ayat (1) huruf b, Pasal 9 huruf b, dan Pasal 10 huruf b yaitu jalan yang dapat dilalui oleh setiap orang tanpa kehar usan meminta izin terlebih dahulu. Pasal 12 Dikecualikan dari ketentuan memiliki jarak lebih dari 100 (seratus) meter sebagaimana dimaksud dalam Pasal 9 dan Pasal 10, dalam hal: a. fasilitas tempat ibadah disediakan oleh pengusaha hotel,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam hal: a. fasilitas tempat ibadah disediakan oleh pengusaha hotel, restoran, pusat perb elanjaan, atau tempat hiburan; b. lokasi, bangunan, atau tempat usaha yang dimintakan izin telah mendapatkan izin dari instansi terkait sebagaimana dimaksud dalam Pasal 6 ayat (3). Pasal 13 Ketentuan terkait lokasi , bangunan, atau tempat usaha yang akan digu nakan sebagai Pabrik, Tempat Penyimpanan, Tempat Usaha Importir, Tempat Usaha Penyalur, dan/atau Tempat Penjualan Eceran, yang berada di Tempat Penimbunan Berikat mengikuti ketentuan sebagaimana diatur dalam Peraturan Menteri mengenai Tempat Penimbunan Berikat. Bagian Kedua Pemeriksaan Lokasi Pasal 14 (1) Sebelum mengajukan permohonan untuk memperoleh NPPBKC, Orang sebagaimana dimaksud dalam Pasal 6 harus mengajukan permohonan pemeriksaan lokasi, www.peraturan.go.id 2018, No. 854 -15- bangunan, atau tempat usaha yang akan digunakan sebagai Pabrik , Tempat Penyimpanan, Tempat Usaha Importir, Tempat Usaha Penyalur, atau Tempat Penjualan Eceran. (2) Permohonan pemeriksaan lokasi sebagaimana dimaksud pada ayat (1): a. diajukan kepada Kepala Kantor Bea dan Cukai yang mengawasi lokasi, bangunan, atau tempat usaha yang akan digunakan sebagai Pabrik, Tempat Penyimpanan, Tempat Usaha Importir, Tempat Usaha Penyalur, atau Tempat Penjualan Eceran; dan b. paling sedikit haru s dilampiri dengan: 1. gambar denah situasi sekitar lokasi, bangunan, atau tempat usaha; dan 2. gambar d enah dalam lokasi, bangunan, atau tempat usaha. (3) Pejabat Bea dan Cukai memberikan tanda terima kepada Orang yang mengajukan permohonan pemeriksaan sebagaimana dimaksud pada ayat (1). Pasal 15 (1) Kepala Kantor Bea dan Cukai menugaskan Pejabat Bea dan Cukai un tuk melaksanakan pemeriksaan lokasi, bangunan, atau tempat usaha berdasarkan permohonan sebagaimana dimaksud dalam Pasal 14. (2) Pejabat Bea dan Cukai yang ditugaskan sebagaimana dimaksud pada ayat (1): a. melaksanakan pemeriksaan lokasi; dan b. membuat berita acara pemeriksaan lokasi. (3) Berita acara pemeriksaan sebagaimana dimaksud pada ayat (2) huruf b dibuat dalam 2 (dua) rangkap sesuai dengan contoh format tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Pejabat Bea dan Cukai melaksanakan pemeriksaan, membuat berita acara pemeriksaan, dan menyerahkan 1 (satu) rangkap berita acara pemeriksaan kepada Orang yang www.peraturan.go.id 2018, No. 854 -16- mengajukan permohonan , paling lama 5 (lima) hari kerja terhitung setelah pernyataan kesiapan pemeriksaan l okasi dalam permohonan . (5) Berita acara pemeriksaan sebagaimana dimaksud pada ayat (4) digunakan sebagai lampiran permohonan untuk memperoleh NPPBKC dalam jangka waktu 3 (tiga) bulan sejak tanggal berita acara pemeriksaan. Bagian Ketiga Pemberian NPPBKC Pasal 16 (1) Permohonan untuk memperoleh NPPBKC sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b: a. diajukan kepada Kepala Kantor Bea dan Cukai yang mengawasi lokasi, bangunan, atau tempat usaha yang akan digunakan sebagai Pabrik, Tempat Penyimpanan, Te mpat Usaha Importir, Tempat Usaha Penyalur, atau Tempat Penjualan Eceran; b. diajukan menggunakan dokumen cukai sesuai dengan contoh format tercantum dalam Lampiran huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan c. paling sedikit harus dilampiri dengan: 1. berita acara pemeriksaan sebagaimana dimaksud dalam Pasal 15; 2. salinan atau fotokopi surat atau izin sebagaimana dimaksud dalam Pasal 6 ayat (3); 3. daftar mesin yang digunakan untuk membuat dan/atau mengemas barang kena",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "daftar mesin yang digunakan untuk membuat dan/atau mengemas barang kena cukai dalam hal Orang mengajukan permohonan untuk memperoleh NPPBKC sebagai Pengusaha Pabrik; dan 4. daftar penyalur yang langsung membeli barang kena cukai dari Pengusaha Pabrik, dalam hal Orang mengajukan permohonan untuk www.peraturan.go.id 2018, No. 854 -17- memperoleh NPPBKC sebagai Pengusaha Pabrik hasil tembakau . (2) Orang yang mengajukan permohonan sebagaimana dimaksud pada ayat (1), dapat mengajukan permohonan untuk lebih dari 1 (satu): a. kegiatan; dan/atau b. tempat atau lokasi yang akan digunakan sebagai Pabrik, Tempat Penyimpanan, Tempat Usaha Importir, Tempa t Usaha Penyalur, atau Tempat Penjualan Eceran. (3) Dalam hal Orang mengajukan permohonan untuk memperoleh NPPBKC sebagai Penyalur dan daerah pemasaran yang tertera dalam izin usaha dari instansi yang tugas dan tanggung jawabnya di bidang perdagangan, penanama n modal, atau pariwisata sebagaimana dimaksud dalam Pasal 6 ayat (3) huruf b, berbeda dengan lokasi tempat usaha yang dimintakan izin, Orang yang mengajukan permohonan harus melampirkan izin lokasi tempat usaha yang diterbitkan oleh intansi terkait . (4) Pejaba t Bea dan Cukai memberikan tanda terima kepada Orang yang mengajukan permohonan untuk memperoleh NPPBKC sebagaimana dimaksud pada ayat (1). Pasal 17 (1) Data registrasi Pengusaha Barang Kena Cukai sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf c disampaika n bersamaan dengan pengajuan permohonan sebagaimana dimaksud dalam Pasal 16 ayat (1) . (2) Tata cara penyampaian, bentuk, dan cara pengisian data registrasi Pengusaha Barang Kena Cukai diatur dengan Peraturan Direktur Jenderal. Pasal 18 Surat pernyataan sebagai mana dimaksud dalam Pasal 6 ayat (2) huruf d: www.peraturan.go.id 2018, No. 854 -18- a. disampaikan kepada Kepala Kantor Bea dan Cukai yang mengawasi lokasi, bangunan, atau tempat usaha yang akan digunakan sebagai Pabrik, Tempat Penyimpanan, Tempat Usaha Importir, Tempat Usaha Penyalur, atau Tempa t Penjualan Eceran sebelum permohonan disetujui ; dan b. harus ditandatangani oleh pemilik dalam hal Orang yang mengajukan permohonan yaitu orang pribadi , atau pimpi nan tertinggi perusahaan dalam hal Orang yang mengajukan permohonan yaitu badan hukum. Pasal 19 (1) Pejabat Bea dan Cukai melakukan penelitian terhadap permohonan untuk memperoleh NPPBKC sebagaimana dimaksud dalam Pasal 16 ayat (1). (2) Penelitian sebagaimana dimaksud pada ayat (1) dilakukan untuk mendapatkan informasi terkait dengan: a. pemenuhan persyaratan sebagaimana dimaksud dalam Pasal 6; dan b. pemenuhan persyaratan lokasi sebagaimana dimaksud dalam Pasal 7, Pasal 8, Pasal 9, dan/atau Pasal 10. (3) Kepala Kantor Bea dan Cukai atas nama Menteri memberikan keputusan menyetujui atau menolak permohonan sebagaimana dimaksud dalam Pasal 16 ayat (1) paling lama 3 (tiga) hari kerja terhitung setelah tanggal diterimanya permohonan dan surat pernyataan sebagaimana dimaksud dalam Pasal 6 ayat (2) secara lengkap. Pasal 20 (1) Kepala Kantor Bea dan Cukai atas nama Menteri memberikan keputusan menyetujui permohonan untuk memperoleh NPPBKC, dalam hal: a. Orang yang mengajukan permohonan telah memenuhi ketentuan sebagaimana dimaksud dalam Pasal 6; www.peraturan.go.id 2018, No. 854 -19- b. Lokasi yang digunakan sebagai Pabrik, Tempat Penyimpanan, Tempat Usaha Penyalur, Te mpat Usaha Importir, atau Tempat Penjualan Eceran telah memenuhi ketentuan sebagaimana diatur dalam Pasal 7, Pasal 8, Pasal 9, dan/atau Pasal 10; dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pasal 7, Pasal 8, Pasal 9, dan/atau Pasal 10; dan c. Nama Pabrik, Tempat Penyimpanan, Tempat Usaha Importir, Tempat Usaha Penyalur, atau Tempat Penjualan Ecera n yang diajukan tidak memiliki kesamaan dengan nama Pabrik, Tempat Penyimpanan, Tempat Usaha Importir, Tempat Usaha Penyalur,, atau Tempat Penjualan Eceran lainnya yang telah mendapatkan NPPBKC. (2) Keputusan menyetujui permohonan untuk memperoleh NPPBKC sebag aimana dimaksud pada ayat (1), Kepala Kantor Bea dan Cukai memberikan: a. keputusan pemberian NPPBKC sesuai dengan contoh format tercantum dalam Lampiran huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b. piagam NPPBKC sesuai deng an co ntoh format tercantum dalam Lampiran huruf D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Keputusan pemberian NPPBKC sebagaimana dimaksud pada ayat (2) huruf a dan Piagam NPPBKC sebagaimana dimaksud pada ayat (2) huruf b: a. memuat nomor yang dipergunakan sebagai tanda pengenal atau identitas Pengusaha Barang Kena Cukai dalam melaksanakan hak dan kewajiban di bidang cukai; dan b. ditandatangani oleh Kepala Kantor Bea dan Cukai atas nama Menteri. (4) Keputusan pemberian NPPBKC sebagaimana d imaksud pada ayat (2) huruf a memuat semua lokasi Pabrik, Tempat Penyimpanan, Tempat Usaha Importir, Tempat Usaha Penyalur, atau Tempat Penjualan Eceran, yang www.peraturan.go.id 2018, No. 854 -20- berada dalam 1 (satu) pengawasan Kantor Bea dan Cukai. (5) Piagam NPPBKC sebagaimana dimaksud pada ay at (2) huruf b diberikan untuk masing -masing lokasi Pabrik, Tempat Penyimpanan, Tempat Usaha Importir, Tempat Usaha Penyalur, atau Tempat Penjualan Eceran. (6) Salinan keputusan pemberian NPPBKC diberikan kepada: a. Orang yang mengajukan permohonan untuk memperol eh NPPBKC; b. Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai yang membawahi Kantor Bea dan Cukai yang memberikan keputusan pemberian NPPBKC; dan c. Direktur yang mempunyai tugas merumuskan dan melaksanakan kebijakan di bidang cukai. Pasal 21 Nomor yang diberikan kepada Pengusaha Barang Kena Cukai sebagaimana dimaksud dalam Pasal 20 terdiri dari NPWP Pengusaha Barang Kena Cukai , kode Kantor Bea dan Cukai yang mengawasi lokasi, bangunan, atau tempat usaha Pengusaha Barang Kena Cukai dan/atau Nomor Induk Berusaha sesuai dengan contoh tercantum dalam Lampiran huruf E yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 22 (1) Kepala Kantor Bea dan Cukai atas nama Menteri menolak permohonan untuk memperoleh NPPBKC, dalam hal permoho nan yang diajukan tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 20 ayat (1). (2) Dalam hal permohonaan untuk memperoleh NPPBKC sebagaimana dimaksud pada ayat (1) ditolak , Kepala Kantor Bea dan Cukai memberikan surat penolakan kepada Orang yang meng ajukan permohonan dengan memuat alasan penolakan . www.peraturan.go.id 2018, No. 854 -21- (3) Dalam hal permohonan ditolak, Orang yang mengajukan permohonan dapat mengajukan kembali permohonan untuk memperoleh NPPBKC setelah memenuhi alasan penolakan permohonan sebelumnya dan diberlakukan sebagai pe rmohonan baru. Pasal 23 (1) NPPBKC untuk Pengusaha Pabrik, Pengusaha Tempat Penyimpanan, atau Importir , berlaku selama Pengusaha Pabrik, Pengusaha Tempat Penyimpanan, atau Importir masih menjalankan usaha. (2) NPPBKC untuk Penyalur atau Pengusaha Tempat Penjualan Eceran berlaku selama 5 (lima) tahun sejak diterbitkannya Keputusan pemberian NPPBKC dan dapat diperpanjang untuk jangka",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sejak diterbitkannya Keputusan pemberian NPPBKC dan dapat diperpanjang untuk jangka waktu yang sama. Bagian Keempat Perpanjangan NPPBKC Penyalur dan T empat Penjualan Eceran Pasal 24 (1) Penyalur atau Pengusaha Te mpat Penjualan Eceran yang akan memperpanjang NPPBKC, wajib mengajukan permohonan perpanjangan NPPBKC sebelum masa berlaku NPPBKC berakhir. (2) Permohonan sebagaimana dimaksud pada ayat (1) dapat diajukan paling lambat 2 (dua) bulan sebelum masa berlaku NPPBKC berakhir. (3) Permohonan sebagaimana dimaksud pada ayat (1) diajukan kepada Menteri u.p. Kepala Kantor Bea dan Cukai yang mengawasi Tempat Usaha Penyalur atau Tempat Penjualan Eceran. (4) Selain mengajukan permohonan sebagaimana dimaksud pada ayat ( 1), Penyalur a tau Pengusaha Tempat Penjualan Eceran harus menyerahkan salinan atau fotokopi izin sebagaimana dimaksud dalam Pasal 6 ayat (3). www.peraturan.go.id 2018, No. 854 -22- (5) Pejabat Bea dan Cukai memberikan tanda terima kepada Penyalur atau Pengusaha Tempat Penjualan Eceran yang mengajukan permohon an perpanjangan NPPBKC sebagaimana dimaksud pada ayat (1). Pasal 25 Dalam hal Penyalur atau Pengusaha Tempat Penjualan Eceran mengajukan permohonan perpanjangan NPPBKC setelah masa berlaku NPPBKC berakhir, Penyalur atau Pengusaha Tempat Penjualan Eceran harus mengajukan permohonan untuk memperoleh NPPBKC baru. Pasal 26 (1) Pejabat Bea dan Cukai melakukan penelitian terhadap permohonan perpanjangan NPPBKC sebagaimana dimaksud dalam Pasal 24 ayat (1). (2) Penelitian sebagaimana dimaksud pada ayat (1) dilakukan unt uk mendapatkan informasi terkait: a. pemenuhan persyaratan sebagaimana dimaksud dalam Pasal 6 ayat (3) ; dan b. eksistensi Tempat Usaha Penyalur atau Tempat Penjualan Eceran. (3) Untuk mendapatkan informasi terkait eksistensi Tempat Usaha Penyalur atau Tempat Penjual an Eceran sebagaimana dimaksud pada ayat (2) huruf b, kepala Kantor Bea dan Cukai dapat menugaskan Pejabat Bea dan Cukai untuk melakukan pemeriksaan lokasi. (4) Pejabat Bea dan Cukai yang ditugaskan sebagaimana dimaksud pada ayat (3): a. melaksanakan pemeriksaan lokasi; dan b. membuat berita acara pemeriksaan lokasi. (5) Kepala Kantor Bea dan Cukai atas nama Menteri memberikan keputusan menyetujui atau menolak permohonan perpanjangan NPPBKC paling lama 3 (tiga) hari kerja terhitung setelah tanggal diterimanya permohonan secara lengkap. www.peraturan.go.id 2018, No. 854 -23- Pasal 27 (1) Kepala Kantor Bea dan Cukai atas nama Menteri memberikan keputusan menyetujui permohonan perpanjangan NPPBKC, dalam hal: a. Penyalur atau Pengusaha Tempat Penjualan Eceran yang mengajukan permohonan perpanjangan NPPBKC telah menyera hkan salinan atau fotokopi izin sebagaimana dimaksud dalam Pasal 6 ayat (3); dan b. lokasi Tempat Usaha Penyalur atau Tempat Penjualan Eceran masih digunakan untuk melakukan kegiatan di bidang cukai oleh Penyalur atau Pengusaha Tempat Penjualan Eceran. (2) Keputu san menyetujui permohonan perpanjangan NPPBKC sebagaimana dimaksud pada ayat (1), dilakukan dengan memberikan: a. keputusan pemberian NPPBKC atas permohonan perpanjangan NPPBBKC sesuai dengan contoh format tercantum dalam Lampiran huruf F yang merupakan bagia n tidak terpisahkan dari Peraturan Menteri ini; dan b. piagam NPPBKC sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf b. (3) Keputusan pemberian NPPBKC atas permohonan perpanjangan NPPBBKC sebagaimana dimaksud pada ayat (2) huruf a ditandatangani oleh Kepal a Kantor Bea dan Cukai atas nama Menteri. (4) Salinan keputusan NPPBKC diberikan kepada: a. Penyalur atau Pengusaha Tempat Penjualan Eceran yang mengajukan permohonan perpanjangan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Penyalur atau Pengusaha Tempat Penjualan Eceran yang mengajukan permohonan perpanjangan NPPBKC; b. Kepala Kantor Wilayah yang membawahi Kantor Bea dan Cukai yang memberikan k eputusan perpajangan NPPBKC; dan c. Direktur yang mempunyai tugas merumuskan dan melaksanakan kebijakan di bidang cukai. www.peraturan.go.id 2018, No. 854 -24- Pasal 28 (1) Kepala Kantor Bea dan Cukai atas nama Menteri menolak permohonan perpanjangan NPPBKC, dalam hal permohonan yang diajukan tidak memenuhi ketentuan sebagaimana diatur dalam Pasal 27 ayat (1). (2) Dalam hal permohonan perpanjangan NPPBKC sebagaimana dimaksud pada ayat (1) ditolak , Kepala Kantor Bea dan Cukai memberikan surat penolakan kepada Penyalur atau Pengusaha Tempat Penjualan Ecera n yang mengajukan permohonan dengan memuat alasan penolakan . (3) Dalam hal permohonan ditolak, Penyalur atau Pengusaha Tempat Penjualan Eceran yang mengajukan permohonan dapat mengajukan kembali permohonan untuk perpanjangan NPPBKC setelah memenuhi alasan penolakan permohonan sebelumnya dan diberlakukan sebagai permohonan baru. BAB III PEMASANGAN TANDA NAMA ATAU PIAGAM NPPBKC DAN PENYEDIAAN RUANGAN, TEMPAT, SARANA KERJA, DAN/ATAU FASILITAS KERJA BAGI PEJABAT BEA DAN CUKAI Pasal 29 (1) Pengusaha Pabrik , Pengusa ha Tempat Pe nyimpanan, Importir, atau Penyalur yang mendapatkan NPPBKC harus memasang tanda nama sesuai dengan format tercantum dalam Lampiran huruf G yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (2) Tanda nama sebagaimana dimaksud pada ayat (1) harus: a. dipasang pada setiap lokasi Pabrik, Tempat Penyimpanan, Tempat Usaha Importir, atau Tempat Usaha Penyalur; dan b. dipasang pada tempat terbuka sehingga nama Pabrik, nama Tempat Penyimpanan, atau nama Tempat Usaha Importir dapat dilihat dengan jelas www.peraturan.go.id 2018, No. 854 -25- dan mudah oleh Pejabat Bea dan Cukai yang berada di depan Pabrik , Tempat Pe nyimpanan, atau tempat usaha Importir atau Tempat Usaha Penyalur. (3) Pemasangan tanda nama sebagaimana dimaksud pada ayat (1), dilaksanakan paling lama 1 (satu) bulan setelah mendapatkan keputusan pemberian NPPBKC. Pasal 30 (1) Pengusaha Tempat Penjualan Eceran yang mendapatkan NPPBKC harus memasang piagam NPPBKC atau fotokopi piagam NPP BKC di tempat usahanya. (2) Piagam NPPBKC atau fotokopi piagam NPPBKC sebagaimana dimaksud pada ayat (1): a. dipasang pada setiap Tempat Penjualan Eceran; dan b. dipasang pada tempat terbuka sehingga piagam NPPBKC atau fotokopi piagam NPPKC dapat dilihat dengan jelas dan mudah oleh Pejabat Bea dan Cukai yang datang ke Tempat Penjualan Eceran . (3) Pemasangan piagam NPPBKC atau fotokopi piagam NPPBKC sebagaimana dimaksud pada ayat (1), dilaksanakan paling lama 1 (satu) bulan setelah mendapatkan keputusan pemberian NPPBKC. Pasal 31 (1) Kepala Kantor Bea dan Cukai dapat meminta kepada Pengusaha Pabrik, Pengusaha Tempat Pen yimpanan, Importir, atau Penyalur, untuk menyediakan ruangan, tempat, sarana kerja, dan/atau fasilitas kerja bagi Pejabat Bea dan Cukai untuk menjalankan fungsi pelayanan dan pengawasan di Pabrik, Tempat Penyimpanan, Tempat Usaha Importir, atau Tempat Usah a Penyalur. (2) Pengusaha Pabrik, Pengusaha Tempat Penyimpanan, Importir, atau Penyalur, yang diminta untuk menyediakan ruangan, tempat, sarana kerja, dan/atau fasilitas kerja sebagaimana dimaksud pada ayat (1) wajib menyediakan ruangan, tempat, sarana kerja, dan/atau www.peraturan.go.id 2018, No. 854 -26- fasilitas kerja yang layak bagi Pejabat Bea dan Cukai untuk menjalankan fungsi pelayanan dan pengawasan. BAB",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Bea dan Cukai untuk menjalankan fungsi pelayanan dan pengawasan. BAB IV PERUBAHAN NPPBKC DAN PERUBAHAN DATA Pasal 32 (1) Pengusaha Barang Kena Cukai wajib melakukan perubahan NPPBKC dalam hal: a. akan melakukan perubahan lokasi atau tempat usaha; b. akan melakukan perubahan jenis kegiatan usaha; c. akan melakukan perubahan jenis barang kena cukai ; d. setelah melakukan perubahan nama dan/atau bentuk badan hukum perusahaan; e. setelah melakukan perubahan atau penggantian pemil ik perusahaan; dan/atau f. setelah melakukan perubahan NPWP. (2) Pengusaha Barang Kena Cukai wajib menyampaikan pemberitahuan dalam hal melakukan perubahan: a. tata letak ( layout ) tempat usaha barang kena cukai; b. penanggung jawab perusahaan; c. mesin yang digunakan unt uk membuat dan/atau mengemas barang kena cukai bagi Pengusaha Pabrik ; dan/atau d. penyalur yang langsung membeli barang kena cukai dari Pengusaha Pabrik , bagi Pengusaha Pabrik hasil tembakau . (3) Dalam hal terdapat perubahan data registrasi Pengusaha Barang Kena Cukai selain perubahan sebagaimana dimaksud pada ayat (1) dan ayat (2) , Pengusaha Barang Kena Cukai harus menyampaikan pemberitahuan perubahan . Pasal 33 (1) Dalam hal akan melakukan perubahan sebagaimana dimaksud dalam Pasal 32 ayat (1) huruf a, huruf b, dan/atau huruf c, Pengusaha Barang Kena Cukai wajib www.peraturan.go.id 2018, No. 854 -27- mengajukan permohonan perubahan NPPBKC kepada Menteri u.p. kepala Kantor Bea dan Cukai yang mengawasi Pabrik, Tempat Penyimpanan, Tempat Usaha Importir, Tempat Usaha Penyalur, atau Tempat Penjualan Eceran. (2) Dalam hal setelah melakukan perubahan sebagaimana dimaksud dalam Pasal 32 ayat (1) huruf d, huruf e, dan/atau huruf f, Pengusaha Barang Kena Cukai wajib mengajukan permohonan perubahan NPPBKC kepada Menteri u.p. kepala Kantor Bea dan Cukai yang mengawasi Pa brik, Tempat Penyimpanan, Tempat Usaha Importir, Tempat Usaha Penyalur, atau Tempat Penjualan Eceran paling lambat 1 (satu) bulan setelah perubahan . (3) Selain mengajukan permohonan perubahan NPPBKC sebagaimana dimaksud pada ayat (1) dan/atau ayat (2) , Pengusaha Barang Kena Cukai harus menyerahkan dokumen terkait perubahan . (4) Pejabat Bea dan Cukai memberikan tanda terima kepada Pengusaha Barang Kena Cukai yang mengajukan permohonan perubahan NPPBKC sebagaimana dimaksud pada ayat (1) atau ayat (2). Pasal 34 (1) Pejabat Bea dan Cukai melakukan penelitian terhadap permohonan perubahan NPPBKC sebagaimana dimaksud dalam Pasal 33 ayat (1). (2) Penelitian sebagaimana dimaksud pada ayat (1) dilakukan untuk mendapatkan informasi terkait: a. pemenuhan persyaratan sebagaimana dimaksud dalam Pasal 6 ayat (3); dan b. pemenuhan persyaratan lokasi sebagaimana dimaksud dalam Pasal 7, Pasal 8, Pasal 9, dan/atau Pasal 10. (3) Untuk mendapatkan informasi terkait pemenuhan persyaratan lokasi sebagaimana dimaksud pada ayat (2) huruf b , kepala Kantor Bea dan Cukai dapat menugaskan Pejabat Bea dan Cukai untuk melakukan pemeriksaan lokasi. www.peraturan.go.id 2018, No. 854 -28- (4) Pejabat Bea dan Cukai yang ditugaskan sebagaimana dimaksud pada ayat (3): a. melaksanakan pemeriksaan lokasi; dan b. membuat berita acara pemeriksaan lokasi. (5) Pejabat Bea dan Cukai melakukan penelitian terhadap permohonan Perubahan NPPBKC sebagaimana dimaksud dalam Pasal 33 ayat (2). (6) Penelitian sebagaimana dimaksud pada ayat (5) dilakukan untuk mendapatkan informasi terkait: a. kelengkapan dokumen; dan b. validitas data. (7) Kepa la",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "a. kelengkapan dokumen; dan b. validitas data. (7) Kepa la Kantor Bea dan Cukai memberikan keputusan menyetujui atau menolak permohonan perubahan NPPBKC sebagaimana dimaksud dalam Pasal 33 ayat (1) dan/atau ayat (2) paling lama 3 (tiga) hari kerja terhitung setelah tanggal diterimanya permohonan secara lengkap. Pasal 35 (1) Kepala Kantor Bea dan Cukai memberikan keputusan menyetujui permohonan perubahan NPPBKC sebagaimana dimaksud dalam Pasal 33 ayat (1), dalam hal : a. Pengusaha Barang Kena Cukai yang mengajukan permohonan telah menyerahkan dokumen yang tekait dengan perubahan; b. Pengusaha Barang Kena Cukai yang mengajukan permohonan telah memenuhi ketentuan sebagaimana dimaksud dalam Pasal 6 ayat (3); dan c. lokasi yang digunakan sebagai Pabrik, Tempat Penyimpanan, Tempat Usaha Penyalur, Tempat Usaha Importir, atau Tempat Penjualan Eceran memenuhi ketentuan sebagaimana diatur dalam Pasal 7, Pasal 8, Pasal 9, dan/atau Pasal 10, dalam hal permohonan yang diajukan merupakan perubahan lokasi atau tempat usaha sebagaimana dimaksud dalam Pasal 32 ayat (1) huruf a. www.peraturan.go.id 2018, No. 854 -29- (2) Kepala Kantor B ea dan Cukai memberikan keputusan menyetujui permohonan perubahan NPPBKC sebagaimana dimaksud dalam Pasal 33 ayat (2), dalam hal : a. Pengusaha Barang Kena Cukai yang mengajukan permohonan telah menyerahkan dokumen yang tekait dengan perubahan; dan b. dokumen yan g diajukan telah sesuai dengan permohonan perubahan yang diajukan. (3) Keputusan menyetujui permohonan perubahan NPPBKC sebagaimana dimaksud pada ayat (1) dan ayat (2), dilakukan dengan memberikan: a. keputusan perubahan NPPBKC sesuai dengan contoh format tercant um dalam Lampiran huruf H Peraturan Menteri ini ; dan b. piagam NPPBKC sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf b. (4) Keputusan perubahan NPPBKC sebagaimana dimaksud pada ayat (3) huruf a ditandatangani oleh kepala Kantor Bea dan Cukai atas nama Menteri . (5) Salinan keputusan perubahan NPPBKC diberikan kepada: a. Pengusaha Barang Kena Cukai yang mengajukan permohonan perubahan NPPBKC; b. Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai yang membawahi Kantor Bea dan Cukai yang memberikan keputusan perubahan NPPBKC; dan c. Direktur yang mempunyai tugas merumuskan dan melaksanakan kebijakan di bidang cukai. Pasal 36 (1) Kepala Kantor Bea dan Cukai menolak permohonan perubahan NPPBKC, dalam hal permohonan yang diajukan tidak memenuhi ketentuan sebagaimana diatur dalam Pasal 35 ayat (1) dan/atau ayat (2). (2) Dalam hal permohonan perubahan NPPBKC sebagaimana dimaksud pada ayat (1) ditolak, Kepala Kantor Bea dan Cukai memberikan surat penolakan kepada Pengusaha www.peraturan.go.id 2018, No. 854 -30- Barang Kena Cukai yang mengajukan permohonan dengan memuat alas an penolakan . (3) Dalam hal permohonan ditolak, Pengusaha Barang Kena Cukai yang mengajukan permohonan dapat mengajukan kembali permohonan untuk perubahan NPPBKC setelah memenuhi alasan penolakan permohonan sebelumnya dan diberlakukan sebagai permohonan baru. Pasal 37 (1) Pemberitahuan perubahan sebagaimana dimaksud dalam Pasal 32 ayat (2) dan/atau ayat (3) disampaikan kepada Kepala Kantor Bea dan Cukai yang mengawasi Pabrik, Tempat Penyimpanan, Tempat Usaha Importir, Tempat Usaha Penyalur, atau Tempat Penjualan Eceran. (2) Selain menyampaikan pemberitahuan perubahan sebagaimana dimaksud dalam Pasal 32 ayat (2) dan/atau ayat (3), Pengusaha Barang Kena Cukai harus menyerahkan dokumen yang terkait dengan pemberitahuan perubahan. (3) Pejabat Bea dan Cukai memberikan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "terkait dengan pemberitahuan perubahan. (3) Pejabat Bea dan Cukai memberikan tanda te rima kepada Pengusaha Barang Kena Cukai yang menyampaikan pemberitahuan perubahan sebagaimana dimaksud pada ayat (1). Pasal 38 (1) Pejabat Bea dan Cukai melakukan penelitian terhadap pemberitahuan perubahan data sebagaimana dimaksud dalam Pasal 32 ayat (2) dan/atau ayat (3). (2) Untuk mendapatkan informasi sebagaimana dimaksud pada ayat (1), Kepala Kantor Bea dan Cukai dapat menugaskan Pejabat Bea dan Cukai untuk melakukan pemeriksaan lokasi. (3) Pejabat Bea dan Cukai yang ditugaskan sebagaimana dimaksud pada ayat ( 2): a. melaksanakan pemeriksaan lokasi; dan b. membuat berita acara pemeriksaan lokasi. www.peraturan.go.id 2018, No. 854 -31- (4) Berdasarkan pemberitahuan sebagaimana dimaksud dalam Pasal 32 ayat (2) dan/atau ayat (3) dan hasil penelitian sebagaimana dimaksud pada ayat (1), Pejabat Bea dan Cukai melaku kan perubahan pada database Pengusaha Barang Kena Cukai. BAB V PRODUKSI BARANG SELAIN BARANG KENA CUKAI DAN KEGIATAN DI TEMPAT SELAIN YANG DIIZINKAN Bagian Kesatu Produksi Barang Selain Barang Kena Cukai Pasal 39 (1) Di dalam Pabrik dilarang menghasilkan barang selain barang kena cukai yang ditetapkan dalam keputusan pemberian NPPBKC sebagaimana dimaksud dalam Pasal 20. (2) Barang selain barang kena cukai sebagaimana dimaksud pada ayat (1) tidak termasuk barang yang merupakan produk sampingan (by product ) dari pembuatan barang kena cukai yang ditetapkan dalam keputusan pemberian NPPBKC. (3) Larangan sebagaimana dimaksud pada ayat (1) tidak berlaku terhadap: a. Pabrik etil alkohol yang memproduksi secara terpadu barang lain yang bukan merupakan barang kena cukai denga n menggunakan etil alkohol sebagai bahan baku atau bahan penolong; b. Pabrik minuman mengandung etil alkohol yang menghasilkan barang lainnya yang bukan barang kena cukai, sepanjang di dalam Pabrik tersebut dilakukan pemisahan secara fisik antara barang kena cukai dan bukan barang kena cukai, baik dalam produksinya maupun tempat penimbunan bahan baku atau bahan penolong dan hasil produksi akhirnya; www.peraturan.go.id 2018, No. 854 -32- c. Pabrik hasil tembakau selain jenis hasil pengolahan tembakau lainnya yang menghasilkan barang lainnya yang bukan barang kena cukai, sepanjang di dalam Pabrik tersebut dilakukan pemisahan secara fisik antara barang kena cukai dan bukan barang kena cukai, baik dalam produksinya maupun tempat penimbunan bahan baku atau bahan penolong dan hasil produksi akhirnya; d. Pabrik hasil tembakau jenis hasil pengolahan tembakau lainnya yang menghasilkan barang lainnya yang bukan barang kena cukai, sepanjang di dalam Pabrik tersebut dilakukan pemisahan secara fisik hasil produksi akhirnya; dan e. Pabrik barang kena cukai selain huruf a sampai dengan huruf d yang menghasilkan barang lainnya yang bukan barang kena cukai, sepanjang di dalam Pabrik tersebut dilakukan pemisahan secara fisik hasil produksi akhirnya. Pasal 40 (1) Pengusaha Pabrik harus menyampaikan pemberitahuan jenis barang yang m erupakan produk sampingan (by product ) dari pembuatan barang kena cukai sebagaimana dimaksud dalam Pasal 39 ayat (2) kepada kepala Kantor Bea dan Cukai. (2) Pejabat Bea dan Cukai memberikan tanda terima kepada Pengusaha Pabrik atas pemberitahuan sebagaimana dimaksud pada ayat (1) . Pasal 41 (1) Pengusaha Pabrik etil alkohol yang akan memproduksi secara terpadu barang lain yang bukan merupakan barang kena cukai sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "lain yang bukan merupakan barang kena cukai sebagaimana dimaksud dalam Pasal 39 ayat (3) huruf a, atau Pengusaha Pabrik selain etil alkohol yang akan menghasilkan barang lainnya yang bukan barang kena cukai sebagaimana dimaksud dalam Pasal 39 ayat (3) huruf b sampai dengan huruf e, wajib www.peraturan.go.id 2018, No. 854 -33- mendapatkan persetujuan Kepala Kantor Bea dan Cukai yang mengawasi Pabrik. (2) Untuk mendapatkan persetujuan sebagaimana dimaksud pada ayat (1), Pengusaha Pabrik harus mengajukan permohonan kepada Kepala Kantor Bea dan Cukai yang mengawasi Pabrik. (3) Dalam hal Pengusaha Pabrik etil alkohol yang akan memproduksi secara terpadu barang lain yang bukan merupakan barang kena cukai s ebagaimana dimaksud dalam Pasal 39 ayat (3) huruf a menggunakan etil alkohol yang mendapat fasilitas pembebasan cukai, Pengusaha Pabrik etil alkohol mengajukan permohonan sesuai dengan ketentuan yang diatur dalam Peraturan Menteri mengenai pembebasan cukai . (4) Permohonan sebagaimana dimaksud pada ayat (2), paling sedikit memuat: a. jenis barang lainnya yang bukan barang kena cukai yang dihasilkan; b. jenis bahan baku atau bahan penolong yang digunakan; c. alur proses produksi; d. alur pergerakan bahan baku atau bahan pen olong, dan barang jadi; dan e. gambar denah situasi Pabrik terkait tempat penimbunan bahan baku atau bahan penolong, tempat melakukan kegiatan produksi, dan tempat penimbunan barang hasil akhir yang bukan merupakan barang kena cukai. (5) Pejabat Bea dan Cukai mem berikan tanda terima kepada Pengusaha Pabrik yang mengajukan permohonan sebagaimana dimaksud pada ayat (2). Pasal 42 (1) Pejabat Bea dan Cukai melakukan penelitian terhadap permohonan untuk memproduksi secara terpadu barang lain yang bukan merupakan barang ke na cukai atau permohonan menghasilkan barang lainnya yang bukan www.peraturan.go.id 2018, No. 854 -34- barang kena cukai sebagaimana dimaksud dalam Pasal 41 ayat (2). (2) Penelitian sebagaimana dimaksud pada ayat (1) dilakukan untuk mendapatkan informasi terkait: a. jenis bahan baku atau bahan penolon g yang digunakan; b. alur proses produksi; c. jenis barang lainnya yang bukan barang kena cukai yang dihasilkan; d. alur pergerakan bahan baku atau bahan penolong dan barang jadi; e. untuk Pabrik etil alkohol yang akan memproduksi secara terpadu sebagaimana dimaksud d alam Pasal 39 ayat (3) huruf a, pemenuhan persyaratan pemisahan secara fisik antara tempat menimbun barang kena cukai dengan tempat menimbun barang selain barang kena cukai hasil produksi secara terpadu; dan f. untuk Pabrik barang kena cukai sela in etil alkohol yang akan menghasilkan barang lainnya yang bukan barang kena cukai sebagaimana dimaksud dalam Pasal 39 ayat (3) huruf b sampai dengan huruf e harus memenuhi persyaratan pemisahan secara fisik antara : 1. tempat menimbun bahan baku atau bahan penolong untuk menghasilkan barang kena cukai dengan tempat menimbun bahan baku atau bahan penolong untuk menghasilkan barang selain barang kena cukai; 2. tempat menghasilkan barang kena cukai dengan tempat menghasilkan barang selain barang kena cukai; dan/ata u 3. tempat menimbun barang hasil akhir berupa barang kena cukai dengan tempat menimbun barang hasil akhir berupa barang selain barang kena cukai. www.peraturan.go.id 2018, No. 854 -35- (3) Untuk mendapatkan informasi sebagaimana dimaksud pada ayat (2), k epala Kantor Bea dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (2), k epala Kantor Bea dan Cukai dapat menugaskan P ejabat Bea dan Cukai untuk melakukan pemeriksaan lokasi . (4) Pejabat Bea dan Cukai yang ditugaskan sebagaimana dimaksud pada ayat (3): a. melaksanakan pemeriksaan lokasi; dan b. membuat berita acara pemeriksaan lokasi. (5) Kepala Kantor Bea dan Cukai memberikan keputusa n menyetujui atau menolak permohonan memproduksi secara terpadu barang lain yang bukan merupakan barang kena cukai atau permohonan menghasilkan barang lainnya yang bukan barang kena cukai paling lama 3 (tiga) hari kerja terhitung setelah tanggal diterimany a permohonan secara lengkap. Pasal 43 (1) Kepala Kantor Bea dan Cukai memberikan keputusan menyetujui permohonan untuk memproduksi secara terpadu barang lain yang bukan merupakan barang kena cukai sebagaimana dimaksud dalam Pasal 39 ayat (3) huruf a, dalam ha l: a. menggunakan bahan baku atau bahan penolong berupa etil alkohol; b. di dalam Pabrik tersebut dilakukan pemisahan secara fisik antara tempat menimbun barang kena cukai dengan tempat menimbun barang lain yang bukan merup akan barang kena cukai hasil produksi secara terpadu; dan c. tidak menyulitkan pengawasan, pemeriksaan, dan perhitungan cukai. (2) Kepala Kantor Bea dan Cukai memberikan keputusan menyetujui permohonan untuk menghasilkan barang lainnya yang bukan barang kena cukai sebagaimana dimaksud dalam Pasal 39 a yat (3) huruf b dan huruf c, dalam hal : www.peraturan.go.id 2018, No. 854 -36- a. menggunakan bahan baku atau bahan penolong berupa barang kena cukai atau barang lainnya yang bukan barang kena cukai; b. di dalam Pabrik dilakukan pemisahan secara fisik antara tempat menimbun bahan baku atau bahan penolong untuk menghasilkan barang kena cukai dengan tempat menimbun bahan baku atau bahan penolong untuk menghasilkan barang lainnya yang bukan barang kena cukai; c. di dalam Pabrik dilakukan pemisahan secara fisik antara tempat menghasilkan barang kena cukai dengan tempat menghasilkan barang lainnya yang bukan barang kena cukai; d. di dalam Pabrik dilakukan pemisahan secara fisik antara tempat menimbun barang hasil akhir berupa barang kena cukai dengan tempat menimbun barang hasil akhir berupa barang lainnya yang bukan barang kena cukai; dan e. tidak menyulitkan pengawasan, pemeriksaan, dan perhitungan cukai. (3) Kepala Kantor Bea dan Cukai memberikan keputusan menyetujui permohonan untuk menghasilkan barang lainnya yang bukan barang kena cukai sebagaimana dimaksud dalam Pasal 39 ayat (3) huruf d dan huruf e, dalam hal : a. menggunakan bahan baku atau bahan penolong berupa barang kena cukai atau bukan barang kena cukai; b. di dalam Pabrik dilakukan pemisahan secara fisik antara tempat menimbun barang hasil akhir berupa barang ken a cukai dengan tempat menimbun barang hasil akhir berupa barang lainnya yang bukan barang kena cukai; dan c. tidak menyulitkan pengawasan, pemeriksaan, dan perhitungan cukai. (4) Dalam hal permohonan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3 ) dise tujui, Kepala Kantor www.peraturan.go.id 2018, No. 854 -37- Bea dan Cukai memberikan surat persetujuan kepada Pengusaha Pabrik yang mengajukan permohonan. (5) Tembusan surat persetujuan sebagaimana dimaksud pada ayat (4) diberikan kepada: a. Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai yan g membawahi Kantor Bea dan Cukai yang memberikan persetujuan;",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "yan g membawahi Kantor Bea dan Cukai yang memberikan persetujuan; dan b. Direktur yang mempunyai tugas merumuskan dan melaksanakan kebijakan di bidang cukai. Pasal 44 (1) Kepala Kantor Bea dan Cukai menolak permohonan untuk memproduksi secara terpadu barang lain yan g bukan merupakan barang kena cukai, dalam hal permohonan yang diajukan tidak memenuhi ketentuan sebagaimana diatur dalam Pasal 43 ayat (1). (2) Kepala Kantor Bea dan Cukai menolak permohonan untuk menghasilkan barang lainnya yang bukan barang kena cukai, dalam hal permohonan yang diajukan tidak memenuhi ketentuan sebagaimana diatur dalam Pasal 43 ayat (2) atau ayat (3). (3) Dalam hal permohonan ditolak sebagaimana dimaksud pada ayat (1) dan ayat (2) , Kepala Kantor Bea dan Cukai memberikan surat penolakan kepada Pe ngusaha Pabrik dengan memuat alasan penolakan . (4) Dalam hal permohonan ditolak sebagaimana dimaksud pada ayat (1) atau ayat (2), Pengusaha Pabrik etil alkohol yang mengajukan permohonan dapat mengajukan kembali permohonan setelah memenuhi alasan penolakan per mohonan sebelumnya dan diberlakukan sebagai permohonan baru. Bagian kedua Kegiatan di Tempat Selain yang Diizinkan Pasal 45 (1) Pengusaha Barang Kena Cukai yang akan menjalankan kegiatan di tempat selain yang disebutkan dalam www.peraturan.go.id 2018, No. 854 -38- keputusan pemberian NPPBKC, waji b mendapatkan persetujuan dari Kepala Kantor Bea dan Cukai yang mengawasi tempat menjalankan kegiatan. (2) Untuk mendapatkan persetujuan sebagaimana dimaksud pada ayat (1) Pengusaha Barang Kena Cukai wajib mengajukan permohonan kepada Kepala Kantor Bea dan Cukai yang mengawasi tempat menjalankan kegiatan. (3) Permohonan sebagaimana dimaksud pada ayat (2) harus : a. memuat jenis kegiatan yang akan dilakukan, alamat atau lokasi kegiatan, dan waktu penyelenggaraan kegiatan; dan b. dilampiri dengan surat rekomendasi atau izi n dari instansi terkait atau Orang yang memiliki atau menguasai tempat penyel enggaraan kegiatan. (4) Pejabat Bea dan Cukai memberikan tanda terima kepada Pengusaha Barang Kena Cukai yang mengajukan permohonan sebagaimana dimaksud pada ayat (2). Pasal 46 (1) Pejabat Bea dan Cukai melakukan penelitian terhadap permohonan sebagaimana dimaksud dalam Pasal 45 ayat (2). (2) Penelitian sebagaimana dimaksud pada ayat (1) dilakukan untuk mendapatkan informasi terkait: a. lokasi yang akan digunakan untuk menjalankan kegiatan di tempat selain yang disebutkan dalam keputusan pemberian NPPBKC; b. dapat atau tidaknya dilakukan pengawasan oleh Pejabat Bea dan Cukai; dan c. dapat atau tidaknya dilakukan pengamanan hak- hak negara berupa pungutan cukai dan melaksanakan kewajiban yang harus dip enuhi . (3) Untuk mendapatkan informasi sebagaimana dimaksud pada ayat (2), Kepala Kantor Bea dan Cukai dapat menugaskan Pejabat Bea dan Cukai untuk melakukan pemeriksaan lokasi. www.peraturan.go.id 2018, No. 854 -39- (4) Pejabat Bea dan Cukai yang ditugaskan sebagaimana dimaksud pada ayat (3): a. melaksan akan pemeriksaan lokasi; dan b. membuat berita acara pemeriksaan lokasi. (5) Kepala Kantor Bea dan Cukai memberikan keputusan menyetujui atau menolak permohonan menjalankan kegiatan di tempat selain yang disebutkan dalam keputusan pemberian NPPBKC paling lama 3 (tiga) hari kerja terhitung setelah tanggal diterimanya permohonan secara lengkap. Pasal 47 (1) Kepala Kantor Bea dan Cukai memberikan keputusan menyetujui permohonan untuk menjalankan kegiatan di tempat selain yang disebutkan dalam keputusan pemberian NPPBKC , dalam hal",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "selain yang disebutkan dalam keputusan pemberian NPPBKC , dalam hal kegiatan ditempat yang dimintakan persetujuan: a. dilakukan dalam waktu yang terbatas; b. telah mendapatkan rekomendasi atau izin dari instansi terkait atau Orang yang memiliki atau menguasai tempat penyel enggaraan kegiatan; c. dapat dilakukan pengawas an oleh Pejabat Bea dan Cukai; dan d. dapat dipenuhi pengamanan atas pungutan cukai dan/atau kewajiban cukai. (2) Dalam hal permohonan sebagaimana dimaksud pada ayat (1) disetujui, Kepala Kantor Bea dan Cukai memberikan surat persetujuan kepada Pengusaha Barang K ena Cukai yang mengajukan permohonan. (3) Surat persetujuan sebagaimana dimaksud pada ayat (2) paling sedikit memuat nama, alamat, jenis kegiatan, lokasi, dan waktu pelaksanaan kegiatan. (4) Kepala Kantor Bea dan Cukai menyampaikan tembusan surat persetujuan kepad a: a. Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai yang mengawasi tempat menjalankan kegiatan; www.peraturan.go.id 2018, No. 854 -40- b. Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai yang mengawasi Pengusaha Barang Kena Cukai; dan c. Kepala Kantor Bea dan Cukai yang mengawasi Pabri k, Tempat Penyimpanan, Tempat Usaha Penyalur, atau Tempat Penjualan Eceran. Pasal 48 (1) Kepala Kantor Bea dan Cukai menolak permohonan untuk menjalankan kegiatan di tempat selain yang disebutkan dalam keputusan pemberian NPPBKC, dalam hal permohonan yang dia jukan tidak memenuhi ketentuan sebagaimana diatur dalam Pasal 47 ayat (1). (2) Dalam hal permohonan sebagaimana dimaksud pada ayat (1) ditolak, Kepala Kantor Bea dan Cukai memberikan surat penolakan kepada Pengusaha Barang Kena Cukai dengan memuat alasan penol akan. (3) Dalam hal permohonan ditolak, Pengusaha Barang Kena Cukai yang mengajukan permohonan menjalankan kegiatan di tempat selain yang disebutkan dalam keputusan pemberian NPPBKC, dapat mengajukan kembali permohonan setelah memenuhi alasan penolakan permoho nan sebelumnya dan diberlakukan sebagai permohonan baru. BAB VI PEMBEKUAN, PEMBERLAKUAN KEMBALI, DAN PENCABUTAN NPPBKC Bagian Kesatu Pembekuan NPPBKC Pasal 49 (1) Kepala Kantor Bea dan Cukai dapat membekukan NPPBKC yang telah diberikan kepada Pengu saha Barang Kena Cukai dalam hal : www.peraturan.go.id 2018, No. 854 -41- a. adanya bukti permulaan yang cukup bahwa Pengusaha Barang Kena Cukai melakukan pelanggaran pidana di bidang cukai; b. adanya bukti yang cukup yang mengakibatkan persyaratan perizinan tidak lagi dipenuhi; c. Pengusaha Barang Kena Cukai berada dalam pengawasan kurator sehubungan dengan utangnya; d. Pengusaha Pabrik, Pengusaha Tempat Penyimpanan, Importir, atau Penyalur, tidak menyediakan ruangan, tempat, sarana kerja, dan/atau fasilitas kerja yang layak bagi Pejabat Bea dan Cukai untuk menjalankan fungsi pelayanan dan pengawasan sebagaimana dimaksud dalam Pasal 31; e. Pengusaha Pabrik etil alkohol memproduksi secara terpadu barang lain yang bukan merupakan barang kena cukai atau Pengusaha Pabrik selain etil alkohol menghasilkan barang lain nya yang bukan barang kena cukai sebagaimana dimaksud dalam Pasal 41 tanpa persetujuan; f. Pengusaha Barang Kena Cukai menjalankan kegiatan di tempat selain yang telah disebutkan dalam keputusan pemberian NPPBKC sebagaimana dimaksud dalam Pasal 45 tanpa perse tujuan; dan/atau g. Pengusaha Barang Kena Cukai menyampaikan data yang tidak benar atau tidak sesuai dengan data yang sebenarnya. (2) Bukti permulaan yang cukup sebagaimana dimaksud pada ayat (1) huruf a berupa keterangan dan/atau data yang paling sedikit didapat dari 2 (dua)",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "keterangan dan/atau data yang paling sedikit didapat dari 2 (dua) unsur: a. laporan kejadian; b. berita acara wawancara; c. laporan hasil penyelidikan; d. keterangan saksi atau ahli; atau e. barang bukti. (3) Bukti yang cukup sebagaimana dimaksud pada ayat (1) huruf b berupa: www.peraturan.go.id 2018, No. 854 -42- a. Surat Bukti Penindakan yang dibuat oleh Pejabat Bea dan Cukai sesuai dengan ketentuan peraturan perundang -undangan di bidang cukai, atau b. bukti temuan berupa persyaratan administrasi yang tidak dipenuhi lagi. (4) Persyaratan perizinan tidak lagi dipenuhi sebagaimana dimaksud pada ayat (1) huruf b, yaitu: a. lokasi Pabrik, Tempat Penyimpanan, Tempat Usaha Importir, Tempat Usaha Penyalur, atau Tempat Penjualan Eceran sudah tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 7, Pasal 8, Pasal 9, Pasal 10, atau Pasal 11; b. izin dari instansi terkait sebagaimana dimaksud dalam Pasal 6 ayat (3) sudah tidak berlaku; c. Pengusaha Barang Kena Cukai tidak memiliki keputusan perubahan NPPBKC sebagaimana dimaksud dalam Pasal 35 ayat (3) . d. apabila Pengusaha Bara ng Kena Cukai tidak mengajukan permohonan perubahan NPPBKC 1 (bulan) setelah melakukan perubahan sebagaimana dimaksud dalam Pasal 33 ayat ( 2). e. Pengusaha Barang Kena Cukai tidak menyampaikan pemberitahuan sebagaimana dimaksud dalam Pasal 32 ayat (2). Pasal 50 (1) Dalam hal adanya bukti permulaan yang cukup Pengusaha Barang Kena Cukai melakukan pelanggaran pidana di bidang cukai sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf a, NPPBKC dibekukan: a. sampai dengan adanya putusan hakim yang telah memiliki kekuatan hukum tetap terhadap pelanggaran pidana di bidang cukai; atau b. paling lama 60 (enam puluh) hari sejak pembekuan apabila tidak ditemukan adanya pelanggaran pidana di bidang cukai. www.peraturan.go.id 2018, No. 854 -43- (2) Dalam hal adanya bukti yang cukup yang mengakibatkan persyaratan peri zinan tidak lagi dipenuhi sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf b, NPPBKC dibekukan sampai dengan: a. dipenuhi kembali persyaratan perizinan paling lama 90 (sembilan puluh) hari sejak pembekuan apabila Pengusaha Barang Kena Cukai tidak memenuhi persyaratan perizinan; atau b. NPPBKC Pengusaha Barang Kena Cukai dicabut. (3) Dalam hal Pengusaha Barang Kena Cukai berada dalam pengawasan kurator sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf c, NPPBKC dibekukan sampai dengan adanya putusan hakim yang memi liki kekuatan hukum tetap sehubungan dengan kepailitan. (4) Dalam hal Pengusaha Barang Kena Cukai tidak menyediakan ruangan, tempat, sarana kerja, dan/atau fasilitas kerja yang layak bagi Pejabat Bea dan Cukai untuk menjalankan fungsi pelayanan dan pengawasan sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf d, NPPBKC dibekukan sampai dengan: a. disediakan ruangan, tempat, sarana kerja, dan/atau fasilitas kerja yang layak bagi Pejabat Bea dan Cukai untuk menjalankan fungsi pelayanan dan pengawasan paling lama 90 (sembilan puluh) hari sejak pembekuan; atau b. NPPBKC Pengusaha Barang Kena Cukai dicabut. (5) Dalam hal Pengusaha Pabrik etil alkohol memproduksi secara terpadu barang lain yang bukan merupakan barang kena cukai atau Pengusaha Pabrik selain etil alkohol menghasilkan barang lainnya yang bukan barang kena cukai tanpa persetujuan sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf e, NPPBKC dibekukan sampai dengan: a. Pengusaha Pabrik etil alkohol mendapatkan persetujuan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dibekukan sampai dengan: a. Pengusaha Pabrik etil alkohol mendapatkan persetujuan memproduksi secara terpadu barang lain ya ng bukan merupakan barang kena cukai atau Pengusaha Pabrik selain etil alkohol mendapatkan www.peraturan.go.id 2018, No. 854 -44- persetujuan memproduksi barang lainnya yang bukan barang kena cukai sebagaimana dimaksud dalam Pasal 41; atau b. NPPBKC Pengusaha Barang Kena Cukai dicabut. (6) Dalam hal Pengusaha Barang Kena Cukai menjalankan kegiatan di tempat selain yang telah disebutkan dalam keputusan pemberian NPPBKC tanpa persetujuan sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf f, NPPBKC dibekukan sampai dengan: a. Pengusaha Barang Kena Cukai mend apatkan persetujuan menjalankan kegiatan di tempat selain yang telah disebutkan dalam keputusan pemberian NPPBKC sebagaimana dimaksud dalam Pasal 45; atau b. NPPBKC Pengusaha Barang Kena Cukai dicabut. (7) Dalam hal Pengusaha Barang Kena Cukai menyampaikan data y ang tidak benar atau tidak sesuai dengan data yang sebenarnya sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf g, NPPBKC dibekukan sampai dengan: a. Pengusaha Barang Kena Cukai menyampaikan perbaikan data yang benar atau yang sesuai dengan data yang sebenar nya paling lama 30 (tiga puluh) hari sejak pembekuan; atau b. NPPBKC Pengusaha Barang Kena Cukai dicabut. Pasal 51 (1) Pembekuan NPPBKC dilakukan oleh Kepala Kantor Bea dan Cukai dengan memberikan keputusan pembekuan NPPBKC sesuai dengan contoh format tercantum dalam Lampiran huruf I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (2) Keputusan pembekuan NPPBKC sebagaimana dimaksud pada ayat (1) ditandatangani oleh kepala Kantor Bea dan Cukai atas nama Menteri. (3) Salinan keputusan pembekuan NPPBKC d iberikan kepada: a. Pengusaha Barang Kena Cukai; www.peraturan.go.id 2018, No. 854 -45- b. Kepala Kantor Wilayah yang membawahi Kantor Bea dan Cukai yang memberikan keputusan pembekuan NPPBKC; dan c. Direktur yang mempunyai tugas merumuskan dan melaksanakan kebijakan di bidang cukai. Pasal 52 (1) Dalam hal NPPBKC dibekukan, Pengusaha Barang Kena Cukai: a. dilarang menjalankan kegiatan usaha di bidang cukai; dan b. harus menyelesaikan kewajiban kepada negara sebagaimana dimak sud dalam Undang -Undang. (2) Pelanggaran atas ketentuan sebagaimana dimaksud pada ayat (1) dik enai sanksi berdasarkan ketentuan dalam Undang -Undang. Pasal 53 Keputusan pembekuan NPPBKC tidak mengurangi kewajiban Pengusaha Barang Kena Cukai untuk pemenuhan hak -hak keuangan negara. Bagian Kedua Pemberlakuan Kembali NPPBKC yang Dibekukan Pasal 54 (1) NPPBKC yang telah dibekukan dalam hal adanya bukti permulaan yang cukup Pengusaha Barang Kena Cukai melakukan pelanggaran pidana di bidang cukai sebagaimana dimak sud dalam Pasal 49 ayat (1) huruf a, Kepala Kantor Bea dan Cukai memberlakukan kembali NPPBKC s etelah: a. adanya putusan hakim yang telah mempunyai kekuatan hukum tetap terhadap pelanggaran pidana di bidang cukai, yang menyatakan yang bersangkutan tidak bersalah ; atau www.peraturan.go.id 2018, No. 854 -46- b. dalam jangka waktu 60 (enam puluh) hari tidak cukup bukti permulaan untuk dilakukan penyidikan. (2) NPPBKC yang telah dibekukan dalam hal adanya bukti yang cukup yang mengakibatkan persyaratan perizinan tidak lagi dipenuhi sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf b, Kepala Kantor Bea dan Cukai memberlakukan kembali NPPBKC apabila paling lama 90 (sembilan puluh) hari terhitung sejak pembekuan NPPBKC: a.",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "lama 90 (sembilan puluh) hari terhitung sejak pembekuan NPPBKC: a. lokasi Pabrik, Tempat Penyimpanan, Tempat Usaha Importir, Tempat Usaha Penyalur, atau Tempat Penjua lan Eceran telah memenuhi ketentuan sebagaimana dalam Pasal 7, Pasal 8, Pasal 9, atau Pasal 10; b. izin dari instansi terkait sebagaimana dimaksud dalam Pasal 6 ayat (3) sudah berlaku; c. Pengusaha Barang Kena Cukai telah memi liki keputusan perubahan NPPBKC sebagaimana dimaksud dalam Pasal 35 ayat (3); dan/atau d. Pengusaha Barang Kena Cukai telah me ngajukan permohonan perubahan NPPBKC setelah melakukan perubahan sebagaimana dimaksud dalam Pasal 33 ayat (2); (3) NPPBKC yang telah dibekukan dalam hal Pengusaha Barang Kena Cukai berada dalam pengawasan kurator sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf c, Kepala Kantor Bea dan Cukai memberlakukan kembali NPPBKC setelah adanya putusan hakim yang telah mempunyai kekuatan hukum tetap, yang menyatakan yang bersangkutan tidak pailit. (4) NPPBKC yang telah dibekukan dalam hal Pengusaha Barang Ken a Cukai tidak menyediakan ruangan, tempat, sarana kerja, dan/atau fasilitas kerja yang layak bagi Pejabat Bea dan Cukai untuk menjalankan fungsi pelayanan dan pengawasan sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf d, Kepala Kantor Bea dan www.peraturan.go.id 2018, No. 854 -47- Cukai memb erlakukan kembali NPPBKC apabila paling lama 90 (sembilan puluh) hari terhitung sejak pembekuan NPPBKC, Pengusaha Barang Kena Cukai telah menyediakan ruangan, tempat, sarana kerja, dan/atau fasilitas kerja yang layak bagi Pejabat Bea dan Cukai untuk menjal ankan fungsi pelayanan dan pengaw asan sebagaimana dimaksud dalam Pasal 31. (5) NPPBKC yang telah dibekukan dalam hal Pengusaha Pabrik etil alkohol memproduksi secara terpadu barang lain yang bukan merupakan barang kena cukai atau Pengusaha Pabrik selain etil a lkohol menghasilkan barang lainnya yang bukan barang kena cukai tanpa persetujuan sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf e, Kepala Kantor Bea dan Cukai memberlakukan kembali NPPBKC setelah : a. Pengusaha Pabrik etil alkohol mendapatkan persetujuan memproduksi secara terpadu barang lain bukan merupakan barang kena cukai ; atau b. Pengusaha Pabrik selain etil alkohol telah mendapatkan persetujuan menghasilkan barang lainnya yang bukan barang kena cukai sebagaimana dimaksud dalam Pasal 41. (6) NPPBKC yang tela h dibekukan dalam hal Pengusaha Barang Kena Cukai menjalankan kegiatan di tempat selain yang disebutkan dalam keputusan pemberian NPPBKC tanpa persetujuan sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf f, Kepala Kantor Bea dan Cukai memberlakukan kemba li NPPBKC setelah Pengusaha Barang Kena Cukai mendapatkan persetujuan menjalankan kegiatan di tempat selain yang disebutkan dalam keputusan pemberian NPPBKC sebagaimana dimaksud dalam Pasal 45. (7) NPPBKC yang telah dibekukan dalam hal Pengusaha Barang Kena Cu kai menyampaikan data yang tidak benar atau tidak sesuai dengan data yang sebenarnya sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf g, Kepala Kantor Bea dan Cukai memberlakukan www.peraturan.go.id 2018, No. 854 -48- kembali NPPBKC dalam hal Pengusaha Barang Kena Cukai telah menyampa ikan perbaikan data yang benar atau yang sesuai dengan data yang sebenarnya paling lambat 30 (tiga puluh) hari sejak pembekuan NPPBKC . Pasal 55 Keputusan pemberlakuan kembali NPPBKC sebagaimana dimaksud dalam Pasal 54 ayat (1) atau ayat (3) tidak",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dimaksud dalam Pasal 54 ayat (1) atau ayat (3) tidak mengura ngi kewenangan Pejabat Bea dan Cukai untuk mencabut NPPBKC sebagaimana diatur dalam Pasal 14 ayat (4) Undang -Undang. Pasal 56 (1) Pemberlakuan kembali NPPBKC dilakukan oleh Kepala Kantor Bea dan Cukai dengan memberikan keputusan pemberlakuan kembal i NPPBKC sesuai dengan c ontoh format tercantum dalam Lampiran huruf J yang merupakan bagian yang tidak terpisahkan Peraturan Menteri ini . (2) Keputusan Pemberlakuan Kembali NPPBKC sebagaimana dimaksud pada ayat (1) ditandatangani oleh Kepala Kantor Bea dan Cuk ai atas nama Menteri. (3) Salinan keputusan pemberlakuan kembali NPPBKC diberikan kepada: a. Pengusaha Barang Kena Cukai; b. Kepala Kantor Wilayah yang membawahi Kantor Bea dan Cukai yang memberikan keputusan pemberlakuan kembali NPPBKC; dan c. Direktur yang mempunyai tugas merumuskan dan melaksanakan kebijakan di bidang cukai. Pasal 57 Dalam hal NPPBKC diberlakukan kembali, Pengusaha Barang Kena Cukai dapat menjalankan kembali kegiatan usaha di bidang cukai. www.peraturan.go.id 2018, No. 854 -49- Bagian Ketiga Pencabutan NPPBKC Pasal 58 Kepala Kantor Bea dan Cukai dapat mencabut NPPBKC yang telah diberikan kepada Pengusaha Barang Kena Cukai dalam hal: a. atas permohonan Pengusaha Barang Kena Cukai ; b. Pengusaha Barang Kena Cukai dinyatakan pailit; c. Ketentuan sebagaimana sebagaimana dimaksud dalam Pasal 14 ayat ( 2) Undang -Undang tidak lagi dipenuhi; d. Ketentuan sebagaimana seb agaimana dimaksud dalam Pasal 14 ayat (3) Undang -Undang tidak dipenuhi; e. Pengusaha Barang Kena Cukai dipidana berdasarkan putusan hakim yang telah mempunyai kekuatan hukum tetap karena melanggar ketentuan Undang -Undang; f. Pengusaha Barang Kena Cukai melanggar ketentuan Pasal 30 Undang -Undang; g. NPPBKC dipindahtangankan, dikuasakan, dan/atau dikerjasamakan dengan orang lain atau pihak lain tanpa persetujuan Menteri; h. Pengusaha Barang Kena Cukai tidak m enjalankan kegiatan di bidang cukai selama 1 (satu) tahun; i. setelah 90 (sembilan puluh) hari sejak NPPBKC dibekukan dalam hal adanya bukti yang cukup yang mengakibatkan persyaratan perizinan tidak lagi dipenuhi sebagaimana dimaksud dalam Pasal 49 ayat (1) h uruf b, Pengusaha Barang Kena Cukai tidak memenuhi persyaratan perizinan berupa : 1. lokasi Pabrik, Tempat Penyimpanan, Tempat Usaha Importir, Tempat Usaha Penyalur, atau Tempat Penjua lan Eceran sebagaimana dimaksud dalam Pasal 7, Pasal 8, Pasal 9, atau Pasal 10; 2. izin dari instansi terkait sebagaimana dimaksud dalam Pasal 6 ayat (3); 3. keputusan perubahan NPPBKC sebagaimana dimaksud dalam Pasal 35 ayat (3); dan/atau www.peraturan.go.id 2018, No. 854 -50- 4. Pemberitahuan sebagaimana dimaksud dalam Pasal 32 ayat (2). j. Setelah 90 (sembilan puluh) hari seja k NPPBKC dibekukan dalam hal Pengusaha Barang Kena Cukai tidak menyediakan ruangan, tempat, sarana kerja, dan/atau fasilitas kerja yang layak bagi Pejabat Bea dan Cukai untuk menjalankan fungsi pelayanan dan pengawasan sebagaimana dimaksud dalam Pasal 49 a yat (1) huruf d, Pengusaha Barang Kena Cukai tidak menyediakan ruangan, tempat, sarana kerja, dan/atau fasilitas kerja yang layak bagi Pejabat Bea dan Cukai untuk menjalankan fungsi pelayanan dan pengawasan sebagaimana dimaksud dalam Pasal 31 ; k. NPPBKC dibek ukan dalam hal memproduksi secara terpadu barang lain yang bukan merupakan barang kena cukai atau menghasilkan barang lainnya yang bukan barang",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "barang kena cukai atau menghasilkan barang lainnya yang bukan barang kena cukai tanpa persetujuan sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf e, Pengusaha Pabrik etil alkohol tetap memproduksi secara terpadu barang lain yang bukan barang kena cukai atau Pengusaha Pabrik selain etil alcohol tetap menghasilkan barang lainnya yang bukan barang kena cukai sebagaimana dimaksud dalam Pasal 41; l. NPPBKC dibekukan dalam hal menjalankan kegiatan di tempat selain yang disebutkan dalam keputusan pemberian NPPBKC tanpa persetujuan sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf f, Pengusaha Barang Kena Cukai tetap menjalankan kegiatan di tempat selain yang disebutkan dalam keputusan pembe rian NPPBKC sebagaimana dimaksud dalam Pasal 45; atau m. setelah 30 (tiga puluh) hari sejak NPPBKC dibekukan dalam hal menyampaikan data yang tidak benar atau tidak sesuai dengan data yang sebenarnya sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf g, P engusaha Barang Kena Cukai tidak menyampaikan perbaikan data www.peraturan.go.id 2018, No. 854 -51- yang benar atau yang sesuai dengan data yang sebenarnya. Pasal 59 (1) NPPBKC dicabut dalam hal Pengusaha Barang Kena Cukai tidak menjalankan kegiatan di bidang cukai selam a 1 (satu) tahun sebagaimana dimaksud dalam Pasal 58 huruf h untuk: a. Pengusaha Pabrik yaitu dalam hal tidak melakukan kegiatan menghasilkan dan/atau mengemas barang kena cukai; b. Pengusaha Tempat Penyimpanan yaitu dalam hal tidak memasukkan dan/atau mengeluar kan barang kena cukai; c. Importir yaitu dalam hal tidak mengimpor dan/atau mengeluarkan barang kena cukai; d. Penyalur yaitu dalam hal tidak memasukan dan/atau mengeluarkan barang kena cukai; dan e. Pengusaha Tempat Penjualan Eceran yaitu dalam hal tidak memasukan dan/atau mengeluarkan barang kena cukai. (2) Pencabutan NPPBKC dalam hal tidak menjalankan kegiatan di bidang cukai selama 1 (satu) tahun sebagaimana dimaksud dalam Pasal 58 huruf h tidak berlaku untuk: a. Pengusaha Barang Kena Cukai yang melakukan renovasi; ata u b. Pengusaha Barang Kena Cukai yang mengalami bencana alam atau keadaan lain yang berada di luar kemampuan Pengusaha Barang Kena Cukai. (3) Pengusaha Barang Kena Cukai sebagaimana dimaksud pada ayat (2) wajib melaporkan kepada kepala Kantor Bea dan Cukai paling lama: a. 7 (tujuh) hari, sebelum kegiatan sebagaimana dimaksud pada ayat (2) huruf a dilakukan; atau b. 14 (empat belas) hari, terhitung sejak peristiwa sebagaimana dimaksud pada ayat (2) huruf b. www.peraturan.go.id 2018, No. 854 -52- (4) Dalam hal Pengusaha Barang Kena Cukai tidak memenuhi kewajiban s ebagaimana dimakaud pada ayat (3), NPPBKC dapat dicabut berdasarkan ketentuan sebaga imana dimaksud dalam Pasal 58 huruf h. Pasal 60 (1) Pencabutan NPPBKC dilakukan oleh k epala Kantor Bea dan Cukai dengan memberikan keputusan pencabutan NPPBKC sesuai dengan contoh format tercantum dalam Lampiran huruf K yang merupakan bagian yang tidak terpisahkan Peraturan Menteri ini . (2) Keputusan pencabutan NPPBKC sebagaimana dimaksud pada ayat (1) ditandatangani oleh kepala Kantor Bea dan Cukai atas nama Menteri. (3) Salinan keputusan pencabutan NPPBKC diberikan kepada: a. Pengusaha Barang Kena Cukai; b. Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai yang membawahi Kantor Bea dan Cukai yang memberikan keputusan pencabutan NPPBKC; dan c. Direktur yang mempunyai tugas merumuskan dan melaksanakan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "NPPBKC; dan c. Direktur yang mempunyai tugas merumuskan dan melaksanakan kebijakan di bidang cukai. Pasal 61 Dalam hal NPPBKC dicabut, Pengusaha Barang Kena Cukai: a. tidak dapat menjalankan kegiatan usaha di bidang cukai; dan b. wajib menyelesaikan kewajiban kepada negara sebagaimana dimak sud dalam Undang -Undang. Pasal 62 Pengusaha Barang Kena Cukai tidak dapat mengajukan permohonan untuk memperoleh NPPBKC dalam jangka waktu 12 (dua belas) bulan sejak tanggal berlakunya keputusan pencabutan NPPBKC, dalam hal alasan pencabutan NPPBKC selain: a. atas permohonan Pengus aha Barang Kena Cukai; atau www.peraturan.go.id 2018, No. 854 -53- b. Pengusaha Barang Kena Cukai tidak menjalankan kegiatan di bidang cukai selama 1 (satu) tahun. Pasal 63 (1) Dalam hal NPPBKC dicabut sebagaimana dimaksud dalam Pasal 58 atau NPPBKC tidak diajukan permohonan perpanjangan sebagaimana dimaksud dalam Pasal 24, berlaku ketentuan sebagai berikut: a. Pejabat Bea dan Cukai melakukan pencacahan di Pabrik, Tempat Penyimpanan, Tempat Usaha Importir, Tempat Usaha Penyalur, atau Tempat Penjualan Eceran yang meliputi kegiatan pemeriksaan dan penghit ungan terhadap: 1. seluruh barang kena cukai yang masih berada di Pabrik, Tempat Penyimpanan, Tempat Usaha Importir, Tempat Usaha Penyalur, atau Tempat Penjualan Eceran; dan 2. pita cukai yang masih berada di Pabrik atau Tempat Usaha Importir , dalam hal terhadap sisa pita cukai diselesaikan sesuai dengan ketentuan peraturan perundang -undangan di bidang cukai. b. terhadap barang kena cukai berupa etil alkohol: 1. yang belum dilunasi cukainya yang masih berada di Pabrik atau Tempat Penyimpanan, harus dilunasi cukainya da n dikeluarkan oleh Pengusaha Pabrik atau Pengusaha Tempat Penyimpanan ke Tempat Usaha Penyalur atau Tempat Penjualan Eceran; 2. yang sudah dilunasi cukainya yang masih berada di Tempat Usaha Importir, harus dikeluarkan oleh Importir ke Tempat Usaha Importir lainnya, Tempat Usaha Penyalur, atau Tempat Penjualan Eceran; 3. yang sudah dilunasi cukainya yang masih berada di Tempat Usaha Penyalur, harus dikeluarkan oleh Penyalur ke Tempat Usaha www.peraturan.go.id 2018, No. 854 -54- Penyalur lainnya atau Tempat Penjualan Eceran; 4. yang sudah dilunasi cukain ya yang masih berada di Tempat Penjualan Eceran, harus dikeluarkan oleh pengusaha Tempat Penjualan Eceran ke Tempat Penjualan Eceran lainnya, paling lama 30 (tiga puluh) hari sejak diterimanya keputusan pencabutan NPPBKC. c. terhadap barang kena cukai berupa minuman mengandung etil alkohol: 1. yang belum dilunasi cukainya yang masih berada di Pabrik, harus dilunasi cukainya dan dikeluarkan oleh Pengusaha Pabrik ke Tempat Usaha Penyalur atau Tempat Penjualan Eceran; 2. yang sudah dilunasi cukainya yang masih berada di Tempat Usaha Importir, harus dikeluarkan oleh Importir ke Tempat Usaha Importir lainnya, Tempat Usaha Penyalur, atau Tempat Penjualan Eceran; 3. yang sudah dilunasi cukainya yang masih berada di Tempat Usaha Penyalur, harus dikeluarkan oleh Penyalur ke Te mpat Usaha Penyalur lainnya atau Tempat Penjualan Eceran; 4. yang sudah dilunasi cukainya yang masih berada di Tempat Penjualan Eceran, harus dikeluarkan oleh Pengusaha Tempat Penjualan Eceran ke Tempat Penjualan Eceran lainnya, paling lama 30 (tiga puluh) ha ri sejak diterimanya keputusan pencabutan NPPBKC. d. terhadap barang kena cukai selain etil alkohol dan selain minuman mengandung etil alkohol: 1. yang belum dilunasi cukainya yang masih berada di",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "alkohol: 1. yang belum dilunasi cukainya yang masih berada di Pabrik, harus dilunasi cukainya dan dikeluarkan dari Pabrik paling lama 30 (tiga puluh) hari sejak diterimanya keputusan pencabutan NPPBKC; atau www.peraturan.go.id 2018, No. 854 -55- 2. yang sudah dilunasi cukainya yang masih berada di Tempat Usaha Importir, dapat dipindahkan ke peredaran bebas atau tetap disimpan di Tempat Usaha Importir bersangkutan . (2) Peluna san cukai sebagaimana dimaksud pada ayat (1) huruf a angka 1, huruf b angka 1, dan huruf c angka 1 dapat dilakukan oleh Pengusaha Barang Kena Cukai atau dengan cara pelelangan sesuai dengan ketentuan peraturan perundang -undangan mengenai penyelesai an barang kena cukai yang dirampas untuk negara atau yang dikuasai negara dan hasilnya untuk melunasi cukai. (3) Dalam hal kewajiban melunasi Cukai sebagaimana dimaksud pada ayat (1) huruf a angka 1, huruf b angka 1, dan huruf c angka 1 tidak dipenuhi, ba rang kena cukai dimusnahkan oleh Pengusaha Barang Kena Cukai di bawah pengawasan Pejabat Bea dan Cukai . (4) Dalam hal Pengusaha Barang Kena Cukai tidak mengindahkan batas waktu pemusnahan yang ditentukan oleh Kepala Kantor Bea dan Cukai, Pejabat Bea dan Cukai dapat melaksanakan pemusnahan barang kena cukai sebagaimana dimaksud pada ayat (3) atas biaya Pengusaha Barang Kena Cukai . (5) Dalam hal Pengusaha Barang Kena Cukai dinyatakan pailit, biaya sebagaimana dimaksud pada ayat (4) dibebankan kepada kurator. BAB VI I KETENTUAN LAIN -LAIN Bagian Kesatu Database Pengusaha Barang Kena Cukai Pasal 64 (1) Pejabat Bea dan Cukai menyusun database Pengusaha Barang Kena Cukai. www.peraturan.go.id 2018, No. 854 -56- (2) Data base Pengusaha Barang Kena Cukai sebagaimana dimaksud pada ayat (1) disusun berdasarkan data yang terdapat pada: a. permohonan NPPBKC; b. data registrasi Pengusaha Barang Kena Cukai ; c. keputusan pemberian NPPBKC; d. keputusan pemberian NPPBKC atas permohonan perpanjangan NPPBBKC; e. keputusan perubahan NPPBKC; f. pemberitahuan perubahan data yang disampaikan oleh Pengu saha Barang Kena Cukai; g. data perpajakan yang diperoleh dari Direktorat Jenderal Pajak; dan/atau h. dokumen lainnya yang berisi informasi Pengusaha Barang Kena Cukai yang diperoleh oleh Pejabat Bea dan Cukai. (3) Database Pengusaha Barang Kena Cukai paling sediki t memuat: a. NPPBKC; b. nama dan alamat Pengusaha Barang Kena Cukai; c. alamat lokasi atau tempat usaha; d. data identitas Pengusaha Barang Kena Cukai yang diperoleh dari data wajib pajak; e. data mesin yang digunakan untuk membuat dan/atau mengemas barang kena cukai ; f. data penyalur yang langsung membeli barang kena cukai dari Pengusaha Pabrik ; g. data tempat usaha barang kena cukai; h. data kegiatan operasional dan transaksi yang berkaitan dengan kegiatan Pengusaha Barang Kena Cukai; dan i. data pelanggaran Pengusaha Barang Ken a Cukai. Pasal 65 (1) Direktorat Jenderal Bea dan Cukai, Direktorat Jenderal Pajak dan/atau instansi pemerintah lainnya dapat memanfaatkan database Pengusaha Barang Kena Cukai www.peraturan.go.id 2018, No. 854 -57- untuk kepentingan pelaksanaan tugas dan fungsinya masing -masing sesuai dengan keten tuan peraturan perundang -undangan. (2) Direktorat Jenderal Bea dan Cukai, Direktorat Jenderal Pajak, dan/atau instansi pemerintah lainnya sebagaimana dimaksud pada ayat (1) bertanggung jawab atas keamanan dan kerahasiaan database",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "pada ayat (1) bertanggung jawab atas keamanan dan kerahasiaan database Pengusaha Barang Kena Cukai. Pasal 66 Direktorat Jenderal Bea dan Cukai, instansi pemerintah yang membidangi perpajakan, dan/atau instansi pemerintah lainnya, sebagaimana dimaksud dalam Pasal 65 menjamin ketersediaan, kemutakhiran, dan integritas data , Pengusaha Barang Kena Cukai. Pasal 67 Dalam rangka pelaksanaan Peraturan Menteri ini, Direktorat Jenderal Bea dan Cukai, Direktorat Jenderal Pajak, dan/atau instansi pemerintah lainnya sebagaimana dimaksud dalam Pasal 65, baik bersama -sama maupun sendiri -sendiri dapat menetapkan petu njuk pelaksanaan penyediaan, pemutakhiran, validasi, dan pemanfaatan database Pengusaha Barang Kena Cukai. Bagian kedua Manajemen Risiko, Monitoring, dan Evaluasi Pasal 68 (1) Pejabat Bea dan Cukai memberikan pelayanan dan pengawasan kepada Pengusaha Barang Kena Cukai secara proporsional dengan menerapkan manajemen risiko. (2) Pejabat Bea dan Cukai menerapkan manajemen risiko sebagaimana dimaksud pada ayat (1) berdasarkan profil risiko Pengusaha Barang Kena Cukai. www.peraturan.go.id 2018, No. 854 -58- (3) Pejabat Bea dan Cukai membuat dan menyusun profil risiko Pengusaha Barang Kena Cukai sebagaimana dimaksud pada ayat (2) berdasarkan database Pengusaha Barang Kena Cukai. (4) Berdasarkan profil risiko sebagaimana dimaksud pada ayat (2), Pejabat Bea dan Cukai menetapkan atau mengkategorikan profil risiko Pengu saha Barang Kena Cukai secara berjenjang. Pasal 69 Pejabat Bea dan Cukai menaikkan risiko Pengusaha Barang Kena Cukai dalam hal Pengusaha Barang Kena Cukai: a. tidak memasang tanda nama sebagaimana dimaksud dalam Pasal 29; b. tidak memasang piagam NPPBKC sebaga imana dimaksud dalam Pasal 30; c. tidak menyediakan ruangan, tempat, sarana kerja, dan/atau fasilitas kerja yang layak bagi Pejabat Bea dan Cukai untuk menjalankan fungsi pelayanan dan pengawasan sebagaimana dimaksud dalam Pasal 31; d. tidak melaksanakan kewajib an melakukan perubahan NPPBKC sebagaimana diatur dalam Pasal 32 ayat (1); e. tidak melaksanakan kewajiban menyampaikan pemberitahuan perubahan data sebagaimana dimaksud dalam Pasal 32 ayat (2); f. tidak menyampaikan pemberitahuan perubahan data sebagaimana dimak sud dalam Pasal 32 ayat (3); g. tidak menyampaikan pemberitahuan jenis barang yang merupakan produk sampingan ( by product ) dari pembuatan barang kena cukai sebagaimana dimaksud dalam Pasal 40; h. tidak melaksanakan kewajiban mendapatkan persetujuan memproduksi s ecara terpadu barang lain yang bukan merupakan barang kena cukai atau menghasilkan barang lainnya yang bukan barang www.peraturan.go.id 2018, No. 854 -59- kena cukai di Pabrik sebagaimana dimaksud dalam Pasal 41 ayat (1); i. tidak melaksanakan kewajiban mendapatkan persetujuan menjalankan kegiata n di tempat selain yang telah disebutkan dalam keputusan NPPBKC sebagaimana dimaksud dalam Pasal 45 ayat (1); j. menyampaikan data yang tidak benar atau tidak sesuai dengan data yang sebenarnya; k. adanya bukti permulaan yang cukup bahwa Pengusaha Barang Kena Cu kai melakukan pelanggaran pidana di bidang cukai; dan/atau l. Pengusaha Barang Kena Cukai berada dalam pengawasan kurator sehubungan dengan utangnya. Pasal 70 (1) Pejabat Bea dan Cukai dapat melakukan kegiatan pengawasan, monitoring , pemeriksaan, dan/atau penelitian terhadap Pengusaha Barang Kena Cukai dan/atau tempat usaha barang kena cukai. (2) Kegiatan sebagaimana dimaksud pada ayat (1) dapat berupa pemeriksaan atau penelitian administrasi dan/atau pemeriksaan atau penelitian lapangan. (3) Pemeriksaan atau peneliti an administrasi dan/atau pemeriksaan atau penelitian lapangan sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "an administrasi dan/atau pemeriksaan atau penelitian lapangan sebagaimana dimaksud pada ayat (2) dilakukan secara berkala dan berkesinambungan. (4) Pejabat Bea dan Cukai melakukan pemeriksaan atau penelitian lapangan dengan mengunjungi tempat usaha barang kena cukai berdasarkan surat tugas dari Kepala Kantor Bea dan Cukai. Pasal 71 (1) Pejabat Bea dan Cukai melakukan evaluasi terhadap data yang terdapat pada database Pengusaha Barang Kena Cukai. (2) Hasil evaluasi sebagaimana dimaksud pada ayat (1) dapat digunakan unt uk: www.peraturan.go.id 2018, No. 854 -60- a. menaikkan atau menurunkan risiko Pengusaha Barang Kena Cukai; dan b. melakukan pembinaan kepada Pengusaha Barang Kena Cukai. Pasal 72 Tata cara penetapan, monitoring , dan evaluasi profil risiko Pengusaha Barang Kena Cukai, diatur lebih lanjut dengan Peraturan Direktur Jenderal. Pasal 73 (1) Orang atau Pengusaha Barang Kena Cukai menyampaikan: a. permohonan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b, Pasal 14 ayat (1), Pasal 24 ayat (1), Pasal 33 ayat (1), Pasal 33 ayat (2), Pasal 41 ayat (2), Pasal 45 ayat (2); b. data registrasi Pengusaha Barang Kena Cukai sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf c; dan/atau c. pemberitahuan sebagaimana dimaksud dalam Pasal 32 ayat (2), Pasal 32 ayat (3), Pasal 40 ayat (1) , secara elektronik . (2) Dalam h al sarana penyampaian permohonan, data registrasi, dan/atau pemberitahuan secara elektronik sebagaimana dimaksud pada ayat (1) belum tersedia atau mengalami gangguan, permohonan, data registrasi, dan/atau pemberitahuan disampaikan dalam bentuk tulisan di atas formulir. BAB VIII KETENTUAN PERALIHAN Pasal 74 Pada saat Peraturan Menteri ini mulai berlaku: 1. terhadap permohonan untuk mendapatkan NPPBKC yang telah diajukan sebelum berlakunya Peraturan www.peraturan.go.id 2018, No. 854 -61- Menteri ini dan belum mendapat keputusan, penyelesaiannya di lakukan berdasarkan Peraturan Menteri ini. 2. terhadap Pengusaha Pabrik yang telah mendapatkan NPPBKC berdasarkan: a. Peraturan Menteri Keuangan Nomor 200/PMK.04/2008 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai untuk Pengusaha Pabrik dan Importir Hasil Tembakau; b. Peraturan Menteri Keuangan Nomor 201/PMK.04/2008 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai untuk Pengusaha Pabrik, Importir, Penyalur, dan Pengusaha Tempat Penjualan Eceran Minuman Mengandung Etil Alkohol; atau c. Peraturan Menteri Keuangan Nomor 202/PMK.04/2008 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai untuk Pengusaha Pabrik, Pengusaha Tempat Penyimp anan, Importir, dan Pengusaha Tempat Penjualan Eceran Etil Alkohol sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 32/PMK.04/2015 (Berita Negara Republik Indonesia Tahun 2015 Nomor 337), wajib menyerahkan daftar mesin yang digunakan untuk membuat dan/atau mengemas barang kena cukai sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf c angka 3 dan/atau daftar penyalur yang langsung membeli barang kena cukai dari Pengusaha Pabrik sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf c angka 4, pa ling lama 3 (tiga) bulan sejak Peraturan Menteri ini diberlakukan. 3. terhadap Pengusaha Barang Kena Cukai yang telah mendapatkan NPPBKC berdasarkan: www.peraturan.go.id 2018, No. 854 -62- a. Peraturan Menteri Keuangan Nomor 200/PMK.04/2008 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai untuk Pengusaha Pabrik dan Importir Hasil Tembakau;",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Barang Kena Cukai untuk Pengusaha Pabrik dan Importir Hasil Tembakau; b. Peraturan Menteri Keuangan Nomor 201/PMK.04/2008 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai untuk Pengusaha Pabrik, Importir, Penyalur, dan Pengusaha Tempat Penjualan Eceran Minuman Mengandung Etil Alkohol; atau c. Peraturan Menteri Keuangan Nomor 202/PMK.04/2008 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai untuk Pengusaha Pabrik, Pengusaha Tempat Penyimpanan, Importir, dan Pengusaha Tempat Penjualan Eceran Etil Alkohol sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 32/PMK.04/2015 (Berita Negara Republik Indonesia Tahun 2015 Nomor 337), diberikan NPPBKC ba ru tanpa mengajukan permohonan paling lama 12 (dua belas) bulan sejak Peraturan Menteri ini diberlakukan. BAB IX KETENTUAN PENUTUP Pasal 75 Pada saat Peraturan Menteri ini mulai berlaku: 1. Peraturan Menteri Keuangan Nomor 200 /PMK.04/2008 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai untuk Pengusaha Pabrik dan Importir Hasil Tembakau; 2. Peraturan Menteri Keuangan Nomor 201 /PMK.04/2008 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai www.peraturan.go.id 2018, No. 854 -63- untuk Pengusaha Pabrik, Importir, Penyalur, dan Pengusaha Tempat Penjualan Eceran Minuman Mengandung Etil Alkohol; dan 3. Peraturan Menteri Keuangan Nomor 202 /PMK.04/2008 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan Nomor Pokok P engusaha Barang Kena Cukai untuk Pengusaha Pabrik, Pengusaha Tempat Penyimpanan, Importir, dan Pengusaha Tempat Penjualan Eceran Etil Alkohol sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 32/PMK.04/2015 (Berita Negara Republik Indonesia Tahun 2015 Nomor 337), dicabut dan dinyatakan tidak berlaku. Pasal 76 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No. 854 -64- Agar setiap orang mengetahuinya , memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Juni 2018 MENTERI KEUANGAN REPUBLIK INDONESIA , ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 5 Juli 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAH JANA www.peraturan.go.id 2018, No. 854 -65- LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 66/PMK.04/2018 TENTANG TATA CARA PEMBERIAN, PEMBEKUAN, DAN PENCABUTAN NOMOR POKOK PENGUSAHA BARAN G KENA CUKAI A. BERITA ACARA PEMERIKSAAN LOKASI KEMENTERIAN KEUANGAN REPUBLIK INDONESIA DIREKTORAT JENDERAL BEA DAN CUKAI KANTOR WILAYAH .(1).... KANTOR PENGAWASAN DAN PELAYANAN BEA DAN CUKAI .(2).... JALAN .(3).... BERITA ACARA PEMERIK SAAN LOKASI .(4).... .(5).... ATAS NAMA .(6).... NOMOR: .(7).... Berdasarkan Surat Tugas Kepala Kantor Pengawasan dan Pelayanan Bea dan Cukai .(2).... Nomor .(8)....Tanggal .(9)...., kami: 1. Nama : .(10).... NIP : .(11).... Pangkat/golongan : .(12).... Jabatan : .(13).... 2. Nama : .(10).... NIP : .(11).... Pangkat/golongan : .(12).... Jabatan : .(13).... 3. dst. www.peraturan.go.id 2018, No. 854 -66- Pada hari .(14)..... tanggal .(15)..... b ulan .(16)..... tahun .(17)....., telah melakukan pemeriksaan lokasi yang akan digunakan sebagai .(4)..... .(5)..... atas nama .(6)..... yang beralamat di .(18)..... atas permohonan .(19)..... nomor .(20)..... tangga l .(21)....., Pada pemeriksaan diperoleh informasi sebagai berikut: 1. luas tanah atau area lokasi .(22).... meter persegi. 2. luas bangunan .(23).... meter persegi. 3. batas -batas lokasi: Utara",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "luas bangunan .(23).... meter persegi. 3. batas -batas lokasi: Utara : .(24).... Selatan : .(24).... Timur : .(24).... Barat : .(24).... 4. koordinat/geolokasi : .(25).... 5. Bangunan tidak berhubungan langsung dengan bangunan, halaman, atau tempat -tempat lain yang bukan bagian yang dimintakan izin. 6. Bangunan tidak berhubungan langsung dengan rumah t inggal. 7. Bangunan berbatasan langsung dan dapat dimasuki dari jalan umum. Kesimpulan: Lokasi bangunan yang akan digunakan sebagai .(4)....., .(26)..... persyaratan yang ditetapkan. Bersama berita acara pemeriksaaan lokasi ini, terlamp ir gambar denah situasi sekitar lokasi, bangunan, atau tempat usaha dan gambar denah dalam lokasi .(4). .(5).... atas nama .(6)..... Demikian berita acara pemeriksaan lokasi ini kami buat dengan sebenarnya. .(27)....,  .(28).... Mengetahui, Pemeriksa I, Pemohon ( 19)  (10) NIP (11) ... www.peraturan.go.id 2018, No. 854 -67- Pemeriksa II, (10) NIP (11) ... dst. www.peraturan.go.id 2018, No. 854 -68- PETUNJUK PENGISIAN Nomor (1) : Diisi dengan nama Kantor Wilayah Direktorat Jenderal Bea dan Cukai. Nomor (2) : Diisi dengan tipe dan nama Kantor Pengawasan Dan Pelayanan Bea dan Cukai, misalnya  Tipe Madya Pabean C Manado. Nomor (3) : Diisi dengan alamat Kantor Pengawasan Dan Pelayanan Bea dan Cukai. Nomor (4) : Diisi dengan jenis lokasi kegiatan usaha, misalnya pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. Nomor (5) : Diisi dengan jenis barang kena cukai, misalnya hasil tembakau, hasil pengolahan tembakau lainnya, minuman mengandung etil alkohol, atau etil alkohol. Nomor (6) : Diisi dengan nama pabrik, tempat penyimpanan, importir, penyalur, atau tempat penjualan eceran, misalnya PT Cukai. Nomor (7) : Diisi dengan nomor berita acara pemeriksaan lokasi . Nomor (8) : Diisi dengan nomor surat tugas pemeriksaan lokasi. Nomor (9) : Diisi dengan tanggal surat tugas pemeriksaan lokasi. Nomor (10) : Diisi dengan nama Pejabat Bea dan Cukai yang melakukan pemeriksaan lokasi. Nomor (11) : Diisi dengan Nomor Identi tas Pegawai (NIP) Pejabat Bea dan Cukai yang melakukan pemeriksaan lokasi. Nomor (12) : Diisi dengan pangkat dan golongan Pejabat Bea dan Cukai yang melakukan pemeriksaan Lokasi. Nomor (13) : Diisi dengan jabatan Pejabat Bea dan Cukai yang melakukan pemeri ksaan lokasi. Nomor (14) : Diisi dengan hari dilakukannya pemeriksaan lokasi. Nomor (15) : Diisi dengan tanggal dilakukannya pemeriksaan lokasi. Nomor (16) : Diisi dengan bulan dilakukannya pemeriksaan lokasi. Nomor (17) : Diisi dengan tahun dilakukannya p emeriksaan lokasi. www.peraturan.go.id 2018, No. 854 -69- Nomor (18) : Diisi dengan alamat lengkap pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. Nomor (19) : Diisi dengan nama orang yang mengajukan permohonan. Nomor (20) : Diisi dengan nomor surat permohonan pemeriksaan lokasi. Nomor (21) : Diisi dengan tanggal surat permohonan pemeriksaan lokasi. Nomor (22) : Diisi dengan luas tanah lokasi yang diperiksa. Nomor (23) : Diisi dengan luas bangunan lokasi yang diperiksa. Nomor (24) : Diisi dengan batas -batas lokasi. Nomor (25) : Diisi dengan titik koordinat/geolokasi pada pintu utama untuk memasuki lokasi, misalnya titik koordinat PT Cukai adalah ( -6.2063198,106.8762640); Nomor (26) : Diisi dengan memenuhi atau tidak memenuhi.",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "-6.2063198,106.8762640); Nomor (26) : Diisi dengan memenuhi atau tidak memenuhi. Nomor (2 7) : Diisi dengan nama kota tempat pembuatan berita acara pemeriksaan lokasi Nomor (28) : Diisi dengan tanggal, bulan, dan tahun tempat pembuatan berita acara pemeriksaan lokasi. www.peraturan.go.id 2018, No. 854 -70- B. FORMAT PERMOHONAN NPPBKC Nomor : (1) Lampiran :  (2) Perihal : Permohonan Mendapatkan Nomor Pokok Pengusaha Barang Kena Cukai (NPPBKC) sebagai .(3). .(4). Yth. Menteri Keuangan Republik Indonesia u.p. Kepala Kantor Bea dan Cukai .(5). di .(6). Dengan hormat, Yang bertand a tangan di bawah ini: nama : .(7).; pekerjaan/jabatan : .(8).; alamat : .(9).; nomor telepon : (10); alamat posel ( e-mail) : (11); Bertindak atas nama: nama pemilik : (12); alamat pemilik : (13); NPWP pemilik : (14); nomor telepon : (15); alamat posel ( e-mail) : (16). Mengajukan permohonan untuk mendapatkan NPPBKC sebagai .(3). Barang Kena Cukai Berupa .(4). dengan rincian sebagai berikut : 1. Perusahaan: a. nama : (17); b. alamat : (18); c. NPWP : (19); d. nomor telepon : (20); e. alamat posel ( e-mail) : (21). 2. Lokasi Pabrik/Tempat Penyimpanan/Tempat Usaha Importir/Tempat Usaha Penyalur/Tempat Penjualan Ecer an*): a. Lokasi 1: 1) kegunaan : (22); 2) alamat : (23); www.peraturan.go.id 2018, No. 854 -71- 3) kelurahan/desa : (24).RT/RW(25).; 4) kecamatan : (26); 5) kabupaten/kota : (27); 6) provinsi : (28); 7) koordinat /geolokasi : (29). b. Lokasi 2 : 1) kegunaan : (22); 2) alamat : (23); 3) kelurahan/desa : (24).RT/RW(25).; 4) kecamatan : (26); 5) kabupaten/kota : (27); 6) provinsi : (28); 7) koordinat/geolokasi : (29). c. dst. 3. Izin usaha dari insta nsi terkait: a. jenis izin : (30).; b. nomor : (31).; c. tanggal : (32).. 4. Luas lokasi, luas bangunan, dan batas -batas lokasi yang akan dijadikan tempat usaha sebagaimana tertera dalam berita acara pemeriksaan lokasi nomor .(33) . tanggal .(34).. 5. Lampiran -lampiran: a. berita acara pemeriksaan lokasi; b. salinan/fotokopi izin usaha dari instansi terkait; c. daftar mesin yang digunakan untuk membuat dan/atau mengemas barang kena cukai telah dimiliki (khusus untuk pabrik); d. daftar pe nyalur tingkat pertama (khusus untuk pabrik hasil tembakau); dan e. lampiran lainnya. Demikian permohonan ini kami ajukan untuk mendapatkan pertimbangan sebagaimana mestinya. Dibuat di (35); pada tanggal (36); Pemohon, Materai (7) ; *) Pilih yang diperlukan www.peraturan.go.id 2018, No. 854 -72- PETUNJUK PENGISIAN Nomor (1) : Diisi dengan nomor surat yang dibuat oleh pemohon. Nomor (2) : Diisi dengan jumlah lampiran dari surat permohonan, misalnya satu berkas. Nomor (3) : Diisi dengan jenis kegiatan usaha, misaln ya pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjualan eceran. Nomor (4) : Diisi dengan jenis barang kena cukai, misalnya hasil tembakau, hasil pengolahan tembakau lainnya, minuman mengandung etil alkoho l, atau etil alkohol. Nomor (5) : Diisi dengan nama kantor tempat pengajuan permohonan NPPBKC, misalnya Manado. Nomor (6) : Diisi dengan nama kota Kantor Bea dan Cukai tempat pengajuan permohonan NPPBKC, misalnya Manado. Nomor (7) : Diisi dengan nam a lengkap orang yang mengajukan permohonan NPPBKC. Nomor (8)",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "nam a lengkap orang yang mengajukan permohonan NPPBKC. Nomor (8) : Diisi dengan pekerjaan/jabatan orang yang mengajukan permohonan NPPBKC. Nomor (9) : Diisi dengan alamat lengkap orang yang mengajukan permohonan NPPBKC. Nomor (10) : Diisi dengan nomor telepon orang yang mengajukan permohonan NPPBKC. Nomor (11) : Diisi dengan alamat posel ( e-mail) atau surat elektonik orang yang mengajukan permohonan NPPBKC. Nomor (12) : Diisi dengan nama lengkap pemilik perusahaan yang bersangkutan. Nomor (13) : Diisi dengan al amat lengkap pemilik perusahaan yang bersangkutan. Nomor (14) : Diisi dengan NPWP pemilik perusahaan yang bersangkutan. Nomor (15) : Diisi dengan nomor telepon pemilik perusahaan yang bersangkutan. www.peraturan.go.id 2018, No. 854 -73- Nomor (16) : Diisi dengan alamat posel ( e-mail) atau surat elektonik pemilik perusahaan yang bersangkutan. Nomor (17) : Diisi dengan nama perusahaan yang dimintakan izin berupa NPPBKC. Nomor (18) : Diisi dengan alamat lengkap perusahaan yang dimintakan izin berupa NPPBKC. Nomor (19) : Diisi dengan NPWP perusahaan yang dimintakan izin berupa NPPBKC. Nomor (20) : Diisi dengan nomor telepon perusahaan yang dimintakan izin berupa NPPBKC. Nomor (21) : Diisi dengan alamat posel ( e-mail) atau surat elektonik perusahaan yang dimintakan izin berupa NPPBKC. Nomor (22) : Diisi dengan kegunaan lokasi bangunan, ruangan, tempat, pekarangan, dan/atau tangki atau wadah lainnya, misalnya membuat barang kena cukai, mengemas barang kena cukai, menyimpan bahan baku atau bahan penolong, menimbun barang kena cukai yang selesai di buat, dan/atau menimbun barang kena cukai yang sudah dilunasi cukainya. Nomor (23) : Diisi dengan nama jalan dari lokasi/tempat usaha. Nomor (24) : Diisi dengan nama kelurahan/desa dari lokasi/tempat usaha. Nomor (25) : Diisi dengan angka yang menunjukk an RT dan RW dari lokasi/tempat usaha. Nomor (26) : Diisi dengan nama kecamatan dari lokasi/tempat usaha. Nomor (27) : Diisi dengan nama kabupaten/kota dari lokasi/tempat usaha. Nomor (28) : Diisi dengan nama provinsi dari lokasi/tempat usaha. Nomor (29) : Diisi dengan titik koordinat/geolokasi pada pintu utama untuk memasuki lokasi/tempat usaha, misalnya titik koordinat adalah ( -6.2063198,106.8762640). Nomor (30) : Diisi dengan nama dokumen: izin usaha dari instansi yang tugas dan tanggung jawabnya di bidang perindustrian atau penanaman modal, dalam hal www.peraturan.go.id 2018, No. 854 -74- Orang mengajukan permohonan NPPBKC sebagai Pengusaha Pabrik, misalnya Izin Usaha Industri atau; izin usaha dari instansi yang tugas dan tanggung jawabnya di bidang perdagangan, penanaman modal, ata u pariwisata, dalam hal Orang mengajukan permohonan NPPBKC sebagai Pengusaha Tempat Penyimpanan, Importir, Penyalur, atau Pengusaha Tempat Penjualan Eceran, misalnya Surat Izin Usaha Perdagangan. Nomor (31) : Diisi dengan nomor izin usaha dari instansi t erkait dari dokumen yang diisikan pada Nomor (30); Nomor (32) : Diisi dengan tanggal izin usaha dari instansi terkait dari dokumen yang diisikan pada Nomor (30); Nomor (33) : Diisi dengan nomor berita acara pemeriksaan lokasi. Nomor (34) : Diisi dengan tan ggal berita acara pemeriksaan lokasi. Nomor (35) : Diisi dengan nama kota permohonan NPPBKC dibuat. Nomor (36) : Diisi dengan tanggal, bulan, dan tahun permohonan NPPBKC dibuat. www.peraturan.go.id 2018, No. 854 -75- B.1. DAFTAR MESIN YANG DIGUNAKAN UNTUK MEMBUAT DAN/ATAU MENGEMAS",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "-75- B.1. DAFTAR MESIN YANG DIGUNAKAN UNTUK MEMBUAT DAN/ATAU MENGEMAS BARANG KENA CUKAI TELAH DIMILIKI (KHUSUS UNTUK PABRIK) Dibuat di (11); pada tanggal (12); Pemohon, Materai  (13) No. Jenis Merek Tipe Nomor Mesin Tahun Pembu atan Status Penguasa an Kapasitas Terpasang Keterangan 1. (3)... (4)... (5)... (6)... ..(7). .... ..(8).. ..(9).. ..(10)..... 2. (3)... (4)... (5)... (6)... ..(7). .... ..(8).. ..(9).. ..(10)..... 3. (3)... (4)... (5)... (6)... ..(7). .... ..(8).. ..(9).. ..(10)..... dst. (3)... (4)... (5)... (6)... ..(7). .... ..(8).. ..(9).. ..(10)..... www.peraturan.go.id 2018, No. 854 -76- PETUNJUK PENGISIAN Nomor (1) : Diisi dengan jenis barang kena cukai, misalnya hasil tembakau, hasil pengolahan tembakau lainnya, minuman mengandung etil alkoh ol, atau etil alkohol. Nomor (2) : Diisi dengan nomor surat permohonan yang dibuat oleh pemohon. Nomor (3) : Diisi dengan jenis mesin yang telah dimiliki, misalnya mesin pencampur, mesin pelinting, mesin pengemas. Nomor (4) : Diisi dengan merek mesin ya ng telah dimiliki. Nomor (5) : Diisi dengan tipe mesin yang telah dimiliki. Nomor (6) : Diisi dengan nomor mesin yang telah dimiliki. Nomor (7) : Diisi dengan tahun pembuatan mesin yang telah dimiliki. Nomor (8) : Diisi dengan status penguasaan mesin yang telah dimiliki, misalnya milik sendiri, sewa, dsb. Nomor (9) : Diisi dengan kapasitas terpasang mesin yang telah dimiliki. Nomor (10) : Diisi dengan keterangan lainnya yang diperlukan. Nomor (11) : Diisi dengan nama kota lampiran permohonan NPPBKC dibuat. Nomor (12) : Diisi dengan tanggal, bulan, dan tahun lampiran permohonan NPPBKC dibuat. Nomor (13) : Diisi dengan nama lengkap orang yang mengajukan lampiran permohonan NPPBKC. www.peraturan.go.id 2018, No. 854 -77- B.2. DATA PENYALUR YANG LANGSUNG MEMBELI BARANG KENA CUKAI DARI PENGUS AHA PABRIK (KHUSUS UNTUK PABRIK HASIL TEMBAKAU ) No. Nama Penyalur NPWP Penyalur Alamat Keterangan 1. ..(3).. ..(4).. ....(5) . ..(6).. 2. ..(3).. ..(4).. ....(5) . ..(6).. 3. ..(3).. ..(4).. ....(5) . ..(6).. dst. ..(3).. ..(4).. ....(5) . ..(6).. Dibuat di (7); pada tanggal (8); Pemohon, Materai (9) www.peraturan.go.id 2018, No. 854 -78- PETUNJUK PENGISIAN Nomor (1) : Diisi dengan jenis barang kena cukai, misalnya hasil tembakau, hasil pengolahan tembakau lainnya, minuman mengandung etil alkohol, atau etil alkohol. Nomor (2) : Diisi dengan nomor surat permohonan yang dibuat oleh pemohon. Nomor (3) : Diisi dengan nama penyalur. Nomor (4) : Diisi dengan NPWP penyalur. Nomor (5) : Diisi dengan a lamat lengkap penyalur. Nomor (6) : Diisi dengan keterangan lainnya yang diperlukan. Nomor (7) : Diisi dengan nama kota lampiran permohonan NPPBKC dibuat. Nomor (8) : Diisi dengan tanggal, bulan, dan tahun lampiran permohonan NPPBKC dibuat. Nomor (9) : Diisi dengan nama lengkap orang yang membuat lampiran permohonan NPPBKC. www.peraturan.go.id 2018, No. 854 -79- FORMAT KEPUTUSAN PEMBERIAN NPPBKC KEMENTERIAN KEUANGAN REPUBLIK INDONESIA KEPUTU SAN MENTERI KEUANGAN NOMOR ...................(1)................... TENTANG PEMBERIAN NOMOR PO KOK PENGUSAHA BARANG KENA CUKAI SEBAGAI ..(2). ..(3). KEPADA .(4) DI .(5).. MENTERI KEUAN GAN, Menimbang : a. bahwa persyaratan untuk memperoleh NPPBKC sebagai ..(2). ..(3)., telah diatur dalam Peraturan Menteri Keuanga n Nomor ./PMK.04/2018 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan, Nomor Pokok",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "./PMK.04/2018 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan, Nomor Pokok Pengusaha Barang Kena Cukai; b. bahwa (4).. telah menyampaikan permohonan dengan nomor ..(6).. tanggal .(7).. dengan melampirkan persyaratan sebagaim ana diatur dalam peraturan perundang -undangan di bidang cukai mengenai Nomor Pokok Pengusaha Barang Kena Cukai ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan b, perlu menetapkan Keputusan Menteri Keuangan tentang Pemberian Nomor Po kok Pengusaha Barang Kena Cukai sebagai ..(2). ..(3)., Kepada (4).. di (5).; Mengingat : 1. Undang -Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tambahan Lembaran Negara Republik I ndonesia Nomor 3613) sebagaimana telah diubah dengan Undang -Undang Nomor 39 Tahun 2007 tentang Perubahan atas Undang - Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 105, Tambahan Lembaran Negara Republik Indon esia Nomor 4755); 2. Peraturan P emerintah No 72 Tahun 2008 tentang Nomor Pokok Pengusaha Barang Kena Cukai (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 168, Tambahan Lembaran Negara Republik Indonesia Nomor 4917); 3. Peraturan Menteri Keuangan Nomor /PM K.04/2018 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan , Nomor Pokok Pengusaha Barang Kena Cukai; www.peraturan.go.id 2018, No. 854 -80- MEMUTUSKAN: Menetapk an : KEPUTUSAN MENTERI KEUANGAN TENTANG PEMBERIAN NOMOR POKOK PENGUSAHA BARANG KENA CUKAI SEBAGAI ..(2). ..(3). KEPADA ..(4).. DI .. (5).. PERTAMA : Memberikan Nomor Pokok Pengusaha Barang Kena Cukai (NPPBKC) sebagai ..(2). ..(3). dengan rincian : 1. NPPBKC :  ..(8) . . 2. nama perusahaan :  ..(4) . . 3. alamat perusahaan : ..(9) . . 4. NPWP perusahaan : .(10) . 5. nama pemilik : .(11) . 6. alamat pemilik : .(12) . 7. NPWP pemilik : .(1 3) . 8. lokasi : 1. ...(14)..... . 2. ......(14)..... . 3. dst. 9. kantor yang mengawasi : .(1 5) . sebagaimana dimaksud dalam Lampiran Keputusan Menteri Keuangan ini. KEDUA : ..(2). ..(3). sebagaimana dimaksud dalam diktum PERTAMA wajib mematuhi peraturan perundang - undangan. KETIGA : Dalam hal ..(2). ..(3) . sebagaimana dimaksud dalam diktum PERTAMA tidak mematuhi peraturan perundang -undangan, maka NPPBKC yang telah diberikan dapat dicabut dan yang bersangkutan dapat dikenai sanksi menurut ketentuan yang berlaku. KEEMPAT : NPPBKC tidak dapat dipind ahtangankan dan dapat ditinjau kembali apabila dipandang perlu. www.peraturan.go.id 2018, No. 854 -81- KELIMA : Keputusan Menteri Keuangan ini mulai berlaku pada tanggal ditetapkan dan berlaku ....(16).. ...... Salinan Keputusan Menteri ini disampaikan kepada: 1. ..(1 7).. 2. ..(1 7).. 3. ..(1 7).. Asli Keputusan ini disampaikan kepada yang bersangkutan untuk dipergunakan sebagaimana mestinya . Ditetapkan di ..(1 8) pada tanggal ..(1 9) a.n. MENTERI KEUANGAN REPUBLIK INDON ESIA KEPALA KANTOR ........( 20)........ .....................(2 1)..................... .....................( 22)..................... www.peraturan.go.id 2018, No. 854 -82- PETUNJUK PENGISIAN Nomor (1) : Diisi dengan nomor surat keputusan. Nomor (2) : Diisi dengan jenis kegiatan usaha, misalnya pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjualan eceran. Nomor (3) : Diisi dengan jenis barang kena cukai, misalnya hasil tembakau, hasil pengolahan tembakau lainn ya, minuman mengandung etil",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "hasil tembakau, hasil pengolahan tembakau lainn ya, minuman mengandung etil alkohol, atau etil alkohol. Nomor (4) : Diisi dengan nama pabrik, tempat penyimpanan, importir, penyalur, atau tempat penjualan eceran yang diberikan NPPBKC. Nomor (5) : Diisi dengan lokasi pabrik, tempat penyimpanan, tempa t usaha importir, tempat usaha penyalur, atau tempat penjualan eceran yang diberikan NPPBKC. Nomor (6) : Diisi dengan nomor surat permohonan NPPBKC. Nomor (7) : Diisi dengan tanggal surat permohonan NPPBKC. Nomor (8) : Diisi dengan angka yang menunjukkan NPPBKC. Nomor (9) : Diisi dengan alamat lengkap pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran, yang menyelenggarakan administrasi pemenuhan Undang -Undang. Nomor (10) : Diisi dengan NPWP pengusaha pab rik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjualan eceran, (NPWP badan hukum dalam hal pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjualan eceran, merupakan badan hukum, NP WP pemilik dalam hal pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjualan eceran merupakan orang pribadi). Nomor (11) : Diisi dengan nama pemilik pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. www.peraturan.go.id 2018, No. 854 -83- Nomor (12) : Diisi dengan alamat lengkap pemilik pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. Nomor (13) : Diisi dengan NPWP pemilik pabrik, tempat penyimpa nan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. Nomor (14) : Diisi dengan alamat lengkap semua lokasi pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. Nomor (15) : Diisi dengan nama kantor yang mengawasi pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran, misalnya Kantor Pengawasan dan Pelayanan Bea dan Cukai Tipe Madya Cukai Malang. Nomor (16) : Diisi dengan masa ber laku Keputusan: 1. selama pengusaha pabrik, pengusaha tempat penyimpanan, atau importir, masih melakukan kegiatan usahanya. Misalnya, berlaku selama pengusaha pabrik masih melakukan kegiatan usahanya; 2. tanggal berakhirnya keputusan, bagi penyalur, dan pengusaha tempat penjualan eceran, misalnya ditetapkan pada tanggal 31 Maret 2018, maka berlaku sampai dengan tanggal 31 Maret 2023. Nomor (17) : Diisi dengan pihak yang mendapat salinan keputusan. Nomor (18) : Diisi dengan nama kota dimana keputusan dit etapkan. Nomor (19) : Diisi dengan tanggal keputusan ditetapkan. Nomor (20) : Diisi dengan nama Kantor yang menetapkan keputusan, misalnya Kantor Pengawasan dan Pelayanan Bea dan Cukai Tipe Madya Cukai Malang. Nomor (21) : Diisi dengan nama kepala kantor yang menandatangani keputusan. Nomor (22) : Diisi dengan Nomor Induk Pegawai (NIP) kepala kantor yang menandatangani keputusan. www.peraturan.go.id 2018, No. 854 -84- C. FORMAT PIAGAM NPPBKC KEMENTERIAN KEUANGAN REPUBLIK INDONESIA DIREKTORAT JENDERAL BEA DAN CUKAI NOMOR POKOK PENGUSAHA BAR ANG KENA CUKAI (NPPBKC) SEBAGAI ..(1). ..(2). ..........(3)... Diberikan kepada : 1. Nama Perusahaan : (4) 2. Alamat Perusahaan : (5) 3. NPWP Perusahaan : (6) 4. Nama Pemilik : (7) 5. Alamat Pemilik : (8) 6. NPWP Pemilik : (9) 7. Lokasi : (10). 8. Kantor Pelayanan yang mengawasi : (11). NPPBKC ini berlaku",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "8. Kantor Pelayanan yang mengawasi : (11). NPPBKC ini berlaku (12), dengan ketentuan wajib mematuhi peraturan perundang -undangan yang berlaku. ..(13),  ..(14) a.n. MENTERI KEUANGAN REPUBLIK INDONESIA KEPALA KANTOR ........(15)........ .....................(16)..................... .....................(17)..................... www.peraturan.go.id 2018, No. 854 -85- PETUNJUK PENGISIAN Nomor (1) : Diisi dengan jen is kegiatan usaha, misalnya pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjualan eceran. Nomor (2) : Diisi dengan jenis barang kena cukai, misalnya hasil tembakau, hasil pengolahan tembakau lainnya, minum an mengandung etil alkohol, atau etil alkohol. Nomor (3) : Diisi dengan angka yang menunjukkan NPPBKC. Nomor (4) : Diisi dengan nama pabrik, tempat penyimpanan, importir, penyalur, atau tempat penjualan eceran yang diberikan NPPBKC. Nomor (5) : Diisi dengan alamat lengkap pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran, yang menyelenggarakan administrasi pemenuhan Undang -Undang. Nomor (6) : Diisi dengan NPWP pabrik, tempat penyimpanan, importir, penyalur, atau tempat penjualan eceran yang diberikan NPPBKC. Nomor (7) : Diisi dengan nama pemilik pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. Nomor (8) : Diisi dengan alamat lengkap pemilik pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. Nomor (9) : Diisi dengan NPWP pemilik pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. Nomor (10) : Diisi dengan alamat lengkap masing -masing lokasi pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran yang diberikan NPPBKC. Nomor (11) : Diisi dengan nama kantor yang mengawasi pabrik, tempat penyimpanan, tempa t usaha importir, tempat usaha penyalur, www.peraturan.go.id 2018, No. 854 -86- atau tempat penjualan eceran, misalnya Kantor Pengawasan dan Pelayanan Bea dan Cukai Tipe Madya Cukai Malang; Nomor (12) : Diisi dengan masa berlaku Keputusan: 1. selama pengusaha pabrik, pengusaha tempat penyim panan, atau importir, masih melakukan kegiatan usahanya. Misalnya berlaku selama pengusaha pabrik masih melakukan kegiatan usahanya; 2. tanggal berakhirnya keputusan, bagi penyalur, dan pengusaha tempat penjualan eceran, misalnya ditetapkan pada tanggal 31 Maret 2018, maka berlaku sampai dengan 31 Maret 2023. Nomor (13) : Diisi dengan nama kota dimana NPPBKC diterbitkan. Nomor (14) : Diisi dengan tanggal NPPBKC diterbitkan. Nomor (15) : Diisi dengan nama kantor yang menerbitkan NPPBKC, misalnya Kantor Penga wasan dan Pelayanan Bea dan Cukai Tipe Madya Cukai Malang. Nomor (16) : Diisi dengan nama kepala kantor yang menandatangani NPPBKC, atau pejabat yang diberi wewenang sesuai dengan peraturan perundang -undangan untuk menandatangani NPPBKC. Nomor (17) : Diisi dengan Nomor Induk Pegawai (NIP) kepala kantor yang menandatangani NPPBKC, atau pejabat yang diberi wewenang sesuai dengan peraturan perundang -undangan untuk menandatangani NPPBKC. www.peraturan.go.id 2018, No. 854 -87- SIMULASI PENOMORAN NPPBKC SIMULASI PENOMORAN NPPBKC Penomora n NPPBKC terdiri dari NPWP Pengusaha Barang Kena Cukai yang bersangkutan , kode Kantor Bea dan Cukai dan/atau Nomor I nduk Berusaha . NPWP Pengusaha Barang Kena Cukai yang digunakan adalah NPWP kantor pusat Pengusaha Barang Kena Cukai, dengan contoh sebagai b erikut: 1. KPPBC A menerima permohonan untuk memperoleh NPPBKC dari PT AA. KPPBC A",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "menerima permohonan untuk memperoleh NPPBKC dari PT AA. KPPBC A menyetujui permohonan tersebut, sehingga diberikan penomoran sebagai berikut: xx.xxx.xxx.x - xxx.xxx + xxxxxx + xxxxxxxxx = xxxxxxxxx -xxxxxx - xxxxxxxxx NPWP Kode Kantor Bea dan Cukai Nomor Induk Berusaha NPPBKC 2. KPPBC Tipe Madya Cukai Kudus menerima permohonan untuk memperoleh NPPBKC dari PT AA, dengan rincian: a. PT AA memiliki NPWP dengan nomor 11.222.333.4 -555.666; b. KPPBC Tipe Madya Cukai Kudus memiliki kode kantor 060300 ; dan/atau c. Nomor Induk Berusaha untuk PT AA adalah 123456789 (dalam hal sudah diterapkan) KPPBC Tipe Madya Cukai Kudus menyetujui permohonan tersebut, sehingga diberikan penomoran sebagai berikut: 11.222.333.4 + 060300 + 123456789 = 112223334 -060300 - 12345 6789 NPWP Kode Kantor Bea dan Cukai Nomor Induk Berusaha NPPBKC www.peraturan.go.id 2018, No. 854 -88- D. FORMAT KEPUTUSAN PEMBERIAN NPPBKC ATAS PERMOHONAN PERPANJANGAN NPPBKC KEMENTERIAN KEUANGAN REPUBLIK INDONESIA KEPUTU SAN MENTERI KEUANGAN NOMOR ...................(1).............. ..... TENTANG PEMBERIAN NOMOR POKOK PENGUSAHA BARANG KENA CUKAI SEBAGAI ..(2). ..(3). KEPADA .(4) DI .(5).. MENTERI KEUAN GAN, Menimbang : a. bahwa (4).. telah memiliki NPPBKC sesuai Keputusan Menteri Keuangan Nomor ( 6).. ; b. bahwa (4).. telah menyampaikan permohonan perpanjangan dengan Nomor ..(7).. tanggal .(8).. dengan melampirkan persyaratan sebagaimana diatur dalam peraturan perundang -undangan di bidang cukai mengenai NPPBKC; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Keputusan Menteri Keuangan tentang Perpanjangan Nomor Pokok Pengusaha Barang Kena Cukai Sebagai ..(2). ..(3)., Kepada (4).. di (5).; Mengingat : 1. Undang -Undang Nomo r 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 3613) sebagaimana telah diubah dengan Undang -Undang Nomor 39 Tahun 2007 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 105, Tambahan Lembaran Negara Republik Indonesia Nomor 4755); 2. Peraturan Pemerintah No 72 Tahun 2008 tentang Nomor Pokok Pengusaha Barang Kena Cukai (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 168, Tambahan Lembaran Negara Republik Indonesia Nomor 4917); 3. Peraturan Menteri Keuangan Nomor /PMK.04/2018 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai; www.peraturan.go.id 2018, No. 854 -89- MEMUTUSKAN: Menetapk an : KEPUTUSAN MENTERI KEUANGAN TENTANG PERPANJANGAN NOMOR POKOK PENGUS AHA BARANG KENA CUKAI SEBAGAI ..(2). ..(3). KEPADA .(4).. DI (5) PERTAMA : Memberikan Perpanjangan Nomor Pokok Pengusaha Barang Kena Cukai (NPPBKC) sebagai ..(2). ..(3). sebagaimana dimaksud dalam .( 6).. dengan rincian : 1. NPPBKC : .(9) . 2. nama perusahaan : .(4) . 3. alamat perusahaan : .(10) . 4. NPWP perusahaan : .(11) . 5. nama pemilik : .(12) . 6. alamat pemilik : .(13) . 7. NPWP pemilik : .(1 4) . 8. lokasi : 1. ...(15)..... . 2. ......(15)..... . 3. dst. 9. kantor pelayanan yang mengawasi : .(16) . sebagaimana dimaksud dalam Lampiran Keputusan Menteri Keuangan ini. KEDUA : ..(2). ..(3). sebagaimana dimaksud dalam diktum PERTAMA wajib mematuhi peraturan perundang - undangan. KETIGA : Dalam hal ..(2). ..(3). sebagaimana dimaksud dalam diktum PERTAMA tidak mematuhi peraturan perundang -undangan, maka NPPBKC yang telah diberikan dapat dicabut dan yang be rsangkutan dapat",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "yang telah diberikan dapat dicabut dan yang be rsangkutan dapat dikenai sanksi menurut ketentuan yang berlaku. KEEMPAT : NPPBKC tidak dapat dipindahtangankan dan dapat ditinjau kembali apabila dipandang perlu. www.peraturan.go.id 2018, No. 854 -90- KELIMA : Keputusan Menteri Keuangan ini mulai berlaku pada tanggal ..(17) .. dan berlaku sampai dengan tanggal..(18).. . Salinan Keputusan Menteri ini disampaikan kepada: 1. ..(19).. 2. ..(19).. 3. ..(19).. Asli Keputusan ini disampaikan kepada yang bersangkutan untuk dipergunakan sebagaimana mestinya . Ditetapkan di ..(20) pada tanggal ..(21) a.n. MENTERI KEUANGAN REPUBLIK INDONESIA KEPALA KANTOR ........(22)........ .....................(23)..................... ................... ..(24)..................... www.peraturan.go.id 2018, No. 854 -91- PETUNJUK PENGISIAN Nomor (1) : Diisi dengan nomor surat keputusan. Nomor (2) : Diisi dengan jenis kegiatan usaha, misalnya pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjua lan eceran. Nomor (3) : Diisi dengan jenis barang kena cukai, misalnya hasil tembakau, hasil pengolahan tembakau lainnya, minuman mengandung etil alkohol, atau etil alkohol. Nomor (4) : Diisi dengan nama pabrik, tempat penyimpanan, importir, penyal ur, atau tempat penjualan eceran yang diberikan perpanjangan NPPBKC. Nomor (5) : Diisi dengan lokasi pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran yang diberikan perpanjangan NPPBKC. Nomor (6) : Diisi dengan keputusan mengenai pemberian NPPBKC Nomor (7) : Diisi dengan nomor surat permohonan perpanjangan NPPBKC. Nomor (8) : Diisi dengan tanggal surat permohonan perpanjangan NPPBKC. Nomor (9) : Diisi dengan angka yang menunjukkan NPPBKC. Nomor (10) : Diisi dengan alamat lengkap pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran, yang menyelenggarakan administrasi pemenuhan Undang -Undang. Nomor (11) : Diisi dengan NPWP pabrik, tempat penyimpanan, import ir, penyalur, atau tempat penjualan eceran yang diberikan perpanjangan NPPBKC. Nomor (12) : Diisi dengan nama pemilik pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. Nomor (13) : Diisi dengan alamat l engkap pemilik pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. www.peraturan.go.id 2018, No. 854 -92- Nomor (14) : Diisi dengan NPWP pemilik pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan ec eran. Nomor (15) : Diisi dengan alamat lengkap semua lokasi pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. Nomor (16) : Diisi dengan nama kantor yang mengawasi pabrik, tempat penyimpanan, tempat usah a importir, tempat usaha penyalur, atau tempat penjualan eceran, misalnya Kantor Pengawasan dan Pelayanan Bea dan Cukai Tipe Madya Cukai Malang. Nomor (17) : Diisi dengan tanggal mulai berlakunya Keputusan, yaitu tanggal setelah berakhirnya Keputusan lam a. Misalnya Keputusan lama berlaku sampai dengan tanggal 31 Maret 2018, maka Keputusan Menteri ini mulai berlaku pada tanggal 01 April 2018. Nomor (18) : Diisi dengan masa berlaku Keputusan: 1. selama pengusaha pabrik, pengusaha tempat penyimpanan, atau importir, masih melakukan kegiatan usahanya, bagi pabrik, tempat penyimpanan, dan importir. Misalnya berlaku selama pabrik masih melakukan kegiatan usahanya; 2. tanggal berakhirnya keputusan, bagi penyalur, dan pengusaha tempat penjualan eceran, misalnya d itetapkan pada tanggal 31 maret 2018, maka berlaku sampai dengan",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "itetapkan pada tanggal 31 maret 2018, maka berlaku sampai dengan tanggal 31 Maret 2023. Nomor (19) : Diisi dengan pihak yang mendapat salinan keputusan. Nomor (20) : Diisi dengan nama kota dimana keputusan ditetapkan. Nomor (21) : Diisi dengan tanggal k eputusan ditetapkan. Nomor (22) : Diisi dengan nama Kantor yang menetapkan keputusan, misalnya Kantor Pengawasan dan Pelayanan Bea dan Cukai Tipe Madya Cukai Malang. Nomor (23) : Diisi dengan nama kepala kantor yang menandatangani keputusan. www.peraturan.go.id 2018, No. 854 -93- Nomor (24) : Diisi dengan Nomor Induk Pegawai (NIP) kepala kantor yang menandatangani keputusan. www.peraturan.go.id 2018, No. 854 -94- CONTOH TANDA NAMA PABRIK ATAU TEMPAT PENYIMPANAN CONTOH: www.peraturan.go.id 2018, No. 854 -95- PETUNJUK PENGISIAN Nomor (1) : Diisi dengan nama pabrik, tempat peny impanan, atau tempat usaha importir. Nomor (2) : Diisi dengan jenis kegiatan usaha, misalnya pabrik, tempat penyimpanan, atau tempat usaha importir. Nomor (3) : Diisi dengan jenis barang kena cukai, misalnya hasil tembakau, hasil pengolahan tembakau la innya, minuman mengandung etil alkohol, atau etil alkohol. Nomor (4) : Diisi dengan angka yang menunjukkan NPPBKC. Nomor (5) : Diisi dengan alamat lengkap pabrik, tempat penyimpanan, atau tempat usaha importir. www.peraturan.go.id 2018, No. 854 -96- FORMAT KEPUTUSAN PERUBAHA N NPPBKC KEMENTERIAN KEUANGAN REPUBLIK INDONESIA KEPUTU SAN MENTERI KEUANGAN NOMOR ...................(1)................... TENTANG PERUBAHAN NOMOR POKOK PENGUSAHA BARANG KENA CUKAI SEBAGAI ..(2). ..(3). KEPADA (4) DI ..(5) MENTERI KEUAN GAN, Menimbang : a. bahwa ..(4) telah menyampaikan permohonan perubahan NPPBKC dengan nomor (6) tanggal ..(7) dengan melampirkan persyaratan sebagaimana diatur dalam peraturan perundang -undangan di bidang Cukai mengenai NPPBKC; b. bahwa be rdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Keputusan Menteri Keuangan tentang Perubahan Nomor Pokok Pengusaha Barang kena Cukai sebagai ..(2). ..(3). kepada .(4).. di (5)..; Mengingat : 1. Undang -Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 3613) sebagaimana telah diubah dengan Undang -Undang Nomor 39 Tahun 2007 (Lembaran Negara Republik Indonesia Ta hun 2007 Nomor 105, Tambahan Lembaran Negara Republik Indonesia Nomor 4755); 2. Peraturan P emerintah No 72 Tahun 2008 tentang Nomor Pokok Pengusaha Barang Kena Cukai (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 168, Tambahan Lembaran Negara Republik I ndonesia Nomor 4917); 3. Peraturan Menteri Keuangan Nomor /PMK.04/2018 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai; MEMUTUSKAN: Menetapk an : KEPUTUSAN MENTERI KEUANGAN TENTANG PERUBAHAN NOMOR POKOK PE NGUSAHA BARANG KENA CUKAI ..(2). ..(3). KEPADA ..(4). DI .(5) www.peraturan.go.id 2018, No. 854 -97- PERTAMA : Mengubah Nomor Pokok Pengusaha Barang Kena Cukai (NPPBKC) sebagai ..(2). ..(3). sebagaimana dimaksud dalam .(8).. dengan data -data sebaga i berikut: 1. NPPBKC : .( 9) . 2. nama perusahaan : .(4) . 3. alamat perusahaan : .(10) . 4. NPWP perusahaan : .(11) . 5. nama pemilik : .(12) . 6. alamat pemilik : .(13) . 7. NPWP pemilik : .(1 4) . 8. lokasi : 1. ...(15)..... . 2. ......(15)..... . 3. dst. 9. kantor yang mengawasi :",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "2. ......(15)..... . 3. dst. 9. kantor yang mengawasi : .(16) . sebagaimana dimaksud dalam Lampiran Keputusan Menteri Keuangan ini. KEDUA : ..( 2). ..(3).sebagaimana dimaksud dalam diktum PERTAM A wajib memenuhi peraturam perundang - undangan. KETIGA : Dalam hal ..(2). ..(3). sebagaimana dimaksud dalam diktum PERTMA tidak mematuhi peraturan perundang -undangan yang berlaku, maka NPPBKC yang telah diberikan dapat dicabut dan dapat dikenai sanksi menurut ketentuan yang berlaku. KEEMPAT : Keputusan Menteri Keuangan ini mulai berlaku pada tanggal ditetapkan. Salinan Keputusan Menteri ini disampaikan kepada: 1. ..(17).. 2. ..(17).. 3. ..(17).. www.peraturan.go.id 2018, No. 854 -98- Asli Kepu tusan ini disampaikan kepada yang bersangkutan untuk dipergunakan sebagaimana mestinya . Ditetapkan di ..(18) pada tanggal ..(19) a.n. MENTERI KEUANGAN REPUBLIK INDONESIA KEPALA KANTOR ........(20)........ .....................(21)..................... .....................( 22)..................... www.peraturan.go.id 2018, No. 854 -99- PETUNJUK PENGISIAN Nomor (1) : Diisi dengan nomor surat keputusan Nomor (2) : Diisi dengan jenis kegiatan usaha, misalnya pengus aha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjualan eceran. Nomor (3) : Diisi dengan jenis barang kena cukai, misalnya hasil tembakau, hasil pengolahan tembakau lainnya, minuman mengandung etil alkohol, atau etil alkohol. Nomor (4) : Diisi dengan nama pabrik, tempat penyimpanan, importir, penyalur, atau tempat penjualan eceran yang diberikan perubahan NPPBKC. Nomor (5) : Diisi dengan lokasi pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha peny alur, atau tempat penjualan eceran yang diberikan perpanjangan NPPBKC. Nomor (6) : Diisi dengan nomor surat permohonan perubahan NPPBKC. Nomor (7) : Diisi dengan tanggal surat permohonan perubahan NPPBKC. Nomor (8) : Diisi dengan keputusan mengenai pemberi an NPPBKC. Nomor (9) : Diisi dengan angka yang menunjukkan NPPBKC. Nomor (10) : Diisi dengan alamat lengkap pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran, yang menyelenggarakan administrasi pemenuhan Undang -Undang. Nomor (11) : Diisi dengan NPWP pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjualan eceran, (NPWP badan hukum dalam hal pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjualan eceran, merupakan badan hukum, NPWP pemilik dalam hal pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjualan eceran merupakan orang pribadi). www.peraturan.go.id 2018, No. 854 -100- Nomor (12) : Diisi dengan nama pemilik pab rik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. Nomor (13) : Diisi dengan alamat lengkap pemilik pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. Nomor (14) : Diisi dengan NPWP pemilik pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. Nomor (15) : Diisi dengan alamat lengkap semua lokasi pabrik, tempat penyimpanan, tempat usaha importir, tempat usa ha penyalur, atau tempat penjualan eceran. Nomor (16) : Diisi dengan nama kantor yang mengawasi pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran, misalnya Kantor Pengawasan dan Pelayanan Bea dan Cukai Tipe Madya Cukai Malang. Nomor (17) : Diisi dengan pihak yang mendapatkan salinan keputusan Nomor (18) : Diisi dengan nama kota dimana keputusan ditetapkan. Nomor (19) : Diisi",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "dengan nama kota dimana keputusan ditetapkan. Nomor (19) : Diisi dengan tanggal keputusan ditetapkan. Nomor (20) : Diisi dengan nama Kantor ya ng menetapkan keputusan, misalnya Kantor Pengawasan dan Pelayanan Bea dan Cukai Tipe Madya Cukai Malang. Nomor (21) : Diisi dengan nama kepala kantor yang menandatangani keputusan. Nomor (22) : Diisi dengan Nomor Induk Pegawai (NIP) kepala kantor yang menandatangani keputusan. www.peraturan.go.id 2018, No. 854 -101- E. FORMAT KEPUTUSAN PEMBEKUAN NPPBKC KEMENTERIAN KEUANGAN REPUBLIK INDONESIA KEPUTU SAN MENTERI KEUANGAN NOMOR ...................(1)................... TENTANG PEMBEKUAN NOMOR POKOK PENGUSAHA BARANG KENA CUKAI SEBAGAI ..(2) . ..(3). ATAS NAMA(4) DI ..(5) MENTERI KEUAN GAN, Menimbang : a. bahwa pemegang NPPBKC atas nama ..(4) di ..(5) telah ..(6)..; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Keputusan Me nteri Keuangan tentang Pembekuan Nomor Pokok Pengusaha Barang kena Cukai sebagai ..(2). ..(3). atas nama .(4).. di (5)..; Mengingat : 1. Undang -Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 3613) sebagaimana telah diubah dengan Undang -Undang Nomor 39 Tahun 2007 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 105, Tambahan Lembaran Negara Republik Indonesia Nomor 4755); 2. Peratura n Pemerintah No 72 Tahun 2008 tentang Nomor Pokok Pengusaha Barang Kena Cukai (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 168, Tambahan Lembaran Negara Republik Indonesia Nomor 4917); 3. Peraturan Menteri Keuangan Nomor /PMK.04/2018 tentang Tata Car a Pemberian, Pembekuan, dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai; MEMUTUSKAN: Menetapk an : KEPUTUSAN MENTERI KEUANGAN TENTANG PEMBEKUAN NOMOR POKOK PENGUSAHA BARANG KENA CUKAI SEBAGAI ..(2). ..(3). ATAS NAMA ..(4). DI .(5) PERTAMA : Membekukan Nomor Pokok Pengusaha Barang Kena Cukai (NPPBKC) ..( 2). ..(3). sebagaimana dimaksud dalam .(7).. dengan data -data sebagai berikut: www.peraturan.go.id 2018, No. 854 -102- 1. NPPBKC :  ..(8) . . .(8) . 2. nama perusahaan :  ..(4) . . .(4) . 3. alamat perusahaan :  ..(9) . . .(9) . 4. NPWP perusahaan : .(10) . .(10) . 5. nama pemilik : .(11) . .(11) . 6. alamat pemilik : .(12) . .(12) . 7. NPWP pemilik : .( 13) . .(1 3) . 8. lokasi 1. ...(14)..... . 2. ......(14)..... . 3. dst. 9. kantor yang mengawasi : .(1 5) . .(14) . KEDUA : Dengan dibekukannya NPPBKC sebagaimana dimaksud dalam diktum PERTAMA, ..(2). . .(3). tidak diperbolehkan menjalankan kegiatan usaha di bidang cukai tanpa mengurangi kewajiban yang harus diselesaikan kepada negara. KETIGA : Keputusan Menteri Keuangan ini mulai berlaku pada tanggal ditetapkan . Salinan Keputusan Mente ri ini disampaikan kepada: 1. ..(1 6).. 2. ..(16).. 3. ..(16).. Asli Keputusan ini disampaikan kepada yang bersangkutan untuk dipergunakan sebagaimana mestinya . Ditetapkan di ..(17) pada tanggal ..(18) a.n. MENTERI KEUANGAN REPUBLIK INDONESIA KEPALA KANTOR ........(19)........ www.peraturan.go.id 2018, No. 854 -103- .....................(20)..................... .....................( 21)..................... www.peraturan.go.id 2018, No. 854 -104- PETUNJUK PENGISIAN Nomor (1) : Diisi dengan nomor surat keputusan. Nomor (2) : Diisi dengan jenis kegiatan usaha, misalnya pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "usaha, misalnya pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjualan eceran. Nomor (3) : Diisi dengan jenis barang kena cukai, misalnya hasil tembakau, hasil pengolahan tembakau lainnya, minuman mengandung etil alkohol, atau etil alkohol. Nomor (4) : Diisi dengan nama pabrik, tempat penyimpanan, importir, penyalur, atau tempat penjualan eceran yang NPPBKC dibekukan. Nomor (5) : Diisi dengan lokasi pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran yang NPPBKC dibekukan. Nomor (6) : Diisi dengan alasan pembekuan NPPBKC sesuai dengan peraturan perundang -undangan di bidang cukai Nomor (7) : Diisi dengan keputusan mengenai pemberian NPPBKC Nomor (8) : Diisi dengan angka yang menunjukkan NPPBKC. Nomor (9) : Diisi dengan alamat lengkap pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran yang NPPBKC dibekukan. Nomor (10) : Diisi dengan NPWP pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjualan eceran, (NPWP badan hukum dalam hal pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalu r, atau pengusaha tempat penjualan eceran, merupakan badan hukum, NPWP pemilik dalam hal pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjualan eceran merupakan orang pribadi). Nomor (11) : Diisi dengan nama pem ilik pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. www.peraturan.go.id 2018, No. 854 -105- Nomor (12) : Diisi dengan alamat lengkap pemilik pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan ec eran. Nomor (13) : Diisi dengan NPWP pemilik pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. Nomor (14) : Diisi dengan alamat lengkap lokasi pabrik, tempat penyimpanan, tempat usaha importir, tempat u saha penyalur, atau tempat penjualan eceran yang NPPBKC dibekukan. Nomor (14) : Diisi dengan nama kantor yang mengawasi pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran, misalnya Kantor Pengawasan dan Pelayanan Bea dan Cukai Tipe Madya Cukai Malang. Nomor (15) : Diisi dengan pihak yang mendapat salinan keputusan. Nomor (16) : Diisi dengan nama kota dimana keputusan ditetapkan. Nomor (17) : Diisi dengan tanggal keputusan ditetapkan. Nomor (18) : Diisi dengan nama Kantor yang menetapkan keputusan, misalnya Kantor Pengawasan dan Pelayanan Bea dan Cukai Tipe Madya Cukai Malang. Nomor (19) : Diisi dengan nama kepala kantor yang menandatangani keputusan. Nomor (20) : Diisi dengan Nomor Induk Pegawai (NIP) k epala kantor yang menandatangani keputusan. www.peraturan.go.id 2018, No. 854 -106- F. FORMAT KEPUTUSAN PEMBERLAKUKAN KEMBALI NPPBKC KEMENTERIAN KEUANGAN REPUBLIK INDONESIA KEPUTU SAN MENTERI KEUANGAN NOMOR ...................(1)................... TENTANG PEMBERLAKUAN KEMBALI NOMOR POKOK PENGUSAHA BARANG KENA CUKAI SEBAGAI ..(2). ..(3). ATAS NAMA .(4). DI .(5).. MENTERI KEUAN GAN, Menimbang : a. bahwa pemegang NPPBKC atas nama ..(4) di ..(5) telah ..(6)..; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Keputusan Menteri Keuangan tentang Pemberlakuan Kembali Nomor Pokok Pengusaha Barang kena Cukai sebagai ..(2). ..(3). atas nama .(4).. di (5)..; Mengingat : 1. Undang -Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tambahan",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 3613) sebagaimana telah diubah dengan Undang -Undang Nomor 39 Tahun 2007 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 105, Tambahan Lem baran Negara Republik Indonesia Nomor 4755); 2. Peraturan P emerintah No 72 Tahun 2008 tentang Nomor Pokok Pengusaha Barang Kena Cukai (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 168, Tambahan Lembaran Negara Republik Indonesia Nomor 4917); 3. Peraturan Menteri Keuangan Nomor /PMK.04/2018 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan Nomor Pokok Pengusaha Barang Kena Cukai; MEMUTUSKAN: Menetapk an : KEPUTUSAN MENTERI KEUANGAN TENTANG PEMBERLAKUAN KEMBALI NOMOR POKOK PENGUSAHA BARANG KENA C UKAI SEBAGAI ..(2). ..(3). ATAS NAMA .(4).. DI (5) PERTAMA : Memberlakukan kembali Nomor Pokok Pengusaha Barang Kena Cukai (NPPBKC) sebagai ..(2). ..(3). sebagaimana dimaksud dalam .(7).. dengan data - www.peraturan.go.id 2018, No. 854 -107- data sebag ai berikut: 1. NPPBKC : .(8) . 2. nama perusahaan : .(4) . 3. alamat perusahaan : .(9) . 4. NPWP perusahaan : .(10).. 5. nama pemilik : .(11).. 6. alamat pemilik : .(12).. 7. NPWP pemilik : .(1 3). . 8. lokasi : 1. ...(14)..... . 2. ......(14)..... . 3. dst. 9. kantor yang mengawasi : .(15) . KEDUA : Dengan diberlakukannya kembali NPPBKC sebagaimana dimaksud dalam diktum PERTAMA, ..(2). ..(3). dapat menjalankan kembali kegiatan usaha di bidang cukai . KETIGA : Keputusan Menteri Keuangan ini mulai berlaku pada tanggal ditetapkan . Salinan Keputusan Menteri ini disampaikan kepada: 1. ..(1 6).. 2. ..(16).. 3. ..(16).. Asli Keputusan ini disa mpaikan kepada yang bersangkutan untuk dipergunakan sebagaimana mestinya . Ditetapkan di ..(1 7) pada tanggal ..(18) a.n. MENTERI KEUANGAN REPUBLIK INDONESIA KEPALA KANTOR ........(19)........ www.peraturan.go.id 2018, No. 854 -108- .....................(20)..................... .....................( 21)..................... www.peraturan.go.id 2018, No. 854 -109- PETUNJUK PENGISIAN Nomor (1) : Diisi dengan nomor surat keputusan. Nomor (2) : Diisi dengan jenis kegiatan usaha, misalnya pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjualan eceran. Nomor (3) : Diisi dengan jenis barang kena cukai, misalnya hasil tembakau, hasil pengolahan tembakau lainnya, minuman mengandung etil alkohol, atau etil al kohol. Nomor (4) : Diisi dengan nama pabrik, tempat penyimpanan, importir, penyalur, atau tempat penjualan eceran yang NPPBKC diberlakukan kembali. Nomor (5) : Diisi dengan lokasi pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, a tau tempat penjualan eceran yang NPPBKC diberlakukan kembali. Nomor (6) : Diisi dengan alasan pemberlakuan kembali NPPBKC sesuai dengan peraturan perundang -undangan di bidang cukai. Nomor (7) : Diisi dengan keputusan mengenai pembekuan NPPBKC. Nomor (8) : Diisi dengan angka yang menunjukkan NPPBKC. Nomor (9) : Diisi dengan alamat lengkap pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran yang NPPBKC diberlakukan kembali. Nomor (10) : Diisi dengan NPWP pabr ik, tempat penyimpanan, importir, penyalur, atau tempat penjualan eceran yang NPPBKC diberlakukan kembali. Nomor (11) : Diisi dengan nama pemilik pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. Nomor (12) : Diisi dengan alamat lengkap pemilik pabrik, tempat penyimpanan, tempat",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": ": Diisi dengan alamat lengkap pemilik pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. www.peraturan.go.id 2018, No. 854 -110- Nomor (13) : Diisi dengan NPWP pemilik pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyal ur, atau tempat penjualan eceran. Nomor (14) : Diisi dengan alamat lengkap lokasi pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran yang NPPBKC diberlakukan kembali. Nomor (15) : Diisi dengan nama kantor yang mengawasi pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran, misalnya Kantor Pengawasan dan Pelayanan Bea dan Cukai Tipe Madya Cukai Malang. Nomor (16) : Diisi dengan pihak yang medapat salinan k eputusan. Nomor (17) : Diisi dengan nama kota dimana keputusan ditetapkan. Nomor (18) : Diisi dengan tanggal keputusan ditetapkan. Nomor (19) : Diisi dengan nama Kantor yang menetapkan keputusan, misalnya Kantor Pengawasan dan Pelayanan Bea dan Cukai Tipe Madya Cukai Malang. Nomor (20) : Diisi dengan nama kepala kantor yang menandatangani keputusan. Nomor (21) : Diisi dengan Nomor Induk Pegawai (NIP) kepala kantor yang menandatangani keputusan. www.peraturan.go.id 2018, No. 854 -111- G. FORMAT KEPUTUSAN PENCABUTAN NPPBKC KEMENTERIAN K EUANGAN REPUBLIK INDONESIA KEPUTU SAN MENTERI KEUANGAN NOMOR ...................(1)................... TENTANG PENCABUTAN NOMOR POKOK PENGUSAHA BARANG KENA CUKAI SEBAGAI ..(2). ..(3). ATAS NAMA(4) DI ..(5) MENTERI KEUAN GAN, Menimbang : a. bahwa pemegang NPPBKC atas nama ..(4) di ..(5) telah ..(6)..; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Keputusan Menteri Keuangan tentang Pencabutan Nomor Pokok Pengusaha Barang kena Cukai se bagai ..(2). ..(3). atas nama .(4).. di (5)..; Mengingat : 1. Undang -Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 3613) sebagai mana telah diubah dengan Undang -Undang Nomor 39 Tahun 2007 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 105, Tambahan Lembaran Negara Republik Indonesia Nomor 4755); 2. Peraturan P emerintah No 72 Tahun 2008 tentang Nomor Pokok Pengusaha Barang Kena Cu kai (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 168, Tambahan Lembaran Negara Republik Indonesia Nomor 4917); 3. Peraturan Menteri Keuangan Nomor /PMK.04/2018 tentang Tata Cara Pemberian, Pembekuan, dan Pencabutan Nomor Pokok Pengusaha Barang Kena C ukai; MEMUTUSKAN: Menetapk an : KEPUTUSAN MENTERI KEUANGAN TENTANG PENCABUTAN NOMOR POKOK PENGUSAHA BARANG KENA CUKAI SEBAGAI ..(2). ..(3). ATAS NAMA ..(4). DI .(5) PERTAMA : Mencabut Nomor Pokok Pengusaha Barang Kena C ukai (NPPBKC) sebagai ..(2). ..(3). sebagaimana dimaksud dalam .(7).. dengan data -data sebagai berikut: www.peraturan.go.id 2018, No. 854 -112- 1. NPPBKC : .(8) . 2. nama perusahaan : .(4) . 3. alamat perusahaan : .(9) . 4. NPWP perusahaan : .(10) . 5. nama pemilik : .(11) . 6. alamat pemilik : .(12) . 7. NPWP pemilik : .(1 3) . 8. lokasi : 1. ...(14)..... . 2. ......(14)..... . 3. dst. 9. kantor yang mengawasi : .(15) . KEDUA : Dengan dicabutnya NPPBK C sebagaimana dimaksud dalam diktum PERTAMA, maka terhadap barang kena cukai ..(2). ..(3). berlaku ketentuan sesuai dengan peraturan",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "barang kena cukai ..(2). ..(3). berlaku ketentuan sesuai dengan peraturan perundang -undangan di bidang cukai . KETIGA : Keputusan Menteri Keuangan ini mulai berlaku pada tanggal ditetapkan . Salinan Keputusan Menteri ini disampaikan kepada: 1. ..(1 6).. 2. ..(16).. 3. ..(16).. Asli Keputusan ini disampaikan kepada yang bersangkutan untuk dipergunakan sebagaimana mestinya . Ditetapkan di ..(17 ) pada tanggal ..(18) a.n. MENTERI KEUANGAN REPUBLIK INDONESIA KEPALA KANTOR ........(19)........ www.peraturan.go.id 2018, No. 854 -113- .....................(20)..................... .....................( 21).................. ... www.peraturan.go.id 2018, No. 854 -114- PETUNJUK PENGISIAN Nomor (1) : Diisi dengan nomor surat keputusan. Nomor (2) : Diisi dengan jenis kegiatan usaha, misalnya pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjualan eceran. Nomor (3) : Diisi dengan jenis barang kena cukai, misalnya hasil tembakau, hasil pengolahan tembakau lainnya, minuman mengandung etil alkohol, atau etil alkohol. Nomor (4) : Diisi dengan nama pabrik, tempat penyimpanan, importir, penyalur, atau tempat penjualan eceran yang NPPBKC dicabut. Nomor (5) : Diisi dengan lokasi pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran yang NPPBKC dicabut. Nomor (6) : Diisi dengan alasan pencabutan NPPBKC sesuai dengan peratura n perundang -undangan di bidang cukai. Nomor (7) : Diisi dengan keputusan mengenai pemberian atau pembekuan NPPBKC. Nomor (8) : Diisi dengan angka yang menunjukkan NPPBKC. Nomor (9) : Diisi dengan alamat lengkap pabrik, tempat penyimpanan, tempat usaha impo rtir, tempat usaha penyalur, atau tempat penjualan eceran yang NPPBKC dicabut. Nomor (10) : Diisi dengan NPWP pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjualan eceran, (NPWP badan hukum dalam hal pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjualan eceran, merupakan badan hukum, NPWP pemilik dalam hal pengusaha pabrik, pengusaha tempat penyimpanan, importir, penyalur, atau pengusaha tempat penjualan eceran merup akan orang pribadi). www.peraturan.go.id 2018, No. 854 -115- Nomor (11) : Diisi dengan nama pemilik pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. Nomor (12) : Diisi dengan alamat lengkap pemilik pabrik, tempat penyimpanan, tempat usaha im portir, tempat usaha penyalur, atau tempat penjualan eceran. Nomor (13) : Diisi dengan NPWP pemilik pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran. Nomor (14) : Diisi dengan alamat lengkap lokasi pabr ik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau tempat penjualan eceran yang NPPBKC dicabut. Nomor (15) : Diisi dengan nama kantor yang mengawasi pabrik, tempat penyimpanan, tempat usaha importir, tempat usaha penyalur, atau temp at penjualan eceran, misalnya Kantor Pengawasan dan Pelayanan Bea dan Cukai Tipe Madya Cukai Malang. Nomor (16) : Diisi dengan pihak yang mendapat salinan keputusan. Nomor (17) : Diisi dengan nama kota dimana keputusan ditetapkan. Nomor (18) : Diisi den gan tanggal keputusan ditetapkan. Nomor (19) : Diisi dengan nama Kantor yang menetapkan keputusan, misalnya Kantor Pengawasan dan Pelayanan Bea dan Cukai Tipe Madya Cukai Malang. Nomor (20) : Diisi dengan nama kepala kantor yang menandatangani keputusan. Nomor (21) : Diisi dengan Nomor Induk Pegawai (NIP) kepala kantor yang menandatangani keputusan. MENTERI KEUANGAN",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "Induk Pegawai (NIP) kepala kantor yang menandatangani keputusan. MENTERI KEUANGAN REPUBLIK INDONESIA , ttd SRI MULYANI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    }
  ]
}