{
  "source": "downloaded_pdfs/bn851-2018.pdf",
  "processed_date": "2025-04-22T19:24:17.861328",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.851, 2018 BNP2TKI. Pemberian Bantuan Tanggap Darurat bagi Pekerja Migran Indonesia Bermasalah . Juknis. Pencabutan. PERATURAN BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA REPUBLIK INDONESIA NOMOR 05 TAHUN 2018 TENTANG PETUNJUK TEKNIS PEMBERIAN BANTUAN TANGGAP DARURAT BAG I PEKERJA MIGRAN INDONESIA BERMASALAH DENGAN RAHMAT TUHAN YANG MAHA ESA KEPALA BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA REPUBLIK INDONESIA , Menimbang : a. bahwa ketentuan yang mengatur mengenai pemberian bantuan tanggap darura t sebagaimana diatur dalam Peraturan Kepala Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia Nomor 02 tahun 2015 tentang Pe tunjuk Teknis Pemberian Bantuan Tanggap Darurat bagi Tenaga Kerja Indonesia Bermasalah sudah tidak sesuai dengan kon disi dan peraturan perundang -undangan , sehingga perlu d iubah ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia tentang Petunjuk Teknis Pemberian Bantuan Tanggap Darurat bagi Pekerja Migran Indonesia Bermasalah ; www.peraturan.go.id 2018, No.851 -2- Mengingat : 1. Undang -Undang Nomor 18 Tahun 2017 tentang Pelindungan Pekerja Migran Indonesia (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 242, Tambahan Lembaran Negara Republik In donesia Nomor 6141); 2. Peraturan Presiden Nomor 81 Tahun 2006 tentang Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia; 3. Peraturan Menteri Ketenagakerjaan Nomor 7 Tahun 2017 tentang Program Jaminan Sosial Tenaga Kerja Indonesia (Berita Negara Republik Indonesia Tahun 2017 Nomor 1045 ); MEMUTUSKAN : Menetapkan : PERATURAN BADAN NASIO NAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA TENTANG PETUNJUK TEKNIS PEMBERIAN BANTUAN TANGGAP DARURAT BAGI PEKERJA MIGRAN INDONESIA BERMASALAH . Pasal 1 Dalam Per aturan Badan ini yang dimaksud dengan : 1. Calon Pekerja Migran Indonesia yang selanjutnya disebut Calon PMI adalah setiap tenaga kerja Indonesia yang memenuhi syarat sebagai pencari kerja yang akan bekerja di luar negeri dan terdaftar di instansi pemerintah kabupaten/kota yang bertanggung jawab di bidang ketenagakerjaan. 2. Pekerja Migran Indonesia yang selanjutnya disingkat PMI adalah setiap warga negara Indonesia yang akan, sedang, atau telah melakukan pekerjaan dengan menerima upah di luar wi layah Republik Indonesia. 3. Bantuan Tanggap Darurat adalah bantuan berupa uang yang diberikan oleh Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia kepada PMI bermasalah. www.peraturan.go.id 2018, No.851 -3- 4. PMI Bermasalah adalah PMI yang mengalami permasalahan atau musibah yang t erjadi baik di dalam maupun di luar negeri. 5. Keluarga PMI adalah suami/istri/anak/orang tua termasuk hubungan keluarga karena adanya putusan dan/atau penetapan pengadilan, baik yang berada di Indonesia maupun yang tinggal bersama PMI di luar negeri. 6. Ahli Waris adalah Keluarga PMI dan keluarga sedarah yang sah . 7. Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia yang selanjutnya disebut BNP2TKI adalah Lembaga Pemerintah nonkementerian yang mempunyai tugas dan tanggung jawab sebagai pelaksana kebijakan di bidang penempatan dan perlindungan PMI sebagaimana dimaksud dalam Peraturan Presiden Nomor 81 Tahun 2006 tentang Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia. 8. Balai Pelayanan Penempatan dan Perlindungan Tenaga Kerja Indonesia yang selanjutnya disebut BP3TKI adalah unit pelaksana teknis pada BNP2TKI yang bertugas memberikan ke mudahan dalam pem rosesan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada BNP2TKI yang bertugas memberikan ke mudahan dalam pem rosesan seluruh dokumen penempatan dan perlindungan serta penyelesaian masalah PMI secara terkoordinasi dan terintegrasi di wilayah kerja nya. 9. Loka Pelayanan Penempatan dan Perlindungan Tenaga Kerja Indonesia yang selanjutnya disebut LP3TKI adalah unit pelaksana teknis pada BNP2TKI yang bertugas memberikan kemudahan pelayanan pemrosesan seluruh dokumen penempatan, perlindungan dan penyelesai an masalah PMI . 10. Pos Pelayanan Penempatan dan Perlindungan Tenaga Kerja Indonesia yang selanjutnya disebut P4TKI adalah pos pelayanan yang dibentuk untuk memperlancar pemberangkatan dan pemulangan PMI di pintu embarkasi dan debarkasi yang berada dibawah koordinasi BP3TKI/LP3TKI yang membawahinya . www.peraturan.go.id 2018, No.851 -4- 11. Dinas Kabupaten/Kota adalah instansi p emerintah kabupaten/kota yang bertanggung jawab di bidang ketenagakerjaan . 12. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan pengguna anggaran dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan A nggaran Pendapatan dan Belanja Negara (APBN) . 13. DIPA Petikan adalah DIPA per satuan kerja yang dicetak secara otomatis melalui sistem dan digunakan sebagai dasar pelaksanaan kegiatan satuan kerja dan pencairan dana/pengesahan bagi bendahara umum nega ra dan merupakan kesatuan yang tidak terpisahkan dari DIPA Induk. BAB II RUANG LINGKUP Pasal 2 (1) PMI Bermasalah yang mendapatkan Bantuan Tanggap Darurat terdiri atas: a. PMI sakit karena kecelakaan kerja dan masih memerlukan perawatan lanjutan ; b. PMI yang pul ang karena mengalami tindak kekerasan, penyiksaan, depresi dan masih memerlukan perawatan lanjutan; c. PMI yang pulang dan mengalami penipuan/ kecelakaan dalam perjalanan pulang dari bandara/ pelabuhan kedatangan sampai ke daerah asal; d. PMI yang meninggal duni a; e. PMI yang menghadapi permasalahan hukum di luar negeri, untuk keperluan pengurusan dokumen dan biaya perjalanan PMI dan/atau keluarganya untuk penyelesaian permasalahan hukumnya; dan f. PMI yang gagal berangkat bukan karena kesalahan PMI (khusus bagi P MI yang ditempatkan oleh BNP2TKI program Government to Government (G to G) dan Government to Private (G to P )). www.peraturan.go.id 2018, No.851 -5- (2) Bantuan Tanggap D arurat diberikan kepada PMI Bermasalah sebagaimana dimaksud pada ayat (1) huruf a, huruf b, huruf c, huruf e, dan huruf f yang bekerja secara prosedural. (3) Bantuan Tanggap Darurat diberikan kepada PMI yang meninggal dunia sebagaimana dimaksud pada ayat (1) huruf d yang bekerja secara nonprosedural BAB III PERUNTUKAN BANTUAN TANGGAP DARURAT Pasal 3 (1) Bagi PMI Bermasalah sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a, diberikan Bantuan Tanggap Darurat jika klaim jaminan sosial/asuransi di luar negeri tidak mencukupi . (2) Bagi PMI Bermasalah sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b diberikan Bantuan Tanggap Darurat setelah berkoordinasi dengan Kementerian Luar Negeri dan/atau Perwakilan R epublik Indonesia . (3) Bagi PMI Bermasalah sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf c diberikan bantuan tanggap darurat berdasarkan surat keterangan dari kepolisian. (4) Bagi PMI yang men ghadapi permasalahan hukum diluar negeri sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf e, Bantuan Tanggap Darurat yang diberikan terdiri atas: a. biaya pengurusan dokumen untuk PMI dan/atau keluarganya; b. biaya perjalanan keluarga PMI yang menjadi saksi (paling banyak 2",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "biaya perjalanan keluarga PMI yang menjadi saksi (paling banyak 2 (dua) saksi) dari Indonesia ke negara penempatan; dan /atau c. biaya lain -lain untuk penyelesaian masalah hukum (misalnya translator). (5) Bagi PMI yang gagal berangkat sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf f, diberikan dalam hal: a. visa sudah terbit; b. kebijakan negara penempatan; dan c. perusahaan tempat bekerja dinyatakan pailit, www.peraturan.go.id 2018, No.851 -6- menga lami kebakaran, dan sebab lainnya . Pasal 4 Pihak y ang dapat mengajukan bantuan tanggap darurat terdiri atas: a. PMI; b. Keluarga PMI; c. Ahli Waris ; d. penerima kuasa ; e. Dinas Kabupaten/Kota daerah asal/domisili PMI; dan f. BP3TKI/LP3TKI . BAB I V PERSYARAT AN DAN TATA CARA PE MBERIAN BANTUAN TANGGAP DARURAT Pasal 5 (1) PMI/ Keluarga PMI/ Ahli Waris/ penerima kuasa sebagaimana dimaksud dalam Pasal 4 huruf a sampai dengan huruf d men gajukan permohonan secara tertulis kepada Kepala BNP2TKI melalui BP3TKI/LP3TKI atau Dinas Kabupaten/Kota daerah asal/domisili PMI untuk mendapatkan Bantuan Tanggap Darurat. (2) BP3TKI/LP3TKI atau Dinas Kabupaten/Kota daerah asal/domisili PMI melakukan verifika si dokumen dan kondisi riil PMI untuk memastikan layak atau tidaknya menerima Bantuan Tanggap Darurat. (3) BP3TKI/LP3TKI atau Dinas Kabupaten/Kota daerah asal/domisili PMI dapat menolak permohonan jika PMI dianggap tidak layak menerima Bantuan Tanggap Daru rat. Pasal 6 (1) BP3TKI/LP3TKI atau Dinas Kabupaten/Kota daerah asal/domisili PMI dapat mengajukan permohonan Bantuan Tanggap Darurat kepada Kepala BNP2TKI bagi PMI B ermasalah yang dinilai layak mendapatkan www.peraturan.go.id 2018, No.851 -7- Bantuan Tanggap Darurat. (2) Kepala BNP2TKI dapat member ikan Bantuan Tanggap Darurat kepada PMI B ermasalah tanpa ada permohonan terlebih dahulu dari PMI/Keluarga PMI/Ahli Waris/ penerima /BP3TKI/LP3TKI atau Dinas Kabupaten/Kota daerah asal/domisili. Pasal 7 (1) Permohonan sebagaimana dimaksud dalam Pasal 5 ayat (1) dan Pasal 6 ayat (1) harus dilengkapi dokumen sebagai berikut: a. paspor/S urat Perjalanan Laksana Paspor (SPLP ); b. kronologis permasalahan yang dialami PMI; c. fotokopi Kartu Keluarga (KK) yang dilegalisir oleh kepala desa/lurah/camat; d. fotokopi surat nikah yang dilegalisir oleh pejabat yang berwenang (bagi PMI yang sudah menikah); dan e. Kartu Tenaga Kerja Luar Negeri (KTKLN) elektronik (bagi PMI prosedural). (2) Selain dokumen sebagaimana dimaksud pada ayat (1) juga harus melampirkan dokumen: a. bagi PMI yang sakit karen a kecelakaan kerja dan memerlukan perawatan lanjutan, pemohon harus melampirkan: 1) asli surat keterangan sakit atau rekam medis dari rumah sakit atau surat keterangan dari Perwakilan R epublik Indonesia ; dan 2) asli kuitansi biaya perawatan dari rumah sakit ; dan b. bagi PMI yang meninggal dunia, pemohon harus melampirkan: 1) asli surat keterangan Ahli Waris yang dilegalisir pejabat berwenang setempat; dan 2) surat kematian dari rumah sakit/perwakilan RI atau kepala desa/lurah/camat. www.peraturan.go.id 2018, No.851 -8- Pasal 8 Besarnya Bantuan Tanggap D arurat diberikan sesuai dengan permasalahan yang dihadapi oleh PMI yang bersangkutan tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Badan ini . Pasal 9 (1) Tata cara pemberian Bantuan Tanggap Darurat dilakukan sebagai berikut : a. Bantuan Tanggap Darurat diserahkan langsung kepada PMI atau Keluarga PMI atau Ahli Waris dan dapat dilakukan di",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "atau Keluarga PMI atau Ahli Waris dan dapat dilakukan di kantor BNP2TKI atau BP3TKI atau LP3TKI atau P4TKI atau di kantor Dinas Kabupaten /Kota daerah asal/domisili PMI; atau b. Bantuan Tanggap Darurat d isampaikan oleh Kepala BNP2TKI atau Kepala BP3TKI/LP3TKI secara langsung kepada PMI/keluarga PMI/ahli waris yang dibuktikan dengan Kuitansi bermaterai cukup. (2) Penyerahan bantuan sebagaimana dimaksud pada ayat (1) disertai dengan berita acara serah terima yang dibuat sesuai dengan format tercantum dalam Lampiran II yang merupakan bagian tidak terpi sahkan dari Peraturan Badan ini. Pasal 10 Dalam hal sumber anggaran Bantuan Tanggap Darurat berasal dari DIPA Petikan BP3TKI/LP3TKI, BP3TKI/LP3TKI dapat memberi kan langsung bantuan tanggap darurat dengan memperhatikan persyaratan dan ketentuan yang diatur dalam Peraturan Badan ini. Pasal 11 (1) Bantuan Tanggap Darurat dapat diberikan kepada PMI yang telah pulang ke Indonesia dan paling lama 1 (satu) tahun terhitung sejak kedatangannya di Indonesia. (2) Ketentuan sebagaimana dimaksud pada ayat (1) tidak berlaku bagi PMI yang meninggal dunia. www.peraturan.go.id 2018, No.851 -9- BAB V PENUTUP Pasal 1 2 Pada saat Peraturan Badan ini mulai berlaku, Peraturan Kepala Badan Nasional Penempatan dan Perlindung an Tenaga Kerja Indonesia Nomor 02 tahun 2015 tentang Petunjuk Teknis Pemberian Bantuan Tanggap Darurat Bagi Tenaga Kerja Indonesia Bermasalah (Berita Negara Republik Indonesia Tahun 2015 Nomor 1401) , dicabut dan dinyatakan tidak berlaku. Pasal 12 Peraturan Badan ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2018, No.851 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Badan ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 06 Juni 2018 KEPALA BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA, ttd NUSRON WAHID Diundangkan di Jakarta pada tanggal 5 Juli 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUS IA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.851 -11- LAMPIRAN I PERATURAN BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA REPUBLIK INDONESIA NOMOR 05 TAHUN 201 8 TENTANG PETUNJUK TEKNIS PEMBERIAN BANTUAN TANGGAP DARURAT BAGI PEKERJA MIGRAN INDONESIA BERMASALAH Besaran Bantuan Tanggap Darurat No Permasalahan Besaran (Rp) 1 PMI sakit karena kecelakaan kerja dan masih memerlukan perawatan lanjutan paling banyak Rp20 .000.000 ,- *) 2 PMI yang pulang karena mengala mi tindak kekerasan, penyiksaan, depresi dan masih memerlukan perawatan lanjutan paling banyak Rp10 .000.000 ,- *) 3 PMI yang pulang dan mengalami penipuan/kecelakaan dalam perjalanan pulang dari bandara/pelabuhan kedatangan sampai ke daerah asal palin g banyak Rp5.000.000 ,- *) 4 PMI yang meninggal dunia paling banyak Rp20 .000.000 ,- *) 5 PMI yang menghadapi permasalahan hukum di luar negeri, untuk keperluan pengurusan dokumen dan biaya perjalanan PMI dan/atau keluarganya untuk penyelesaian permasal ahan hukumnya paling banyak Rp50 .000.000 ,- *) www.peraturan.go.id 2018, No.851 -12- 6 PMI yang gagal berangkat bukan karena kesalahan PMI (khusus bagi PMI yang ditempatkan oleh BNP2TKI program G to G dan G to P) paling banyak Rp5.000.000 ,- *) *)nilai bantuan yang diberikandi sesuai kan dengan hasil verifikasi lapangan KEPALA BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA, ttd NUSRON WAHID www.peraturan.go.id 2018, No.851 -13- LAMPIRAN I I",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ttd NUSRON WAHID www.peraturan.go.id 2018, No.851 -13- LAMPIRAN I I PERATURAN KEPALA BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA REPUBLIK INDONESIA NOMO R 05 TAHUN 201 8 TENTANG PETUNJUK TEKNIS PEMBERIAN BANTUAN TANGGAP DARURAT BAGI PEKERJA MIGRAN INDONESIA BERMASALAH Format Berita Acara Serah Terima Bantuan Tanggap Darurat BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA DEPUTI BI DANG PERLINDUNGAN Jln.MT.Haryono Kav 52 Jak -Sel Kode Pos 12840 Telp/Fax (021)7981277 BERITA ACARA SERAH TERIMA BANTUAN TANGGAP DARURAT Pada hari ini, _________ tanggal ________________________ bulan ____________ tahun __________________________ bertem pat di __________________________________________ N a m a : _________________________________ NIP. : _________________________________ Jabatan : ______________________________________________________ ___ Alamat : Jln. MT. Haryono Kav. 52 Jakarta selatan dalam hal ini bertindak untuk dan atas nama Badan Nasional Penempatan dan Perlindungan Pekerja Migran Indonesia (BNP2TKI)/(BP3TKI/LP3TKI))*. telah menyerahkan bantuan tanggap darurat sebesar Rp. ______________________________, - (_______________ _________ rupiah), kepada ………………… (Calon PMI/PMI/Keluarga PMI/Ahli Waris PMI)*untuk PMI Bermasalah: Nama Calon PMI/PMI : _________________________________ No. KTP/paspor : _________________________________ Alamat : _________________________________ Demikian berita acara serah terima inidibuat untuk dapat dipergunakan sebagaimana mestinya. KEPALA BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA, ttd. NUSRON WAHID YANG MENYERAHKAN ………………………………………………….. NIP. ……………………………………………….. YANG MENERIMA ………………………………………………….. …………………………………………………. Saksi I (……………………………………..) Keluarga TKI/ahliwaris PMI………………… Saksi II (…………………………………………….) NIP. ………………………………………… DinasTenagaKerja………….. *)coret yang tidak perlu www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}