{
  "source": "downloaded_pdfs/bn854-2012.pdf",
  "processed_date": "2025-04-24T17:14:58.379307",
  "document_info": {
    "title": "BN 854-2012.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.854, 2012 KEMENTERIAN KEUANGAN. Registrasi. Verifikasi. Penilaian Kinerja. Pusat Layanan Pengadaan. Elektronik. Mekanisme. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 139/PMK.01/2012 TENTANG MEKANISME REGISTRASI, VERIFIKASI DAN PENILAIAN KINERJA PENYEDIA BARANG/JASA PADA PUSAT LAYANAN PENGADAAN SECARA ELEKTRONIK KEMENTERIAN KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan efektivitas, efisiensi, dan akuntabilitas Pengadaan Barang/Jasa Pemerintah secara elektronik di lingkungan Kementerian Keuangan serta kebutuhan pengelolaan Penyedia Barang/Jasa, perlu dilakukan penyempurnaan terhadap mekanisme registrasi dan verifikasi Penyedia Barang/Jasa pada Pusat Layanan Pengadaan Secara Elektronik Kementerian Keuangan; b. bahwa Peraturan Menteri Keuangan Nomor 197/PMK.01/2010 tentang Mekanisme Registrasi Dan Verifikasi Penyedia Barang/Jasa Pada Layanan Pengadaan Secara Elektronik Kementerian Keuangan dinilai tidak lagi dapat memenuhi upaya tersebut dan perlu ditinjau kembali keberadaannya; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Mekanisme Registrasi, Verifikasi Dan Penilaian Kinerja Penyedia Barang/Jasa Pada Pusat Layanan Pengadaan Secara Elektronik Kementerian Keuangan; www.djpp.depkumham.go.id 2012, No.854 2 Mengingat : 1. Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah; 2. Keputusan Presiden Nomor 56/P Tahun 2010; 3. Peraturan Menteri Keuangan Nomor 42/PMK.01/2008 tentang Pengadaan Barang/Jasa Secara Elektronik Di Lingkungan Kementerian Keuangan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 82/PMK.01/2008; 4. Peraturan Menteri Keuangan Nomor 184/PMK.01/2010 tentang Organisasi Dan Tata Kerja Kementerian Keuangan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG MEKANISME REGISTRASI, VERIFIKASI, DAN PENILAIAN KINERJA PENYEDIA BARANG/JASA PADA PUSAT LAYANAN PENGADAAN SECARA ELEKTRONIK KEMENTERIAN KEUANGAN. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri Keuangan ini, yang dimaksud dengan: 1. Pusat Layanan Pengadaan Secara Elektronik Kementerian Keuangan, yang selanjutnya disebut Pusat LPSE Kementerian Keuangan, adalah unit struktural di lingkungan Kementerian Keuangan yang memberikan pelayanan dan menyelenggarakan sistem Pengadaan Barang/Jasa secara elektronik. 2. Penyedia Barang/Jasa adalah badan usaha atau orang perseorangan yang kegiatan usahanya menyediakan Barang/Pekerjaan Konstruksi/Jasa Konsultansi/Jasa Lainnya. 3. Registrasi adalah kegiatan pendaftaran Penyedia Barang/Jasa dalam sistem pengadaan secara elektronik dengan cara online dan offline . 4. Verifikasi adalah kegiatan pemeriksaan terhadap kebenaran dokumen sebagaimana dipersyaratkan dengan tujuan otentikasi identitas Penyedia Barang/Jasa yang diasosiasikan dengan User ID dan Password sebagai representasi dari penanggung jawab suatu badan usaha/perusahaan perseorangan, atau perorangan. www.djpp.depkumham.go.id 2012, No.854 3 5. Verifikasi Lapangan adalah verifikasi secara langsung ke kantor/lokasi usaha yang dilakukan oleh petugas Verifikasi untuk memastikan kebenaran data Registrasi. 6. User ID adalah nama atau pengenal unik sebagai identitas diri yang digunakan untuk beroperasi di dalam suatu sistem elektronik. 7. Password adalah kumpulan karakter atau string yang digunakan oleh pengguna jaringan atau sebuah sistem operasi multi user (banyak pengguna) untuk memverifikasi User ID kepada sistem keamanan yang dimiliki oleh jaringan atau sistem tersebut. 8. Administrator, yang selanjutnya disebut Admin, adalah seseorang yang bertindak untuk dan atas nama Penyedia Barang/Jasa dalam rangka mengikuti proses Pengadaan Barang/Jasa secara elektronik, dan belum terdaftar sebagai admin dari Penyedia Barang/Jasa lain. 9. Softcopy adalah file yang berisikan hasil pemindaian dokumen yang menjadi syarat Registrasi dalam bentuk format PDF. 10. Update data adalah perubahan data dan/atau pemutakhiran data",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PDF. 10. Update data adalah perubahan data dan/atau pemutakhiran data Registrasi Penyedia Barang/Jasa. 11. E-mail adalah surat elektronik Penyedia Barang/Jasa yang digunakan selama proses Pengadaan Barang/Jasa secara elektronik dan dicantumkan dalam formulir keikutsertaan. 12. Vendor Management adalah pengelolaan data Penyedia Barang/Jasa melalui proses seleksi, klasifikasi, penilaian kinerja, dan profiling. 13. Penilaian Kinerja Penyedia adalah proses untuk mengukur kinerja Penyedia Barang/Jasa dalam melaksanakan Pengadaan Barang/Jasa berdasarkan kriteria yang telah ditetapkan. Bagian Kedua Maksud dan Tujuan Pasal 2 (1) Peraturan Menteri Keuangan ini dimaksudkan sebagai pedoman dalam pelaksanaan Registrasi, Verifikasi, serta tata cara Penilaian Kinerja Penyedia Barang/Jasa pada Pusat LPSE Kementerian Keuangan. (2) Peraturan Menteri Keuangan ini bertujuan agar pelaksanaan Registrasi dan Verifikasi pada Pusat LPSE Kementerian Keuangan menjadi lebih efektif dan akurat serta menjadi dasar dalam pelaksanaan Penilaian Kinerja Penyedia Barang/Jasa di lingkungan Kementerian Keuangan. www.djpp.depkumham.go.id 2012, No.854 4 Bagian Ketiga Ruang Lingkup Pasal 3 Peraturan Menteri Keuangan ini mengatur proses Registrasi, Verifikasi, dan tata cara Penilaian Kinerja Penyedia Barang/Jasa Pemerintah pada Pusat LPSE Kementerian Keuangan. BAB II PROSEDUR PELAKSANAAN REGISTRASI PENYEDIA BARANG/JASA Pasal 4 Proses Registrasi Penyedia Barang/Jasa terdiri dari: a. proses Registrasi secara online ; dan b. proses Registrasi secara offline . Pasal 5 (1) Penyedia Barang/Jasa yang ikut serta dalam Pengadaan Barang/Jasa secara elektronik di Kementerian Keuangan harus memenuhi ketentuan sebagai berikut. a. Penyedia Barang/Jasa terlebih dahulu melakukan Registrasi secara online pada website www.lpse.depkeu.go.id; b. Selanjutnya Penyedia Barang/Jasa melakukan Registrasi secara offline dengan datang ke kantor LPSE Kementerian Keuangan; c. Registrasi sebagaimana dimaksud pada huruf b dilakukan dengan membawa dokumen, yang terdiri dari: 1) Formulir Keikutsertaan; 2) Formulir Surat Penunjukan dan KTP Admin ; 3) Surat Kuasa; 4) Form Pendaftaran (Form Penyedia); 5) KTP seluruh Direksi/pemilik perusahaan/pejabat yang berwenang di perusahaan; 6) NPWP; 7) Surat Ijin Usaha Perusahaan (SIUP)/Surat Ijin Jasa Kontruksi (SIUJK)/Ijin Usaha, sesuai dengan bidang masing-masing; 8) Tanda Daftar Perusahaan; 9) Akta Pendirian Perusahaan dan Akta Perubahan Terakhir (jika ada perubahan); 10) Surat Keterangan Domisili; www.djpp.depkumham.go.id 2012, No.854 5 11) Surat Keterangan Fiskal tahun terakhir atau Surat Pajak Tahunan (SPT) Pajak Penghasilan (PPh) tahun terakhir; dan 12) Surat Setoran Pajak (SSP) PPh Pasal 25 untuk 3 (tiga) bulan terakhir. d. Dokumen sebagaimana dimaksud pada huruf c angka 1) sampai dengan angka 4) dibuat sesuai format yang dapat diunduh pada website LPSE Kementerian Keuangan di www.lpse.depkeu.go.id; e. Keseluruhan dokumen sebagaimana dimaksud pada huruf c dibuat pula dalam bentuk softcopy, masing-masing satu file dalam format PDF; f. Pada saat melakukan Registrasi secara offline, Penyedia Barang/Jasa wajib memperlihatkan asli dokumen sebagaimana dimaksud pada huruf c angka 1) sampai dengan angka 4) dan angka 6) sampai dengan angka 12), sedangkan untuk dokumen sebagaimana dimaksud pada huruf c angka 5) cukup diperlihatkan salinannya. (2) Penggantian E-mail Penyedia Barang/Jasa yang telah didaftarkan hanya dapat diganti 1 (satu) kali dengan dilengkapi alasan penggantian E-mail dari Direktur Utama atau pimpinan perusahaan yang ditujukan kepada Kepala Pusat LPSE Kementerian Keuangan c.q. Kepala Bidang Registrasi dan Verifikasi. (3) Penggantian E-mail sebagaimana dimaksud pada ayat (2) hanya dapat dilakukan dengan datang langsung ke kantor layanan Pusat LPSE",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dapat dilakukan dengan datang langsung ke kantor layanan Pusat LPSE Kementerian Keuangan. (4) Prosedur tentang penggantian E-mail sebagaimana dimaksud pada ayat (3) diatur lebih lanjut dalam petunjuk teknis Kepala Pusat LPSE Kementerian Keuangan. Pasal 6 Penyampaian dokumen sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf c merupakan persyaratan dalam memperoleh User ID dan Password dan bukan merupakan proses pelaksanaan prakualifikasi Penyedia Barang/Jasa. Pasal 7 (1) Petugas Registrasi Pusat LPSE Kementerian Keuangan memeriksa kelengkapan dokumen Registrasi offline sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf c. (2) Dokumen Registrasi yang dinyatakan lengkap diteruskan kepada petugas Verifikasi, sedangkan dokumen Registrasi yang tidak lengkap dikembalikan kepada Penyedia Barang/Jasa untuk dilengkapi. www.djpp.depkumham.go.id 2012, No.854 6 (3) Dalam hal Penyedia Barang/Jasa telah melakukan Registrasi, dokumen sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf c: a. asli dokumen angka 1) sampai dengan angka 4) dan keseluruhan soft copy dokumen disimpan untuk menjadi arsip Pusat LPSE Kementerian Keuangan; dan b. asli dokumen angka 5) sampai dengan angka 12) dikembalikan kepada Penyedia Barang/Jasa. Pasal 8 (1) Registrasi secara offline dilakukan paling lambat 30 (tiga puluh) hari kalender terhitung sejak tanggal pendaftaran online . (2) Dalam hal Penyedia Barang/Jasa tidak melakukan Registrasi secara offline sampai dengan lewatnya batas waktu sebagaimana dimaksud pada ayat (1) , maka data pendaftaran Penyedia Barang/Jasa bersangkutan akan dihapus dari data base sistem LPSE Kementerian Keuangan. (3) Penyedia Barang/Jasa yang data pendaftarannya telah dihapus dari data base sistem LPSE Kementerian Keuangan dapat mendaftar kembali. BAB III PROSEDUR PELAKSANAAN VERIFIKASI DOKUMEN PENYEDIA BARANG/JASA Pasal 9 Verifikasi dokumen Penyedia Barang/Jasa dilakukan dengan cara: a. meneliti keabsahan dokumen; b. meneliti masa berlaku dokumen; dan c. Verifikasi Lapangan untuk meyakini kebenaran data yang ada, jika diperlukan. Pasal 10 (1) Petugas Verifikasi melakukan Verifikasi berupa otentikasi dan validasi terhadap dokumen sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf c. (2) Berdasarkan hasil Verifikasi sebagaimana dimaksud pada ayat (1), petugas Verifikasi: a. menyetujui permintaan User ID dan Password , dalam hal dokumen yang disampaikan oleh Penyedia Barang/Jasa adalah otentik dan valid; atau b. tidak menyetujui permintaan User ID dan Password , dalam hal dokumen yang disampaikan oleh Penyedia Barang/Jasa adalah tidak otentik dan/atau tidak valid. www.djpp.depkumham.go.id 2012, No.854 7 Pasal 11 (1) Petugas Verifikasi melakukan konfirmasi telepon untuk meyakini kebenaran data yang ada. (2) Konfirmasi sebagaimana dimaksud pada ayat (1) dapat pula disertai dengan pelaksanaan Verifikasi Lapangan jika diperlukan. (3) Apabila dalam konfirmasi melalui telepon sebagaimana dimaksud pada ayat (1) dan/atau Verifikasi Lapangan sebagaimana dimaksud pada ayat (2) ditemukan bahwa Penyedia Barang/Jasa terbukti melakukan tindakan penyalahgunaan, pelanggaran hukum berupa pemalsuan dokumen dan/atau tindakan lainnya yang melanggar hukum, maka Penyedia Barang/Jasa bersangkutan dikenakan sanksi sesuai dengan ketentuan peraturan perundang-undangan. BAB IV USER ID DAN PASSWORD PENYEDIA BARANG/JASA Pasal 12 (1) Persetujuan sebagaimana dimaksud pada Pasal 10 ayat (2) huruf a dilakukan dengan memberikan User ID dan Password kepada Penyedia Barang/Jasa. (2) User ID dan Password sebagaimana dimaksud pada ayat (1) dapat dinon-aktifkan apabila: a. dokumen persyaratan Penyedia Barang/Jasa sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf c terbukti tidak otentik dan/atau tidak",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "5 ayat (1) huruf c terbukti tidak otentik dan/atau tidak valid; b. penyedia pindah alamat tanpa pemberitahuan dan tidak ditemukan ketika dilakukan Verifikasi Lapangan; c. tidak melakukan pembaharuan ( update ) dokumen pada waktu habis masa berlakunya; d. dalam kurun waktu paling lama 1 (satu) tahun, Penyedia Barang/Jasa tidak mengikuti pelelangan secara elektronik di LPSE Kementerian Keuangan; atau e. Penyedia Barang/Jasa ada pada status daftar hitam. (3) Penon-aktifan User ID dan Password sebagaimana dimaksud pada ayat (2) diinformasikan melalui E-mail . (4) User ID dan Password yang dinon-aktifkan dapat diaktifkan kembali apabila masa berlaku daftar hitam habis, atau: a. kondisi sebagaimana dimaksud pada ayat (2) huruf a sampai dengan huruf c telah diperbaiki oleh Penyedia Barang/Jasa; dan/atau www.djpp.depkumham.go.id 2012, No.854 8 b. Penyedia Barang/Jasa mengajukan permohonan pengaktifan kembali terhadap penon-aktifan yang disebabkan oleh kondisi sebagaimana dimaksud pada ayat (2) huruf d. (5) Penyedia Barang/Jasa bertanggung jawab penuh atas User ID dan Password yang telah diterima. (6) Penyalahgunaan User ID dan Password oleh pihak lain menjadi tanggung jawab Penyedia Barang/Jasa selaku pemilik User ID dan Password bersangkutan. (7) Penyalahgunaan sebagaimana dimaksud pada ayat (6) dikenakan sanksi berupa penon-aktifan User ID dan Password . Pasal 13 (1) Dalam hal terdapat perubahan data, Penyedia Barang/Jasa wajib melakukan pembaharuan ( update ) data dengan menyampaikan softcopy dokumen perubahan tersebut kepada Pusat LPSE Kementerian Keuangan. (2) Penyedia Barang/Jasa bertanggung jawab terhadap setiap data/informasi yang disampaikan. BAB V DAFTAR HITAM Pasal 14 (1) Penyedia Barang/Jasa dikenakan sanksi daftar hitam apabila diketahui melakukan pelanggaran sebagaimana diatur dalam Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah. (2) Pengumuman sanksi daftar hitam pada website LPSE Kementerian Keuangan dilakukan setelah terlebih dahulu diumumkan pada portal pengadaan Nasional. BAB VI PENILAIAN KINERJA DAN PROFIL PENYEDIA Pasal 15 (1) Penilaian Kinerja Penyedia bertujuan untuk menyajikan informasi kinerja Penyedia Barang/Jasa sebagai referensi bagi panitia pengadaan/Unit Layanan Pengadaan/Pejabat Pembuat Komitmen dalam pengambilan keputusan. (2) Penilaian Kinerja Penyedia dilakukan oleh Pejabat Pembuat Komitmen/pengguna melalui formulir penilaian yang disiapkan oleh Pusat LPSE dan hasilnya disampaikan kepada Pusat LPSE Kementerian Keuangan. (3) Penilaian Kinerja Penyedia meliputi ketepatan terhadap kualitas, kuantitas dan waktu pelaksanaan pekerjaan sesuai dengan kontrak pekerjaan. www.djpp.depkumham.go.id 2012, No.854 9 Pasal 16 (1) Profil penyedia merupakan informasi tentang Penyedia Barang/Jasa yang menggambarkan informasi awal berdasarkan data Registrasi, klasifikasi, informasi kinerja, dan sanksi yang telah diterima oleh Penyedia Barang/Jasa. (2) Profil penyedia dipublikasikan melalui aplikasi Vendor Management System . (3) Profil penyedia dapat digunakan sebagai referensi pengambilan keputusan dalam proses Pengadaan Barang/Jasa. BAB VII KETENTUAN LAIN-LAIN Pasal 17 Petunjuk lebih lanjut mengenai prosedur Registrasi, Verifikasi, dan Penilaian Kinerja Penyedia Barang/Jasa diatur dalam petunjuk teknis Kepala Pusat LPSE Kementerian Keuangan. BAB VIII KETENTUAN PENUTUP Pasal 18 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 197/PMK.1/2010 tentang Mekanisme Registrasi Dan Verifikasi Penyedia Barang/Jasa Pada Layanan Pengadaan Secara Elektronik Kementerian Keuangan, dicabut dan dinyatakan tidak berlaku. Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Agustus 2012 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W MARTOWARDOJO Diundangkan di Jakarta pada tanggal 24 Agustus 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}