{
  "source": "downloaded_pdfs/bn855-2020.pdf",
  "processed_date": "2025-04-22T13:03:45.797922",
  "document_info": {
    "title": null
  },
  "total_pages": 55,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 855, 2020 KEMEN -KP.Kawasan Strategis Nasional Tertentu. Gugus Pulau -Pulau Kecil Terluar. Kepulauan Anambas. Rencana Zonasi. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 22/PERMEN -KP/20 20 TENTANG RENCANA ZONASI KAW ASAN STRATEGIS NASIO NAL TERTENTU GUGUS PULAU -PULAU KE CIL TERLUAR KEPULAUA N ANAMBAS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 4 ayat (1) Peraturan Pemerintah Nomor 62 Tahun 2010 tentang Pemanfaatan Pulau -Pulau Kecil Terluar, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Rencana Zonasi Kawasan Strategis Nasional Tertentu Gugus Pulau - Pulau Kecil Terluar Kepulauan Anambas; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 62 Tahun 2010 tentang Pemanfaatan Pulau -Pulau Kecil Terluar (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 101, Tambahan Lembaran Negara Republik Indonesia Nomor 5151) ; 2020, No. 855 -2- 4. Peraturan Presi den Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Per ikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111) sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 5. Peraturan Menteri Ke lautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republi k Indonesia Tahun 2017 Nomor 220) sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2018 tentang Perubahan atas Peraturan Menteri Ke lautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kemen terian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 317); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG RENCANA ZONASI KAWAS AN STRATEGIS NASIONAL TERTENTU GU GUS PULAU -PULAU KECI L TERLUAR KEPULAUAN A NAMBAS. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Rencana Zonasi adalah rencana yang me nentukan arah penggunaan sumber daya tiap -tiap satuan perencanaan disertai dengan penetapan struktur dan pola ruang pada kawasan perencanaan yang memuat kegiatan yang boleh dilakukan dan tidak boleh dilakukan serta kegi atan yang hanya dapat dilakukan setel ah memperoleh izin. 2020, No. 855 -3- 2. Gugus Pulau -Pulau Kecil Terluar Kepulauan Anambas yang selanjutnya disingkat Gugus PPKT Kepulauan Anambas adalah PPKT di Kabupaten Kepulauan Anambas yang terdiri atas Pulau Tokongmalangbiru, Pulau Damar, Pulau Mangkai, Pulau Tokongnanas , dan Pulau Tokongbelayar. 3. Zona adalah ruang yang penggunaannya disepakati bersama antara berbagai pemangku kepentingan dan telah ditetapkan status hukumnya. 4. Pulau Kecil adalah pulau dengan lua s lebih kecil atau sama dengan 2.000 km 2 (dua ribu kilometer pe rsegi) beserta kesatuan ekosistemnya. 5. Pulau -Pulau Kecil Terluar yang selanjutnya disingkat PPKT adalah pulau -pulau kecil yang memiliki titik -titik dasar koordinat geografis yang menghubungkan g aris pangkal laut kepulauan sesuai dengan hukum",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang menghubungkan g aris pangkal laut kepulauan sesuai dengan hukum internasional d an nasional. 6. Ekosistem adalah kesatuan komunitas tumbuh - tumbuhan, hewan, organisme dan non organisme lain serta proses yang menghubungkannya dalam membentuk keseimbangan, stabilitas, dan produk tivitas. 7. Kawasan adalah bagian wilayah pesisir dan pulau -pulau kecil yang memiliki fungsi tertentu yang ditetapkan berdasarkan kriteria karakteristik fisik, biologi, sosial, dan ekonomi untuk dipertahanka n keberadaannya. 8. Kawasan Strategis Nasional Tertentu yang selanjutnya disingkat KSNT adalah Kawasan yang terkait de ngan kedaulatan negara, pengendalian lingkungan hidup, dan/atau situs warisan dunia, yang pengembangannya diprioritaskan bagi kepentingan nas ional. 9. Struktur Ruang adalah susunan pusat -pusat permukiman dan sistem jaringan prasarana dan sarana yang berfungsi sebagai pendukung kegiatan sosial ekonomi masyarakat yang secara hierarkis memiliki hubungan fungsional. 10. Pola Ruang adalah distribusi perunt ukan ruang dalam wilayah perairan KSNT yang meliputi peruntukan ruang 2020, No. 855 -4- untuk kawasan pemanfaatan umum, kawasan konse rvasi, alur laut, dan KSNT. 11. Kawasan Lindung adalah wilayah yang ditetapkan dengan fungsi utama melindungi kelestarian lingkungan hidup yang m encakup sumber daya alam dan sumber daya buatan. 12. Kawasan Budi Daya adalah wilayah yang ditetapkan dengan fungsi uta ma untuk dibudidayakan atas dasar kondisi dan potensi sumber daya alam, sumber daya manusia, dan sumber daya buatan. 13. Kawasan Pemanfaatan Umum adalah bagian dari wilayah pesisir yang ditetapkan peruntukannya bagi berbagai sektor kegiatan. 14. Kawasan Konservasi Perairan adalah Kawasan perairan yang dilindungi, dikelola dengan sistem zonasi, untuk mewujudkan pengelolaan sumber daya ikan dan lingkunga nnya secara berkelanjutan. 15. Alur Laut adalah perairan yang dimanfaatkan untuk alur pelayara n, pipa/kabel bawah Laut, dan migrasi biota Laut. 16. Alur Pelayaran adalah perairan yang dari segi kedalaman, lebar dan bebas hambatan pelayaran lainnya dianggap aman da n selamat untuk dilayari. 17. Perlintasan adalah suatu p erairan dimana terdapat satu atau lebih jalur lalu lintas yang saling berpotongan dengan satu atau lebih jalur utama lainnya. 18. Pelabuhan adalah tempat yang terdiri atas daratan dan/atau perairan dengan bat as-batas tertentu sebagai tempat kegiatan pemerintah an dan kegiatan pengusahaan yang dipergunakan sebagai tempat ka pal bersandar, naik turun penumpang, dan/atau bongkar muat barang, berupa terminal dan tempat berlabuh kapal yang dilengkapi dengan fasi litas keselamatan dan keamanan pelayaran dan kegiat an penunjang pelabuhan serta sebagai tempat perpindahan intra d an antarmoda transportasi. 2020, No. 855 -5- 19. Sarana Bantu Navigasi Pelayaran adalah peralatan atau sistem yang berada di luar kapal yang didesain dan dioperasi kan untuk meningkatkan keselamatan dan efisiensi bernavigasi kapal dan/atau lalu lintas kapal. 20. Peraturan Pemanfaata n Ruang adalah ketentuan yang mengatur tentang persyaratan pemanfaatan sumber daya pesisir dan pulau -pulau kecil serta ketentuan pengendalian nya yang disusun untuk setiap zona dan pemanfaatannya. 21. Koefisien Daerah Hijau yang selanjutnya disingkat KDH adala h angka persentase perbandingan antara luas seluruh ruang terbuka di luar bangunan gedung yang diperuntukkan bagi pertamanan/penghijauan dan luas tanah perpetakan/daerah perencanaa n yang dikuasai sesuai rencana tata ruang dan rencana tata bangunan dan ling kungan. 22. Koefisien Wilayah Terbangun yang selanjutnya disingkat KWT adalah angka persentase luas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Wilayah Terbangun yang selanjutnya disingkat KWT adalah angka persentase luas Kawasan atau blok peruntukan yang terbangun t erhadap luas Kawasan atau luas Kawasan blok peruntukan seluruhnya di dalam suatu Kawasan atau blok peruntukan yang direncanakan. 23. Base Transceiver Station yang selanjutnya disingkat BTS adalah infrastruktur telekomunikasi yang memfasilitasi komunikasi nirka bel antara piranti komunikasi dan jaringan operator. 24. Masyarakat adalah masyarakat yang terdiri atas masyarakat huku m adat, masyarakat lokal, dan masyarakat tradisional yang bermukim di wilayah pesisir dan pulau -pulau kecil. 25. Izin Lokasi adalah izin yang diberikan un tuk memanfaatkan ruang dari sebagian perairan pesisir yang mencakup permukaan laut dan kolom air sampai dengan perm ukaan dasar la ut pada batas keluasan tertentu dan/atau untuk memanfaatkan sebagian pulau -pulau kecil. 2020, No. 855 -6- 26. Izin Pengelolaan adalah izin yang diber ikan untuk melakukan kegiata n pemanfaatan sumber daya perairan di wilayah pesisir dan pulau -pulau kecil. 27. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan . Pasal 2 Wilayah perencanaan Rencana Zonasi KSNT Gugus PPKT Kepulauan Anambas meliputi: a. ke arah darat, mencakup seluruh wilayah daratan Gugus PPKT Kepulauan Anambas ; b. ke arah darat, mencakup Pulau Kecil di sekitar Gugus PPKT Kepulauan Anambas, yaitu Pulau Jemaja dan Pulau Siantan. c. ke arah laut, mencakup w ilayah perairan di sekitar Gugus PPKT Kepulauan Anambas , dengan mengikuti ketentuan: 1. sampai dengan paling jauh 12 ( dua belas) mil laut diukur dari garis pantai ; 2. wilayah perairan yang berbatasan dengan pulau lain di Provinsi Kepulauan Riau yang berada dalam jarak hingga 24 (dua puluh empat) mil laut dibagi sama jarak atau diukur sesuai dengan prinsip garis tengah; dan 3. wilayah perairan yang berada pada sisi dalam b atas laut teritorial Indonesia diukur dari garis pantai pada saat terjadi air laut surut terend ah sampai batas laut teritorial Indonesia; d. ke arah laut, mencakup perairan di antara Gugus PPKT Kepulauan Anambas d i luar kewenangan wilayah provinsi Kepulauan R iau. 2020, No. 855 -7- BAB II PERAN DAN FUNGSI Bagian Kesatu Peran Pasal 3 Rencana Zonasi KSNT Gugus PPKT Kepul auan Anambas berperan sebagai alat operasionalisasi rencana tata ruang laut dan alat koordinasi pelaksanaan pembangunan d i Gugus PPKT Kepulauan Anambas . Bagian Kedua Fungsi Pasal 4 Rencana Zonasi KSNT Gugus PPKT Kepulauan Anambas berfungsi sebagai pedoman untuk : a. penyusunan rencana pembangunan; b. pemanfaatan ruang dan pengendalian pemanfaatan ruang; c. perwujudan keterpaduan dan kesera sian pembangunan serta kepentingan lintas sektor dan rencana pengembangan dengan kawasan sekitarnya; d. penetapan lokasi dan fungsi ruang untuk investasi . BAB II I TUJUAN, KEBIJAKAN, DAN STRATEGI PERENCANAAN RUANG Bagian Kesatu Tujuan Perencanaan Ruang Pasal 5 Rencana Zonasi KSNT Gugus PPKT Kepulauan Anambas bertujuan untuk mewujudkan: 2020, No. 855 -8- a. Kawasan yang berfungsi untuk pertahanan dan keamanan nega ra yang menjamin keutuhan, kedaulatan, dan ketertiban wilayah negara; b. Kawasan yang berfungsi untuk perlindungan lingkung an hidup yang mendukung keberlanjutan Ekosistem; dan c. Kawasan yang berfungsi u ntuk pengembangan ekonomi untuk kesejahteraan masyarakat berbasis perikanan dan kepariwisataan berkelanjutan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pengembangan ekonomi untuk kesejahteraan masyarakat berbasis perikanan dan kepariwisataan berkelanjutan . Bagian Kedua Kebijakan Perencanaan Ruang Pasal 6 (1) Kebijakan untuk mewuju dkan Kawasan yang berfungsi untuk pertahanan dan keamanan negara yang menjamin keutuhan, kedaulatan dan ketertiban wilayah negara sebag aimana dimaksud dalam Pasal 5 huruf a meliputi strategi: a. penegasan dan pengamanan batas wilayah negara; dan b. pengembangan prasarana dan sarana pertahanan dan keamanan negara. (2) Kebijakan untuk mewujudkan Kawasan yang berfungsi untuk perlindungan lingkungan hidup yang mendukung keberlanjutan Ekosistem sebagaimana dimaksud dalam Pasal 5 huruf b meliputi strategi: a. penetapan dan/ atau pengelolaan Kawasan Lindung dan/atau Kawasan Konservasi Perairan; dan b. pengendalian pengembangan di Kawasan Budi Daya untuk menjaga keberlanjutan Kawasan Lindung dan/atau Kawasan Konservasi Perairan. (3) Kebijakan untuk mewujudkan K awasan yang berfungsi untuk pengembangan ekonomi untuk kesejahteraan masyarakat berbasis perikanan dan kepariwisataan berkelanjutan sebagaimana dimaksud dalam Pasal 5 huruf c meliputi strategi: 2020, No. 855 -9- a. peningkatan kualitas dan jangkauan pelayanan jaringan sarana d an prasarana yang terpad u; b. pengembangan Kawasan Budi Daya dan Kawasan Pemanfaatan Umum untuk mengembangkan ekonomi antarwilayah dan mendukung mata pencaharian Masyarakat; dan c. peningkatan keterpaduan, keselarasan, dan keserasian antarkegiatan. Bagian Ketiga Strategi Perencanaan R uang Pasal 7 (1) Strategi penegasan dan pengamanan batas wilayah negara sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a meliputi: a. menjaga dan mengamankan posisi titik dasar dan titik referensi untuk penentuan lebar laut teritorial, zona tambahan, zona ekonomi ek sklusif, dan landas kontinen; b. menempatkan dan memelihara tanda batas negara ; dan c. menetapkan alokasi ruang untuk Kawasan pertahanan dan keamanan. (2) Strategi pengembangan prasarana dan sarana pertahanan dan keamanan negara sebagaimana dimaksud dalam Pasal 6 a yat (1) huruf b meliputi: a. menempatkan dan/atau membangun prasarana dan sarana pendukung pertahanan dan keamanan untuk penemp atan satuan aparat Tentara Nasional Indonesia dan/atau Kepolisian Negara Republik Indonesia; dan b. menempatkan pos pertahanan keamanan dan prasarana dan sarana pendukung lainnya. (3) Strategi penetapan dan/atau pengelolaan Kawasan Lindung dan/atau Kawasan Konser vasi Perair an 2020, No. 855 -10- sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a meliputi: a. melindungi Ekosistem terumbu karang; b. melindungi Ekosiste m pesisir; c. menetapkan alokasi ruang untuk Kawasan Konservasi Perairan; d. menetapkan rencana pengelolaan dan zonasi Kawasan Konservasi Pe rairan; e. menetapkan unit organisasi pengelola Kawasan Konservasi Perairan; f. melindungi alur migrasi biota laut; g. menetapkan alokasi ruang untuk perlindungan habitat penyu; h. membangun prasarana dan sarana pengelolaan Kawasan Konservasi Per airan atau Kawasan Lindung yang mendukung kegiatan perikanan dan kepariwisataan; i. mengendalikan kegiatan di Kawasan Budi Daya atau di Kawasan P emanfaatan Umum y ang dapat mengganggu E kosistem atau kehidupan biota laut; j. menyelaraskan, menyerasikan, dan menyei mbangkan pengelolaan Kawasan Konservasi Perairan atau Kawasan Lindung dengan Kawasan Pemanfaatan Umum atau Kawasan Budi Daya; k. menetapkan aloka si ruang untuk perlindungan Zona resapan air; l. memanfaatkan Zona resapan air untuk kegiatan pariwisata berbasis ek owisata; dan m. mengenda likan kegiatan atau aktivitas yang menyebabkan alih fungsi Zona resapan air. (4) Strategi pengendalian pengembangan di Kawasa n Budi Daya untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(4) Strategi pengendalian pengembangan di Kawasa n Budi Daya untuk menjaga keberlanjutan Kawasan Lindung dan/atau Kawasan Konservasi Perairan sebagaimana dimaksud dalam Pasal 6 ayat (2 ) huruf b meliputi: a. mengendalikan pemanfaatan ruang pada Kawasan Budi Daya terbangun; dan 2020, No. 855 -11- b. mengendalikan kegiatan di Kawas an Budi Daya dan/atau di Kawasan Pemanfa atan Umum yang dapat mengganggu E kosistem atau kehidupan biota laut. (5) Strategi peningkatan kuali tas dan jangkauan pelayanan jaringan sarana dan prasarana yang terpadu sebagaimana dimaksud dalam Pasal 6 ayat (3) huruf a meliputi: a. mewujudkan keterpaduan pelayanan transportasi darat dan laut; b. mengembangkan sarana telekomunikasi; c. mewujudkan keterpaduan s istem penyediaan energi dan ketenagalistrikan; d. mewujudkan keterpaduan sistem jaringan sumber daya air; e. memelihara sumber daya air; f. mewujudkan keterpaduan jaringan air minum, air limbah, drainase, dan persampahan; g. menyediakan jalur dan ruang evakuasi tangga p darurat dan bencana; dan h. menyediakan prasarana dan sarana pendukung ekowisata. (6) Strategi pengembangan Kawasan Budi Daya dan Kawasa n Pemanfaatan Umum untuk mengembangkan ekonomi antarwilayah dan mendukung mata pencaharian Masyarakat sebagaimana dimaksud da lam Pasal 6 ayat (3) huruf b meliputi menetapkan alokasi ruang untuk kegiatan pariwisata, penangkapan ikan, dan pembudida yaan ikan. (7) Strategi peningkatan keterpaduan, keselarasan, dan keserasian antar kegiatan sebagaimana dimaksud dalam Pasal 6 ayat (3) hu ruf c meliputi: a. menyelaraskan, menyerasikan, dan menyeimbangkan antarkegiatan di dalam Kawasan Pemanfaatan Umum dengan Ka wasan Budi Daya dan di Kawasan Konservasi Perairan dan Kawasan Lindung; 2020, No. 855 -12- b. mengembangkan kegiatan ekonomi berbasis pariwisata secara siner gis dan berkelanjutan untuk mendorong pengembangan perekonomian di Gugus PPKT Kepulauan Anambas dan wilayah di sekitarnya ; c. membangun dermaga dan fasilitas pendukungnya; d. membangun sistem pengolahan limbah; e. membangun sarana penyediaan air bersih; dan f. memb angun fasilitas ketenagalistrikan. BAB IV RENCANA STRUKTUR RUANG Pasal 8 (1) Rencana Struktur Ruang KSNT Gugus PPKT Kepulauan Anambas berupa rencana sistem jaringan prasarana dan sarana. (2) Rencana sistem jaringan prasarana dan sarana sebagaimana dimaksud pada ayat (1) meliputi: a. jaringan J1 yang merupakan sistem jaringan transportasi ; b. jaringan J2 yang merupakan sistem jaringan teleko munikasi; c. jaringan J3 yang merupakan sistem jaringan energi; d. jaringan J4 yang merupakan sistem jaringan air minum; e. jaringan J5 yang meru pakan sistem jaringan air limbah; f. jaringan J6 yang merupakan sistem j aringan drainase; dan g. jaringan J7 yang merupakan si stem pengelolaan persampahan. Pasal 9 (1) Jaringan J1 sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf a meliputi : a. jaringan J1.1 yang merupakan j aringan transportasi darat; dan 2020, No. 855 -13- b. jaringan J1.2 yang merupakan jaringan transportasi laut. (2) Jaringan J1.1 sebagaimana dimak sud pada ayat (1) huruf a berupa jalan setapak di Kawasan Lindung dan Kawasan Budi Daya. (3) Jaringan J1.2 sebagaimana dimaksud pada ayat (1 ) huruf b berupa dermaga penumpang. (4) Jaringan J1.2 sebagaimana dimaksud pada ayat (3) terhubung oleh Alur Laut. Pasal 10 (1) Jaring an J2 sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b berupa jaringan nirkabel. (2) Jaringan nirkabel sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) huruf b berupa jaringan nirkabel. (2) Jaringan nirkabel sebagaimana dimaksud pada ayat (1) berupa menara telekomunikasi BTS yang berada di Pulau Mangkai pada Zona Sarana Bantu Navigasi Pelayaran. Pasal 11 (1) Jaringan J3 sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf c meliputi : a. pembangkit tenaga list rik; dan b. jaringan distribusi energi listrik. (2) Pembang kit tenaga listrik sebagaimana dimaksud pada ayat (1) huruf a berupa pembangkit listrik energi terbarukan di Pulau Mangk ai pada Zona pariwisata. (3) Jaringan distribusi energi listrik sebagaimana dimaksud pada ayat (1) huruf b dibangun mengikuti jaringan J1.1 sebagaimana dimaksud dalam Pasal 9 ayat ( 2). Pasal 12 (1) Jaringan J4 sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf d meliputi : a. sistem penyediaan air minum; dan b. sumber air. (2) Sistem penyediaan air minum sebagaiman a dimaksud pada ayat (1) huruf a meliputi: a. jaringan perpipaan; dan 2020, No. 855 -14- b. jaringan non perpipaan. (3) Jaringan perpipaan sebagaimana dimaksud pada ayat (2) huruf a dibangun mengikuti jaringan J1.1 sebagaimana dimaksud dalam Pasal 9 ayat ( 2). (4) Jaringan non perpipaan sebagaimana dimaksud pada ayat (2) huruf b dibangun pa da Kawasan yang tidak atau belum terjangkau oleh jaringan perpipaan sebagaimana dimaksud pada ayat (3). (5) Sumber air sebag aimana dimaksud pada ayat (1) huruf b berupa mata air di Pu lau Mangkai pada Zona pertahanan keamanan. Pasal 13 (1) Jaringan J5 sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf e meliputi : a. jaringan air limbah; dan b. instalasi pengolahan limbah. (2) Jaringan air limbah seba gaimana dimaksud pada ayat (1) huruf a dibangun dengan mempertimbangkan kelestarian lingkungan dan mengikuti jaringan J1.1 sebagaimana d imaksud dalam Pasal 9 ayat ( 2). (3) Instalasi pengolahan limbah sebagaimana dimaksud pada ayat (1) h uruf b berupa instalasi pengolahan air limbah di Pulau Mangkai pada Zona pariwisata. Pasal 14 (1) Jaringan J6 sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf f berupa pembangunan jaringan drainase yang mengikuti jaringan J1.1 sebagaimana dimaksud dalam Pasal 9 ayat ( 2). (2) Pembangunan jaring an drainase sebagaimana dimaksud pada ayat (1) menggunakan sistem jaringan terbuka dan melalui pembuatan kolam retensi air hujan. Pasal 15 Jaringan J7 sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf g meliputi : 2020, No. 855 -15- a. tempat penampungan sementara berupa bak -bak sampa h yang dibangun dengan mengikuti jaringan J1.1 sebagaimana dimaksud dalam Pasal 9 ayat ( 2); dan b. tempat pemrosesan akhir di Pulau Jemaja. Pasal 16 Rencana Struktur Ruang sebagaimana dimaksud dalam Pasal 8 sampai dengan Pasal 1 5 digambarkan dalam peta rencana Struktur Ruang dengan skala 1:5.000 (satu berbanding lima ribu) sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahka n dari Peraturan Menteri ini. BAB V RENCANA POLA RUANG Bagian Kesatu Umum Pasal 17 Rencana Pola Ruang KSNT Gugus PPKT Kepul auan Anambas terdiri atas: a. Pola Ruang darat; dan b. Pola Ruang laut. Bagian Kedua Pola Ruang Darat Pasal 18 Pola Ruang darat sebagaimana dimaks ud dalam Pasal 1 7 huruf a terdiri atas:",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dimaks ud dalam Pasal 1 7 huruf a terdiri atas: a. Kawasan Lindung; dan b. Kawasan Budi Daya. Pasal 19 (1) Kawasan Lindung sebagaimana dimaksud dalam Pasal 18 huruf a terdiri atas: 2020, No. 855 -16- a. Zona L.B yang merupakan Zona resapan air; dan b. Zona L.O yang merupakan Zona p erlindungan penyu. (2) Zona L.B sebagaimana dimaksud pada ayat (1) huruf a berada di sebagian daratan Pulau Mangkai dan Pulau Mangkai Kecil. (3) Zona L.O sebagaimana dimaksud pada ayat (1) huruf b berada di sebagian pantai selatan dan sebagian pantai utara Pulau M angkai. Pasal 20 (1) Zona L.B seba gaimana dimaksud dalam Pasal 19 ayat (1) huruf a diarahkan untuk pengembangan: a. perlindungan keberadaan Zona resapan air ; dan b. perlindungan Ekosistem di wilayah daratan Pulau Mangkai dan Pulau Mangkai Kecil untuk keberlanjutan pengembangan dan pemanfaatan sumber daya pesisir dan pulau -pulau kecil. (2) Zona L.O sebagaimana dimaksud dalam Pasal 19 ayat (1) huruf b diarah kan untu k pengembangan: a. perlindungan tempat bertelurnya penyu; b. perlindungan Ekosistem terumbu karang dari aktivitas di Kawasan Budi Daya; dan c. perlindungan Ekosistem di wilayah daratan Pulau Mangkai dan Pulau Mangkai Kecil untuk keberlanjutan pengembangan dan pema nfaatan sumber daya pesisir dan pulau -pulau kecil. Pasal 21 (1) Kawasan Budi Daya sebagaimana dimaksud dalam Pasal 18 huruf b terdiri atas: a. Zona B.A yang merupakan Zona pertahanan dan keamanan; b. Zona B.N yang merupakan Zona Sarana Bantu Navigasi Pelayaran; dan c. Zona B.W yang merupakan Zona pariwisata. 2020, No. 855 -17- (2) Zona B.A s ebagaimana dimaksud pada ayat (1 ) huruf a berada di sebagian daratan Gugus PPKT Kepulauan Anambas. (3) Zona B.N sebagaimana dimaksud pada ayat (1 ) huruf b berada di sebagian daratan Gugus PPKT Kepulauan Anambas. (4) Zona B.W sebagaimana dimaksud pada ayat (1) huruf c terdiri atas: a. Zona B.W.1; dan b. Zona B.W.2. (5) Zona B.W.1 s ebagaimana dimaksud pada ayat (4) huruf a berada di bagian tenggara Pulau Mangkai. (6) Zona B.W.1 sebagaimana dimaksud pada ayat (4) huruf b berada di ba gian barat Pulau Mangkai Kecil. Pasal 22 (1) Zona B.A sebagaimana dimaksud dalam Pasal 2 1 ayat (1) huruf a diarahkan untuk pengembangan : a. titik dasar dan titik referensi; b. pos Tentara Nasional Indonesia; c. dermaga patroli; d. fasilitas penyimpan bahan bakar dan air bersih; dan e. sebagian jaringan J1 .1, J3, dan J4. (2) Zona B.N sebagaimana dimaksud dalam Pasal 2 1 ayat (1) huruf b diarahkan untuk pengembangan : a. jaringan J2; dan b. Sarana Bantu Navigasi Pelayaran. (3) Zona B.W.1 sebagaimana dimaksud dalam Pasal 21 ayat (4) huruf a diarahkan untuk pengembangan : a. akomodasi pariwisata; b. dermaga pariwisata; c. fasilitas pendukung pariwisata; dan d. jaringan J1, J3, J4, J5, J6 dan J7. (4) Zona B.W.2 sebagaimana dimaksud dalam Pasal 21 ayat (4) huruf b diarahkan untuk pengembangan : a. akomodasi pariwisata; b. fasilitas pendukung pariwisata; dan 2020, No. 855 -18- c. sebagian jaringan J1, J3, J4, J5, J6, dan J7. Pasal 23 (1) Rencana Pola Ruang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "J5, J6, dan J7. Pasal 23 (1) Rencana Pola Ruang darat sebagaimana dimaksud dalam Pasal 18 sampai dengan Pasal 22 digambarkan dalam peta rencana Pola Ruang darat dengan skala 1:5.000 (satu berbanding lim a ribu) sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Rincian luas setiap Zona dalam Pola Ruang darat dan daftar koordinat masing -masing Zona sebagaimana dimaksud dalam Pasal 18 sampai dengan Pa sal 2 2 sebagaiman a tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Pola Ruang Laut Pasal 24 (1) Pola Ruang laut sebagaimana dimaksud dalam Pasal 1 7 huruf b terdiri atas: a. Kawasan Pemanfaatan Umum; b. Kawasa n Konservasi Perairan; dan c. Alur Laut. (2) Selain Pola Ruang laut sebagaimana dimaksud pada ayat (1), di sebagian perairan sekitar Gugus PPKT Kepulauan Anambas dan perairan yang menghubungkan pulau - pulau tersebut ditetapkan daerah perikanan antara Negara Indone sia dengan Negara Malaysia. (3) Ketentuan mengenai daerah perikanan sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 25 (1) Kawasan Pemanfaatan Umum seb agaimana dimaksud dalam Pasal 24 ayat (1) huruf a terdiri at as: 2020, No. 855 -19- a. Zona KPU -PT yang merupakan Zona perikanan tangkap; dan b. Zona KPU -PB yang merupakan Zona perikanan budidaya. (2) Zona KPU -PT sebagaimana d imaksud pada ayat (1) huruf a berada di sebagian perairan sekitar Gugus PPKT Kepulauan Anambas. (3) Zona KPU -PB sebagaimana dimaksud pada ayat (1 ) huruf b berada di sebagian perairan antara Pulau Mangkai dan Pulau Tokongnanas. Pasal 26 (1) Kawasan Konservasi Perairan seb agaimana dimaksud dalam Pasal 2 4 ayat (1) huruf b berupa KKP -N. (2) KKP-N sebagaimana dimaksud pada ayat (1) merupakan Taman Wisata Perairan Kepulauan Anambas dan Laut Sekitarnya yang dikelola oleh pemerintah pusat . Pasal 27 (1) Alur Laut sebagaimana dimaksud dalam Pasal 24 ayat (1) huruf c terdiri atas: a. AL-AMB yang merupakan alur migrasi biota laut; b. AL-AP yang merupakan Alur Pelayaran; c. AL-APK-P yang merupakan alur pipa bawah laut; dan d. AL-APK-K yang merupakan alur kabel bawah laut. (2) AL-AMB sebagaimana dimaksud pada ayat ( 1) huruf a terdiri atas: a. alur yang dilalui penyu yang bermigrasi dan bertelur di daratan Pulau Mangkai; dan b. alur yang d ilalui mamalia laut dan ikan tertentu yang bermigrasi melewati perairan Laut Natuna dan Laut Natuna Utara. (3) AL-AP sebagaimana dimaksud pa da ayat (1) huruf b terdiri atas: a. Alur Pelayaran internasional; 2020, No. 855 -20- b. Alur Pelayaran nasional yang menghubungkan terminal dan /atau Pelabuhan penumpang di Gugus PPKT Kepulauan Anambas dengan Pelabuhan nasional lainnya; c. koridor pelayaran Negara Indonesia dan Nega ra Malaysia; d. Alur Pelayaran masuk Pelabuhan yang ditetapkan sesuai dengan ketentuan peraturan perundang - undangan; e. Alur Pelayaran yang menghubungkan Pelabuhan penumpang di Letung, Kecamatan Jemaja dengan Pelabuhan penumpang Tanjung Pinang, Kabupaten Bintan ; f. Alur Pelayaran untuk mendukung kegiatan kepariwisataan dan pertahanan keamanan yang menghubungkan Pelabuhan penumpang di Letung, Kecamatan Jemaja dengan Pelabuhan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang menghubungkan Pelabuhan penumpang di Letung, Kecamatan Jemaja dengan Pelabuhan penumpang di Pulau Mangkai, Pulau Damar dan Pula u Tokongmalangbiru; dan g. Alur Pelayaran untu k mendukung kegiatan kepariwisataan dan pertahanan keamanan yang menghubungkan Pelabuhan penumpang di Tarempa, Kecamatan Siantan, Pulau Siantan dengan Pelabuhan penumpang di Pulau Tokongnanas dan Pulau Tokongbelay ar. (4) AL-APK-P sebagaimana dimaksud pada ayat (1) huruf c berupa koridor pemasangan dan/atau penempatan pipa minyak dan gas bawah laut. (5) AL-APK-K sebagaimana dimaksud pada ayat (1) huruf d terdiri atas: a. kabel listrik bawah laut; dan b. kabel telekomunikasi baw ah laut. (6) Selain AL-APK-P sebagaimana dimaks ud pada ayat ( 4) dan AL -APK-K sebagaimana dimaksud pada ayat ( 5), di perairan Gugus PPKT Kepulauan Anambas terdapat koridor pemasangan dan/atau penempatan kabel dan/atau pipa bawah laut Negara Malaysia di wilayah 2020, No. 855 -21- perairan Negara Indonesia antara Malaysia T imur dan Malaysia Barat. (7) Koridor pelayaran Negara Indonesia dan Negara Malaysia sebagaimana dimaksud pada ayat (3) h uruf c dan koridor pemasangan dan/atau penempatan kabel dan/atau pipa bawah laut Negara Malaysia sebag aimana dimaksud pada ayat (6) dilaksan akan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 28 (1) Perairan sekitar AL -APK-P sebagaimana dimaksud dalam Pasal 27 ayat (4) dan/atau perairan sekitar AL -APK-K sebagaimana dimaksud dalam Pasal 2 7 ayat (5) ditetapkan: a. D.T.r yang merupakan daerah terl arang; dan b. D.T.b yang merupakan daerah terbatas. (2) D.T.r sebagaimana dimaksud pada ayat (1) huruf a ditetapka n pada area 500 (lima ratus) meter dihitung dari sisi terluar kabel dan/atau pipa bawah laut . (3) D.T.b sebagaimana dimaksud pada ayat (1) huruf b ditetapkan pada area 1.250 (seribu dua ratus lima puluh) meter dihitung dari sisi terluar D.T.r sebagaimana dimaksud pada ay at (2). (4) Ketentuan mengenai D.T.r dan D.T.b dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 29 (1) Rencana Pola Ruang laut sebagaimana dimaksud dalam Pasal 2 4 sampai dengan Pasal 28 digambarkan dalam peta rencana Po la Ruang l aut dengan skala 1 :50.000 (satu berbanding lima puluh ribu) sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Rincian luas setiap Zona dalam Pola Ruang laut dan daftar koordinat masing -masing Zona sebagaimana dimaksu d dalam Pasal 2 4 sampai dengan Pasal 28 2020, No. 855 -22- sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI RENCANA PEMANFAATAN RUANG Pasal 30 (1) Rencana pemanfaatan ruang merupakan upaya perwujudan Rencana Zonasi KSNT Gugus PPKT Kepulauan Anambas yang dijabarkan ke dalam indikasi program utama rencana pemanfaatan ruang dalam jangka waktu 5 (lima) tahu nan sampai akhir tahun perencanaan 20 (dua puluh ) tahun. (2) Indikasi program utama rencana pemanfaatan ruang sebagaimana di maksud pada ayat (1) meliputi: a. usulan program utama; b. lokasi program; c. sumber pendanaan; d. pelaksana program; dan e. waktu dan tahapan pelaksan aan. Pasal 31 (1) Usulan program utama sebagaimana dimaksud dalam Pasal 30 ayat (2) huruf a dan lokasi program sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(2) huruf a dan lokasi program sebagaimana dimaksud dalam Pasal 30 ayat (2) huruf b ditujukan untuk mewujudkan rencana Struktur Ruang dan rencana Pola Ruang . (2) Perwujudan rencana Struktur Ruang d an Pola Ruang sebagaimana dimaksud pada ayat (1) ditetapkan melalui penjabaran dan keterkaitan kebijakan dan stra tegi pengelolaan. Pasal 32 (1) Sumber pendanaan sebagaimana dimaksud dalam Pasal 30 ayat (2) huruf c dapat bersumber dari Anggaran Pendapatan dan B elanja Negara, Anggaran Pendapatan 2020, No. 855 -23- dan Belanja Daerah, dan/atau sumber lain yang tidak mengikat. (2) Ketentuan mengenai sumbe r pendanaan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai deng an ketentuan peraturan perundang -undangan . Pasal 33 Pelaksana program s ebagaimana dimaksud dalam Pasal 3 0 ayat (2) huruf d terdiri atas: a. pemerintah pusat; b. pemerintah daerah ; dan/atau c. Masyarak at. Pasal 34 (1) Waktu dan tahapan pelaksanaan sebagaimana dimaksud dalam Pasal 3 0 ayat (2) huruf e disusun berdasarkan prioritas dan kapasitas pe ndanaan yang ada dalam jangka waktu 20 (dua puluh) tahun yang dibagi ke dalam jangka waktu 5 (lima) tahunan dan tahunan. (2) Waktu pelaksanaan sebagaimana dimaksud pada ayat (1) terdiri at as 4 (empat ) tahapan yang meliputi: a. tahap pertama pada periode 202 0–2024; b. tahap kedua pada periode 202 5–2029; c. tahap ketiga pada periode 203 0–2034; dan d. tahap keempat pada periode 2035 -2039. (3) Tahapan pelaksanaan sebagaimana dimaksud pada ayat (2) merupakan dasar bagi pelaksana program sebagaimana dimaksud dalam Pasal 33 untuk menetapkan prioritas pembangunan pada KSNT Gugus PPKT Kepulauan Anambas . Pasal 35 Rincian indikasi program utama rencan a pemanfaatan ruang KSNT Gugus PPKT Kepulauan Anambas sebagaimana dimaksud dalam Pasal 3 0 ayat (2) sebagaimana tercantum dalam Lampiran VI yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. 2020, No. 855 -24- BAB VII PENGENDALIAN PEMANFAATAN RUANG Bagian Kesatu Umum Pasal 36 (1) Pengendalian pemanfaatan ruang KSNT Gugus PPKT Kepulauan Anambas digunakan sebagai acuan dalam pelaksanaan pengendalia n pemanfaatan ruang di wilayah daratan dan wilayah perairan. (2) Pengendalian pemanfa atan ruang sebagaimana dimaksud pada ay at (1) terdiri atas: a. Peraturan Pemanfaatan Ruang; b. perizinan; c. insentif dan disinsentif; dan d. sanksi. Bagian Kedua Peraturan Pemanfaatan Ruang Paragraf 1 Umum Pasal 37 (1) Peraturan Pemanfa atan Ruang sebagaimana dimaksud dalam Pasal 3 6 ayat (2) huruf a merupakan ins trumen pengendalian pemanfaatan ruang yang disusun berdasarkan Kawasan, Zona, dan Alur Laut. (2) Peraturan Pemanfaatan Ruang sebagaimana dim aksud pada ayat (1) meliputi: a. Peraturan Pemanfaatan Ruang untuk S truktur Ruang; b. Peraturan Pemanfaatan Ruang untuk Pola Ruang darat; dan c. Peraturan Pem anfaatan Ruang untuk Pola Ruang laut. 2020, No. 855 -25- Paragraf 2 Peraturan Pemanfaatan Ruang Untuk Struktur Ruang Pasal 38 Peraturan Pemanfaatan Ruang untuk Struktur Ruang sebagaimana dimaksud dalam Pasal 37 ayat (2) huruf a meliputi: a. Peraturan Pem anfaatan Ruang untuk jaringan J1.1; b. Peraturan Pemanfaatan Ruang untuk jaringan J1.2; c. Peraturan Pemanfaatan Ruang untuk jaringan J2; d. Peraturan Pemanfaatan Ruang untuk jaringan J3; e. Peraturan Pemanfaatan Ruang untuk jaringan J4; f.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "jaringan J3; e. Peraturan Pemanfaatan Ruang untuk jaringan J4; f. Peraturan Pemanfaatan Ruang u ntuk jaringan J5; g. Peraturan Pemanfaatan Ruang untuk jaringan J6; dan h. Peraturan Pemanfaatan Ruang untuk jaringan J7. Pasal 39 (1) Peraturan Pemanfa atan Ruang untuk jaringan J1.1 sebagaimana dimaksud dalam Pasal 38 huruf a terdiri atas kegiatan yang: a. diperbolehkan; b. diperbolehkan dengan syarat; dan c. tidak diperbolehkan. (2) Kegiatan yang diperbolehkan sebagaimana dimaksud pada ayat (1) huru f a meliputi: a. pemanfaatan ruang sesuai dengan ketentuan ruang milik jalan, ruang manfaat jalan, dan ruang pengawasan jalan sesuai dengan ketentuan peratur an perundang -undangan di bidang jalan; b. pemanfaatan ruang pada jaringan jalan lingkungan di Kawasan Lindung dan Kawasa n Budi Daya berupa jalan penghubung antara Zona pertahanan dan keamanan, Zona pariwisata, Zona Sarana Bantu Navigasi Pela yaran, dan Zona resapan air di Pulau Mangkai; c. pembangunan sarana kelengkapan jalan untuk mendukung aksesibili tas; 2020, No. 855 -26- d. pemeliharaan jaringan J1.1; e. penyediaan rambu -rambu penunjuk jalur evakuasi bencana menuju titik kumpul evakuasi bencana; f. pelebaran jalur evak uasi bencana sesuai dengan ketentuan ruang milik jalan; dan g. perluasan titik kumpul evakuasi bencana . (3) Kegiatan yang diperbolehkan dengan syarat sebagaimana dimaksud pada ayat (1) huruf b meliputi : a. pembangunan sarana kelengkapan jalan; b. penanaman pohon; c. pemb angunan fasilitas pendukung jalan lainnya yang tidak mengganggu kelancaran lalu lintas, keselamatan pengguna jalan, dan fungsi jalur evakuasi bencana; dan d. kegiatan selain sebagaimana dimaksud pada ayat (2) yang tidak mengganggu fungsi jaringan J1.1 . (4) Kegiatan yang tidak diperbolehkan sebagaimana dimaksud pada ayat (1) huruf c meliputi pemanfaatan ruang milik jalan, ruang manfaat jalan, dan ruang pengawasan jalan yang mengganggu fungsi jaringan J1.1. Pasal 40 (1) Peraturan Pemanfaatan Ruang untuk jaringan J1.2 sebagai mana dimaksud dalam Pasal 38 huruf b terdiri atas kegiatan yang: a. diperbolehkan; b. diperbolehkan dengan syarat; dan c. tidak diperbolehkan. (2) Kegiatan yang diperbolehkan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. pembangunan sarana kelengkapan dermaga u ntuk mendukung kegiatan pariwisata; b. pembangunan dan/atau penempatan Sarana Bantu Navigasi Pelayaran; c. pemeliharaan Sarana Bantu Navigasi Pelayaran; d. pemeliharaan dermaga; 2020, No. 855 -27- e. bongkar muat barang dan penumpang untuk mend ukung kegiatan pariwisata; f. pendaratan ne layan untuk berlindung dari cuaca buruk; dan g. pemanfaatan ruang pada dermaga dan pos penjagaan di pintu masuk Pulau Mangkai . (3) Kegiatan yang diperbolehkan dengan syarat sebagaimana dimaksud pada ayat (1) huruf b meliputi kegiatan selain sebagaimana dimaksud p ada ayat (2) yang tidak mengganggu fungsi jaringan J1.2 . (4) Kegiatan yang tidak diperbolehkan sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. kegiatan yang mengganggu dan/atau merusak fungsi fasilitas pokok dan fasilitas penunjang dermaga; b. kegiatan yang mengganggu dan/atau merusak Sarana Bantu Navigasi Pelayaran; c. pendirian, penempatan , dan/ata u pembongkaran bangunan atau instalasi di laut yang mengganggu Alur Pelayaran; d. pembangunan pondasi dan/atau penambahan bangunan tambat kapal di atas terumbu karang; e. kegiatan yang dapat mengganggu proses sandar kapal ke dermaga; dan f. kegiatan lain yang men gganggu fungsi jaringan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dermaga; dan f. kegiatan lain yang men gganggu fungsi jaringan J.1.2. Pasal 41 (1) Peraturan Pemanfaatan Ruang untuk jaringan J2 sebagaimana dimaksud dalam Pasal 38 huruf c terdiri atas kegiatan yang: a. diperbolehkan; b. diperbolehkan dengan syarat; dan c. tidak diperbolehkan. (2) Kegiatan yang diperbolehkan sebagaimana dimaksud pada ayat (1) huruf a meliputi: 2020, No. 855 -28- a. kegiatan operasional dan kegiatan penunjang sistem jaringan J2; b. pembangunan BTS; c. pembangunan infrastruktur pendukung ke giatan operasional jaringan J2; dan d. pemeliharaan jaringa n J2. (3) Kegiatan yang diperbolehkan dengan syarat sebagaimana dimaksud pada ayat (1 ) huruf b meliputi kegiatan selain sebagaimana dimaksud pada ayat (2) yang aman bagi jaringan J2 dan tidak mengganggu f ungsi jaringan J2 . (4) Kegiatan yang tidak diperbolehkan sebagaimana dimaksud pada ayat (1) huruf c meliputi kegiatan yang membahayakan jarin gan J2 dan mengganggu fungsi jaringan J2 . Pasal 42 (1) Peraturan Pemanfaatan Ruang untuk jaringan J3 sebagaimana dimaksud dalam Pa sal 38 huruf d terdiri atas kegiatan yang: a. diperbolehkan; b. diperbolehkan dengan syarat; dan c. tidak diperbolehkan. (2) Kegiatan yang diperbolehk an sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. pembangunan pembangkit listrik tenaga surya, pembangkit listrik tenaga diesel, pembangkit listrik tenaga e nergi baru dan energi terbarukan; b. penghijauan; c. pelaksanaan operasional dan kegiatan penunjang pembangkit tenaga listrik; dan d. penyediaan ruang penyangga atau jarak aman di sekitar pembangkit listrik tenaga surya, p embangkit listrik tenaga diesel, pembangkit listrik tenaga energi baru, dan energi terbarukan . (3) Kegiatan yang diperbolehkan dengan syarat sebagaimana dimaksud pada ayat (1) huruf b meliputi kegiatan selain sebagaimana dimaksud pada ayat (2) yang aman bagi 2020, No. 855 -29- instalasi pembangkit tenaga listri k dan tidak mengganggu fungsi jaringan J.3 . (4) Kegiatan yang tidak diperbolehkan sebagaimana dimaksud pada ayat (1) huruf c meliputi kegiatan yang membahayakan instalasi pembangkit tenaga listrik serta mengganggu fungsi jaring an J.3. Pasal 43 (1) Peraturan Pemanfaatan Ruang untuk jaringan J4 sebagaimana dimaksud dalam Pasal 38 huruf e terdiri atas kegiatan yang: a. diperbole hkan; b. diperbolehkan dengan syarat; dan c. tidak diperbolehkan. (2) Kegiatan yang diperbolehkan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. pembangunan penampungan air baku; b. pembangunan sarana distribusi air; c. pengembangan sistem penyediaan air minum perpipaan dan non perpipaan di Zona B.W guna menjamin ketersediaan air bersih untuk menunjan g kegiatan pariwisata; d. pembang unan prasarana penunjang sistem penyediaan air minum; e. penyediaan air bersih melalui pembangunan infrastruktur desalinasi dan pembangunan infrastruktur penampungan air hujan; dan f. mempertahankan kualitas air minum dan air bersi h sesuai dengan standar yang di tetapkan dalam ketentu an peraturan perundang -undangan. (3) Kegiatan yang diperbolehkan dengan syarat sebagaimana dimaksud pada ayat (1) huruf b meliputi kegiatan selain sebagaimana dimaksud pada ayat (2) yang tidak mengganggu fun gsi jaringan J4 . (4) Kegiatan yang tidak diperbolehkan sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. kegiatan yang mengganggu fungsi jaringan J4; 2020, No. 855 -30- b. pengambilan air tan ah secara berlebihan; dan c. kegiatan yang mengganggu keberlanjutan fungsi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ah secara berlebihan; dan c. kegiatan yang mengganggu keberlanjutan fungsi penyediaan air minum, mengakibatkan pencemaran air baku dari air limbah dan sampah, serta mengakibatkan kerusakan prasarana dan sarana penyediaan air minum. Pasal 44 (1) Peraturan Pemanfaatan Rua ng untuk jaringan J5 sebag aimana dimaksud dalam Pasal 38 huruf f terdiri atas kegiatan yang: a. diperbolehkan; b. diperbolehk an dengan syarat; dan c. tidak diperbolehkan. (2) Kegiatan yang diperbolehkan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. pembangunan p rasarana air limbah untuk mengurangi, memanfaatkan kembali, dan mengolah air limbah; b. pengembangan, operasi, dan pemeli haraan sistem jaringan air limbah dan prasarana penunjangnya; c. pembangunan prasarana pendukung jaringan J5; d. penempatan peral atan kontrol baku mutu air buangan sesuai dengan ketentuan peraturan perundang -undangan; e. penempatan dan/atau pembangunan jaringan J5 dengan memperhatikan baku mutu air buangan sesuai dengan ketentuan peraturan perundang - undangan; dan f. penetapan jarak aman j aringan J5 de ngan Zona L.B, Zona L.O, dan Zona B.W; (3) Kegiatan yang diperbolehkan dengan syarat sebagaiman a dimaksud pada ayat (1) hu ruf b meliputi kegiatan selain sebagaimana dimaksud pada ayat (2) yang tidak mengganggu fungsi Jaringan J5 dan instalasi pen golahan limba h. 2020, No. 855 -31- (4) Kegiatan yang tidak diperbolehkan sebagaimana dimaksud pada ayat (1) huruf c meliputi kegiatan : a. pembuangan sampah; b. pembuang an bahan berbahaya dan beracun; c. pembuangan lim bah bahan berbahaya dan beracun; dan d. kegiatan lain yang mengganggu fungsi sistem jaringan J5. Pasal 45 (1) Peraturan Pemanfaatan Ruang untuk jaringan J6 sebagaimana dimaksud dalam Pasal 38 huruf g terdiri atas keg iatan yang: a. diperbolehkan; b. diperbolehkan dengan syarat; dan c. tidak diperbolehkan. (2) Kegiatan yang diperbolehkan sebagaimana dimaksud pada ay at (1) huruf a meliputi: a. pembangunan prasarana dan sarana jaringan J6 untuk mengurangi genangan air, mendukung pengenda lian banjir; b. pembangunan prasarana dan sarana pendukung jaringan J6; c. pengembangan, operasi, dan pemeliharaan jaringan J6 dan prasarana da n sarana penunjang; d. optimalisasi aliran air hujan untuk mengendalikan aliran air hujan agar mudah melewati gorong - goron g, pertemuan saluran, dan tali air ( street inlet ); e. pengelolaan sedimen melalui kegiatan pengerukan, pengangkutan dan pembuangan sedimen s ecara aman untuk memperlancar jaringan J6; f. pemeliharaan dan pengembangan jaringan J6 yang selaras dengan pemeliharaan d an pengembangan ruang milik jalan dalam jaringan J1.1; dan g. pembangunan jalan khusus untuk akses pemeliharaan dan akses alat pengumpul sam pah. 2020, No. 855 -32- (3) Kegiatan yang diperbolehkan dengan syarat sebagaimana dimaksud pada ayat (1) huruf b meliputi kegiatan selain sebagaimana dimaksud pada ayat (2) yang tidak mengganggu fungsi jaringan J6 . (4) Kegiatan yang tidak diperbolehkan sebagaimana dimaksud pada ayat (1) huruf c meliputi kegiatan : a. pembuangan sampah; b. pembuang an limbah; dan c. kegiatan lain yang mengganggu fungsi jaringa n J6. Pasal 46 (1) Peraturan Pemanfaatan Ruang untuk jaringan J7 sebagaimana dimaksud dalam Pasal 38 huruf h terdiri atas kegiatan yang: a. diperbolehk an; b. diperbolehkan dengan syarat; dan c. tidak diperbolehkan. (2) Kegiatan yang diperbolehkan sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "c. tidak diperbolehkan. (2) Kegiatan yang diperbolehkan sebagaimana dimaksud pada ayat (1 ) huruf a meliputi: a. pengoperasian tempat penampungan sementara berupa pengumpulan sebelum dikirimkan ke tempat penampungan akhir di Pulau Jemaja; b. penghijauan; c. pemeliharaan tempat penampungan sementara; d. pelaksanaan kegiatan penunjang operasional tempat penampungan sementara; e. penanganan sa mpah yang memperhatikan dampak terhadap lingkungan sesuai dengan ketentuan peraturan perundang -undangan ; dan f. pembuangan sampah pada areal yang telah ditentukan untuk mencegah kerusakan lingkungan . (3) Kegiatan yang diperbolehk an dengan syarat sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. kegiatan pariwisata dalam jarak yang aman dari dampak pengelolaan s ampah di tempat penampungan sementara dan tempat penampungan akhir; 2020, No. 855 -33- b. kegiatan lain yang tidak m engganggu fungsi tempat penampungan sementara dan tempat penampungan akhir; dan c. kegiatan selain sebagaimana dimaksud pada ayat (2) yang tidak mengganggu fungsi j aringan J7 . (4) Kegiatan yang tidak diperbolehkan sebagaimana dimaksud pada ayat (1) huruf c melipu ti: a. pembakaran sampah; d an b. kegiatan yang mengganggu fungsi tempat penampungan sementara. Paragraf 3 Peraturan Pemanfaatan Ruang Untuk Pola Ruang Darat Pasal 47 (1) Peratur an Pemanfaatan Ruang untuk Pola Ruang darat sebagaimana dimaksud dalam Pasal 3 7 ayat (2) huruf b meliputi: a. Peraturan Pe manfaatan Ruang untuk Kawasan Lindung; dan b. Peraturan Pemanfaatan Ruang untuk Kawasan Budi Daya. (2) Peraturan Pemanfaatan Ruang untuk Kawasan Lindung sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. Peraturan Pemanfaatan Ruang untuk Zona L.B; dan b. Peraturan Pemanfaatan Ruang untuk Zona L.O. (3) Peraturan Pemanfaatan Ruang untuk Kawasan Budi Daya sebagaimana dimaksud pada ayat (1) huruf b meliput i: a. Peraturan Pemanfaatan Ruang untuk Zona B.A; b. Peraturan Pemanfaatan Ruang untuk Zona B.W; dan c. Peraturan Pemanfaatan Ru ang untuk Zona B.N. Pasal 48 (1) Peraturan Pemanfaatan Ruang untuk Zona L.B sebagaimana dimaksud dalam Pasal 47 ayat (2) huruf a terdiri atas kegiat an yang: 2020, No. 855 -34- a. diperbolehkan; b. diperbolehkan dengan syarat; dan c. tidak diperbolehkan. (2) Kegiatan yang diperbolehkan sebagaimana d imaksud pada ayat (1) huruf a meliputi: a. pendidikan dan penelitian; b. pengendalian pemanfaatan ruang pada Kawasan Budi Daya terbangun yang b erada di Zona L.B ; c. kegia tan hutan rakyat; d. pemberian ruang yang cukup bagi peresapan air hujan pada Zona L.B untuk keper luan penyediaan kebutuhan air tanah dan penanggulangan banjir; e. rehabilitasi Zona L.B , khususnya pada kawasan yang memiliki kemampuan res apan tinggi untuk menjam in ketersediaan air baku di Pulau Mangkai; f. penyediaan sumur resapan dan/atau waduk pada lahan terbangun yang sudah ada; dan g. penerapan prinsip zero delta Q policy terhadap setiap kegiatan budi daya terbangun yang dilaksanakan di Zon a L.B melalui penetapan daerah resapan air hujan, lubang resapan biopori, modifikasi lansekap, penampungan air hujan, rain garden , sumur injeksi, dan sumur resapan . (3) Kegiatan yang diperbo lehkan dengan syarat sebagaimana dimaksud pada ayat (1) huruf b melipu ti pemanfaatan ruang secara terbatas untuk kegiatan budi daya tidak terbangun yang memiliki kemampuan tinggi dalam mena",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "budi daya tidak terbangun yang memiliki kemampuan tinggi dalam mena han limpasan air hujan . (4) Kegiatan yang tidak diperbolehkan sebagaima na dimaksud pada ayat (1) huruf c meliputi: a. kegiatan yang mengurangi d aya serap tanah terhadap air; dan b. kegiatan yang mengganggu fungsi Zona L.B sebagai Kawasan Lindung. 2020, No. 855 -35- Pasal 49 (1) Peraturan Pemanf aatan Ruang untuk Zona L.O sebagaimana dimaksud dalam Pasal 47 ayat (2) huruf b terdiri atas kegiatan yang: a. diperbolehkan; b. diperbolehkan dengan syarat; dan c. tidak diperbolehkan. (2) Kegiatan yang diperbolehkan sebagaimana dimaksud pada ayat (1) huruf a meliputi : a. pendidikan dan penelitian; b. mempertahankan luasan Zona L.O; c. monitoring, penelitian dan pengawasan yang dilakukan untuk menjamin keberla njutan Zona L.O; d. pelindungan dan rehabilitasi Ekosistem pesisir; dan e. pembangunan prasarana dan sarana pendukung Zona L. O. (3) Kegiatan yang diperbolehkan dengan syarat sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. pengamatan penyu; b. pelepasan tukik; dan c. kegiatan selain sebagaimana dimaksud pada ayat (2) yang tidak mengganggu fungsi Zona L.O . (4) Kegiatan yang tidak diperbole hkan sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. pengambilan telur penyu; b. kegiatan yang mengganggu fungsi dan keberadaan Zona L .O; dan c. kegiatan yang mengganggu penyu bertelur atau mendarat. Pasal 50 (1) Peraturan Pemanfaatan Ruang untuk Zona B.A sebagaim ana dimaksud dalam Pasal 47 ayat (3) huruf a terdiri atas kegiatan yang: a. diperbolehkan; b. diperbolehkan dengan syarat; dan c. tidak diperboleh kan. 2020, No. 855 -36- (2) Kegiatan yang diperbolehkan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. kegiatan pengamanan pantai dalam rangka melindungi titik dasar dan titik referensi dari dampak abrasi dan gelombang pasang; dan b. kegiatan pembangunan pos TNI Angkatan Laut , dermaga patroli, rumah jaga, fasilitas penyimpanan bahan bakar minyak, air bersih, dan mercusuar . (3) Kegiatan yang diper bolehkan dengan syarat sebagaimana dimaksud pada ayat (1) huruf b meliputi kegiatan selain sebagaimana dimaksud pada ayat (2) yang tidak mengganggu keberadaan titik dasar dan titik referensi . (4) Kegiatan yang tidak diperbolehkan sebagaimana dimaksud pada aya t (1) huruf c meliputi: a. kegiatan pemanfaatan yang mengganggu dan /atau merusak fungsi Zona B.A; b. kegiatan pemanfaatan wilayah di sekitar Z ona B.A yang dapat meng hilangkan dan/ atau mengurangi fungsi zona tersebut; dan c. kegiatan pemanfaatan wilayah di sekitar Zona B.A yang dapat menimbulkan bahaya bagi operasional pelayaran untuk kepentingan pertahanan. Pasal 51 (1) Peraturan Pemanfaatan Ruang untuk Zona B.W sebagaimana dimaksud dalam Pasal 47 ayat (3) huruf b terdiri atas kegiatan yang: a. diperbolehkan; b. diperbolehkan denga n syarat; dan c. tidak diperbolehkan. (2) Kegiatan yang diperbolehkan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. pendidikan dan peneli tian; b. pembangunan fasilitas akomodasi wisata dengan konstruksi tidak masif dari bahan alami yang menghadap ke arah laut ; c. pembangunan papan penanda kegiatan rekreasi; 2020, No. 855 -37- d. pembangunan fasi litas penunjang wisata dengan konstruks i tidak masif dari bahan alami; e. pembangunan sarana pengolahan air limbah; f. pembangunan jaringan J3; g.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pembangunan sarana pengolahan air limbah; f. pembangunan jaringan J3; g. pembangunan jaringan J4; h. pemeliharaan jaringan J5 dan p rasarana penunjangnya; i. wisata rekreasi pantai; dan j. penghijauan. (3) Kegiatan yang diperbolehkan dengan syarat sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. pembangunan kelengkapan jalan dan fasilitas penerangan jalan; dan b. kegiatan selain sebagaimana dim aksud pada ayat (2) yang tidak mengganggu Zona B.W . (4) Kegiatan yang tidak diperbolehkan sebagaimana dimaksud pada ayat (1) huruf c meliput i: a. pembangunan bangunan akomodasi wisata dan bangunan penunjangnya dengan konstruksi mas if; b. pembuangan limbah dan sampa h akomodasi wisata; c. pembuangan limbah bahan beracun dan berbahaya; d. penambangan; dan e. kegiatan yang mengganggu fungsi Zona B.W . (5) Selain kegi atan sebagaimana dimaksud pada ayat (2) sampai dengan ayat (4), ketentuan khusus untuk kegiatan di Zona B.W meliputi: a. pembangunan pembangkit listrik tenaga surya dengan jarak aman sesuai dengan ketentuan peraturan perundang -undangan di bidang ketenagalist rikan; b. KWT pada Zona B.W antara 30% (tiga puluh persen) sampai dengan 70% (tujuh puluh persen) dari luas Zona tersebut; c. KDH pada Zona B.W antara 30% (ti ga puluh persen) sampai dengan 70% (tujuh puluh persen) dari luas Zona tersebut; 2020, No. 855 -38- d. pembatasan jumlah wis atawan di Zona B.W paling banyak sejumlah 50 (lima puluh) orang per hari; dan e. pembatasan jumlah wisatawan yang menginap di Zona B.W paling banyak sejumlah 20 (dua puluh) orang per hari . Pasal 52 (1) Peraturan Pemanfaatan Ruang untuk Zona B.N sebagaimana dimaksud dala m Pasal 47 ayat (3) huruf c terdiri atas kegiatan yang: a. diperbolehkan; b. diperbolehkan dengan syarat; dan c. tidak diperbole hkan. (2) Kegiatan yang diperbolehkan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. pendidikan dan penelitian; b. pembangunan dan operasi onalisasi Sarana Bantu Navigasi Pelayaran; c. pembangunan sarana penunjang Sarana Bantu Navigasi Pelayaran; dan d. pembangun an jaringan J2; (3) Kegiatan yang diperbolehkan dengan syarat sebagaimana dimaksud pada ayat (1) huruf b meliputi kegiatan selain sebagaimana dimaksud pada ayat (2) yang tidak mengganggu keberadaan Sarana Bantu Navigasi Pelayaran . (4) Kegiatan yang tidak diperbole hkan sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. kegiatan pemanfaatan yang mengganggu dan /atau merusak fungsi Zona B.N; b. kegiata n pemanfaatan wilayah di sekitar Zona B .N yang dapat menghilangkan dan/ atau mengurangi fungsi zona tersebut; dan c. kegiat an pemanfaatan wi layah di sekitar Zona B.N yang dapat menimbulkan bahaya bagi operasional pelayaran. 2020, No. 855 -39- Paragraf 4 Peraturan Pemanfaatan Ru ang Untuk Pola Ruang Laut Pasal 53 Peraturan Pema nfaatan Ruang untuk Pola Ruang laut sebagaimana dimaksud dalam Pasal 3 7 ayat (2) huruf c meliputi : a. Peraturan Pemanfaatan Ruang untuk Zona KPU -PT; b. Peraturan Pemanfaatan Ruang untuk Zona KPU -PB; c. Peraturan Pemanfaata n Ruang untuk Kawasan KKP -N; d. Peraturan Pem anfaatan Ruang untuk AL-AMB; e. Peraturan Pemanfaatan Ruang untuk AL-AP; f. Peratu ran Pemanfaatan Ruang untuk AL-APK-P; dan g. Peraturan Pemanfaatan Ruang untuk AL-APK-K. Pasal 54 (1) Peraturan Pemanfaatan Ruang untuk",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Ruang untuk AL-APK-K. Pasal 54 (1) Peraturan Pemanfaatan Ruang untuk Zona KPU -PT sebagaimana dimaksud dalam Pasal 53 huruf a terdiri atas kegiatan yang: a. diperbolehkan; b. diperbolehkan dengan syarat; dan c. tidak diperbolehkan. (2) Kegiatan yang diperbolehkan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. pendidikan dan penelitian; b. penyelengg araan pelayaran; c. penangkapan ikan dengan alat penangkapan ikan , alat bantu penangkapan ikan , dan ukuran kapal sesuai de ngan ketentuan peraturan perundang - undangan; d. penangkapan ikan yang meminimalkan jumlah tangkapan samping; e. penangkapan ikan yang tidak me lebihi potensi lestarinya atau jumlah tangkapan yang diperbolehkan; dan f. pembangunan dermaga . 2020, No. 855 -40- (3) Kegiatan yang diperbolehka n dengan syarat sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. penangkapan ikan dengan alat penangkapan ikan yang bersifat statis; dan b. pembudidayaan ikan lepas pantai . (4) Kegiatan yang tidak diperbolehkan sebagaimana dimaksud pada ayat (1) huruf c melip uti: a. penangkapan ikan secara destruktif; b. penangkapan ikan yang menggunakan alat penangkap ikan yang tidak ramah lingkungan dan bersifat m erusak Ekosistem di wilayah pesisir dan pulau -pulau kecil; c. pertambangan; dan d. pembuangan sampah dan limbah ke laut. Pasal 55 (1) Peraturan Pemanfaatan Ruang untuk Zona KPU -PB sebagaimana dimaksud dalam Pasal 53 huruf b terdiri atas kegiatan yang: a. diperbolehkan; b. diper bolehkan dengan syarat; dan c. tidak diperbolehkan. (2) Kegiatan yang diperbolehkan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. pendidikan dan penelitian; b. pembudidayaan ikan dengan metode, alat , dan teknologi yang tidak merusak Ekosistem perairan antara Pulau Mangkai dan Pulau Tokongnanas; c. penangkapan ikan pelagis dan demersal pada kolom air; d. pelayaran tradisional; e. pemb udidayaan ikan secara semi intensif; dan f. penempatan keramba jaring apung . (3) Kegiatan yang diperbolehkan dengan syarat sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. pembudidayaan ikan skala menengah sampai besar dengan metode, alat , dan teknologi yang tidak 2020, No. 855 -41- merusak Ekosistem di wilayah pesisir; dan b. pengembangan wisata dengan s arana dan prasarana yang bersifat menetap . (4) Kegiatan yang tid ak d iperbolehkan sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. pembudidayaan ikan yang menggunakan metode, alat, dan teknologi yang dapat merusak Ekosistem di wilayah pesisir dan pulau -pulau kecil; b. menempatkan rumah ikan dan alat bantu penangkapan i kan; c. penangkapan ikan yang menggunakan alat penangkap ikan dan alat bantu penangkapan ikan yang dilarang; d. kegiatan per tambangan; e. kegiatan non perikanan serta lintas kapal yang dapat mengganggu kegiatan budidaya; f. penggunaan pakan untuk budidaya ikan secara berlebihan; da n g. pembuangan sampah dan limbah ke lau t. (5) Selain kegiatan sebagaimana dimaksud pada ayat (2) sampai denga n ayat (4), ketentuan khusus untuk kegiatan di Zona KPU -PB meliputi: a. kewajiban kegiatan pembudidayaan ikan untuk menghindari areal terumb u karang; b. pengembangan budidaya laut disertai dengan kegiatan pengembangan bibit; dan c. koefisien pemanfaatan perairan d i Zona KPU -PB paling tinggi 80% (delapan puluh persen) dari luas Zona KPU -PB. Pasal 56 (1) Peraturan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "persen) dari luas Zona KPU -PB. Pasal 56 (1) Peraturan Pemanfaatan Ruang untuk Kawasan KKP -N sebagaima na d imaksud dalam Pasal 53 huruf c terdiri atas kegiatan yang: a. diperbolehkan; b. diperbolehkan dengan syarat; dan c. tidak di perbolehkan. 2020, No. 855 -42- (2) Kegiatan yang diperbolehkan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. pendidikan dan penelitian; b. perlindungan mut lak habitat dan populasi ikan, serta alur migrasi biota laut; c. perlindungan Ekosistem pesisir dan laut yang unik dan/at au rentan terhadap perubahan; d. perlindungan situs budaya atau adat tradisional; e. pengawasan dan pengendalian; dan f. kegiatan lainnya sesuai d engan rencana pengelolaan dan zonasi Kawasan KKP -N. (3) Kegiatan yang diperbolehkan dengan syarat sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. pembangunan bangunan dan instalasi di laut untuk fungsi wisata bahari; b. pemanfaatan sumber day a ikan; c. wisata a lam dan pemanfaatan jasa lingkungan; d. pembangunan sarana dan prasarana ; dan e. kegiatan lainnya yang selaras dan tidak meng ganggu serta mengubah fungsi Kawasan KKP -N. (4) Kegiatan yang tidak diperbolehkan sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. kegiat an y ang dapat mengakibatkan perubahan keutuhan potensi Kawasan dan perubahan fungsi Kawasan KKP -N; b. kegiatan yang dapat mengganggu pengelolaan jenis sumber daya ikan beserta habitatnya; c. kegiatan yang dapat mengganggu alur migrasi biota laut dan pemulihan ek osistemnya; d. penangkapan ikan yang menggunakan alat penangkapan ikan yang bersifat merusak Ekosistem; e. usaha pertambangan ; f. pengambilan terumbu karang; g. pembuangan sampah dan limbah; dan h. kegiatan lainnya yang mengurangi nilai dan/atau fungsi dalam Kawasan KKP -N. 2020, No. 855 -43- Pasal 57 (1) Peraturan Pemanfaatan Ruang untuk AL -AMB sebagaimana dim aksud dalam Pasal 53 huruf d terdiri atas kegiatan yang: a. diperbolehkan; b. diperbolehkan dengan syarat; dan c. tidak diperbolehkan. (2) Kegiatan yang diperbolehkan sebagaimana dimaksud pada ayat (1) huru f a meliputi: a. pendidikan dan penelitian; b. perlindungan biota laut yang dilindungi dan terancam punah; dan c. pelaksanaan si stem rute untuk menghindari tabrakan antara kapal dengan biota laut yang dilindungi dan terancam punah sesuai dengan ketentu an peraturan perun dang -undangan. (3) Kegiatan yang diperbolehkan dengan syarat sebagaimana dimaksud pada ayat (1) huruf b meliputi kegia tan selain sebagaimana dimaksud pada ayat (2) yang tidak mengganggu fungsi AL -AMB. (4) Kegiatan yang tidak diperbolehkan sebagaimana dimaksud pada ayat (1) huruf c meliputi kegiatan yang dapat mengganggu fungsi AL -AMB. Pasal 58 (1) Peraturan Pemanfaatan Ruang untuk AL -AP sebagaimana dimaksud dalam Pasal 53 huruf e terdiri atas kegiatan yang: a. diperbolehkan; b. diperbolehkan dengan syarat; dan c. tidak diperbole hkan. (2) Kegiatan yang diperbolehkan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. pendidikan dan penelitian; b. penye lenggaraan pelayaran; c. pemeliharan lebar dan kedalaman AL-AP; d. penyelenggaraan kenavigasian pada AL-AP; 2020, No. 855 -44- e. penempatan Sarana Bantu Navigasi Pe layar an; f. penetapan sistem rute kapal; g. pembatasan kecepatan kapal yang bernavigasi pada Alur Pelayaran dan Perlintasan y ang berdekatan dengan alur migrasi biota dan/atau melintasi",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Perlintasan y ang berdekatan dengan alur migrasi biota dan/atau melintasi Kawasan Konservasi Perairan; h. pemanfaatan ruang pada Alur Pelayaran yang mengh ubung kan Pelabuhan Tarempa, Kecamatan Siantan dengan Dermaga Pulau Tokongnanas dan Pulau Tokongbelayar untuk kegiatan kenavigasian dan kepelabuhanan; dan i. pemanfaatan ruang pada Alur Pelayaran yang menghubungkan Pelabuhan Letung, Kecamatan Jemaja dengan Der maga Pulau Mangkai, Pulau Damar, dan Pulau Tokongmalangbiru untuk kegiatan kenavigasian dan kepelabuhanan . (3) Kegiatan ya ng diperbolehkan dengan syarat sebagaimana dimaksud pada ayat (1) huruf b meliputi : a. kegiatan selain sebagaimana dimaksud pada ayat (2) yang tidak mengganggu fungsi AL -AP; dan b. pemanfaatan untuk mendukung Alur Pelayaran dengan mempertimbangkan penyelenggar aan kenavigasian dan keselamatan pelayaran sesuai dengan ketentuan peraturan perundang -undangan . (4) Kegiatan yang tidak diper bolehkan sebagai mana dimaksud pada ayat (1) huruf c meliputi: a. pembangunan permukiman; b. kegiatan usaha pertambangan; c. pembangunan bangunan dan instalasi di laut selain untuk fungsi navigasi; d. pembuangan sampah dan limbah; e. wisata bawah laut; f. wisata olahraga air; g. perikanan budi daya; h. penangkapan ikan dengan alat penangkapan ikan dan alat bantu penangkapan ikan yang bersifat statis ; dan 2020, No. 855 -45- i. kegiatan yang mengganggu fungsi AL-AP. Pasal 59 (1) Peraturan Pemanfaatan Ruang untuk AL -APK-P sebagaimana dimaksud dalam Pasal 53 huruf f dan AL - APK-K seb agaima na dimaksud dalam Pasal 53 huruf g terdiri atas kegiatan yang: a. diperbolehkan; b. diperbolehkan dengan syarat; dan c. tidak diperbolehkan. (2) Kegiatan yang diperbolehkan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. kegiatan di kolom dan di permukaan lau t: 1. pendidikan dan penelitian; 2. penyelenggaraan pelayaran; 3. penangkapan ikan dengan alat penangkapan ikan dan alat bantu penangkapan ikan yang bersifat dinamis; 4. pembudidayaan ikan; 5. wisata bahari; 6. penempatan Sarana Bantu Navigasi Pelayaran; dan 7. penetapan D.T .r da n D.T.b di sekitar AL -APK-P dan AL -APK-K; b. kegiatan di dasar laut: 1. pelaksanaan konservasi sumber daya ikan; dan 2. pemasangan dan/atau penempatan kabel dan/atau pipa bawah laut Negara Malaysia sesuai dengan ketentu an peraturan perundang - undangan. (3) Kegiatan yang diperbolehkan dengan syarat sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. wisata bawah air; b. pembudidayaan ikan; c. pendirian dan/atau penempatan bangunan dan instalasi di laut di sekitar kabel dan/atau pipa bawah laut ; dan 2020, No. 855 -46- d. perbaikan dan/atau per awata n kabel dan/atau pipa bawah laut . (4) Kegiatan yang tidak diperbolehkan sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. kegiatan yang dapat mengganggu fungsi AL -APK-P dan AL -APK-K; b. pertambangan mineral; c. penangkapan ikan demersal dengan alat penangk apan ikan bergerak atau ditarik; dan d. pemas angan ala t bantu penangkapan ikan statis. (5) Selain kegiatan sebagaimana dimaksu d pada ayat (2) sampai dengan ayat (4), ketentuan khusus untuk kegiatan di AL-APK-P dan AL -APK-K meliputi: a. pemeriksaan secara periodik da n ber kala pada jaringan pipa transmisi, di stribusi dan pipa hulu yang terdapat di dasar laut terutama pada lokasi - lokas i yang potensial untuk terjadinya",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "terutama pada lokasi - lokas i yang potensial untuk terjadinya kegagalan struktur pipa, jalur pipa yang melewati lokasi tempat labuh kapal, jalur pipa yang melewati l okasi penangkapan ikan di sekitar daerah t erumbu karang dan jalur pipa yang melewati lokasi di Alur Pelayaran; b. pemerik saan secara periodik dan berkala pada jaringan pipa untuk mendeteksi adanya korosi, kebocoran pipa, pipa retak, dan pertumbuhan teritip; c. pence gahan terjadinya kegagalan struktur p ada sistem perpipaan; d. penempatan, pemendaman, dan penandaan pipa atau kabel l aut sesuai dengan ketentuan peraturan perundang -undangan; e. kewajiban pemendaman sedalam 4 (empat) meter di bawah permukaan dasar laut untu k pem asangan pipa atau kabel bawah laut yang berada pada AL -AP dengan kedalaman laut kurang dari 20 (dua puluh) meter; dan 2020, No. 855 -47- f. memperhatikan koridor pemasangan kabel atau pipa bawah laut di AL -APK-P dan AL -APK-K. Bagian Ketiga Perizinan Pasal 60 Perizinan sebagaiman a dim aksud dalam Pasal 3 6 ayat (2) huruf b terdiri atas: a. perizinan pada wilayah daratan; dan b. perizinan pada wilayah pe rairan. Pasal 61 Perizinan pada wilayah daratan seb agaimana dimaksud dalam Pasal 60 huruf a dilaksanakan sesuai dengan ketentuan peraturan perund ang-undangan di bidang pertanahan. Pasal 62 (1) Perizinan pada wilayah perairan seb agaimana dimaksud dalam Pasal 60 huruf b melipu ti: a. Izin Lokasi ; dan b. Izin Pengelolaan. (2) Perizinan pada wilayah perairan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . Bagian Keempat Insentif dan Disinsentif Pasal 63 Insentif dan disinsentif sebagaimana dim aksud dalam Pasal 36 ayat (2) huruf c dilaksanakan untuk: a. meningkatkan upaya pengendalian pemanfaatan ruang dalam rangka mewujudkan peman faatan ruang sesuai dengan perencanaan ruang; b. memfasilitasi kegiatan pemanfaatan ruang agar sejalan dengan perencanaan ruang; dan 2020, No. 855 -48- c. meningkatkan kemitraan semua pemangku kepentingan dalam rangka pemanfaatan ruang yang sejalan dengan perencanaan ruang. Pasal 64 (1) Insentif dan disinsentif seb agaimana dimaksud dalam Pasal 63 diberikan oleh: a. pemerintah pusat kepada pemerintah daerah; dan b. pemerintah pusat dan/atau pemerintah daerah kepada Masyarakat. (2) Insentif sebagaimana dimaksud pada ayat (1) diberikan pada ruang yang dip rioritaskan pengembangannya. (3) Disinsentif sebagaimana dimaksud pada ayat (1) diberikan pada ruang yang dibatasi pengemba ngannya. Pasal 65 Insentif sebagaimana dimaksud dalam Pasal 64 ayat (2) dan disinsentif sebagaimana dimaksud dalam Pasal 64 ayat (3) disusun ber dasarkan: a. rencana pemanfaatan ruang sebagaimana dimaksud dalam Pasal 3 0 sampai dengan Pasal 3 5; b. Peraturan Pemanfaatan R uang sebagaimana dimaksud dalam Pasal 3 7 sampai dengan Pasal 59 ; c. perizinan seb agaimana dimaksud dalam Pasal 60 sampai dengan Pasal 62 ; dan d. peraturan perundang -undangan yang terkait dengan rencana Struktur Rua ng dan Pola Ruang. Pasal 66 (1) Insentif seb agaimana dimaks ud dalam Pasal 64 ayat (2) dapat berupa : a. insentif fiskal dan/atau b. insentif non fiskal. (2) Insentif fiskal sebagaimana dimaksud pada ayat (1 ) huruf a meliputi: a. pemberian keringanan pajak; dan /atau b. pengurangan retribusi. 2020, No. 855 -49-",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "pajak; dan /atau b. pengurangan retribusi. 2020, No. 855 -49- (3) Insentif non fiskal sebagaimana dimaksu d pada ayat (1) huruf b meliputi: a. kemudahan perizinan; b. penyediaan prasarana dan sarana; c. penghargaan; dan /atau d. publikasi atau promosi. (4) Pemberian insentif sebagaimana dimaksud pada ayat (1) harus memperhatikan: a. relevansi isu prioritas; b. proses konsultasi publ ik; c. manfaat terhadap pelestarian lingkungan; d. manfaat terhadap peningkatan kesejahteraan Masyarakat; e. kemampuan implementasi yang memadai; dan/ atau f. dukungan kebijakan dan program pemerintah pusat. (5) Pemberian insentif fiskal sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 67 (1) Insentif dari Pemerintah pusat kepada pemerintah daerah sebagaimana dima ksud dalam Pasal 64 ayat (1) huruf a meliputi: a. penyediaan prasarana dan sarana di daerah; b. penghargaan dan fasilitas i; dan /atau c. publikasi atau promosi daerah. (2) Insentif dari pemerintah pusat dan/atau pemerintah daerah kepada Masyarakat seb agaimana dimaks ud dalam Pasal 64 ayat (1) huruf b meliputi: a. pemberian keringanan pajak; b. pengurangan retribusi; c. penyediaan prasarana da n sarana; dan /atau d. kemudahan perizinan. (3) Insentif s ebagaimana dimaksud pada ayat (1 ) dan ayat (2) dilaksanakan sesuai dengan ketentuan per aturan perundang -undangan. 2020, No. 855 -50- Pasal 68 (1) Disinsentif sebagaimana dimaksud dalam Pasal 64 ayat (3) dapat berupa : a. disinsentif fiskal ; dan b. disinsentif non fiskal. (2) Disinsentif fiskal sebagaimana dimaksud pada ayat (1) huruf a berupa pengenaan pajak yang tinggi. (3) Disinsent if non fiskal sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. persyaratan khusus dalam perizinan; b. kewajiban member i imbalan; c. pembatasan penyediaan prasarana dan sarana; dan/atau d. pemberitahuan kinerja negatif kepada publik. (4) Pemberian disinsentif fiskal sebagaimana dimaksud pada ayat (2 ) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 69 (1) Disinsentif da ri pemerintah pusat kepada pemerintah daerah sebagaimana dimaksud dalam Pasal 64 ayat (1) huruf a meliputi: a. pembatasan penyediaan prasara na d an sarana di daerah; dan /atau b. pemberitahuan kinerja negatif kepada publik. (2) Disinsentif dari pemerintah pusat dan/at au pemerintah daerah kepada Masyarakat seb agaimana dimaksud dalam Pasal 64 ayat (1) huruf b meliputi: a. penambahan dan/atau pengetatan pers yaratan pelaksanaan kegiatan; dan /atau b. pemberitahuan kinerja negatif kepada publik. (3) Disinsentif sebagaimana dimaksud pa da ayat (1) dan ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundan g-undangan. 2020, No. 855 -51- Bagian Kelima Sanksi Pasal 70 (1) Sanksi sebagaimana di maksud dalam Pasal 3 6 ayat (2) huruf d diberikan terhadap kegiatan pemanfaatan ruang yang tidak sesuai dengan Rencana Z onasi KSNT Gugus PPKT Kepulauan Anam bas. (2) Sanksi sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perunda ng-undangan . BAB VIII PENGAWASAN Pasal 71 (1) Untuk menjamin pelaksanaan Rencana Zonasi KSNT Gugus PPKT Kepulauan Anambas , dilaku kan pengawasan terhadap pelaksanaan pemanfaatan ruang . (2) Pengawasan terhadap pelaksanaan pemanfaatan ruang sebagaimana dimaksud pada ayat ( 1) meliputi: a. pengumpulan dan perolehan dokumen; b. pertukaran data dan informasi; dan c. tindak lanjut laporan/pengadu an. (3) Pengawasan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dan informasi; dan c. tindak lanjut laporan/pengadu an. (3) Pengawasan terhadap pelaksanaan pemanfaatan ruang sebagaimana dimaksud pada ayat (2) dilakukan secara terkoordinasi dengan instansi terkait sesuai dengan kewenangannya. (4) Pengawasan s ebagaimana dimaksud pada ayat (2 ) dilakukan berdasarkan rencana Struktur Ruang dan rencana Pola Ruang dalam Peraturan Menteri ini. (5) Pelaksanaan pengawasan pemanfaatan ruang wajib memperhatikan kepentingan Masyarakat. (6) Pengawasan pemanfaatan ruang sebagaimana dimaksud pada ayat (1) sampai dengan ayat (5) dilaksanakan ses uai dengan ket entuan peraturan perundang -undangan . 2020, No. 855 -52- BAB IX PERAN MASYARAKAT Pasal 72 Pemerintah pusat dan/atau pemerintah daerah dalam perencanaan ruang KSNT Gugus PPKT Kepulauan Anambas dapat secara aktif melibatkan Masyarakat. Pasal 73 Peran Masyarakat dalam perencanaan ruang sebagaimana dimaksud dalam Pasal 72 dilakukan pada tahap: a. perencanaan zonasi; b. pemanfaatan ruang; dan c. pengendalian pemanfaatan ruang. Pasal 74 Bentuk peran Masyarakat dalam perencanaan zonasi sebagaimana dimaksud dalam Pasal 73 huruf a , meliputi : a. memberikan masukan da lam: 1. persiapan penyusunan Rencana Zonasi; 2. penentuan arah pengembangan wilayah atau Kawasan; 3. pengidentifikasian potensi dan masalah pemban gunan wilayah atau Kawasan; 4. perumusan konsepsi Rencana Zonasi; dan 5. penetapan Rencana Zonasi. b. melakukan kerja sama denga n pemerintah pusat, pemerintah daerah, dan/atau sesama unsur Masyarakat. Pasal 75 Bentuk peran Masyarakat dalam pemanfaatan ruang sebagaimana di maksud dalam Pasal 73 huruf b , meliputi : a. memberikan masukan mengenai kebijakan pemanfaatan ruang; b. melakukan kerja sama dengan pemerintah pusat, pemerintah daerah, dan/atau sesama unsur Masyarakat dalam pemanfaatan ruang; 2020, No. 855 -53- c. melakukan kerja sama dengan pemerin tah pusat, pemerintah daerah, dan/atau sesama unsur Masyarakat dalam upaya pelindungan lingkungan; d. memanfaatkan ruang y ang sesuai dengan kearifan lokal dan Rencana Zonasi yang telah ditetapkan; e. meningkatkan efisiensi, efektivitas, dan keserasian dalam pema nfaatan rua ng darat dan ruang laut dengan memperhatikan kearifan lokal sesuai dengan ketentuan peraturan perundang -unda ngan; f. menjaga kepentingan pertahanan dan keamanan; dan g. melakukan investasi dalam pemanfaatan ruang sesuai dengan ketentuan peraturan peru ndang-undan gan. Pasal 76 Bentuk peran Masyarakat dalam pengendalian pemanfaatan ruang seb agaimana dimaksud dalam Pasal 73 huru f c, meliputi : a. memberikan masukan terkait pelaksanaan Peraturan Pemanfaatan Ruang, perizinan, pemberian insentif dan disinsentif, dan/ata u sanksi; b. memantau dan mengawasi pelaksanaan R encana Zonasi yang telah ditetapkan; c. memberikan laporan kepada kementeria n, lembaga, dan/atau pejabat yang berwenang dalam hal menemukan dugaan penyimpangan atau pelanggaran kegiatan pemanfaatan ruang yang mela nggar Rencana Zonasi yang telah ditetapkan; dan d. mengajukan keberatan terhadap keputusan pejabat yang berwenang terhadap pembangunan yang tidak sesuai dengan R encana Zonasi . Pasal 77 Peran Masyarakat seb agaimana dimaksud dalam Pasal 74 sampai dengan Pasal 76 disam paikan secara langsung dan/atau tertulis kepada Menteri dan/atau pejabat yang berwenang. 2020, No. 855 -54- BAB X JANGKA WAKTU DAN PENINJ AUAN KEMBALI Pasal 78 (1) Rencana Zonasi KSNT Gugus PPKT Kepulauan Anambas berlaku selama 20 (dua puluh) tahun terhitung mulai sejak berlakunya Pera turan Menteri ini . (2) Peninjauan kembali Rencana Zonasi KSNT Gugus PPKT Kepulauan Anambas dilakukan 1",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "kembali Rencana Zonasi KSNT Gugus PPKT Kepulauan Anambas dilakukan 1 (satu) kali dalam 5 (lima) tahun. (3) Peninjauan kembali Rencana Zonasi KSNT Gugus PPKT Kepulauan Anambas sebagaimana dimaksud pada ayat (2) dapat dilakukan le bih dari 1 (satu) ka li dalam 5 (lima) tahun apabila terjadi: a. perubahan kebijakan nasional yang ditetapkan sesuai dengan ketentuan peraturan perundang - undangan; b. bencana alam skala besar yang ditetapkan dengan ketentuan peraturan perund ang-undangan; dan/ atau c. perubahan batas w ilayah daerah yang ditetapkan dengan Undang -Undang. (4) Peninjauan kembali Rencana Zonasi KSNT Gugus PP KT Kepulauan Anambas sebagaimana dimaksud pada ayat (2) dan ayat (3) dilaksanakan sesuai dengan ketentuan perundang -undangan. BAB XI KETENTUAN PERALIHAN Pasal 79 Dalam hal rencana detail tata ruang Gugus PPKT Kepulauan Anambas, peraturan zonasi, dan/atau rencana tata ruang wilayah kabupaten/kota belum ditetapkan, maka rencana pemanfaatan ruang wilayah daratan di KSNT Gugus PPKT Kepulauan Anambas dilaksanakan berdasarkan Peraturan Menteri ini . 2020, No. 855 -55- BAB XII KETENTUAN PENUTUP Pasal 80 Peraturan Menteri ini mulai berlaku pada t anggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempata nnya dalam Berita Nega ra Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Juli 2020 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd EDHY PRABOWO Diundangkan di Jakarta pada tanggal 3 Agustus 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}