{
  "source": "downloaded_pdfs/bn854-2013.pdf",
  "processed_date": "2025-04-24T13:42:17.427045",
  "document_info": {
    "title": "BN 854-2013.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.854, 2013 KEMENTERIAN PERHUBUNGAN. Angkutan Orang. Kereta Api. Kelas Ekonomi. Tarif. Perubahan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM. 59 TAHUN 2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM. 43 TAHUN 2012 TENTANG TARIF ANGKUTAN ORANG DENGAN KERETA API KELAS EKONOMI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 146 ayat (2) dan Pasal 152 Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api, dan menjamin kelangsungan penyelenggaraan angkutan orang dengan kereta api pelayanan kelas ekonomi serta pengembangan lintas pelayanan dan juga meningkatkan pelayanan kelas ekonomi, maka perlu menata kembali tarif angkutan orang dengan kereta api kelas ekonomi; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Perubahan Atas Peraturan Menteri Perhubungan Nomor PM. 43 Tahun 2012 tentang Tarif Angkutan Orang Dengan Kereta Api Kelas Ekonomi dengan Peraturan Menteri Perhubungan; www.djpp.kemenkumham.go.id 2013, No.854 2 Mengingat : 1. Undang–Undang Nomor 23 Tahun 2007 tentang Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 65, Tambahan Lembaran Negara Republik Indonesia Nomor 4722); 2. Peraturan Pemerintah No 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 129, Tambahan Lembaran Negara Republik Indonesia Nomor 5048); 3. Peraturan Pemerintah No 72 Tahun 2009 tentang Lalu lintas dan Angkutan Kereta Api (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 176, Tambahan Lembaran Negara Republik Indonesia Nomor 5086); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana diubah terakhir dengan Peraturan Presiden; 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang kedudukan, tugas dan fungsi Kementerian Negara serta susunan organisasi, tugas, dan fungsi Eselon I Kementerian Negara, sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 6. Peraturan Presiden Nomor 53 Tahun 2012 tentang Kewajiban Pelayanan Publik dan Subsidi Angkutan Perintis Bidang Perkeretaapian Milik Negara, serta Perawatan dan Pengoperasian Prasarana Perkeretaapian Milik Negara; 7. Peraturan Menteri Perhubungan Nomor KM. 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan; 8. Peraturan Menteri Perhubungan Nomor PM. 43 Tahun 2012 tentang Tarif Angkutan Orang Dengan Kereta Api Kelas Ekonomi; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM. 43 TAHUN 2012 TENTANG TARIF ANGKUTAN ORANG DENGAN KERETA API KELAS EKONOMI. www.djpp.kemenkumham.go.id 2013, No.854 3 Pasal 1 Pasal 1 ayat (1) diubah sehingga berbunyi sebagai berikut : Pasal 1 (1) Tarif angkutan orang dengan kereta api kelas ekonomi, meliputi : a. Kereta api ekonomi jarak jauh; b. Kereta api ekonomi jarak sedang; c. Kereta api ekonomi jarak dekat; d. Kereta Rel Diesel (KRD); e. Kereta Rel Listrik (KRL). Pasal 2 Merubah Lampiran Peraturan Menteri Perhubungan Nomor PM. 43 Tahun 2012 tentang tarif angkutan orang dengan kereta api kelas ekonomi, sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Tarif angkutan orang dengan kereta api kelas ekonomi berlaku sejak tanggal 1 Januari 2013 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Direktur Jenderal Perkeretaapian melakukan pengawasan terhadap pelaksanaan Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.854 4 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Juni 2013 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, E.E MANGINDAAN Diundangkan di Jakarta pada tanggal 26 Juni 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}