{
  "source": "downloaded_pdfs/bn852-2018.pdf",
  "processed_date": "2025-04-22T19:24:39.729109",
  "document_info": {
    "title": null
  },
  "total_pages": 126,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.852, 2018 KEMEN -ESDM. Penawaran Wilayah Kerja Panas Bumi, Pemberian Izin Panas Bumi, dan Penugasan Pengusahaan Panas Bumi . Pencabutan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 37 TAHUN 2018 TENTANG PENAWARAN WILAYAH KERJA PANAS BUMI , PEMBERIAN IZIN PANAS BUMI, DAN PENUGASAN PENGUSAH AAN PANAS BUMI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 68 Peraturan Pemerintah Nomor 7 Tahun 2017 tentang Panas Bumi untuk Pemanfaatan Tidak Lang sung, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Penawaran Wilayah Kerja Panas Bumi, Pemberian Izin Panas Bumi, dan Penugasan Pengusahaan Panas Bumi ; Mengingat : 1. Undang -Undang Nomor 21 Tahun 20 14 tentang Panas Bumi (Lemba ran Negara Republik Indonesia Tahun 20 14 Nomor 217, Tambahan Lembaran Negara Republik Indonesia Nomor 5585 ); 2. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502 ); www.peraturan.go.id 2018, No. 852 -2- 3. Peraturan Pemerintah Nomor 7 Tahun 2017 tentang Panas Bumi untuk Pemanfaatan Tidak Langsung (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 30, Tambahan Lembaran Negara Republik Indonesia Nomor 6023 ); 4. Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral ( Lembaran Negara Republik Indonesia Tahun 2015 Nomor 132) sebagaimana telah diubah dengan Peraturan Presiden Nomor 105 Tahun 2016 tentang Perubahan atas Peratu ran Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 289); 5. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 13 Tahun 2016 tentang Organisasi dan Tata Kerja Kementeria n Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2016 Nomor 782); 6. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 44 Tahun 2016 tentang Bentuk dan Tata Cara Penempatan serta Pencairan Komitmen Eksplorasi Panas Bumi (Berita Ne gara Republik Indonesia Tahun 2016 Nomor 2108 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PENAWARAN WILAYAH KERJA PANAS BUMI , PEMBERIAN IZIN PANAS BUMI , DAN PENUGASAN PENGUSAHAAN PANAS BUMI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Panas Bumi adalah sumber energi panas yang terkandung di dalam air panas, uap air, serta batuan bersama mineral ikutan dan gas lainnya yang secara www.peraturan.go.id 2018, No. 852 -3- genetik tidak dapat dipisahkan dalam suatu sistem Panas Bumi. 2. Pemanfaatan Tidak Langsung adalah kegiatan pengusahaan pemanfaatan Panas Bumi dengan melalui proses pengubahan dari energi panas dan/atau fluida menjadi energi listrik. 3. Wilayah Kerja Panas Bumi yang selanjutnya disebut Wilayah Kerja adalah wilayah den gan batas -batas koordinat tertentu digunakan untuk pengusahaan Panas Bumi untuk Pemanfaatan Tidak Langsung. 4. Izin Panas Bumi yang selanjutnya disingkat IPB adalah izin melakukan pengusahaan Panas Bumi untuk Pemanfaatan Tidak Langsung pada Wilayah Kerja tertentu. 5. Pelelangan Wilayah Kerja yang selanjutnya disebut Pelelangan adalah metode penawaran Wilayah Kerja untuk mendapatkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selanjutnya disebut Pelelangan adalah metode penawaran Wilayah Kerja untuk mendapatkan pemenang lelang. 6. Panitia Pelelangan Wilayah Kerja yang selanjutnya disebut Panitia Lelang adalah panitia yang dibentuk oleh Menteri d alam rangka melaksanakan Pelelangan. 7. Badan Usaha adalah badan hukum yang berusaha di bidang Panas Bumi yang berbentuk badan usaha milik negara, badan usaha milik daerah, koperasi, atau perseroan terbatas dan didirikan berdasarkan hukum Indonesia serta berk edudukan dalam wilayah Negara Kesatuan Republik Indonesia. 8. Peserta Lelang adalah Badan Usaha yang terdaftar oleh Panitia Lelang yang mewakili dirinya sendiri atau konsorsium untuk mengikuti proses Pelelangan. 9. Dokumen Lelang adalah dokumen yang berisi pedom an bagi Panitia Lelang dan Peserta Lelang dalam rangka pelaksanaan Pelelangan. 10. Dokumen Penawaran adalah kumpulan dokumen yang disusun sesuai dengan Dokumen Lelang dan disampaikan oleh Peserta Lelang dalam proses Pelelangan kepada Panitia Lelang untuk dieva luasi. www.peraturan.go.id 2018, No. 852 -4- 11. Komitmen Eksplorasi adalah dana jaminan pelaksanaan pengeboran sumur eksplorasi. 12. Pemenang Lelang Wilayah Kerja yang selanjutnya disebut Pemenang Lelang adalah Badan Usaha atau konsorsium yang ditetapkan sebagai pemenang pelelang an Wilayah Kerja . 13. Survei Pendahuluan adalah kegiatan yang meliputi pengumpulan, analisis, dan penyajian data yang berhubungan dengan informasi kondisi geologi, geofisika, dan geokimia, serta survei landaian suhu apabila diperlukan, untuk memperkirakan letak serta ada atau tidak adanya sumber daya Panas Bumi. 14. Eksplorasi adalah rangkaian kegiatan yang meliputi penyelidikan geologi, geofisika, geokimia, pengeboran uji, dan pengeboran sumur eksplorasi yang bertujuan untuk memperoleh informasi kondisi geologi bawah permukaan guna m enemukan dan mendapatkan perkiraan cadangan Panas Bumi. 15. Studi Kelayakan adalah kajian untuk memperoleh informasi secara terperinci terhadap seluruh aspek yang berkaitan untuk menentukan kelayakan teknis, ekonomis, dan lingkungan atas suatu rencana usaha dan/atau kegiatan pemanfaatan Panas Bumi yang diusulkan. 16. Eksploitasi adalah rangkaian kegiatan pada Wilayah Kerja tertentu yang meliputi pengeboran sumur pengembangan dan sumur reinjeksi, pembangunan fasilitas lapangan dan penunjangnya, serta operasi produks i Panas Bumi. 17. Pembangkit Listrik Tenaga Panas Bumi yang selanjutnya disebut PLTP adalah pembangkit listrik yang memanfaatkan energi Panas Bumi yang diekstrak dari fluida dan batuan panas di dalam atau di permukaan bumi. www.peraturan.go.id 2018, No. 852 -5- 18. Commercial Operation Date yang se lanjutnya disingkat COD adalah tanggal mulai beroperasinya PLTP untuk menyalurkan tenaga listrik secara komersial ke jaringan tenaga listrik PT Perusahaan Listrik Negara (Persero). 19. Penugasan Survei Pendahuluan yang selanjutnya disingkat PSP adalah penugasa n yang diberikan oleh Menteri untuk melaksanakan kegiatan Survei Pendahuluan. 20. Penugasan Survei Pendahuluan dan Eksplorasi yang selanjutnya disingkat PSPE adalah penugasan yang diberikan oleh Menteri untuk melaksanakan kegiatan Survei Pendahuluan dan Eksplo rasi. 21. Pelaksana PSPE adalah Badan Usaha yang melaksanakan PSPE. 22. Badan Usaha Milik Negara yang selanjutnya disingkat BUMN adalah Badan Usaha yang seluruh atau sebagian besar modalnya dimiliki oleh negara melalui penyertaan secara langsung yang berasal dari kekayaan negara yang dipisahkan. 23. Badan Layanan Umum yang selanjutnya disingkat BLU adalah instansi di lingkungan Pemerintah yang dibentuk untuk memberikan pelayanan kepada masyarakat berupa penyediaan barang dan/atau jasa yang dijual tanpa mengutamakan men cari keuntungan dan dalam melakukan kegiatannya didasarkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tanpa mengutamakan men cari keuntungan dan dalam melakukan kegiatannya didasarkan pada prinsip efisiensi dan produktivitas . 24. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. 25. Menteri adalah menteri yang menyelenggar akan urusan pemerintahan di bidang energi dan sumber daya mineral. 26. Direktorat Jenderal adalah direktorat jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pembinaan, pengendalian, dan pengawasan kegiatan Panas Bum i. 27. Direktur Jenderal adalah direktur jenderal yang mempunyai tugas menyelenggarakan perumusan dan www.peraturan.go.id 2018, No. 852 -6- pelaksanaan kebijakan di bidang pembinaan, pengendalian, dan pengawasan kegiatan Panas Bumi. 28. PT Perusahaan Listrik Negara (Persero) yang selanjutnya disebut P T PLN (Persero) adalah BUMN yang didirikan berdasarkan Peraturan Pemerintah Nomor 23 Tahun 1994 tentang Pengalihan Bentuk Perusahaan Umum (Perum) Listrik Negara Menjadi Perusahaan Perseroan (Persero). BAB II PENAWARAN WILAYAH KERJA Bagian Kesatu Umum Pasal 2 (1) Penawaran Wilayah Kerja dilakukan dengan cara lelang. (2) Lelang sebagaimana dimaksud pada ayat (1) dilaksanakan dalam 2 (dua) tahap sebagai berikut: a. Pelelangan tahap kesatu untuk menentukan Peserta Lelang yang memenuhi kualifikasi pengusahaan Panas Bumi terhad ap: 1. kelengkapan persyaratan administratif; dan 2. aspek teknis dan keuangan; dan b. Pelelangan tahap kedua untuk memilih Peserta Lelang yang akan diberikan IPB oleh Menteri. (3) Direktur Jenderal menetapkan rencana Pelelangan sebagaimana dimaksud pada ayat (2) setel ah berkoordinasi dengan Direktorat Jenderal Ketenagalistrikan, Badan Geologi, dan PT PLN (Persero). Pasal 3 (1) Untuk melaksanakan Pelelangan sebagaimana dimaksud dalam Pasal 2, PT PLN (Persero) harus menyampaikan: a. usulan harga jual beli tenaga listrik yang berasal dari Panas Bumi; b. model perjanjian jual beli tenaga listrik; dan www.peraturan.go.id 2018, No. 852 -7- c. perjanjian awal transaksi ( pretransaction agreement ), kepada Menteri. (2) Menteri memberi persetujuan harga jual beli tenaga listrik sebagaimana dimaksud pada ayat (1) huruf a berdasarkan usulan yang disampaikan oleh PT PLN (Persero). Bagian Kedua Panitia Lelang Pasal 4 (1) Menteri melalui Direktur Jenderal membentuk Panitia Lelang untuk melaksanakan Penawaran Wilayah Kerja sebagaimana dimaksud dalam Pasal 2 ayat (1). (2) Keanggotaan Panitia Lelang sebagaiman a dimaksud pada ayat (1) berjumlah gasal dan berjumlah paling sedikit 7 (tujuh) orang yang: a. memiliki integritas moral, disiplin, dan tanggung jawab dalam melaksanakan tugas; b. memahami tata cara Pelelangan; c. memiliki kemampuan untuk menyiapkan Dokumen Lelang dan melakukan evaluasi terhadap Dokumen Penawaran; d. memahami substansi pengusahaan Panas Bumi termasuk pemanfaatannya; dan/atau e. memahami ketentuan peraturan perundang - undangan terkait pengusahaan Panas Bumi. (3) Susunan keanggotaan Panitia Lelang sebagaimana dimaksud pada ayat (2) terdiri atas: a. 1 (satu) orang ketua merangkap anggota; b. 1 (satu) orang wakil ketua merangkap anggota; c. 1 (satu) orang sekretaris merangkap anggota; dan d. paling sedikit 4 (empat) orang anggota. (4) Keanggotaan Panitia Lelang sebagaimana dimaksu d pada ayat (3) terdiri atas wakil dari Kementerian dan dapat melibatkan: www.peraturan.go.id 2018, No. 852 -8- a. kementerian/lembaga lain; b. pemerintah provinsi; dan c. pemerintah kabupaten/kota yang terkait. (5) Panitia Lelang dari Kementerian sebagaimana dimaksud pada ayat (4) terdiri atas wakil dar i: a. Direktorat Jenderal; b. Direktorat Jenderal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "atas wakil dar i: a. Direktorat Jenderal; b. Direktorat Jenderal Ketenagalistrikan; c. Badan Geologi; dan/atau d. Sekretariat Jenderal. (6) Panitia Lelang dari kementerian/lembaga lain sebagaimana dimaksud pada ayat (4) huruf a dapat berasal dari: a. kementerian yang menyelenggarakan urusa n pemerintahan di bidang keuangan negara; b. kementerian yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan; dan/atau c. kementerian yang menyelenggarakan urusan pemerintahan di bidang pemerintahan dalam negeri. Pasal 5 (1) Untuk membantu p elaksanaan tugas Panitia Lelang, Direktur Jenderal dapat menunjuk tenaga ahli dan membentuk tim kesekretariatan Pelelangan. (2) Tenaga ahli sebagaimana dimaksud pada ayat (1) dapat berasal dari kalangan akademisi, asosiasi profesi, atau praktisi. (3) Tim kesekreta riatan Pelelangan sebagaimana dimaksud pada ayat (1) berasal dari lingkungan Direktorat Jenderal . Pasal 6 Panitia Lelang memiliki tugas, wewenang, dan tanggung jawab meliputi: a. penetapan jaminan lelang; b. penyiapan Dokumen Lelang; c. penyiapan data terkait Wilayah Ke rja yang akan dilelang; www.peraturan.go.id 2018, No. 852 -9- d. pengumuman Pelelangan; e. penilaian kualifikasi Peserta Lelang; f. evaluasi terhadap penawaran; g. penetapan peringkat; h. pengusulan calon Pemenang Lelang; dan i. pembuatan berita acara hasil Pelelangan. Pasal 7 (1) Panitia Lelang menetapkan j aminan lelang sebagaimana dimaksud dalam Pasal 6 huruf a dengan ketentuan paling sedikit: a. Rp2.000.000.000, 00 (dua mil iar rupiah) untuk Pelelangan dengan cadangan terduga atau cadangan terbukti lebih besar dari atau sama dengan 100 MW (seratus megawatt); atau b. Rp1.000.00 0.000, 00 (satu mil iar rupiah) untuk Pelelangan dengan cadangan terduga atau cadangan terbukti lebih kecil dari 100 MW (seratus megawatt). (2) Dalam hal Wilayah Kerja berada di Provinsi Nusa Tenggara Timur, Maluku, Maluku Utara, Papua, dan Papua Barat, jaminan lelang ditetapkan paling sedikit Rp1.000.000.000,00 (satu miliar rupiah). (3) Badan Usaha calon Peserta Lelang harus menyetorkan jaminan lelang sebagaimana dimaksud pada ayat (1) dan ayat (2) ke rekening bank BUMN atas nama Panitia Lelang mewakili ( qualitate q ua) Badan Usaha dalam jangka waktu pendaftaran Pelelangan. Pasal 8 (1) Panitia Lelang menyiapkan Dokumen Lelang sebagaimana dimaksud dalam Pasal 6 huruf b sebagai acuan dalam pelaksanaan Pelelangan. (2) Dokumen Lelang sebagaimana dimaksud pada ayat (1) terdiri atas: a. Dokumen Lelang tahap kesatu; dan b. Dokumen Lelang tahap kedua. www.peraturan.go.id 2018, No. 852 -10- (3) Dokumen Lelang sebagaimana dimaksud pada ayat (2) menggunakan bahasa Indonesia dan dapat dilengkapi dengan terjemahan dalam bahasa Inggris. Bagian Ketiga Pelelangan Tahap Kesatu Paragraf 1 Dokum en Lelang Tahap Kesatu Pasal 9 Dokumen Lelang tahap kesatu sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf a memuat: a. pendahuluan; b. ketentuan umum; c. jadwal Pelelangan tahap kesatu; d. persyaratan administratif; e. kualifikasi aspek teknis dan keuangan; f. prosedur pelaksa naan kualifikasi; g. pedoman penyusunan Dokumen Penawaran tahap kesatu; h. tata cara penyampaian dan pembukaan Dokumen Penawaran tahap kesatu; i. metode evaluasi dan penilaian serta penetapan hasil kualifikasi; dan j. lampiran paling sedikit memuat: 1. formulir isian per syaratan administratif; 2. format surat pernyataan kebenaran Dokumen Penawaran tahap kesatu; 3. data dan informasi Panas Bumi pada Wilayah Kerja yang akan dilelang; 4. model perjanjian jual beli tenaga",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kerja yang akan dilelang; 4. model perjanjian jual beli tenaga listrik dalam hal tenaga listrik yang dihasilkan akan dibeli o leh PT PLN (Persero); dan 5. draf perjanjian awal transaksi ( pre transaction agreement) yang memberikan kepastian pembelian tenaga listrik. www.peraturan.go.id 2018, No. 852 -11- Pasal 10 (1) Pendahuluan sebagaimana dimaksud dalam Pasal 9 huruf a paling sedikit memuat: a. latar belakang; b. dasar Pelelangan; dan c. ringkasan informasi Wilayah Kerja. (2) Ketentuan umum sebagaimana dimaksud dalam Pasal 9 huruf b paling sedikit memuat: a. larangan tindakan curang dan benturan kepentingan; b. jaminan lelang; c. harga dasar data dan harga data dan informasi Panas Bumi ; d. pengertian, isti lah, dan singkatan yang terdapat dalam Dokumen Lelang tahap kesatu ; dan e. adendum Dokumen Lelang tahap kesatu. Pasal 11 Jadwal Pelelangan tahap kesatu sebagaimana dimaksud dalam Pasal 9 huruf c memuat: a. tanggal dan waktu pelaksanaan Pelelangan tahap kesatu; dan b. alam at pelaksanaan Pelelangan tahap kesatu. Pasal 12 Persyaratan administratif sebagaimana dimaksud dalam Pasal 9 huruf d terdiri atas: a. ketentuan kebenaran dan keabsahan dokumen persyaratan administratif; dan b. petunjuk pengisian formulir isian persyaratan administrati f. Pasal 13 (1) Kualifikasi aspek teknis dan keuangan sebagaimana dimaksud dalam Pasal 9 huruf e meliputi: www.peraturan.go.id 2018, No. 852 -12- a. aspek teknis yang terdiri atas: 1. pengalaman usaha Peserta Lelang atau Peserta Lelang dan afiliasinya; dan 2. kualifikasi personil dan tenaga ahli yang dimiliki o leh Peserta Lelang atau Peserta Lelang dan afiliasinya; dan b. aspek keuangan yang terdiri atas: 1. kesehatan keuangan Peserta Lelang atau Peserta Lelang dan afiliasinya; dan 2. kemampuan Peserta Lelang atau Peserta Lelang dan afiliasinya untuk mendanai proyek Pan as Bumi pada Wilayah Kerja yang dilelang. (2) Afiliasi sebagaimana di maksud pada ayat (1) merupakan: a. perusahaan yang baik langsung maupun tidak langsung mengendalikan atau dikendalikan oleh Peserta Lelang; b. perusahaan yang dikendalikan baik langsung maupun tida k langsung oleh pihak yang sama dengan yang mengendalikan Peserta Lelang; atau c. perusahaan pemegang saham utama dari Peserta Lelang. Paragraf 2 Prosedur Pelaksanaan Pelelangan Tahap Kesatu Pasal 14 (1) Prosedur pelaksanaan Pelelangan tahap kesatu meliputi: a. pengumuman Pelelangan; b. pendaftaran Pelelangan; c. penetapan Peserta Lelang; d. pengambilan Dokumen Lelang tahap kesatu; e. penjelasan Dokumen Lelang ( aanwijzing ) tahap kesatu; f. penyampaian Dokumen Penawaran tahap kesatu; g. pembukaan Dokumen Penawaran tahap kesatu; h. evaluasi dan penilaian Dokumen Penawaran tahap kesatu; www.peraturan.go.id 2018, No. 852 -13- i. penetapan Peserta Lelang yang lolos Pelelangan tahap kesatu; dan j. pengumuman Peserta Lelang yang lolos Pelelangan tahap kesatu. (2) Tata waktu pelaksanaan Pelelangan tahap kesatu sebagaimana dimaksud pada ayat (1) sebag ai berikut: a. pendaftaran Pelelangan dimulai 1 (satu) hari kerja setelah pengumuman Pelelangan paling singkat 10 (sepuluh) hari kerja dan paling lama 22 (dua puluh dua) hari kerja; b. penetapan calon Peserta Lelang sebagai Peserta Lelang dan pengambilan Dokume n Lelang tahap kesatu dilaksanakan dalam jangka waktu pendaftaran Pelelangan sebagaimana dimaksud dalam huruf a; c. penjelasan Dokumen Lelang ( aanwijzing ) tahap kesatu dilaksanakan paling lama 2 (dua) hari kerja setelah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tahap kesatu dilaksanakan paling lama 2 (dua) hari kerja setelah penutupan pendaftaran Pelelangan; d. penyampaian Dokumen Penawaran tahap kesatu dilaksanakan paling lama 20 (dua puluh) hari kerja setelah penjelasan Dokumen Lelang ( aanwijzing ) tahap kesatu; e. pembukaan Dokumen Penawaran tahap kesatu dapat dilaksanakan paling lama 1 (satu) hari kerja setelah batas akhir penyampaian Dokumen Penawaran tahap kesatu; f. evaluasi Dokumen Penawaran tahap kesatu dan penetapan Peserta Lelang yang lolos Pelelangan tahap kesatu dilaksanakan paling lama 5 (lima) hari kerja setelah pembukaan Dokumen Penawaran tahap kesatu; dan g. pengumuman Peserta Lelang yang lolos Pelelangan tahap kesatu dilaksanakan paling lama 2 (dua) hari kerja setelah penetapan Peserta Lelang yang lolos Pelelangan tahap kesatu . www.peraturan.go.id 2018, No. 852 -14- Pasal 15 (1) Panitia Lelang melakukan pengumuman Pelelangan sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf a melalui laman dan media resmi Direktorat Jenderal. (2) Panitia Lelang dapat menyampaikan pengumuman Pelelangan kepada instansi lain dan stakeholders. (3) Pengumuman Pelelangan sebagaimana dimaksud pada ayat (1) dan ayat (2) paling sedikit memuat : a. ringkasan informasi Wilayah Kerja yang akan dilelang; b. persyaratan pendaftaran; dan c. waktu dan alamat pendaftaran . Pasal 16 (1) Calon Peserta Lelang melakukan pendaftaran Pelelangan sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf b dengan menyampaikan formulir pen daftaran Pelelangan yang dilengkapi dengan dokumen persyaratan pendaftaran: a. salinan akta pendirian Badan Usaha termasuk akta perubahan terakhir khususnya terkait dengan perubahan direksi; b. profil Badan Usaha termasuk anggota konsorsium jika calon Peserta L elang merupakan konsorsium; c. salinan Nomor Pokok Wajib Pajak (NPWP); d. salinan pengukuhan Pengusaha Kena Pajak (PKP); e. salinan bukti pelunasan kewajiban pajak tahun terakhir; f. pakta integritas Badan Usaha atau konsorsium dengan format tercantum dalam Lampiran II dan Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; g. surat pernyataan tidak sedang dalam pengawasan pengadilan, tidak pailit, tidak sedang dihentikan, dan/atau tidak sedang menjalani sanksi pidana dengan format terc antum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan www.peraturan.go.id 2018, No. 852 -15- Menteri ini ; dan h. bukti setor jaminan lelang. (2) Formulir pendaftaran Pelelangan sebagaimana dimaksud pada ayat (1) dengan format tercantum dalam Lampiran I yang merupakan bagian ti dak terpisahkan dari Peraturan Menteri ini. (3) Penetapan Peserta Lelang sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf c dilakukan oleh Panitia Lelang terhadap calon Peserta Lelang yang memenuhi persyaratan pendaftaran sebagaimana dimaksud pada ayat (1). (4) Peserta Lelang yang telah ditetapkan oleh Panitia Lelang sebagaimana dimaksud pada ayat (3) melakukan pengambilan Dokumen Lelang tahap kesatu sesuai dengan waktu dan alamat yang ditentukan oleh Panitia Lelang. Pasal 17 (1) Panitia Lelang memberikan penjelasan Dokume n Lelang (aanwijzing ) tahap kesatu sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf e kepada seluruh Peserta Lelang. (2) Penjelasan Dokumen Lelang ( aanwijzing ) tahap kesatu sebagaimana dimaksud pada ayat (1) paling sedikit mengenai: a. jadwal Pelelangan tahap k esatu; b. tata cara penyampaian dan pembukaan Dokumen Penawaran tahap kesatu; dan c. dokumen yang harus dilampirkan dalam Dokumen Penawaran tahap kesatu. (3) Ketidakikutsertaan Peserta Lelang",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dilampirkan dalam Dokumen Penawaran tahap kesatu. (3) Ketidakikutsertaan Peserta Lelang dalam penjelasan Dokumen Lelang ( aanwijzing ) tahap kesatu sebagaimana dimaksud pada ayat (1) tidak menyebabkan Peserta Lelang tersebut gugur. (4) Peserta Lelang yang tidak ikut serta dalam penjelasan Dokumen Lelang ( aanwijzing ) tahap kesatu sebagaimana dimaksud pada ayat (3) dianggap telah mengetahui dan memahami keseluruhan k etentuan dalam Dokumen www.peraturan.go.id 2018, No. 852 -16- Lelang tahap kesatu. Pasal 18 (1) Panitia Lelang dapat melakukan perubahan terhadap Dokumen Lelang tahap kesatu pada saat pemberian penjelasan Dokumen Lelang ( aanwijzing ) tahap kesatu sebagaimana dimaksud dalam Pasal 17 ayat (1). (2) Perubahan terh adap Dokumen Lelang tahap kesatu sebagaimana dimaksud pada ayat (1) dilakukan setelah ada kesepakatan dari Peserta Lelang yang ikut serta dalam penjelasan Dokumen Lelang ( aanwijzing ) tahap kesatu. (3) Peserta Lelang yang tidak ikut serta dalam penjelasan Dokum en Lelang ( aanwijzing ) tahap kesatu dianggap menyepakati perubahan terhadap Dokumen Lelang tahap kesatu. (4) Dalam hal seluruh Peserta Lelang tidak sepakat atas usulan perubahan terhadap Dokumen Lelang tahap kesatu dalam penjelasan Dokumen Lelang ( aanwijzing ) tahap kesatu, Panitia Lelang dapat membatalkan pelaksanaan Pelelangan. Pasal 19 (1) Pemberian penjelasan Dokumen Lelang ( aanwijzing ) tahap kesatu sebagaimana dimaksud dalam Pasal 17 termasuk perubahan terhadap Dokumen Lelang tahap kesatu sebagaimana dimaksud dalam Pa sal 1 8 dituangkan dalam berita acara penjelasan Dokumen Lelang ( aanwijzing ) tahap kesatu oleh Panitia Lelang. (2) Berita acara penjelasan Dokumen Lelang ( aanwijzing ) tahap kesatu sebagaimana dimaksud pada ayat (1) menjadi dasar bagi Panitia Lelang untuk melaku kan perubahan terhadap Dokumen Lelang tahap kesatu yang dituangkan dalam bentuk adendum Dokumen Lelang tahap kesatu. (3) Adendum Dokumen Lelang tahap kesatu sebagaimana dimaksud pada ayat (2) disampaikan oleh Panitia Lelang www.peraturan.go.id 2018, No. 852 -17- kepada seluruh Peserta Lelang paling lama 5 (lima) hari kerja setelah penjelasan Dokumen Lelang ( aanwijzing ) tahap kesatu dilaksanakan. Pasal 20 (1) Dalam penjelasan Dokumen Lelang ( aanwijzing ) tahap kesatu sebagaimana dimaksud dalam Pasal 17, Panitia Lelang dapat menawarkan kepada Peserta Lelang untuk melakukan peninjauan Wilayah Kerja dan/atau pengambilan data. (2) Pelaksanaan peninjauan Wilayah Kerja sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh Panitia Lelang. (3) Pengambilan data sebagaimana dimaksud pada ayat (1) hanya meliputi survei geologi, s urvei geokimia, dan survei geofisika. (4) Pengambilan data sebagaimana dimaksud pada ayat (1) dapat dilakukan Peserta Lelang secara sendiri atau bersama -sama sampai dengan batas waktu penyampaian Dokumen Penawaran tahap kedua bagi Peserta Lelang yang dinyataka n lolos Pelelangan tahap kesatu. (5) Pelaksanaan pengambilan data sebagaimana dimaksud pada ayat (4) dilakukan setelah berkoordinasi dengan pihak terkait. (6) Seluruh biaya dan risiko yang ditimbulkan dalam pelaksanaan pengambilan data sebag aimana dimaksud pada a yat (1) ditanggung oleh Peserta Lelang. Paragraf 3 Dokumen Penawaran Tahap Kesatu Pasal 21 (1) Dokumen Penawaran tahap kesatu disusun dengan ketentuan sebagai berikut: a. Dokumen Penawaran tahap kesatu terdiri atas 3 (tiga) bagian yaitu: 1. dokumen persyaratan administra tif; www.peraturan.go.id 2018, No. 852 -18- 2. dokumen aspek keuangan; dan 3. dokumen aspek teknis; dan b.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dokumen aspek keuangan; dan 3. dokumen aspek teknis; dan b. semua dokumen dalam Dokumen Penawaran tahap kesatu yang menggunakan bahasa asing selain bahasa Inggris harus diterjemahkan dalam bahasa Indonesia atau bahasa Inggris. (2) Dokumen persyaratan administra tif sebagaimana dimaksud pada ayat (1) huruf a angka 1 terdiri atas: a. aplikasi persyaratan administratif dengan format tercantum dalam Lampiran V; b. surat pernyataan kebenaran dokumen dengan format tercantum dalam Lampiran VI; c. surat pernyataan kesanggupan men yediakan pendanaan untuk pengembangan Panas Bumi dengan format tercantum dalam Lampiran VII; dan d. surat pernyataan kesanggupan membayar kompensasi harga dasar data dan/atau harga data dan informasi Panas Bumi apabila ditetapkan menjadi Pemenang Lelang denga n format tercantum dalam Lampiran VIII, yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Dalam hal Peserta Lelang merupakan konsorsium, dokumen persyaratan administratif sebagaimana dimaksud pada ayat (2) harus dilengkapi dengan surat pernyataan kesepakatan dan penunjukan Badan Usaha sebagai wakil konsorsium yang bersifat mengikat dan tidak dapat dibatalkan sampai dengan IPB ditetapkan. (4) Surat pernyataan kesepakatan dan penunjukan Badan Usaha sebagai wakil konsorsium sebagaimana dimaksud pada ayat (3) dengan format tercantum dalam Lampiran IX yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Dokumen aspek keuangan sebagaimana dimaksud pada ayat (1) huruf a angka 2 berupa laporan keuangan tahunan Peserta Lelang atau Pesert a Lelang dan afiliasinya dalam 3 (tiga) tahun terakhir yang telah www.peraturan.go.id 2018, No. 852 -19- diaudit oleh akuntan publik dengan penilaian paling rendah wajar dengan pengecualian. (6) Selain dokumen sebagaimana dimaksud pada ayat (5), dokumen aspek keuangan dapat dilengkapi dengan: a. surat keterangan dari bank yang berstatus BUMN atau bank utama ( prime bank ) yang berkedudukan di Jakarta, yang menerangkan Peserta Lelang memiliki plafon fasilitas kredit untuk mendanai pengembangan Panas Bumi pada Wilayah Kerja yang dilelang; dan/atau b. salina n akta notaris yang menyatakan bahwa perusahaan afiliasi Peserta Lelang akan mendanai pengembangan Panas Bumi pada Wilayah Kerja yang dilelang. (7) Dokumen aspek teknis sebagaimana dimaksud pada ayat (1) huruf a angka 3 terdiri atas: a. aplikasi pengalaman usaha Peserta Lelang atau Peserta Lelang dan afiliasinya , dengan melampirkan dokumen berupa: 1. laporan tahunan Badan Usaha; 2. profil Badan Usaha; dan/atau 3. dokumen pendukung lain; dan b. aplikasi kualifikasi personil dan tenaga ahli yang dimiliki oleh Peserta Lelang , dengan melampirkan dokumen berupa: 1. salinan identitas personil atau tenaga ahli; 2. daftar riwayat hidup (curriculum vitae); 3. salinan ijazah atau sertifikat keahlian; dan 4. surat keterangan kerja. (8) Aplikasi pengalaman usaha dan aplikasi kualifikasi personil dan ten aga ahli sebagaimana dimaksud pada ayat (7) dengan format tercantum dalam Lampiran X dan Lampiran X I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (9) Dokumen Penawaran tahap kesatu dibuat sebanyak 5 (lima) rangkap yang terdiri atas 1 (sa tu) dokumen asli dan 4 (empat) dokumen salinan serta dibuat dalam www.peraturan.go.id 2018, No. 852 -20- bentuk softcopy. Pasal 22 (1) Penyampaian Dokumen Penawaran tahap kesatu sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf f dilakukan dengan tata cara sebagai berikut: a. penyampaian Dokumen Penawaran t",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dengan tata cara sebagai berikut: a. penyampaian Dokumen Penawaran t ahap kesatu dilakukan dengan metode 1 (satu) sampul; b. Panitia Lelang dapat menerima Dokumen Penawaran tahap kesatu dengan syarat: 1. disampaikan langsung oleh Peserta Lelang sesuai dengan waktu dan alamat yang ditentukan dalam Dokumen Lelang tahap kesatu; dan 2. disampaikan sebelum batas waktu penyampaian Dokumen Penawaran tahap kesatu berakhir; c. dalam hal Peserta Lelang tidak menyampaikan Dokumen Penawaran tahap kesatu sampai dengan batas waktu penyampaian Dokumen Penawaran tahap kesatu berakhir, Peserta Lelang dianggap mengundurkan diri; dan d. Peserta Lelang hanya dapat mengubah atau menarik Dokumen Penawaran tahap kesatu dengan menyampaikan surat permintaan perubahan dan penarikan Dokumen Penawaran tahap kesatu kepada Panitia Lelang sebelum batas waktu penyampai an Dokumen Penawaran tahap kesatu berakhir. (2) Seluruh Dokumen Penawaran tahap kesatu yang diterima oleh Panitia Lelang diberi tanda dengan tanggal dokumen diterima dan disimpan dalam tempat yang aman sampai dengan waktu pembukaan Dokumen Penawaran tahap kes atu. (3) Seluruh Dokumen Penawaran tahap kesatu menjadi milik Panitia Lelang sejak Dokumen Penawaran diterima oleh Panitia Lelang. www.peraturan.go.id 2018, No. 852 -21- Pasal 23 Pembukaan Dokumen Penawaran tahap kesatu sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf g dilakukan dengan tata cara sebag ai berikut: a. pembukaan Dokumen Penawaran tahap kesatu dilakukan oleh Panitia Lelang untuk memeriksa kelengkapan Dokumen Penawaran tahap kesatu yang terdiri atas dokumen persyaratan administratif, dokumen aspek keuangan, dan dokumen aspek teknis di hadapan Peserta Lelang yang bersangkutan pada waktu penyampaian Dokumen Penawaran tahap kesatu; b. dalam hal hasil pemeriksaan kelengkapan Dokumen Penawaran tahap kesatu sebagaimana dimaksud dalam huruf a dinyatakan lengkap oleh Panitia Lelang, Dokumen Penawaran tahap kesatu tersebut dimasukkan kembali ke dalam sampul tertutup dan disimpan di tempat penyimpanan Dokumen Penawaran tahap kesatu; c. dalam hal hasil pemeriksaan kelengkapan Dokumen Penawaran tahap kesatu sebagaimana dimaksud dalam huruf a dinyatakan tidak lengk ap oleh Panitia Lelang, Dokumen Penawaran tahap kesatu tersebut ditolak; d. Peserta Lelang dapat menyampaikan kembali Dokumen Penawaran tahap kesatu kepada Panitia Lelang dalam sampul tertutup dan telah dilengkapi sesuai dengan persyaratan sebelum batas waktu penyampaian Dokumen Penawaran tahap kesatu berakhir; e. seluruh Dokumen Penawaran tahap kesatu yang disimpan dalam tempat penyimpanan Dokumen Penawaran tahap kesatu dibuka oleh Panitia Lelang setelah berakhir batas waktu penyampaian Dokumen Penawaran tahap kesatu; f. pembukaan Dokumen Penawaran tahap kesatu sebagaimana dimaksud dalam huruf e dinyatakan sah dengan syarat: 1. Dokumen Penawaran tahap kesatu dibuka oleh Panitia Lelang; www.peraturan.go.id 2018, No. 852 -22- 2. disaksikan oleh paling sedikit 1 (satu) orang wakil dari Peserta Lelang atau 2 (dua ) orang saksi yang ditunjuk Panitia Lelang dari pejabat di lingkungan Kementerian; dan 3. dibuka pada waktu dan alamat yang ditentukan dalam Dokumen Lelang tahap kesatu; g. Panitia Lelang meneliti isi tempat penyimpanan Dokumen Penawaran tahap kesatu sebagaimana dimaksud dalam huruf e dan menghitung jumlah Dokumen Penawaran tahap kesatu yang masuk; h. Panitia Lelang membuka Dokumen Penawaran tahap kesatu yang masuk sebagaimana dimaksud dalam huruf g; i. Panitia Lelang memeriksa, menunjukkan, dan membacakan kepada saks i sebagaimana dimaksud dalam huruf f angka 2 mengenai kelengkapan Dokumen Penawaran",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dimaksud dalam huruf f angka 2 mengenai kelengkapan Dokumen Penawaran tahap kesatu; dan j. Panitia Lelang membuat berita acara pembukaan Dokumen Penawaran tahap kesatu sebagaimana dimaksud dalam huruf h dan ditandatangani oleh Panitia Lelang dan saksi. Paragraf 4 Evaluasi dan Penilaian Dokumen Penawaran Tahap Kesatu Pasal 24 (1) Panitia Lelang melakukan evaluasi dan penilaian Dokumen Penawaran tahap kesatu sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf h secara bertanggung jawab. (2) Evaluasi dan penilaia n Dokumen Penawaran tahap kesatu sebagaimana dimaksud pada ayat (1) dipimpin oleh ketua, wakil ketua, atau anggota Panitia Lelang yang ditunjuk berdasarkan kesepakatan Panitia Lelang. (3) Evaluasi dan penilaian Dokumen Penawaran tahap kesatu sebagaimana dimaks ud pada ayat (1) wajib dihadiri lebih dari setengah jumlah anggota Panitia www.peraturan.go.id 2018, No. 852 -23- Lelang. (4) Setiap anggota Panitia Lelang yang hadir sebagaimana dimaksud pada ayat (3) harus melakukan penilaian terhadap Dokumen Penawaran tahap kesatu. (5) Evaluasi dan penilaian Dokume n Penawaran tahap kesatu dilakukan sesuai dengan metode evaluasi dan penilaian yang tertuang dalam Dokumen Lelang tahap kesatu. (6) Metode evaluasi dan penilaian sebagaimana dimaksud pada ayat (5) meliputi: a. tahapan evaluasi; b. sistem penilaian yang digunakan; da n c. penetapan nilai kualifikasi aspek keuangan dan aspek teknis Peserta Lelang. (7) Tahapan evaluasi sebagaimana dimaksud pada ayat (6) huruf a terdiri atas: a. evaluasi kelengkapan dokumen persyaratan administratif; b. evaluasi kualifikasi aspek keuangan; dan c. evalu asi kualifikasi aspek teknis. (8) Sistem penilaian yang digunakan untuk masing -masing tahapan evaluasi sebagaimana dimaksud pada ayat (6) huruf b sebagai berikut: a. evaluasi kelengkapan persyaratan administratif dengan sistem gugur jika ditemukan Dokumen Penaw aran tahap kesatu tidak lengkap; b. evaluasi kualifikasi aspek keuangan dengan sistem gugur jika nilai kualifikasi aspek keuangan dari Peserta Lelang lebih kecil dari batas nilai minimal kelulusan; dan c. evaluasi kualifikasi aspek teknis dengan sistem gugur jik a nilai kualifikasi aspek teknis dari Peserta Lelang lebih kecil dari batas nilai minimal kelulusan. (9) Penetapan nilai minimal kualifikasi aspek keuangan dan kualifikasi aspek teknis sebagaimana dimaksud pada ayat (8) huruf b dan huruf c dengan pertimbangan: www.peraturan.go.id 2018, No. 852 -24- a. kualitas sumber daya Panas Bumi berdasarkan ketersediaan data dan informasi Panas Bumi pada saat Pelelangan; dan b. perkiraan cadangan Panas Bumi yang dapat dilakukan Eksploitasi untuk Pemanfaatan Tidak Langsung. Pasal 25 (1) Panitia Lelang melakukan evaluasi kelengkap an dokumen persyaratan administratif sebagaimana dimaksud dalam Pasal 24 ayat (7) huruf a serta meneliti kebenaran dan keabsahan atas dokumen persyaratan administratif. (2) Berdasarkan evaluasi sebagaimana dimaksud pada ayat (1), Panitia Lelang menyatakan leng kap atau tidak lengkap dokumen persyaratan administratif dari Peserta Lelang. (3) Dalam melakukan evaluasi kelengkapan dokumen persyaratan administratif sebagaimana dimaksud pada ayat (1), Panitia Lelang dapat meminta konfirmasi kepada pihak terkait mengenai k ebenaran data dan/atau informasi dalam Dokumen Penawaran tahap kesatu. (4) Dalam hal dokumen persyaratan administratif dinyatakan lengkap sebagaimana dimaksud pada ayat (2), Panitia Lelang melanjutkan proses evaluasi dengan melakukan evaluasi kualifikasi aspek keuangan dan aspek teknis Peserta Lelang. (5) Dalam hal dokumen persyaratan administratif dinyatakan tidak lengkap sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dokumen persyaratan administratif dinyatakan tidak lengkap sebagaimana dimaksud pada ayat (2), Peserta Lelang dinyatakan gugur. Pasal 26 (1) Panitia Lelang melakukan evaluasi kualifikasi aspek keuangan sebagaimana dimaksud dalam Pasal 24 ayat (7) huruf b terhadap Peserta Lelang yang telah dinyatakan lengkap dokumen persyaratan administratifnya. (2) Pembobotan dan kriteria penilaian terhadap kualifikasi aspek keuangan sebagaimana tertuang dalam Dokumen www.peraturan.go.id 2018, No. 852 -25- Lelang tahap kesat u. (3) Pembobotan sebagaimana dimaksud pada ayat (2) meliputi: a. aspek kesehatan keuangan Peserta Lelang dengan total bobot 10% (sepuluh persen) dan nilai tertimbang paling tinggi 10 (sepuluh) yaitu: 1. likuiditas , dengan total bobot 3% (tiga persen) dan nilai tert imbang paling tinggi 3 (tiga) ; 2. solvabilitas, dengan bobot total 3% (tiga persen) dan nilai tertimbang paling tinggi 3 (tiga); dan 3. profitabilitas, dengan total bobot 4% (empat persen) dan nilai tertimbang paling tinggi 4 (empat) ; b. aspek kemampuan Peserta Lel ang untuk mendanai pengembangan Panas Bumi pada Wilayah Kerja yang dilelang dengan total bobot 90% (sembilan puluh persen) dan nilai tertimbang paling tinggi 90 (sembilan puluh) yaitu: 1. pendapatan sebelum dikurangi pajak, depresiasi, dan amortisasi ( earning before income tax, depreciation, and amortization/ EBITDA) perusahaan dikurangi investasi tahun berjalan dibandingkan dengan modal minimum untuk biaya kegiatan Eksplorasi ( equity ) dengan total bobot 25% (dua puluh lima persen) dan nilai tertimbang paling tinggi 25 (dua puluh lima) ; 2. jumlah kas dan setara kas yang tersedia termasuk investasi jangka pendek ditambah dengan fasilitas kredit yang masih tersedia dan/atau pernyataan kesanggupan pendanaan dari perusahaan afiliasi dari Peserta Lelang dalam bentuk akt a notaris yang didalamnya mencantumkan besaran modal ( equity ) yang didedikasikan untuk pengembangan Panas Bumi pada Wilayah Kerja paling sedikit 5 (lima) tahun pertama dengan total bobot 40% (empat www.peraturan.go.id 2018, No. 852 -26- puluh persen) dan nilai tertimbang paling tinggi 40 (empat puluh) ; dan 3. jumlah total aset Peserta Lelang yang berasal dari: a) Badan Usaha/perusahaan induk; dan/atau b) anggota konsorsium/perusahaan induk dari anggota konsorsium, dengan total bobot 25% (dua puluh lima persen) dan nilai tertimbang paling tinggi 25 (dua puluh lima) . (4) Kriteria penilaian terhadap kualifikasi aspek keuangan sebagaimana dimaksud pada ayat (2) dengan menuangkan penilaian kualitatif menjadi kuantitatif. (5) Panitia Lelang memberikan nilai kualifikasi masing - masing unsur dari aspek keuangan berdasark an kesepakatan Panitia Lelang atau nilai rata -rata dari penilaian setiap anggota Panitia Lelang sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 24 ayat (3) dan ayat (4). (6) Evaluasi kualifikasi aspek keuangan sebagaimana dimaksud pada ayat (1) dilak ukan dengan menjumlahkan nilai yang diperoleh dari masing -masing unsur dari aspek keuangan sebagaimana dimaksud pada ayat (5) berdasarkan pembobotan yang telah ditentukan. (7) Nilai kualifikasi aspek keuangan sebagaimana dimaksud pada ayat (5) ditetapkan oleh Panitia Lelang dengan nilai paling rendah sebesar 70 (tujuh puluh). (8) Dalam hal nilai kualifikasi aspek keuangan sebagaimana dimaksud pada ayat (6) lebih besar dari atau sama dengan 70 (tujuh puluh), Peserta Lelang dinyatakan lolos kualifikasi aspek keuangan . (9) Dalam hal nilai kualifikasi aspek keuangan sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Dalam hal nilai kualifikasi aspek keuangan sebagaimana dimaksud pada ayat (6) lebih kecil dari 70 (tujuh puluh), Peserta Lelang dinyatakan gugur. www.peraturan.go.id 2018, No. 852 -27- Pasal 27 (1) Panitia Lelang melakukan evaluasi kualifikasi aspek teknis sebagaimana dimaksud dalam Pasal 24 ayat (7) huruf c terhadap Peserta Lelang yang telah dinyatakan lolos kualifikasi aspek keuangan. (2) Pembobotan dan kriteria penilaian terhadap kualifikasi aspek teknis sebagaimana tertuang dalam Dokumen Lelang tahap kesatu. (3) Pembobotan sebagaimana dimaksud pada ayat (2) meliputi: a. pengalaman usaha Peserta Lelang dengan total bobot 50% (lima puluh persen) dan nilai tertimbang paling tinggi 50 (lima puluh) ; dan b. kualifikasi personil dan tenaga ahli dengan total bobot 50% (lima puluh persen) dan nilai tertimbang paling tinggi 50 (lima puluh) ; (4) Pengalaman usaha Peserta Lelang sebagaimana dimaksud pada ayat (3) huruf a yaitu: a. pengalaman dalam pelaksanaan proyek terkait pengusahaan Panas Bumi atau proyek lain yang sejenis atau menunjang pengusahaan Panas Bumi untuk Pemanfaatan Tid ak Langsung dengan total bobot 25% (dua puluh lima persen) dan nilai tertimbang paling tinggi 25 (dua puluh lima) ; dan b. pengalaman dalam pelaksanaan proyek terkait pengusahaan Panas Bumi atau proyek lain dengan skala nilai investasi dengan total bobot 25% ( dua puluh lima persen) dan nilai tertimbang paling tinggi 25 (dua puluh lima) . (5) Kualifikasi personil dan tenaga ahli sebagaimana dimaksud pada ayat (3) huruf b yaitu: a. kesesuaian keahlian dengan lingkup kerja dalam pelaksanaan proyek terkait pengusahaan Pana s Bumi dengan total bobot 25% (dua puluh lima persen) dan nilai tertimbang paling tinggi 25 (dua puluh lima) ; dan www.peraturan.go.id 2018, No. 852 -28- b. pengalaman personil dan tenaga ahli dalam pelaksanaan proyek terkait pengusahaan Panas Bumi atau proyek lain yang sejenis atau menunjang pengu sahaan Panas Bumi untuk Pemanfaatan Tidak Langsung dengan total bobot 25% (dua puluh lima persen) dan nilai tertimbang paling tinggi 25 (dua puluh lima) . (6) Kriteria penilaian terhadap kualifikasi aspek teknis sebagaimana dimaksud pada ayat (2) dengan menuang kan penilaian kualitatif menjadi kuantitatif. (7) Panitia Lelang memberikan nilai kualifikasi masing - masing unsur dari aspek teknis berdasarkan kesepakatan Panitia Lelang atau nilai rata -rata dari penilaian setiap anggota Panitia Lelang sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 24 ayat (3) dan ayat (4). (8) Evaluasi kualifikasi aspek teknis sebagaimana dimaksud pada ayat (1) dilakukan dengan menjumlahkan nilai yang diperoleh dari masing -masing unsur dari aspek teknis berdasarkan pembobotan yang telah ditentukan. (9) Nilai kualifikasi aspek teknis sebagaimana dimaksud pada ayat (7) ditetapkan oleh Panitia Lelang dengan nilai paling rendah sebesar 70 (tujuh puluh). (10) Dalam hal nilai kualifikasi aspek teknis sebagaimana dimaksud pada ayat (8) lebih besar dar i atau sama dengan 70 (tujuh puluh), Peserta Lelang dinyatakan lolos Pelelangan tahap kesatu. (11) Dalam hal nilai kualifikasi aspek teknis sebagaimana dimaksud pada ayat (7) lebih kecil dari 70 (tujuh puluh), Peserta Lelang dinyatakan gugur. Pasal 28 (1) Hasil evaluasi d an penilaian kelengkapan dokumen persyaratan administratif, evaluasi aspek keuangan, dan evaluasi kualifikasi aspek teknis masing -masing dituangkan dalam bentuk berita acara hasil",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "aspek teknis masing -masing dituangkan dalam bentuk berita acara hasil kualifikasi. www.peraturan.go.id 2018, No. 852 -29- (2) Panitia Lelang melakukan penetapan Peserta Lelang yang lolos Pe lelangan tahap kesatu sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf i. (3) Panitia Lelang mengumumkan Peserta Lelang yang lolos Pelelangan tahap kesatu sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf j dan menyampaikannya kepada Peserta Lelang. (4) Peserta Lelang yang lolos Pelelangan tahap kesatu sebagaimana dimaksud pada ayat (2) wajib mengikuti Pelelangan tahap kedua. Bagian Keempat Pelelangan Tahap Kedua Paragraf 1 Dokumen Lelang Tahap Kedua Pasal 29 Dokumen Lelang tahap kedua sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b terdiri atas: a. pendahuluan; b. ketentuan umum; c. jadwal Pelelangan tahap kedua; d. prosedur pelaksanaan Pelelangan tahap kedua; e. pedoman penyusunan Dokumen Penawaran tahap kedua; f. tata cara penyampaian dan pembukaan Dokumen Penawaran tahap kedu a; g. metode evaluasi dan penilaian Dokumen Penawaran tahap kedua serta penetapan hasil Pelelangan; h. tata cara sanggahan; dan i. lampiran paling sedikit memuat: 1. format surat pernyataan Komitmen Eksplorasi; 2. format surat kesanggupan penempatan Komitmen Eksplorasi; dan www.peraturan.go.id 2018, No. 852 -30- 3. model perjanjian Rekening Bersama ( Escrow Account ) untuk penempatan Komitmen Eksplorasi. Pasal 30 (1) Pendahuluan sebagaimana dimaksud dalam Pasal 29 huruf a paling sedikit memuat: a. latar belakang; dan b. hasil Pelelangan tahap kesatu. (2) Ketentuan umum sebagaimana dima ksud dalam Pasal 29 huruf b paling sedikit memuat: a. larangan tindakan curang dan benturan kepentingan; b. jaminan lelang; c. harga dasar data dan harga data dan informasi Panas Bumi ; d. pengertian, istilah, dan singkatan yang terdapat dalam Dokumen Lelang tahap kedu a; dan e. adendum Dokumen Lelang tahap kedua. Pasal 31 Jadwal Pelelangan tahap kedua sebagaimana dimaksud dalam Pasal 29 huruf c memuat: a. tanggal dan waktu pelaksanaan Pelelangan tahap kedua; dan b. alamat pelaksanaan Pelelangan tahap kedua. Paragraf 2 Prosedur Pelaksa naan Pelelangan Tahap Kedua Pasal 32 (1) Prosedur pelaksanaan Pelelangan tahap kedua meliputi: a. pengambilan Dokumen Lelang tahap kedua; b. penjelasan Dokumen Lelang (aanwijzing ) tahap kedua; c. penyampaian Dokumen Penawaran tahap kedua; d. pembukaan Dokumen Penawaran tahap ked ua sampul 1 (satu); www.peraturan.go.id 2018, No. 852 -31- e. evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu); f. penetapan dan pengumuman hasil evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu); g. masa sanggah; h. penjelasan sanggahan; i. pembukaan Dokumen Penawaran tahap kedua sampul 2 (dua); j. evaluasi Dokumen Penawaran tahap kedua sampul 2 (dua); k. penentuan peringkat calon Pemenang Lelang oleh Panitia Lelang; l. penyampaian peringkat calon Pemenang Lelang dan laporan pelaksanaan Pelelangan kepada Menteri; m. penetapan Pemenang Lelang oleh Menteri; dan n. pengumuman Pemenang Lelang. (2) Tata waktu pelaksanaan Pelelangan tahap kedua sebagaimana dimaksud pada ayat (1) sebagai berikut: a. pengambilan Dokumen Lelang tahap kedua dilaksanakan paling lama 5 (lima) hari kerja setelah pengumuman Peserta Lelang yang lolos P elelangan tahap kesatu ; b. penjelasan Dokumen Lelang ( aanwijzing ) tahap kedua dilaksanakan paling lama 5 (lima) hari kerja setelah batas akhir pengambilan Dokumen Lelang tahap kedua; c. penyampaian",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "setelah batas akhir pengambilan Dokumen Lelang tahap kedua; c. penyampaian Dokumen Penawaran tahap kedua dilaksanakan paling lama 40 (empat puluh) hari kerja setelah penjelasan Dokumen Lelang (aanwijzing ) tahap kedua; d. pembukaan Dokumen Penawaran tahap kedua sampul 1 (satu) dilaksanakan pada hari terakhir penyampaian Dokumen Penawaran tahap kedua; e. evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu) dilaksanakan paling lama 10 (sepuluh) hari kerja setelah pembukaan Dokumen Penawaran tahap kedua; www.peraturan.go.id 2018, No. 852 -32- f. penetapan dan pengumuman hasil evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu) dilaksanakan paling lama 5 (lima) hari kerja setelah evaluasi s ampul 1 (satu); g. masa sanggah dilaksanakan selama 5 (lima) hari kerja setelah pengumuman hasil evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu) dan jawaban sanggahan dilaksanakan paling lama 5 (lima) hari kerja setelah berakhirnya masa sanggah; h. pembuk aan Dokumen Penawaran tahap kedua sampul 2 (dua) dilaksanakan paling lama 3 (tiga) hari kerja setelah masa sanggah berakhir atau 3 (tiga) hari kerja setelah jawaban sanggahan terakhir; i. evaluasi Dokumen Penawaran tahap kedua sampul 2 (dua) dilaksanakan pali ng lama 5 (lima) hari kerja setelah pembukaan Dokumen Penawaran tahap kedua sampul 2 (dua); j. penentuan peringkat calon Pemenang Lelang oleh Panitia Lelang dilaksanakan paling lama 1 (satu) hari kerja setelah evaluasi Dokumen Penawaran tahap kedua sampul 2 ( dua); k. penyampaian peringkat calon Pemenang Lelang dan laporan pelaksanaan Pelelangan kepada Menteri dilaksanakan paling lama 5 (lima) hari kerja setelah penentuan peringkat calon Pemenang Lelang; l. penetapan Pemenang Lelang oleh Menteri dilaksanakan paling lama 15 (lima belas) hari kerja setelah penyampaian peringkat calon Pemenang Lelang dan laporan pelaksanaan Pelelangan kepada Menteri; dan m. pengumuman Pemenang Lelang dilaksanakan paling lama 10 (sepuluh) hari kerja setelah penetapan Pemenang Lelang oleh Me nteri. www.peraturan.go.id 2018, No. 852 -33- Paragraf 3 Dokumen Penawaran Tahap Kedua Pasal 33 (1) Dokumen Penawaran tahap kedua disusun dengan metode 2 (dua) sampul. (2) Metode 2 (dua) sampul sebagaimana dimaksud pada ayat (1) terdiri atas: a. sampul 1 (satu), berisi dokumen proposal pengembangan proyek yang memuat: 1. kajian teknis cadangan Panas Bumi; 2. rencana dan strategi Eksplorasi; 3. rencana dan strategi Eksploitasi dan pemanfaatan; 4. rencana investasi; 5. inovasi; dan 6. komitmen pencapaian target COD yang tertulis pada surat pernyataan dengan format tercantum dalam Lampiran XII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b. sampul 2 (dua), berisi Dokumen Penawaran Komitmen Eksplorasi yang terdiri atas: 1. surat pernyataan Komitmen Eksplorasi; dan 2. surat pernyataan kesanggupan menempatkan Komitme n Eksplorasi dalam Rekening Bersama (Escrow Account ) pada bank yang berstatus BUMN, dengan format tercantum dalam Lampiran XIII dan Lampiran X IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 34 Komitmen Eksplorasi sebagaimana dimaksud dalam Pasal 33 ayat (2) huruf b angka 1 dengan ketentuan paling sedikit sebesar: www.peraturan.go.id 2018, No. 852 -34- a. US$10.000.000 (sepuluh juta dolar Amerika Serikat) untuk pengembangan kapasitas PLTP lebih besar dari atau sama dengan 10 MW (sepuluh megawatt); atau b. US$5.000.000 (lima juta d olar Amerika Serikat) untuk pengembangan kapasitas PLTP lebih",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "juta d olar Amerika Serikat) untuk pengembangan kapasitas PLTP lebih kecil dari 10 MW (sepuluh megawatt). Pasal 35 (1) Penyampaian Dokumen Penawaran tahap kedua dilakukan dengan tata cara sebagai berikut: a. penyampaian Dokumen Penawaran tahap kedua dilakukan dengan 2 (dua) sa mpul yang disampaikan secara bersamaan; b. Panitia Lelang dapat menerima Dokumen Penawaran tahap kedua dengan syarat sebagai berikut: 1. disampaikan langsung oleh Peserta Lelang sesuai dengan waktu dan alamat yang ditentukan dalam Dokumen Lelang tahap kedua; dan 2. disampaikan sebelum batas waktu penyampaian Dokumen Penawaran tahap kedua berakhir; c. dalam hal Peserta Lelang tidak menyampaikan Dokumen Penawaran tahap kedua sampai dengan batas waktu penyampaian Dokumen Penawaran tahap kedua berakhir, Peserta Lelang dia nggap mengundurkan diri; dan d. Peserta Lelang hanya dapat mengubah atau menarik Dokumen Penawaran tahap kedua dengan menyampaikan surat permintaan perubahan dan penarikan Dokumen Penawaran tahap kedua kepada Panitia Lelang sebelum batas waktu penyampaian Dokumen Penawaran tahap kedua berakhir. (2) Seluruh Dokumen Penawaran tahap kedua yang diterima Panitia Lelang diberi tanda dengan tanggal dokumen diterima dan disimpan dalam tempat yang aman sampai dengan waktu pembukaan Dokumen Penawaran tahap www.peraturan.go.id 2018, No. 852 -35- kedua. (3) Seluruh D okumen Penawaran tahap kedua menjadi milik Panitia Lelang sejak Dokumen Penawaran tahap kedua diterima oleh Panitia Lelang. Pasal 36 (1) Pembukaan Dokumen Penawaran tahap kedua dilakukan sesuai tata waktu sebagaimana dimaksud dalam Pasal 32 ayat (2) dengan tata cara sebagai berikut: a. pembukaan Dokumen Penawaran tahap kedua sampul 1 (satu) dan sampul 2 (dua) dinyatakan sah dengan syarat: 1. Dokumen Penawaran tahap kedua dibuka oleh Panitia Lelang; 2. disaksikan oleh paling sedikit 1 (satu) orang wakil dari Peserta Lelang atau 2 (dua) orang saksi yang ditunjuk Panitia Lelang dari pejabat di lingkungan Kementerian; dan 3. dibuka pada waktu dan alamat yang ditentukan dalam Dokumen Lelang tahap kedua; b. Panitia Lelang membuka, memeriksa, menunjukkan dan membacakan kepada saksi seba gaimana dimaksud dalam huruf a angka 2 mengenai kelengkapan Dokumen Penawaran tahap kedua sampul 1 (satu); c. Panitia Lelang membuat berita acara pembukaan Dokumen Penawaran tahap kedua sampul 1 (satu) sebagaimana dimaksud dalam huruf b dan ditandatangani ol eh Panitia Lelang dan saksi; d. Panitia Lelang melakukan pembukaan Dokumen Penawaran tahap kedua sampul 2 (dua) untuk Peserta Lelang yang dinyatakan lolos evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu); dan e. Panitia Lelang membuat berita acara pembukaa n Dokumen Penawaran tahap kedua sampul 2 (dua) sebagaimana dimaksud dalam huruf d dan www.peraturan.go.id 2018, No. 852 -36- ditandatangani oleh Panitia Lelang dan saksi. Paragraf 4 Evaluasi dan Penilaian Dokumen Penawaran Tahap Kedua Pasal 37 (1) Metode evaluasi dan penilaian Dokumen Penawaran tahap ked ua dilakukan dalam 2 (dua) tahapan evaluasi sebagai berikut: a. tahapan evaluasi dan penilaian Dokumen Penawaran tahap kedua sampul 1 (satu) dengan persyaratan nilai minimal yang harus dicapai Peserta Lelang atas proposal pengembangan proyek; dan b. tahapan eval uasi dan penilaian Dokumen Penawaran tahap kedua sampul 2 (dua) dengan penilaian atas penawaran Komitmen Eksplorasi. (2) Tahapan evaluasi dan penilaian Dokumen Penawaran tahap kedua sampul 1 (satu) sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Penawaran tahap kedua sampul 1 (satu) sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan tata cara sebagai berikut: a. Panitia Lelang melakukan evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu) terhadap Dokumen Penawaran tahap kedua yang disampaikan Peserta Lelang yang telah dinyatakan sah dalam berita acara pembukaan Dokumen Penawaran taha p kedua sampul 1 (satu); b. Panitia Lelang melakukan penilaian terhadap seluruh bagian dari proposal pengembangan proyek sebagaimana dimaksud dalam Pasal 33 ayat (2) huruf a; c. Panitia Lelang menjumlahkan hasil penilaian dari seluruh bagian dari proposal pengem bangan proyek untuk memperoleh nilai total; dan d. Panitia Lelang menetapkan hasil evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu) dalam berita acara hasil evaluasi Dokumen Penawaran www.peraturan.go.id 2018, No. 852 -37- tahap kedua sampul 1 (satu). (3) Tahapan evaluasi dan penilaian Dokumen P enawaran tahap kedua sampul 2 (dua) sebagaimana dimaksud pada ayat (1) huruf b dilakukan dengan tata cara sebagai berikut: a. Panitia Lelang melakukan evaluasi Dokumen Penawaran tahap kedua sampul 2 (dua) bagi Peserta Lelang yang dinyatakan lolos evaluasi Dok umen Penawaran tahap kedua sampul 1 (satu); b. Panitia Lelang melakukan penilaian terhadap besaran Komitmen Eksplorasi Peserta Lelang yang akan ditempatkan dalam Rekening Bersama ( Escrow Account ) untuk menentukan peringkat calon Pemenang Lelang; dan c. Paniti a Lelang menetapkan peringkat calon Pemenang Lelang yang dituangkan dalam berita acara hasil evaluasi dan penilaian Dokumen Penawaran tahap kedua sampul 2 (dua). Pasal 38 (1) Evaluasi dan penilaian Dokumen Penawaran tahap kedua sampul 1 (satu) sebagaimana dimaksud da lam Pasal 37 ayat (2) dilakukan dengan cara memberikan penilaian terhadap aspek: a. kajian teknis cadangan Panas Bumi dengan total bobot 25% (dua puluh lima persen) dan nilai tertimbang paling tinggi 25 (dua puluh lima) meliputi: 1. kajian geologi; 2. kajian geokim ia; 3. kajian geofisika; 4. pemodelan sistem Panas Bumi; dan 5. perhitungan cadangan Panas Bumi; b. rencana dan strategi Eksplorasi dengan total bobot 25% (dua puluh lima persen) dan nilai tertimbang paling tinggi 25 (dua puluh lima) meliputi: www.peraturan.go.id 2018, No. 852 -38- 1. pelaksanaan survei rinci lanjutan memuat: a) jenis survei rinci lanjutan yang akan dilakukan disertai pertimbangan teknis; dan b) rencana pelaksanaan kegiatan survei rinci lanjutan dalam bentuk gantt chart; 2. pengeboran sumur Eksplorasi memuat: a) penentuan titik pengeboran (well targeting) dan program pengeboran sumur Eksplorasi; b) rencana pelaksanaan kegiatan pengeboran termasuk infrastruktur dan kegiatan yang menunjang pengeboran sumur Eksplorasi dalam bentuk gantt chart ; dan c) rencana pelaksanaan Studi Kelayakan; c. rencana dan strategi Eksploi tasi dan pemanfaatan dengan total bobot 20% (dua puluh persen) dan nilai tertimbang paling tinggi 20 (dua puluh) meliputi: 1. pengeboran sumur pengembangan dan sumur reinjeksi memuat: a) perhitungan jumlah sumur pengembangan dan sumur reinjeksi dilengkapi asumsi teknis yang digunakan; dan b) rencana pelaksanaan kegiatan pengeboran termasuk infrastruktur dan kegiatan yang menunjang pengeboran sumur pengembangan dan sumur reinjeksi dalam bentuk gantt chart ; 2. pembangunan fasilitas PLTP memuat: a) strategi pembangkitan meli puti tahapan COD, teknologi pembangkitan, dan pertimbangannya; dan b) rencana pembangunan PLTP termasuk infrastruktur dan kegiatan yang menunjang pembangkitan listrik",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pembangunan PLTP termasuk infrastruktur dan kegiatan yang menunjang pembangkitan listrik sampai dengan COD; dan www.peraturan.go.id 2018, No. 852 -39- 3. strategi konservasi reservoir dan komitmen untuk mempertahankan produ ksi uap dan/atau listrik memuat: a) rencana pengeboran sumur pengganti (make up well ) dan pemeliharaan sumur; dan b) kegiatan monitoring reservoir; d. rencana investasi dengan total bobot 20% (dua puluh persen) dan nilai tertimbang paling tinggi 20 (dua puluh) meli puti: 1. perhitungan biaya modal ( capital expenditure ) dan biaya operasional ( operational expenditure ) termasuk asumsi biaya yang digunakan; 2. perencanaan biaya dan tata waktu pembiayaan untuk penyelesaian Eksplorasi; dan 3. perencanaan biaya dan tata waktu pembi ayaan untuk penyelesaian Eksploitasi; e. inovasi dengan total bobot 5% (lima persen) dan nilai tertimbang paling tinggi 5 (lima); dan f. komitmen pencapaian target COD yang tertulis pada surat pernyataan sebagaimana dimaksud dalam Pasal 33 ayat (2) angka 6 denga n total bobot 5% (lima persen) dan nilai tertimbang paling tinggi 5 (lima). (2) Dalam hal Wilayah Kerja telah memiliki data sumur Eksplorasi, evaluasi dan penilaian Dokumen Penawaran tahap kedua sampul 1 (satu) sebagaimana dimaksud dalam Pasal 37 ayat (2) dila kukan dengan memberikan penilaian terhadap aspek: a. kajian teknis cadangan Panas Bumi dengan total bobot 10% (sepuluh persen) dan nilai tertimbang paling tinggi 10 (sepuluh) meliputi: 1. kajian geologi; 2. kajian geokimia; 3. kajian geofisika; 4. pemodelan sistem Panas Bumi; dan 5. perhitungan cadangan; www.peraturan.go.id 2018, No. 852 -40- b. rencana dan strategi Eksplorasi lanjutan dengan total bobot 15% (lima belas persen) dan nilai tertimbang paling tinggi 15 (lima belas) meliputi: 1. pelaksanaan survei rinci memuat: a) jenis survei rinci yang akan dilakukan diserta i pertimbangan teknis; dan b) rencana pelaksanaan kegiatan survei rinci dalam bentuk gantt chart; 2. pengeboran sumur Eksplorasi memuat: a) penentuan titik pengeboran ( well targeting ) dan program pengeboran sumur Eksplorasi; b) rencana pelaksanaan kegiatan pengebor an termasuk infrastruktur dan kegiatan yang menunjang pengeboran sumur Eksplorasi dalam bentuk gantt chart ; dan c) rencana pelaksanaan Studi Kelayakan; c. rencana dan strategi Eksploitasi dan pemanfaatan dengan total bobot 40% (empat puluh persen) dan nilai tert imbang paling tinggi 40 (empat puluh) meliputi: 1. pengeboran sumur pengembangan dan sumur reinjeksi memuat: a) perhitungan jumlah sumur pengembangan dan sumur reinjeksi dilengkapi asumsi teknis yang digunakan; b) penentuan titik pengeboran ( well targeting ) dan des ain sumur pengembangan dan sumur reinjeksi; dan c) rencana pelaksanaan kegiatan pengeboran termasuk infrastruktur dan kegiatan yang menunjang pengeboran sumur pengembangan dan sumur reinjeksi dalam bentuk gantt chart ; 2. pembangunan fasilitas PLTP memuat: a) strate gi pembangkitan meliputi tahapan COD, teknologi pembangkitan, dan www.peraturan.go.id 2018, No. 852 -41- pertimbangannya; dan b) rencana pembangunan PLTP termasuk infrastruktur dan kegiatan yang menunjang pembangkitan listrik sampai dengan COD; dan 3. strategi konservasi reservoir dan komitmen untuk mempertahankan produksi uap dan/atau listrik memuat: a) rencana pengeboran sumur pengganti (make up well) dan pemeliharaan sumur; dan b) kegiatan monitoring reservoir; d. rencana investasi dengan total bobot 25% (dua puluh lima persen) dan nilai tertimbang paling t inggi 25",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "puluh lima persen) dan nilai tertimbang paling t inggi 25 (dua puluh lima) meliputi: 1. perhitungan biaya modal ( capital expenditure ) dan biaya operasional ( operational expenditure ) termasuk asumsi biaya yang digunakan; 2. perencanaan biaya dan tata waktu pembiayaan untuk penyelesaian Eksp loitasi ; dan 3. perencan aan biaya dan tata waktu pembiayaan untuk penyelesaian Eksploitasi; e. inovasi dengan total bobot 5% (lima persen) dan nilai tertimbang paling tinggi 5 (lima); dan f. komitmen pencapaian target COD yang tertulis pada surat pernyataan dengan total bobot 5% (lima persen) dan nilai tertimbang paling tinggi 5 (lima). (3) Panitia Lelang menetapkan nilai proposal pengembangan proyek Peserta Lelang dengan menjumlahkan seluruh nilai tertimbang yang diperoleh Peserta Lelang pada setiap aspek sebagaimana dimaksud pada ayat (1) atau ayat (2). (4) Nilai proposal pengembangan proyek sebagaimana dimaksud pada ayat (3) ditetapkan oleh Panitia Lelang dengan nilai paling rendah sebesar 70 (tujuh puluh). (5) Peserta Lelang dengan nilai proposal pengembangan proyek lebih kecil dari 70 (tujuh p uluh) dinyatakan www.peraturan.go.id 2018, No. 852 -42- gugur. (6) Peserta Lelang dengan nilai proposal pengembangan proyek lebih besar dari atau sama dengan 70 (tujuh puluh) dinyatakan lolos evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu). (7) Hasil evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu) dituangkan dalam berita acara hasil evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu) dan diumumkan kepada Peserta Lelang. Pasal 39 (1) Evaluasi dan penilaian Dokumen Penawaran tahap kedua sampul 2 (dua) sebagaimana dimaksud dalam Pasal 37 ayat (3) d ilakukan dengan cara memberikan penilaian terhadap besaran Komitmen Eksplorasi yang diajukan oleh Peserta Lelang. (2) Peserta Lelang dengan besaran Komitmen Eksplorasi yang diajukan lebih kecil dari besaran Komitmen Eksplorasi yang ditetapkan dalam Dokumen Lel ang tahap kedua dinyatakan gugur. (3) Peserta Lelang dengan besaran Komitmen Eksplorasi yang diajukan lebih besar dari atau sama dengan besaran Komitmen Eksplorasi yang ditetapkan dalam Dokumen Lelang tahap kedua dinyatakan sebagai calon Pemenang Lelang. (4) Panit ia Lelang menetapkan peringkat calon Pemenang Lelang sebagaimana dimaksud pada ayat (3) berdasarkan urutan besaran Komitmen Eksplorasi Peserta Lelang. (5) Peserta Lelang dengan besaran Komitmen Eksplorasi paling besar ditetapkan sebagai peringkat pertama dan Peserta Lelang dengan besaran Komitmen Eksplorasi lebih kecil ditetapkan sebagai peringkat selanjutnya. (6) Dalam hal terdapat lebih dari 1 (satu) Peserta Lelang dengan besaran Komitmen Eksplorasi yang sama, peringkat calon Pemenang Lelang ditentukan dengan mempertimbangkan nilai hasil evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu) sebagaimana www.peraturan.go.id 2018, No. 852 -43- dimaksud dalam Pasal 38 ayat (7). (7) Panitia Lelang menyampaikan peringkat calon Pemenang Lelang dan laporan pelaksanaan Pelelangan kepada Menteri. Paragraf 5 Sanggahan Pasal 40 Tata cara sanggahan sebagaimana dimaksud dalam Pasal 29 huruf h meliputi: a. penyampaian sanggahan dan sanggahan banding; b. batas waktu masa sanggah; c. penyampaian jawaban terhadap sanggahan; dan d. batas waktu jawaban terhadap sanggahan. Pasal 41 (1) Peserta Lelang yang merasa dirugikan atas pengumuman hasil evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu) dapat mengajukan sanggahan tertulis secara sendiri atau bersama -sama dengan Peserta Lelang lainnya paling lama 5 (lima) hari kerja setelah",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Peserta Lelang lainnya paling lama 5 (lima) hari kerja setelah tanggal diumumkan nya hasil evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu). (2) Sanggahan tertulis sebagaimana dimaksud pada ayat (1) ditujukan kepada Panitia Lelang disertai bukti -bukti: a. terjadinya penyimpangan terhadap ketentuan dan prosedur lelang yang telah ditetapk an dalam Dokumen Lelang tahap kedua; b. rekayasa tertentu sehingga terjadi persaingan yang tidak sehat; dan/atau c. penyalahgunaan wewenang oleh Panitia Lelang dan/atau pejabat berwenang lainnya. (3) Panitia Lelang wajib memberikan penjelasan atau tanggapan secara tertulis atas sanggahan sebagaimana dimaksud pada ayat (1) paling lama 5 (lima) hari kerja setelah berakhirnya masa sanggah. www.peraturan.go.id 2018, No. 852 -44- (4) Dalam hal Panitia Lelang menyatakan sanggahan yang diajukan Peserta Lelang sebagaimana dimaksud pada ayat (1) benar, Panitia Lelan g wajib melakukan evaluasi ulang Dokumen Penawaran tahap kedua sampul 1 (satu) dan mengumumkan hasil evaluasi ulang. Pasal 42 (1) Dalam hal Peserta Lelang tidak setuju terhadap penjelasan atau tanggapan Panitia Lelang sebagaimana dimaksud dalam Pasal 41 ayat (3) atau pengumuman hasil evaluasi ulang sebagaimana dimaksud dalam Pasal 41 ayat (4), Peserta Lelang dapat mengajukan sanggahan banding kepada Menteri melalui Direktur Jenderal. (2) Sanggahan banding sebagaimana dimaksud pada ayat (1) disampaikan ke alamat sesuai den gan Dokumen Lelang tahap kedua paling lama 5 (lima) hari kerja setelah diumumkan hasil evaluasi ulang Dokumen Penawaran tahap kedua sampul 1 (satu). (3) Peserta Lelang yang akan melakukan sanggahan banding sebagaimana dimaksud pada ayat (1) wajib membayar biaya sanggah atas sanggahan banding sebesar 10% (sepuluh persen) dari jaminan lelang yang tertuang dalam Dokumen Lelang tahap kesatu. (4) Biaya sanggah atas sanggahan banding sebagaimana dimaksud pada ayat (3) disetorkan ke Kas Negara sebagai penerimaan negara bu kan pajak. (5) Menteri melalui Direktur Jenderal wajib memberikan penjelasan atau tanggapan atas sanggahan banding sebagaimana dimaksud pada ayat (1) paling lama 15 (lima belas) hari kerja setelah berakhirnya masa sanggahan banding. (6) Dalam hal penjelasan atau tanggapan Menteri melalui Direktur Jenderal sebagaimana dimaksud pada ayat (5) menyatakan sanggahan banding benar, Panitia Lelang melakukan evaluasi ulang Dokumen Penawaran tahap kedua sampul 1 (satu) khusus terhadap substansi yang disanggah dan mengumumka n hasil evaluasi ulang. www.peraturan.go.id 2018, No. 852 -45- (7) Penjelasan atau tanggapan Menteri melalui Direktur Jenderal atas sanggahan banding sebagaimana dimaksud pada ayat (6) bersifat final dan mengikat semua pihak. Bagian Kelima Penunjukan Langsung Paragraf 1 Umum Pasal 43 (1) Dalam hal Pelel angan tahap kesatu sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a hanya diikuti 1 (satu) Peserta Lelang atau hanya 1 (satu) Peserta Lelang yang memenuhi kualifikasi, Pelelangan diulang. (2) Dalam hal Pelelangan diulang sebagaimana dimaksud pada ayat (1) hanya diikuti 1 (satu) Peserta Lelang yang memenuhi kualifikasi, Pelelangan dilanjutkan dengan penunjukan langsung. Paragraf 2 Dokumen Penunjukan Langsung Pasal 44 (1) Dalam hal Pelelangan dilanjutkan dengan penunjukan langsung sebagaimana dimaksud dalam Pasal 43 ayat (2), Panitia Lelang menyiapkan dokumen penunjukan langsung. (2) Dokumen penunjukan langsung sebagaimana dimaksud pada ayat (1) memuat: a. pendahuluan; b. ketentuan umum; c. jadwal penunjukan langsung; d. prosedur pelaksanaan penunjukan langsung; e. pedoman penyusunan Doku men",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "d. prosedur pelaksanaan penunjukan langsung; e. pedoman penyusunan Doku men Penawaran tahap kedua; www.peraturan.go.id 2018, No. 852 -46- f. tata cara penyampaian dan pembukaan Dokumen Penawaran tahap kedua; g. metode evaluasi dan penilaian Dokumen Penawaran tahap kedua serta penetapan hasil penunjukan langsung; dan h. lampiran paling sedikit memuat: 1) format surat pernyataan Komitmen Eksplorasi; 2) format surat kesanggupan penempatan Komitmen Eksplorasi; dan 3) model perjanjian Rekening Bersama ( Escrow Account) untuk penempatan Komitmen Eksplorasi. Pasal 45 (1) Pendahuluan sebagaimana dimaksud dalam Pasal 44 ayat (2) huruf a paling sedikit me muat: a. latar belakang; dan b. hasil Pelelangan tahap kesatu. (2) Ketentuan umum sebagaimana dimaksud dalam Pasal 44 ayat (2) huruf b paling sedikit memuat: a. larangan tindakan curang dan benturan kepentingan; b. jaminan lelang; c. harga dasar data dan harga data dan infor masi Panas Bumi ; d. pengertian, istilah, dan singkatan yang terdapat dalam dokumen penunjukan langsung; dan e. adendum dokumen penunjukan langsung. Pasal 46 Jadwal penunjukan langsung sebagaimana dimaksud dalam Pasal 44 ayat (2) huruf c memuat: a. tanggal dan waktu pelaks anaan penunjukan langsung; dan b. alamat pelaksanaan penunjukan langsung. www.peraturan.go.id 2018, No. 852 -47- Paragraf 3 Prosedur Pelaksanaan Penunjukan Langsung Pasal 47 (1) Prosedur pelaksanaan penunjukan langsung meliputi: a. pengambilan dokumen penunjukan langsung; b. penjelasan dokumen penunjukan langsung (aanwijzing ); c. penyampaian Dokumen Penawaran tahap kedua sampul 1 (satu) dan sampul 2 (dua); d. pembukaan Dokumen Penawaran tahap kedua sampul 1 (satu); e. evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu); f. penetapan hasil evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu); g. pembukaan Dokumen Penawaran tahap kedua sampul 2 (dua); h. evaluasi dan klarifikasi Dokumen Penawaran tahap kedua sampul 2 (dua); i. penetapan calon Pemenang Lelang; j. penyampaian hasil Pelelangan kepada Menteri; k. penetapan Pemenang Lelang oleh Menteri; dan l. pengumuman Pemenang Lelang. (2) Tata waktu penunjukan langsung sebagaimana dimaksud pada ayat (1) sebagai berikut: a. pengambilan dokumen penunjukan langsung dilaksanakan paling lama 5 (lima) hari kerja setelah pengumuman hasil Pelelangan ulang; b. penjelasan dokumen penunjukan langsung (aanwijzing ) dilaksanakan paling lama 5 (lima) hari kerja setelah batas akhir pengambilan dokumen penunjukan langsung; c. penyampaian Dokumen Penawaran tahap kedua dilaksanakan paling lama 40 (empat puluh) hari kerja sete lah penjelasan dokumen penunjukan langsung ( aanwijzing ); www.peraturan.go.id 2018, No. 852 -48- d. pembukaan Dokumen Penawaran tahap kedua sampul 1 (satu) dilaksanakan pada hari terakhir penyampaian Dokumen Penawaran tahap kedua; e. evaluasi dan klarifikasi Dokumen Penawaran tahap kedua sampul 1 (sat u) dilaksanakan paling lama 3 (tiga) hari kerja setelah pembukaan Dokumen Penawaran tahap kedua; f. penetapan hasil evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu) paling lama 1 (satu) hari kerja setelah evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu) selesai; g. pembukaan Dokumen Penawaran tahap kedua sampul 2 (dua) dilaksanakan paling lama 5 (lima) hari kerja setelah penetapan hasil evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu); h. evaluasi dan klarifikasi Dokumen Penawaran tahap kedua sampu l 2 (dua) dilaksanakan paling lama 2 (dua) hari kerja setelah pembukaan Dokumen Penawaran tahap kedua sampul",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "(dua) hari kerja setelah pembukaan Dokumen Penawaran tahap kedua sampul 2 (dua); i. penetapan calon Pemenang Lelang oleh Panitia Lelang dilaksanakan 1 (satu) hari kerja setelah evaluasi dan klarifikasi Dokumen Penawaran ta hap kedua sampul 2 (dua); j. penyampaian hasil Pelelangan kepada Menteri dilaksanakan paling lama 5 (lima) hari kerja setelah penetapan calon Pemenang Lelang; k. penetapan Pemenang Lelang oleh Menteri dilaksanakan paling lama 15 (lima belas) hari kerja setelah p enyampaian hasil evaluasi Dokumen Penawaran tahap kedua sampul 2 (dua); dan l. pengumuman Pemenang Lelang dilaksanakan paling lama 10 (sepuluh) hari kerja setelah penetapan Pemenang Lelang oleh Menteri. www.peraturan.go.id 2018, No. 852 -49- Paragraf 4 Dokumen Penawaran Tahap Kedua Pasal 48 (1) Dokumen Pena waran tahap kedua disusun dengan metode 2 (dua) sampul. (2) Metode 2 (dua) sampul sebagaimana dimaksud pada ayat (1) terdiri atas: a. sampul 1 (satu), berisi dokumen proposal pengembangan proyek yang memuat: 1. kajian teknis cadangan Panas Bumi; 2. rencana dan strategi Eksplorasi; 3. rencana dan strategi Eksploitasi dan pemanfaatan; 4. rencana investasi; 5. inovasi; dan 6. komitmen pencapaian target COD yang tertulis pada surat pernyataan dengan format tercantum dalam Lampiran X II yang merupakan bagian tidak terpisahkan dari Perat uran Menteri ini; dan b. sampul 2 (dua), berisi Dokumen Penawaran Komitmen Eksplorasi yang terdiri atas: 1. surat pernyataan Komitmen Eksplorasi; dan 2. surat pernyataan kesanggupan menempatkan Komitmen Eksplorasi dalam Rekening Bersama (Escrow Account ) pada bank y ang berstatus BUMN, dengan format tercantum dalam Lampiran X III dan Lampiran X IV yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 49 Komitmen Eksplorasi sebagaimana dimaksud dalam Pasal 48 ayat (2) huruf b angka 1 dengan ketentuan s ebesar: a. US$10.000.000 (sepuluh juta dolar Amerika Serikat) untuk pengembangan kapasitas PLTP lebih besar dari www.peraturan.go.id 2018, No. 852 -50- atau sama dengan 10 MW (sepuluh megawatt); atau b. US$5.000.000 (lima juta dolar Amerika Serikat) untuk pengembangan kapasitas PLTP lebih kecil dari 10 MW (sepuluh megawatt). Pasal 50 Penyampaian Dokumen Penawaran tahap kedua dilakukan dengan tata cara sebagai berikut: a. penyampaian Dokumen Penawaran tahap kedua dilakukan dengan 2 (dua) sampul yang disampaikan secara bersamaan; b. Panitia Lelang dapat menerima Dok umen Penawaran tahap kedua dengan syarat: 1. disampaikan langsung oleh Peserta Lelang sesuai dengan waktu dan alamat yang ditentukan dalam dokumen penunjukan langsung; dan 2. disampaikan sebelum batas waktu penyampaian Dokumen Penawaran tahap kedua berakhir; c. Peserta Lelang hanya dapat mengubah atau menarik Dokumen Penawaran tahap kedua dengan menyampaikan surat permintaan perubahan dan penarikan Dokumen Penawaran tahap kedua kepada Panitia Lelang sebelum batas waktu penyampaian Dokumen Penawaran tahap kedua berak hir; d. dalam hal batas waktu penyampaian Dokumen Penawaran tahap kedua berakhir dan Peserta Lelang belum menyampaikan Dokumen Penawaran tahap kedua, Panitia Lelang dapat memperpanjang batas waktu penyampaian Dokumen Penawaran tahap kedua dan menginformasika nnya kepada Peserta Lelang; e. Dokumen Penawaran tahap kedua yang diterima Panitia Lelang diberi tanda dengan tanggal dokumen diterima dan disimpan dalam tempat yang aman sampai dengan waktu pembukaan Dokumen Penawaran tahap kedua; dan f. seluruh Dokumen Penawar an tahap kedua",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "tahap kedua; dan f. seluruh Dokumen Penawar an tahap kedua menjadi milik Panitia Lelang sejak Dokumen Penawaran tahap kedua www.peraturan.go.id 2018, No. 852 -51- diterima oleh Panitia Lelang. Pasal 51 Pembukaan Dokumen Penawaran tahap kedua dilakukan sesuai tata waktu sebagaimana dimaksud dalam Pasal 47 ayat (2) dengan tata cara sebagai berik ut: a. pembukaan Dokumen Penawaran tahap kedua sampul 1 (satu) dan sampul 2 (dua) dinyatakan sah dengan syarat sebagai berikut: 1. Dokumen Penawaran tahap kedua dibuka oleh Panitia Lelang; 2. disaksikan oleh paling sedikit 1 (satu) orang wakil dari Peserta Lelang a tau 2 (dua) orang saksi yang ditunjuk Panitia Lelang dari pejabat di lingkungan Kementerian; dan 3. dibuka pada waktu dan alamat yang ditentukan dalam dokumen penunjukan langsung; b. Panitia Lelang membuka, memeriksa, menunjukkan, dan membacakan kepada saksi seb agaimana dimaksud dalam huruf a angka 2 mengenai kelengkapan Dokumen Penawaran tahap kedua; c. Panitia Lelang membuat berita acara pembukaan Dokumen Penawaran tahap kedua sampul 1 (satu) sebagaimana dimaksud dalam huruf b dan ditandatangani oleh Panitia Lelan g dan saksi; d. Panitia Le lang melakukan pembukaan Dokumen Penawaran tahap kedua sampul 2 (dua) untuk Peserta Lelang yang dinyatakan lolos evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu); dan e. Panitia Lelang membuat berita acara pembukaan Dokumen Penawa ran tahap kedua sebagaimana dimaksud dalam huruf d dan ditandatangani oleh Panitia Lelang dan saksi. www.peraturan.go.id 2018, No. 852 -52- Paragraf 5 Evaluasi dan Penilaian Dokumen Penawaran Tahap Kedua Pasal 52 (1) Metode evaluasi dan penilaian Dokumen Penawaran tahap kedua dilakukan dalam 2 (dua) taha pan evaluasi sebagai berikut: a. tahapan evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu) dengan persyaratan nilai minimal yang harus dicapai Peserta Lelang atas proposal pengembangan proyek; dan b. tahapan evaluasi Dokumen Penawaran tahap kedua sampul 2 ( dua) dengan penilaian atas penawaran Komitmen Eksplorasi. (2) Tahapan evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu) sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan tata cara sebagai berikut: a. Panitia Lelang melakukan evaluasi Dokumen Penawa ran tahap kedua sampul 1 (satu) yang disampaikan Peserta Lelang; b. Panitia Lelang melakukan penilaian terhadap seluruh bagian dari proposal pengembangan proyek sebagaimana dimaksud dalam Pasal 48 ayat (2) huruf a; c. Panitia Lelang menjumlahkan hasil penilaian dari seluruh bagian dari proposal pengembangan proyek untuk memperoleh nilai total; dan d. Panitia Lelang menetapkan hasil evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu) dalam berita acara hasil evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu). (3) Tahapan evaluasi Dokumen Penawaran tahap kedua sampul 2 (dua) sebagaimana dimaksud pada ayat (1) huruf b dilakukan dengan tata cara sebagai berikut: a. Panitia Lelang melakukan evaluasi Dokumen Penawaran tahap kedua sampul 2 (dua); www.peraturan.go.id 2018, No. 852 -53- b. Panitia Lelang melakukan pe nilaian terhadap besaran penawaran Komitmen Eksplorasi Peserta Lelang yang akan ditempatkan dalam Rekening Bersama ( Escrow Account ); c. Panitia Lelang menetapkan calon Pemenang Lelang dalam berita acara hasil evaluasi Dokumen Penawaran tahap kedua sampul 2 ( dua); dan d. Panitia Lelang menyampaikan hasil Pelelangan kepada Menteri. Pasal 53 (1) Evaluasi Dokumen Penawaran",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "hasil Pelelangan kepada Menteri. Pasal 53 (1) Evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu) sebagaimana dimaksud dalam Pasal 52 ayat (2) dilakukan dengan cara memberikan penilaian terhadap aspek: a. kajian teknis cadangan Panas Bumi dengan total bobot 25% (dua puluh lima persen) dan nilai tertimbang paling tinggi 25 (dua puluh lima) meliputi: 1. kajian geologi; 2. kajian geokimia; 3. kajian geofisika; 4. pemodelan sistem Panas Bumi; dan 5. perhitungan cadangan Panas Bumi; b. rencana dan str ategi Eksplorasi dengan total bobot 25% (dua puluh lima persen) dan nilai tertimbang paling tinggi 25 (dua puluh lima) meliputi: 1. pelaksanaan survei rinci memuat: a) jenis survei rinci yang akan dilakukan disertai pertimbangan teknis; dan b) rencana pelaksanaan k egiatan survei rinci dalam bentuk gantt chart; 2. pengeboran sumur Eksplorasi memuat: a) penentuan titik pengeboran (well targeting ) dan program pengeboran sumur Eksplorasi; www.peraturan.go.id 2018, No. 852 -54- b) rencana pelaksanaan kegiatan pengeboran termasuk infrastruktur dan kegiatan yang menunj ang pengeboran sumur Eksplorasi dalam bentuk gantt chart ; dan c) rencana pelaksanaan Studi Kelayakan; c. rencana dan strategi Eksploitasi dan pemanfaatan dengan total bobot 20% (dua puluh persen) dan nilai tertimbang paling tinggi 20 (dua puluh) meliputi: 1. pengeb oran sumur pengembangan dan sumur reinjeksi memuat: a) perhitungan jumlah sumur pengembangan dan sumur reinjeksi dilengkapi asumsi teknis yang digunakan; dan b) rencana pelaksanaan kegiatan pengeboran termasuk infrastruktur dan kegiatan yang menunjang pengebora n sumur pengembangan dan sumur reinjeksi dalam bentuk gantt chart ; 2. pembangunan fasilitas PLTP memuat: a) strategi pembangkitan meliputi tahapan COD, teknologi pembangkitan, dan pertimbangannya; dan b) rencana pembangunan PLTP termasuk infrastruktur dan kegiatan yang menunjang pembangkitan listrik sampai dengan COD; dan 3. strategi konservasi reservoir dan komitmen untuk mempertahankan produksi uap dan/atau listrik memuat: a) rencana pengeboran sumur pengganti (make up well) dan pemeliharaan sumur; dan b) kegiatan monitori ng reservoir; d. rencana investasi dengan total bobot 20% (dua puluh persen) dan nilai tertimbang paling tinggi 20 (dua puluh) meliputi: www.peraturan.go.id 2018, No. 852 -55- 1. perhitungan biaya modal ( capital expenditure ) dan biaya operasional ( operational expenditure ) termasuk asumsi biaya yang d igunakan; 2. perencanaan biaya dan tata waktu pembiayaan untuk penyelesaian Eksplorasi; dan 3. perencanaan biaya dan tata waktu pembiayaan untuk penyelesaian Eksploitasi; e. inovasi dengan total bobot 5% (lima persen) dan nilai tertimbang paling tinggi 5 (lima); da n f. komitmen pencapaian target COD yang tertulis pada surat pernyataan sebagaimana dimaksud dalam Pasal 48 ayat (2) huruf a angka 6 dengan total bobot 5% (lima persen) dan nilai tertimbang paling tinggi 5 (lima). (2) Panitia Lelang menetapkan nilai proposal peng embangan proyek Peserta Lelang dengan menjumlahkan seluruh nilai pada setiap aspek sebagaimana dimaksud pada ayat (1). (3) Nilai proposal pengembangan proyek sebagaimana dimaksud pada ayat (2) ditetapkan oleh Panitia Lelang dengan nilai paling rendah sebesar 7 0 (tujuh puluh). (4) Peserta Lelang dengan nilai proposal pengembangan proyek lebih kecil dari 70 (tujuh puluh) dinyatakan gugur. (5) Peserta Lelang dengan nilai proposal pengembangan proyek lebih besar dari atau sama dengan 70 (tujuh puluh) dinyatakan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "lebih besar dari atau sama dengan 70 (tujuh puluh) dinyatakan lolos evalu asi Dokumen Penawaran tahap kedua sampul 1 (satu). (6) Hasil evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu) dituangkan dalam berita acara hasil evaluasi Dokumen Penawaran tahap kedua sampul 1 (satu) dan diumumkan kepada Peserta Lelang. Pasal 54 (1) Evaluasi Dokum en Penawaran tahap kedua sampul 2 (dua) sebagaimana dimaksud dalam Pasal 52 ayat (3) dilakukan dengan cara memberikan penilaian terhadap www.peraturan.go.id 2018, No. 852 -56- besaran Komitmen Eksplorasi yang diajukan oleh Peserta Lelang dibandingkan dengan besaran Komitmen Eksplorasi yang dite tapkan dalam dokumen penunjukan langsung. (2) Peserta Lelang dengan besaran Komitmen Eksplorasi sebagaimana dimaksud pada ayat (1) yang diajukan lebih kecil dari besaran Komitmen Eksplorasi yang ditetapkan dalam dokumen penunjukan langsung dinyatakan gugur. (3) Peserta Lelang dengan besaran Komitmen Eksplorasi sebagaimana dimaksud pada ayat (1) yang diajukan sama dengan besaran Komitmen Eksplorasi yang ditetapkan dalam dokumen penunjukan langsung dinyatakan sebagai Pemenang Lelang. Pasal 55 Tata cara penempatan Komitmen E ksplorasi sebagaimana dimaksud dalam Pasal 39 dan Pasal 5 4 sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keenam Pelelangan yang Ditetapkan Berdasarkan Hasil PSPE Paragraf 1 Umum Pasal 56 (1) Panitia Lelang sebagaimana dimaksud dalam Pasal 4 melakuka n Pelelangan hasil PSPE dengan cara penawaran terbatas. (2) Pelelangan dengan cara penawaran terbatas sebagaimana dimaksud pada ayat (1) dilakukan dalam 2 (dua) tahap , meliputi : a. tahap kesatu untuk menentukan peringkat Peserta Lelang; dan b. tahap kedua untuk me milih Peserta Lelang yang akan diberikan IPB oleh Menteri. www.peraturan.go.id 2018, No. 852 -57- Pasal 57 Panitia Lelang menyiapkan Dokumen Lelang untuk Pelelangan dengan cara penawaran terbatas yang terdiri atas: a. Dokumen Lelang tahap kesatu; dan b. Dokumen Lelang tahap kedua. Pasal 58 (1) Panitia Lelang menyampai kan undangan Pelelangan dengan cara penawaran terbatas sebagaimana dimaksud dalam Pasal 56 ayat (1) kepada Pelaksana PSPE pada Wilayah Kerja tersebut dan BUMN yang berusaha di bidang Panas Bumi. (2) Pelaksana PSPE dan BUMN yang berusaha di bidang Panas Bumi se bagaimana dimaksud pada ayat (1) harus menyampaikan surat pernyataan minat mengikuti Pelelangan dengan cara penawaran terbatas kepada Panitia Lelang dengan format tercantum dalam Lampiran XV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri in i. (3) Surat pernyataan minat mengikuti Pelelangan dengan cara penawaran terbatas sebagaimana dimaksud pada ayat (2) diterima oleh Panitia Lelang paling lama 15 (lima belas) hari kerja setelah undangan disampaikan kepada calon Peserta Lelang. (4) Panitia Lelang m enetapkan paling sedikit 1 (satu) Peserta Lelang yang akan mengikuti Pelelangan dengan cara penawaran terbatas. (5) Panitia Lelang memberikan Dokumen Lelang tahap kesatu kepada Peserta Lelang sebagaimana dimaksud pada ayat (4). (6) Dalam hal Pelelangan dengan cara penawaran terbatas hanya diikuti oleh 1 (satu) Peserta Lelang, Pelelangan dengan cara penawaran terbatas langsung ke Pelelangan tahap kedua. www.peraturan.go.id 2018, No. 852 -58- Paragraf 2 Pelelangan Tahap Kesatu Pasal 59 (1) Dalam hal Pelaksana PSPE dan BUMN yang berusaha di bidang Panas Bumi sebagai mana dimaksud dalam Pasal 58 tidak menyampaikan surat pernyataan minat mengikuti Pelelangan dengan cara penawaran terbatas sampai",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "surat pernyataan minat mengikuti Pelelangan dengan cara penawaran terbatas sampai dengan batas akhir penyampaian surat sebagaimana dimaksud dalam Pasal 58 ayat (3), Pelelangan dengan cara penawaran terbatas d inyatakan gagal. (2) Dalam hal Pelelangan dengan cara penawaran terbatas dinyatakan gagal sebagaimana dimaksud pada ayat (1), penawaran Wilayah Kerja diulang menggunakan metode Pelelangan sebagaimana dimaksud dalam Pasal 2. (3) Dalam hal Pelaksana PSPE sebagaimana dimaksud pada ayat (1) tidak ikut serta dalam Pelelangan dengan cara penawaran terbatas atau tidak menjadi Pemenang Lelang, tidak ada penggantian atau kompensasi kepada Pelaksana PSPE dari pihak manapun atas biaya yang dikeluarkan untuk melakukan PSPE dan biaya lain. Pasal 60 Jaminan lelang dalam Pelelangan dengan cara penawaran terbatas ditetapkan sebesar Rp0,00 (nol rupiah). Pasal 61 Dokumen Lelang tahap kesatu sebagaimana dimaksud dalam Pasal 57 huruf a paling sedikit memuat: a. persyaratan administratif yang wajib di sampaikan Peserta Lelang; b. data dan informasi Panas Bumi pada Wilayah Kerja yang akan dilelang; c. prosedur pelaksanaan Pelelangan tahap kesatu; d. pedoman penyusunan Dokumen Penawaran tahap kesatu; www.peraturan.go.id 2018, No. 852 -59- e. tata cara penyampaian dan pembukaan Dokumen Penawaran tahap kesatu; f. metode evaluasi dan penilaian; g. penetapan hasil Pelelangan dengan cara penawaran terbatas; dan h. model perjanjian jual beli uap atau tenaga listrik. Pasal 62 Persyaratan administratif yang harus disampaikan Peserta Lelang sebagaimana dimaksud dalam Pasal 61 huruf a terdiri atas: a. ketentuan kebenaran dan keabsahan dokumen persyaratan administratif; dan b. petunjuk pengisian formulir isian persyaratan administratif. Pasal 63 data dan informasi Panas Bumi pada Wilayah Kerja yang akan dilelang sebagaimana dimaksud dala m Pasal 61 huruf b meliputi data dan informasi hasil PSPE serta data dan informasi lainnya. Pasal 64 Prosedur pelaksanaan Pelelangan tahap kesatu sebagaimana dimaksud dalam Pasal 61 huruf c meliputi: a. undangan mengikuti Pelelangan dengan cara penawaran terbatas; b. pendaftaran dan pengambilan Dokumen Lelang tahap kesatu; c. penjelasan Dokumen Lelang (aanwijzing ) tahap kesatu; d. penyampaian Dokumen Penawaran tahap kesatu; e. pembukaan Dokumen Penawaran tahap kesatu; f. evaluasi dan klarifikasi Dokumen Penawaran tahap kesatu ; dan g. penetapan peringkat Peserta Lelang. www.peraturan.go.id 2018, No. 852 -60- Pasal 65 Dokumen Penawaran tahap kesatu disusun dengan ketentuan sebagai berikut: a. semua dokumen dalam Dokumen Penawaran tahap kesatu yang menggunakan bahasa asing selain bahasa Inggris harus diterjemahkan dalam bahasa Ind onesia atau bahasa Inggris; b. Dokumen Penawaran tahap kesatu terdiri atas: 1. aplikasi persyaratan administratif dengan format tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; 2. salinan akta pendirian Badan Usaha te rmasuk akta perubahan terakhir khususnya terkait dengan perubahan direksi; 3. profil Badan Usaha termasuk anggota konsorsium apabila calon Peserta Lelang merupakan konsorsium; 4. salinan Nomor Pokok Wajib Pajak (NPWP); 5. salinan pengukuhan Pengusaha Kena Pajak (P KP); 6. salinan bukti pelunasan kewajiban pajak tahun terakhir; 7. pakta integritas Badan Usaha atau konsorsium dengan format tercantum dalam Lampiran II dan Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; 8. surat pernyataan tidak sedang dalam pengawasan pengadilan, tidak pailit, tidak sedang dihentikan, dan/atau tidak sedang menjalani sanksi pidana dengan",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "tidak sedang dihentikan, dan/atau tidak sedang menjalani sanksi pidana dengan format tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini ; 9. Dokumen teknis dan keua ngan untuk Peserta Lelang BUMN yang berusaha di bidang Panas Bumi; dan 10. surat pernyataan tentang kebenaran dokumen dengan format tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan www.peraturan.go.id 2018, No. 852 -61- Menteri ini; dan c. Dokumen Penawaran tahap kesa tu dibuat sebanyak 5 (lima) rangkap yang terdiri atas 1 (satu) dokumen asli dan 4 (empat) dokumen salinan serta dibuat dalam bentuk softcopy. Pasal 66 Penyampaian Dokumen Penawaran tahap k esatu sebagaimana dimaksud dalam Pasal 64 huruf d dilakukan dengan tata car a sebagai berikut: a. Panitia Lelang menetapkan waktu dan tempat penyampaian Dokumen Penawaran tahap kesatu dalam Dokumen Lelang tahap kesatu ; b. Penyampaian Dokumen Penawaran tahap kesatu dilakukan dengan metode 1 (satu) sampul; c. Panitia Lelang dapat menerima Dokumen Penawaran tahap kesatu dengan syarat sebagai berikut: 1. disampaikan langsung oleh Peserta Lelang sesuai dengan waktu dan alamat yang ditentukan dalam Dokumen Lelang tahap kesatu; dan 2. disampaikan sebelum batas waktu penyampaian Dokumen Penawaran tahap kesatu berakhir; d. Peserta Lelang dapat mengubah atau menarik D okumen Penawaran tahap ke satu dengan menyampaikan surat permintaan perubahan dan penarikan Dokumen Penawaran tahap kesatu kepada Panitia Lelang sebelum batas waktu penyampaian D okumen Penawaran tahap kesatu berakhir ; e. Panitia Lelang dapat mengubah batas akhir pe nyampaian Dokumen P enawaran tahap ke satu dengan membuat adendum Dokumen Lelang tahap kesatu; f. Dokumen Penawaran tahap kesatu yang diterima Panitia Lelang diberi tanda dengan tanggal dokumen diterima dan disimpan dalam tempat yang aman sampai dengan waktu pembukaan Dokumen Penawaran tahap kesatu; dan www.peraturan.go.id 2018, No. 852 -62- g. seluruh Dokumen Penawaran tahap kesatu menjadi milik Panitia Lelang sejak Dokumen Penawaran tahap kesatu diterima oleh Panitia Lelang. Pasal 67 Pembuk aan Dokumen Penawaran tahap kesatu sebagaimana dimaksud dalam Pasal 64 huruf e dilakukan dengan tata cara sebagai berikut: a. Panitia Lelang menetapkan waktu dan tempat pembukaan Dokumen Penawaran tahap kesatu dalam Dokumen Lelang tahap kesatu; b. Pembukaan Doku men Penawaran tahap kesatu dinyatakan sah dengan syarat sebagai berikut: 1. Dokumen Penawaran tahap kesatu dibuka oleh Panitia Lelang; 2. disaksikan oleh paling sedikit 1 (satu) orang wakil dari Peserta Lelang atau 2 (dua) orang saksi yang ditunjuk Panitia Lelan g dari pejabat di lingkungan Kementerian; dan 3. dibuka pada waktu dan tempat yang ditentukan dalam Dokumen Lelang tahap kesatu; c. Panitia Lelang meneliti isi tempat penyimpanan Dokumen Penawaran tahap kesatu dan menghitung jumlah Dokumen Penawaran tahap kesatu yang masuk; d. Panitia Lelang membuka, memeriksa, menunjukkan, dan membacakan kepada saksi sebagaimana dimaksud dalam huruf b angka 2 mengenai kelengkapan Dokumen Penawaran tahap kesatu ; dan e. Panitia Lelang membuat berita acara pembukaan Dokumen Penawaran tah ap kesatu sebagaimana dimaksud dalam huruf d dan ditandatangani oleh Panitia Lelang dan saksi. Pasal 68 (1) Panitia Lelang melakukan evaluasi dan klarifikasi terhadap Dokumen Penawaran tahap kesatu sebagaimana dimaksud dalam Pasal 64 huruf f secara www.peraturan.go.id 2018,",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 64 huruf f secara www.peraturan.go.id 2018, No. 852 -63- bertanggung jawab. (2) Evaluasi dan klarifikasi Dokumen Penawaran tahap kesatu sebagaimana dimaksud pada ayat (1) dipimpin oleh ketua, wakil ketua, atau anggota Panitia Lelang yang ditunjuk berdasarkan kesepakatan Panitia Lelang. (3) Evaluasi dan klarifikasi sebagaimana dimaksud pa da ayat (1) wajib dihadiri lebih dari setengah anggota Panitia Lelang. (4) Setiap anggota Panitia Lelang yang hadir sebagaimana dimaksud pada ayat (3) melakukan klarifikasi terhadap Dokumen Penawaran tahap kesatu. (5) Panitia Lelang harus melakukan evaluasi dan k larifikasi Dokumen Penawaran tahap kesatu sebagaimana dimaksud pada ayat (1) sesuai dengan metode evaluasi dan klarifikasi yang tertuang dalam Dokumen Lelang tahap kesatu. Pasal 69 (1) Panitia Lelang melakukan evaluasi kelengkapan dokumen persyaratan administratif se bagaimana dimaksud dalam Pasal 62 serta meneliti kebenaran dan keabsahan atas dokumen persyaratan administratif. (2) Dalam hal terdapat kekurangan dokumen persyaratan administratif, Peserta Lelang diberi kesempatan untuk melengkapi dokumen yang dipersyaratkan sesuai dengan waktu yang ditentukan oleh Panitia Lelang. Pasal 70 (1) Pelaksana PSPE yang menjadi Peserta Lelang ditetapkan menjadi peringkat pertama. (2) BUMN yang berusaha di bidang Panas Bumi yang menjadi Peserta Lelang ditetapkan menjadi peringkat selanjutnya berdasa rkan hasil evaluasi dan klarifikasi Dokumen Penawaran tahap kesatu. www.peraturan.go.id 2018, No. 852 -64- Pasal 71 Berdasarkan hasil evaluasi dan klarifikasi Dokumen Penawaran tahap kesatu, Panitia Lelang menetapkan peringkat Peserta Lelang dalam berita acara hasil evaluasi Dokumen Penawaran tahap ke satu. Paragraf 3 Pelelangan Tahap Kedua Pasal 72 Dokumen Lelang tahap kedua sebagaimana dimaksud dalam Pasal 57 huruf b paling sedikit memuat: a. prosedur pelaksanaan Pelelangan dengan cara penawaran terbatas tahap kedua; b. pedoman penyusunan Dokumen Penawaran tah ap kedua; c. tata cara penyampaian dan pembukaan Dokumen Penawaran tahap kedua; d. metode evaluasi dan penilaian; dan e. tata cara penetapan hasil Pelelangan tahap kedua. Pasal 73 Prosedur pelaksanaan Pelelangan dengan cara penawaran terbatas tahap ke dua sebagaimana dim aksud dalam Pasal 72 huruf a meliputi: a. pengambilan Dokumen Lelang tahap kedua; b. penjelasan Dokumen Lelang ( aanwijzing ) tahap kedua; c. penyampaian dan pembukaan Dokumen Penawaran tahap kedua; d. evaluasi dan klarifikasi Dokumen Penawaran tahap kedua; e. penetapa n calon pemenang oleh Panitia Lelang; f. penyampaian hasil penawaran Wilayah Kerja kepada Menteri; g. penetapan Pemenang Lelang oleh Menteri; dan h. pengumuman Pemenang Lelang . www.peraturan.go.id 2018, No. 852 -65- Pasal 74 (1) Dokumen Penawaran tahap kedua sebagaimana dimaksud dalam Pasal 72 terdiri atas 1 ( satu) sampul. (2) Dokumen Penawaran tahap kedua sebagaimana dimaksud pada ayat (1) disusun dengan ketentuan sebagai berikut : a. semua dokumen dalam Dokumen Penawaran tahap kedua yang menggunakan bahasa asing selain bahasa Inggris harus diterjemahkan dalam bahasa Indonesia atau bahasa Inggris; b. berisi proposal pengembangan proyek yang memuat : 1. kajian teknis cadangan Panas Bumi; 2. rencana dan strategi Eksplorasi lanjutan; 3. rencana dan strategi Eksploitasi dan pemanfaatan; 4. rencana investasi; 5. inovasi; dan 6. komitmen penc apaian target COD yang tertulis pada surat pernyataan dengan format tercantum dalam Lampiran X II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan c.",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan c. Dokumen Penawaran tahap kedua dibuat sebanyak 5 (lima) rangkap yang terdiri atas 1 (sat u) dokumen asli dan 4 (empat) dokumen salinan serta dibuat dalam bentuk softcopy. Pasal 75 Penyampaian Dokumen Penawaran tahap k edua sebagaimana dimaksud dalam Pasal 73 huruf c dilakukan dengan tata cara sebagai berikut: a. Panitia Lelang menetapkan waktu dan tempat penyampaian Dokumen Penawaran tahap kedua dalam Dokumen Lelang tahap kedua ; b. penyampaian Dokumen Penawaran tahap ke dua dilakukan dengan metode 1 (satu) sampul; www.peraturan.go.id 2018, No. 852 -66- c. sampul Dokumen Penawaran tahap ke dua ditulis secara jelas nama Peserta Lelang dan Wilayah Kerja yang dilelang; d. Dokumen Penawaran tahap kedua dapat diterima dengan syarat sebagai berikut: 1. disampaikan langsung oleh Peserta Lelang sesuai dengan waktu dan tempat yang ditentukan dalam Dokumen Lelang tahap kedua ; dan 2. disampaikan sebelum batas waktu penyam paian Dokumen Penawaran tahap k edua berakhir ; e. Peserta Lelang dapat mengubah atau menarik Dokumen Penawaran tahap kedua dengan menyampaikan surat permintaan perubahan dan penarikan Dokumen Penawaran tahap kedua kepada Panitia Lelang sebelum batas waktu pen yampaian Dokumen Penawaran tahap kedua berakhir; f. Panitia Lelang dapat mengubah batas akhir penyampaian Dokumen Penawaran tahap kedua dengan membuat adendum Dokumen Lelang tahap kedua; g. Dokumen Penawaran tahap kedua yang diterima Panitia Lelang diberi tanda dengan tanggal dokumen dengan terima dan disimpan dalam tempat yang aman sampai waktu pembukaan Dokumen Penawaran tahap kedua; dan h. seluruh Dokumen Penawaran tahap kedua menjadi milik Panitia Le lang sejak Dokumen Penawaran tahap ke dua diterima oleh Panitia Lelang. Pasal 76 (1) Peserta Lelang yang menjadi peringkat pertama sebagaimana dimaksud dalam Pasal 70 ayat (1), mendapat kesempatan pertama untuk menawar Wilayah Kerja yang dilelang dengan memasukkan Dokumen Penawaran tahap kedua. (2) Panitia Lelang melakukan evaluasi dan klarifikasi terhadap Dokumen Penawaran tahap kedua dari Peserta Lelang peringkat pertama sebagaimana dimaksud pada www.peraturan.go.id 2018, No. 852 -67- ayat (1) . (3) Dalam hal Peserta Lelang peringkat pertama memenuhi persyaratan yang tercantum dalam Dokumen Lelang tahap kedua, Panitia Lelan g menetapkan Peserta Lelang peringkat pertama sebagai calon Pemenang Lelang. (4) Dalam hal Peserta Lelang peringkat pertama tidak memenuhi persyaratan yang tercantum dalam Dokumen Lelang tahap kedua atau Peserta Lelang peringkat pertama tidak memasukkan Dokum en Penawaran tahap kedua, peringkat selanjutnya diberikan kesempatan untuk menyampaikan Dokumen Penawaran tahap kedua. (5) Panitia Lelang melakukan evaluasi dan klarifikasi Dokumen Penawaran tahap kedua dari Peserta Lelang peringkat selanjutnya sebagaimana di maksud pada ayat (4). (6) Dalam hal Peserta Lelang peringkat selanjutnya memenuhi persyaratan yang tercantum dalam Dokumen Lelang tahap kedua, Panitia Lelang menetapkan Peserta Lelang peringkat selanjutnya sebagai calon Pemenang Lelang. (7) Panitia Lelang menyamp aikan calon Pemenang Lelang sebagaimana dimaksud pada ayat (3) dan ayat (6) kepada Menteri. Pasal 77 (1) Evaluasi dan klarifikasi Dokumen Penawaran tahap kedua sebagaimana dimaksud dalam Pasal 76 ayat (2) dan ayat (5) dilakukan dengan cara memberikan penilaian terha dap aspek: a. kajian teknis cadangan Panas Bumi dengan total bobot 10% (sepuluh persen) dan nilai tertimbang paling tinggi",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "total bobot 10% (sepuluh persen) dan nilai tertimbang paling tinggi 10 (sepuluh) meliputi: 1. kajian geologi; 2. kajian geokimia; 3. kajian geofisika; 4. pemodelan sistem Panas Bumi; dan 5. perhitungan cadangan Panas Bu mi; www.peraturan.go.id 2018, No. 852 -68- b. rencana dan strategi Eksplorasi lanjutan dengan total bobot 15% (lima belas persen) dan nilai tertimbang paling tinggi 15 (lima belas) meliputi: 1. pelaksanaan survei rinci memuat: a) jenis survei rinci yang akan dilakukan disertai pertimbangan teknis; dan b) rencana pelaksanaan kegiatan survei rinci dalam bentuk gantt chart; dan 2. pengeboran sumur Eksplorasi memuat: a) penentuan titik pengeboran (well targeting ) dan program pengeboran sumur Eksplorasi; b) rencana pelaksanaan kegiatan pengeboran termasuk infrastruktur dan kegiatan yang menunjang pengeboran sumur Eksplorasi dalam bentuk gantt chart ; dan c) rencana pelaksanaan Studi Kelayakan; c. rencana dan strategi Eksploitasi dan pemanfaatan dengan total bobot 35% (tiga puluh lima persen) dan nilai tertimbang paling tinggi 35 (tiga puluh lima persen) meliputi: 1. pengeboran sumur pengembangan dan sumur reinjeksi memuat: a) perhitungan jumlah sumur pengembangan dan sumur reinjeksi dilengkapi asumsi teknis yang digunakan; b) penentuan titik pengeboran ( well targeting ) dan disain sumur pengembangan dan sumur reinjeksi; dan c) rencana pelaksanaan kegiatan pengeboran termasuk infrastruktur dan kegiatan yang menunjang pengeboran sumur pengembangan dan sumur reinjeksi dalam bentuk gantt chart ; 2. pembangunan fasilitas PLTP memuat: a) strategi pemban gkitan meliputi tahapan COD, teknologi pembangkitan, dan www.peraturan.go.id 2018, No. 852 -69- pertimbangannya; dan b) rencana pembangunan PLTP termasuk infrastruktur dan kegiatan yang menunjang pembangkitan listrik sampai dengan COD; dan 3. strategi konservasi reservoir dan komitmen untuk mempertah ankan produksi uap dan/atau listrik memuat: a) rencana pengeboran sumur pengganti (make up well) dan pemeliharaan sumur; dan b) kegiatan monitoring reservoir; d. rencana investasi dengan total bobot 30% (tiga puluh persen) dan nilai tertimbang paling tinggi 30 (tiga puluh) meliputi: 1. perhitungan biaya modal ( capital expenditure ) dan biaya operasional ( operational expenditure ) termasuk asumsi biaya yang digunakan; 2. perencanaan biaya dan tata waktu pembiayaan untuk penyelesaian Eksplorasi; dan 3. perencanaan biaya dan tata waktu pembiayaan untuk penyelesaian Eksploitasi; e. inovasi dengan total bobot 5% (lima persen) dan nilai tertimbang paling tinggi 5 (lima); dan f. komitmen pencapaian target COD yang tertulis pada surat pernyataan dengan total bobot 5% (lima persen) dan nilai tertimbang paling tinggi 5 (lima). (2) Panitia Lelang menetapkan nilai proposal pengembangan proyek Peserta Lelang dengan menjumlahkan seluruh nilai tertimbang yang diperoleh Peserta Lelang pada setiap aspek sebagaimana dimaksud pada ayat (1). (3) Nilai proposal pengembangan proyek sebagaimana dimaksud pada ayat (2) ditetapkan oleh Panitia Lelang dengan nilai paling rendah sebesar 70 (tujuh puluh). (4) Dalam hal nilai proposal pengembangan proyek sebagaimana dimaksud pada ayat (2) lebih kecil dari batas nilai paling rendah yang ditetapkan dalam www.peraturan.go.id 2018, No. 852 -70- Dokumen Lelang tahap kedua, proposal pengembangan proyek dikembalikan untuk diperbaiki sesuai hasil evaluasi. (5) Peserta Lelang dengan nilai proposal pengembangan proyek lebih besar dari atau sama dengan batas nilai paling rendah sebagaimana dimaksud pada ayat (3) ditetapkan sebagai calon Pemenang Lelang. (6)",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "dimaksud pada ayat (3) ditetapkan sebagai calon Pemenang Lelang. (6) Hasil evaluasi dan klarifikasi tahap kedua dituangkan dalam berita acara hasil evaluasi dan klarifikasi tahap kedua. (7) Panitia Lelang menyampaikan hasil penawaran Wilayah Kerja kepada Menteri berdasarkan hasil evaluasi dan klarifikasi tahap kedua sebagaimana dimaksud pada ayat (6). Bagian Ketujuh Penetapan Pemenang Lelang Pasal 78 (1) Menteri menetapkan Pemenang Lelang berdasarkan laporan hasil Pelelangan sebagaimana dimaksud dalam Pasal 39 ayat (7), penunjukan langsung sebagaimana dimaksud dalam Pasal 52 ayat (3) huruf d, dan Pelelangan dengan cara penawaran terbatas sebagaimana dimaksud dalam Pasal 77 ayat (7) . (2) Menteri melalui Direktur Jenderal mengumumkan Pemenang Lelang sebagaimana dimak sud pada ayat (1) melalui media cetak atau elektronik. (3) Dalam hal laporan hasil Pelelangan sebagaimana dimaksud pada ayat (1) tidak menghasilkan Pemenang Lelang, Panitia Lelang menginformasikan hasil Pelelangan melalui media cetak atau elektronik. www.peraturan.go.id 2018, No. 852 -71- Bagian K edelapan Pengembalian Jaminan Lelang Pasal 79 (1) Jaminan lelang sebagaimana dimaksud dalam Pasal 7 dikembalikan kepada Peserta Lelang yang: a. dinyatakan gugur dalam tahapan Pelelangan sebagaimana dimaksud dalam Pasal 25 ayat (5), Pasal 26 ayat (9), Pasal 27 ayat (11) , Pasal 38 ayat (5), Pasal 39 ayat (2), Pasal 53 ayat (4), dan Pasal 54 ayat (2); b. calon Pemenang Lelang yang tidak ditetapkan sebagai Pemenang Lelang oleh Menteri sebagaimana dimaksud dalam Pasal 78; atau c. ditetapkan sebagai Pemenang Lelang sebagaimana dimaksud dalam Pasal 78 ayat (1) dan telah memenuhi kewajiban untuk diberikan IPB sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal Pelelangan dinyatakan gagal, jaminan lelang dikembalikan kepada seluruh Peserta Lelang. (3) Jaminan lelang dari Peser ta Lelang yang ditetapkan sebagai Pemenang Lelang sebagaimana dimaksud pada ayat (1) huruf c dikembalikan setelah Peserta Lelang yang ditetapkan sebagai Pemenang Lelang memenuhi kewajiban untuk diberikan IPB. Pasal 80 Jaminan lelang yang telah disetorkan sebagaim ana dimaksud dalam Pasal 7 ayat (3) menjadi milik negara sebagai penerimaan negara bukan pajak dalam hal: a. Peserta Lelang mengundurkan diri dari proses Pelelangan; atau b. Pemenang Lelang tidak dapat memenuhi kewajiban untuk diberikan IPB. www.peraturan.go.id 2018, No. 852 -72- Pasal 81 Dalam hal terdapat bunga dari jaminan lelang sebagaimana dimaksud dalam Pasal 79, bunga dari jaminan lelang diberikan kepada Peserta Lelang . BAB III PEMBERIAN IPB Pasal 82 (1) Pemenang Lelang sebagaimana dimaksud dalam Pasal 78 ayat (1) yang berupa konsorsium wajib membentuk Badan Usaha baru yang secara khusus diperuntukkan untuk mengelola Wilayah Kerja yang dimenangkannya. (2) Pembentukan Badan Usaha baru sebagaimana dimaksud pada ayat (1) dengan ketentuan komposisi kepemilikan saham Badan Usaha baru paling sedikit 95% (sembilan puluh lima persen) dimiliki oleh anggota konsorsium Pemenang Lelang. (3) Dalam hal anggota konsorsium sebagaimana dimaksud pada ayat (1) dan ayat (2) terdapat bentuk usaha tetap, kepemilikan saham oleh bentuk usaha tetap pada Badan Usaha baru sesuai dengan ketentuan peraturan perundang -undangan. Pasal 83 (1) Pemenang Lelang sebagaimana dimaksud dalam Pasal 78 ayat (1) yang berupa Badan Usaha dan belum secara khusus diperuntukkan untuk mengelola Wilayah Kerja yang dimenangkannya, wajib membentuk Badan Usaha baru atau melakukan p erubahan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "dimenangkannya, wajib membentuk Badan Usaha baru atau melakukan p erubahan pada akta pendirian Badan Usaha. (2) Pembentukan Badan Usaha baru sebagaimana dimaksud pada ayat (1) dengan ketentuan komposisi kepemilikan saham Badan Usaha baru paling sedikit 95% (sembilan puluh lima persen) dimiliki oleh Badan Usaha Pemenang Lelan g. www.peraturan.go.id 2018, No. 852 -73- Pasal 84 (1) Badan Usaha atau Badan Usaha baru sebagaimana dimaksud dalam Pasal 82 dan Pasal 83 mengajukan permohonan IPB kepada Menteri melalui Kepala Badan Koordinasi Penanaman Modal dengan melampirkan: a. profil Badan Usaha; b. salinan akta pendirian perusahaan dan/a tau perubahannya; c. salinan Nomor Pokok Wajib Pajak (NPWP); d. salinan Tanda Daftar Perusahaan; e. salinan surat penetapan Pemenang Lelang; dan f. bukti pemenuhan kewajiban: 1. pembayaran kompensasi harga dasar data dan/atau harga data dan informasi Panas Bumi; dan 2. penempatan Komitmen Eksplorasi. (2) Dalam hal ditetapkan sebagai pemenang Pelelangan dengan cara penawaran terbatas, Badan Usaha atau Badan Usaha baru tidak perlu melampirkan bukti pemenuhan kewajiban berupa penempatan Komitmen Eksplorasi sebagaimana dimaksud pada ayat (1) huruf f angka 2. (3) Permohonan IPB sebagaimana dimaksud pada ayat (1) diajukan melalui surat dengan format tercantum dalam Lampiran X VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 85 Menteri memberikan IPB kepada Pemenang Lelang sebagaimana dimaksud dalam Pasal 78 ayat (1). Pasal 86 (1) Pemberian IPB kepada Badan Usaha atau Badan Usaha baru dilakukan setelah seluruh persyaratan permohonan IPB sebagaimana dimaksud dalam Pasal 84 ayat (1) dipenuhi. www.peraturan.go.id 2018, No. 852 -74- (2) Menteri melalui Kepala Badan Koordinas i Penanaman Modal menetapkan IPB dengan format tercantum dalam Lampiran X VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV PENUGASAN PENGUSAHAAN PANAS BUMI Pasal 87 (1) Menteri dapat menugasi BLU atau BUMN yang berusaha di bidang Panas Bumi untuk melakukan Eksplorasi, Eksploitasi, dan/atau pemanfaatan pada Wilayah Kerja. (2) Penugasan kepada BLU atau BUMN yang berusaha di bidang Panas Bumi sebagaimana dimaksud pada ayat (1) dapat diberikan terhadap Wilayah Kerja dengan kriteria: a. telah dila kukan Eksplorasi oleh BUMN atau Pemerintah Pusat; b. telah dioperasikan oleh BUMN atau Pemerintah Pusat; c. dikembalikan oleh Badan Usaha; d. untuk percepatan penyediaan dan pemanfaatan energi dari Panas Bumi; e. untuk peningkatan rasio elektrifikasi di sekitar Wilayah Kerja; dan/atau f. telah dilakukan Pelelangan namun tidak menghasilkan Pemenang Lelang. Pasal 88 (1) Penugasan kepada BUMN yang berusaha di bidang Panas Bumi sebagaimana dimaksud dalam Pasal 87 ayat (1) dan ayat (2) berlaku sebagai IPB. (2) Hak dan kewajiban B UMN selak u pemegang IPB sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No. 852 -75- Pasal 89 (1) BUMN yang berusaha di bidang Panas Bumi yang mendapat penugasan sebagaimana dimaksud dalam Pasal 87 ayat (1) dengan kriteria: a. sebagai pemegang IPB, kuasa pengusahaan sumber daya Panas Bumi, dan/atau izin pengusahaan sumber daya Panas Bumi ; dan b. sedang melakukan kegiatan usaha Panas Bumi sampai dengan tahap Eksploitasi. (2) BUMN sebagaimana dimaksud pada ayat (1) dalam melakukan Eksplorasi, Eksploitasi dan/at au pemanfaatan pada Wilayah Kerja dapat bekerja sama",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "Eksploitasi dan/at au pemanfaatan pada Wilayah Kerja dapat bekerja sama dengan BLU yang ditugasi oleh Menteri sebagaimana dimaksud dalam Pasal 87 ayat (1). Pasal 90 (1) Dalam hal BUMN yang berusaha di bidang Panas Bumi tidak memenuhi kriteria sebagaimana dimaksud dalam Pasal 88 ayat (1) , BUMN wajib menyetorkan Komitmen Eksplorasi. (2) Besaran Komitmen Eksplorasi sebagaimana dimaksud pada ayat (1) dengan ketentuan sebesar: a. US$10.000.000 (sepuluh juta dolar Amerika Serikat) untuk pengembangan kapasitas PLTP lebih besar dari atau sama dengan 10 MW (sepuluh megawatt); atau b. US$5.000.000 (lima juta dolar Amerika Serikat) untuk pengembangan kapasitas PLTP lebih kecil dari 10 MW (sepuluh megawatt). (3) Komitmen Eksplorasi sebagaimana dimaksud pada ayat (2) ditempatkan dalam Rekening Bersama ( Escrow Accou nt) pada bank yang berstatus BUMN, yang tertulis pada surat pernyataan kesanggupan dengan format tercantum dalam Lampiran XIV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No. 852 -76- Pasal 91 (1) BUMN yang berusaha di bidang Panas Bumi yang berminat melaku kan penugasan harus mengajukan permohonan secara tertulis kepada Menteri. (2) Permohonan sebagaimana dimaksud pada ayat (1) harus dilengkapi dengan dokumen sebagai berikut: a. program kerja , meliputi: 1. rencana Eksplorasi, Eksploitasi dan/atau pemanfaatan serta met odologi atau teknologi yang akan diterapkan; 2. rencana keselamatan dan kesehatan kerja serta rencana perlindungan dan pengelolaan lingkungan hidup; dan 3. rencana pemulihan pasca pengusahaan Panas Bumi; b. kemampuan teknis , meliputi: 1. profil BUMN yang berusaha di bidang Panas Bumi; 2. laporan tahunan; dan 3. struktur organisasi pengelola kegiatan usaha Panas Bumi; c. kemampuan keuangan untuk pengembangan Wilayah Kerja yang ditunjukkan dengan laporan keuangan 3 (tiga) tahun terakhir atau surat dukungan pembiayaan dari lemba ga keuangan bank atau nonbank; d. kepemilikan saham paling sedikit 51% (lima puluh satu persen) dimiliki oleh negara; dan e. pernyataan kesanggupan menyediakan pendanaan untuk pengembangan Wilayah Kerja paling sedikit sebesar US$10,000,000 (sepuluh juta dolar Amerika Serikat). Pasal 92 (1) BLU yang berminat memberikan layanan di bidang Panas Bumi harus mengajukan permohonan secara tertulis kepada Menteri. www.peraturan.go.id 2018, No. 852 -77- (2) Permohonan sebagaimana dimaksud pada ayat (1) harus dilengkapi dengan dokumen sebagai berikut: a. penetapan sebagai BLU; b. program kerja, meliputi: 1. rencana Eksplorasi, Eksploitasi dan/atau pemanfaatan serta metodologi atau teknologi yang akan diterapkan; 2. rencana keselamatan dan kesehatan kerja serta rencana perlindungan dan pengelolaan lingkungan hidup; dan 3. rencana pemulihan pasca pengusahaan Panas Bumi; c. kemampuan teknis , meliputi: 1. profil BLU atau perusahaan mitra; dan 2. tenaga ahli yang menunjang kegiatan pengusahaan Panas Bumi. (3) Dalam hal BLU akan bermitra dengan pihak lain, selain melampirkan dokumen sebagaimana dimaksud p ada ayat (2), harus melengkapi dokumen sebagai berikut: a. profil perusahaan mitra dan/atau perusahaan induk/afiliasi; b. nota kesepahaman ( Memorandum of Understanding ) atau dokumen kemitraan lain; c. salinan daftar pemegang saham perusahaan mitra; d. salinan akta pen dirian perusahaan mitra; e. struktur organisasi perusahaan mitra; dan f. pernyataan kesanggupan menyediakan pendanaan untuk pengembangan Wilayah Kerja: 1. paling sedikit sebesar US$10,000,000 (sepuluh juta dolar Amerika Serikat) untuk lebih dari 10 MW (sepuluh mega watt) ;",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Serikat) untuk lebih dari 10 MW (sepuluh mega watt) ; atau 2. paling sedikit sebesar US$5,000,000 (lima juta dolar Amerika Serikat) kalau kurang dari 10 MW (sepuluh megawatt) , yang didukung dengan surat keterangan dari lembaga keuangan baik , bank maupun non bank. www.peraturan.go.id 2018, No. 852 -78- (4) Hak dan kewajiban BLU yang diberikan penug asan Eksplorasi, Eksploitasi dan/atau pemanfaatan sebagaimana dimaksud pada ayat (1) dituangkan dalam penugasan yang ditetapkan oleh Menteri. Pasal 93 (1) Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 90 dan Pasal 91, Menteri melalui Direktur Jenderal melak ukan evaluasi atau penilaian. (2) Dalam melakukan evaluasi atau penilaian sebagaimana dimaksud pada ayat (1), Menteri melalui Direktur Jenderal dapat membentuk tim evaluasi. (3) Tim evaluasi sebagaimana dimaksud pada ayat (2) beranggotakan wakil dari unit -unit di lingkungan Kementerian dan dapat melibatkan instansi terkait dan/atau akademisi. (4) Hasil evaluasi atau penilaian sebagaimana dimaksud pada ayat (2) disampaikan kepada Menteri sebagai rekomendasi diterima atau ditolaknya penugasan. (5) Dalam hal hasil evaluasi a tau penilaian sebagaimana dimaksud pada ayat (4) diterima, Menteri menetapkan penugasan kepada BLU atau BUMN yang berusaha di bidang Panas Bumi. Pasal 94 Penugasan kepada BLU atau BUMN sebagaimana dimaksud dalam Pasal 87 berakhir karena: a. habis masa berlakunya; b. dikembalikan; c. dicabut; atau d. dibatalkan. www.peraturan.go.id 2018, No. 852 -79- BAB V KETENTUAN LAIN -LAIN Pasal 95 (1) Perjanjian jual beli listrik dilaksanakan untuk jangka waktu paling lama 30 (tiga puluh) tahun terhitung sejak terlaksananya COD. (2) Dalam hal IPB diperpanjang, perjanjian jual beli listrik setelah melewati jangka waktu sebagaimana dimaksud pada ayat (1) dapat disesuaikan menjadi perjanjian jual beli uap. Pasal 96 (1) Pemenang Lelang wajib memberikan kompensasi data dan informasi Panas Bumi yang telah ditetapkan oleh Menteri se belum diberikan IPB. (2) Tata cara penetapan dan besaran kompensasi data dan informasi Panas Bumi sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri tersendiri. BAB V I KETENTUAN PERALIHAN Pasal 97 (1) Dalam hal Badan Usaha yang telah melaksanakan PSP dan Wilayah Penugasannya tela h ditetapkan menjadi Wilayah Kerja sebelum berlakunya Peraturan Pemerintah Nomor 7 Tahun 2017 tentang Panas Bumi untuk Pemanfaatan Tidak Langsung , diberikan hak menyamakan penawaran terbaik ( right to match ) pada pelaksanaan Pelelangan . (2) Hak menyamakan penaw aran terbaik ( right to match ) sebagaimana dimaksud pada ayat (1) dilakukan dengan ketentuan sebagai berikut: a. dalam hal penawaran nilai Komitmen Eksplorasi dari Peserta Lelang lain lebih tinggi dari penawaran Badan Usaha yang telah melaksanakan PSP, Badan www.peraturan.go.id 2018, No. 852 -80- Usaha yang telah melaksanakan PSP diberikan kesempatan untuk menyampaikan kembali Dokumen Penawaran tahap kedua sampul 2 (dua) sebagaimana dimaksud dalam Pasal 3 3 ayat (2) huruf b; dan b. dalam hal penawaran nilai Komitmen Eksplorasi dari Badan Usaha yang tela h melaksanakan PSP sebagaimana dimaksud dalam huruf a lebih tinggi dari atau sama dengan Peserta Lelang lain, Badan Usaha yang telah melaksanakan PSP diusulkan sebagai peringkat pertama calon Pemenang Lelang. (3) Hak menyamakan penawaran terbaik ( right to matc h) berakhir dalam hal: a. Badan Usaha yang telah melaksanakan",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "h) berakhir dalam hal: a. Badan Usaha yang telah melaksanakan PSP tidak mendaftar sebagai Peserta Lelang pada pelaksanaan lelang setelah berlakunya Peraturan Menteri ini berlaku; b. Badan Usaha yang telah melaksanakan PSP dinyatakan gugur dalam proses Pelela ngan; c. Badan Usaha yang telah melaksanakan PSP tidak mengambil kesempatan menyamakan penawaran terbaik ( right to match ) pada Pelelangan tahap kedua sampul 2 sebagaimana dimaksud pada ayat (2) huruf a; atau d. Badan Usaha yang telah melaksanakan PSP melakukan penyesuaian menjadi Pelaksana PSPE sesuai dengan ketentuan peraturan perundang - undangan. (4) Badan Usaha yang hak menyamakan penawaran terbaik (right to match ) berakhir sebagaimana dimaksud pada ayat (3) tidak mendapat penggantian biaya dari Menteri maupun Pem enang Lelang atas biaya yang telah dikeluarkan untuk melakukan PSP. Pasal 98 (1) Dalam hal Badan Usaha yang melaksanakan PSP sebagaimana dimaksud dalam Pasal 96 ayat (1) telah www.peraturan.go.id 2018, No. 852 -81- melakukan perubahan nama sebelum Peraturan Menteri ini berlaku , hak menyamakan penawaran te rbaik ( right to match ) tetap berlaku. (2) Perubahan nama Badan Usaha yang melaksanakan PSP sebagaimana dimaksud pada ayat (1) dapat berupa penggabungan, peleburan dan/atau pengambilalihan. (3) Badan Usaha yang berubah nama sebagaimana dimaksud pada ayat (1) wajib melaporkan kepada Menteri melalui Direktur Jenderal dengan melampirkan dokumen yang terdiri atas: a. salinan akta pendirian Badan Usaha termasuk perubahan terakhir yang memuat adanya perubahan kepemilikan saham, perubahan susunan direksi dan komisaris, dan perubahan nama Badan Usaha; b. salinan surat pengesahan atau pemberitahuan dari menteri yang menyelenggarakan urusan di bidang hukum dan hak asasi manusia; dan c. dokumen lain yang sah yang menerangkan adanya perubahan nama Badan Usaha. BAB VI I KETENTUAN PEN UTUP Pasal 99 Pada saat Peraturan Menteri ini mulai berlaku, ketentuan yang mengatur mengenai penawaran Wilayah Kerja dan izin sebagaimana diatur dalam Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 11 Tahun 2009 tentang Pedoman Penyelenggaraan Kegiatan U saha Panas Bumi (Berita Negara Republik Indonesia Tahun 2009 Nomor 156) sebagaimana telah diubah dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 20 12 tentang Perubahan atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 11 Ta hun 2009 tentang Pedoman Penyelenggaraan Kegiatan Usaha Panas Bumi (Berita Negara Republik Indonesia Tahun 2012 Nomor 641), dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2018, No. 852 -82- Pasal 100 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang menget ahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Juli 2018 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd IGNASI US JONAN Diundangkan di Jakarta pada tanggal 5 Juli 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASl MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No. 852 -83- www.peraturan.go.id 2018, No. 852 -84- www.peraturan.go.id 2018, No. 852 -85- www.peraturan.go.id 2018, No. 852 -86- www.peraturan.go.id 2018, No. 852 -87- www.peraturan.go.id 2018, No. 852 -88- www.peraturan.go.id 2018, No. 852 -89- www.peraturan.go.id 2018, No. 852 -90- www.peraturan.go.id 2018, No. 852 -91- www.peraturan.go.id 2018, No. 852 -92- www.peraturan.go.id",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "2018, No. 852 -91- www.peraturan.go.id 2018, No. 852 -92- www.peraturan.go.id 2018, No. 852 -93- www.peraturan.go.id 2018, No. 852 -94- www.peraturan.go.id 2018, No. 852 -95- www.peraturan.go.id 2018, No. 852 -96- www.peraturan.go.id 2018, No. 852 -97- www.peraturan.go.id 2018, No. 852 -98- www.peraturan.go.id 2018, No. 852 -99- www.peraturan.go.id 2018, No. 852 -100- www.peraturan.go.id 2018, No. 852 -101- www.peraturan.go.id 2018, No. 852 -102- www.peraturan.go.id 2018, No. 852 -103- www.peraturan.go.id 2018, No. 852 -104- www.peraturan.go.id 2018, No. 852 -105- www.peraturan.go.id 2018, No. 852 -106- www.peraturan.go.id 2018, No. 852 -107- www.peraturan.go.id 2018, No. 852 -108- www.peraturan.go.id 2018, No. 852 -109- www.peraturan.go.id 2018, No. 852 -110- www.peraturan.go.id 2018, No. 852 -111- www.peraturan.go.id 2018, No. 852 -112- www.peraturan.go.id 2018, No. 852 -113- www.peraturan.go.id 2018, No. 852 -114- www.peraturan.go.id 2018, No. 852 -115- www.peraturan.go.id 2018, No. 852 -116- www.peraturan.go.id 2018, No. 852 -117- www.peraturan.go.id 2018, No. 852 -118- www.peraturan.go.id 2018, No. 852 -119- www.peraturan.go.id 2018, No. 852 -120- www.peraturan.go.id 2018, No. 852 -121- www.peraturan.go.id 2018, No. 852 -122- www.peraturan.go.id 2018, No. 852 -123- www.peraturan.go.id 2018, No. 852 -124- www.peraturan.go.id 2018, No. 852 -125- www.peraturan.go.id 2018, No. 852 -126- www.peraturan.go.id",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    }
  ]
}