{
  "source": "downloaded_pdfs/bn853-2013.pdf",
  "processed_date": "2025-04-24T17:10:23.013605",
  "document_info": {
    "title": "BN 853-2013.doc"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.853, 2013 KEMENTERIAN PERTAHANAN. Iuran Wajib. Pegawai. Pengelolaan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 23 TAHUN 2013 TENTANG PENGELOLAAN IURAN WAJIB PEGAWAI DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan amanat Pasal 6 Keputusan Presiden Nomor 56 Tahun 1974 tentang Pembagian, Penggunaan, Cara Pemotongan, Penyetoran dan Besarnya Iuran-iuran yang dipungut dari Pegawai Negeri, Pejabat Negara dan Penerima Pensiun sebagaimana telah diubah dengan Keputusan Presiden Nomor 8 Tahun 1977, perlu menetapkan Peraturan Menteri Pertahanan tentang Pengelolaan Iuran Wajib Pegawai di lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Tahun 1999 Nomor 3041) sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 tentang Perubahan atas Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik www.djpp.kemenkumham.go.id 2013, No.853 2 Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5. Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 6. Peraturan Pemerintah Nomor 67 Tahun 1991 tentang ASABRI. 7. Peraturan Pemerintah Republik Indonesia Nomor 39 Tahun 2010 tentang Administrasi Prajurit TNI. 8. Keputusan Presiden Nomor 56 Tahun 1974 tentang Pembagian, Penggunaan, Cara Pemotongan, Penyetoran dan Besarnya iuran-iuran yang dipungut dari Pegawai Negeri, Pejabat Negara dan Penerima Pensiun sebagaimana telah diubah dengan Keputusan Presiden Nomor 8 Tahun 1977. MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PENGELOLAAN IURAN WAJIB PEGAWAI DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: www.djpp.kemenkumham.go.id 2013, No.853 3 1. Pegawai Negeri adalah Prajurit Tentara Nasional Indonesia (TNI) dan Pegawai Negeri Sipil (PNS) di lingkungan Kementerian Pertahanan dan TNI. 2. Gaji adalah suatu penghasilan yang diterima oleh seseorang yang berdasarkan peraturan yang berlaku. 3. Gaji Bruto adalah penghasilan seseorang menurut daftar pembayaran penghasilan yang terdiri dari gaji pokok ditambah dengan tunjangan isteri/suami dan anak. 4. Gaji terusan adalah gaji yang diberikan kepada Pegawai Negeri yang meninggal, yang diterima oleh ahli warisnya sebesar penghasilan sesuai ketentuan. 5. Iuran Wajib Pegawai yang selanjutnya disingkat IWP adalah iuran berasal dari potongan atas penghasilan prajurit TNI dan PNS di lingkungan Kemhan dan TNI setiap bulannya dari Gaji Bruto. 6. Restitusi adalah penggantian pembiayaan bagi prajurit TNI dan PNS di lingkungan Kemhan dan TNI beserta keluarganya yang memanfaatkan pelayanan kesehatan di fasilitas kesehatan non",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "beserta keluarganya yang memanfaatkan pelayanan kesehatan di fasilitas kesehatan non Kemhan dan TNI serta berhak mendapat jaminan pelayanan kesehatan yang sumber dananya dari DPK, sesuai persyaratan dan tata cara pengajuan restitusi. 7. Rekonsiliasi adalah proses mencocokkan data transaksi keuangan yang diproses dengan beberapa sistem/subsistem yang berbeda berdasarkan dokumen sumber yang sama. 8. Pertanggungjawaban keuangan adalah laporan keuangan yang dilengkapi dengan bukti-bukti penerimaan dan pengeluaran yang sah sesuai dengan Undang-Undang dan peraturan yang berlaku. 9. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah kantor vertikal Direktorat Jenderal Perbendaharaan Kementerian Keuangan dan salah satu tugasnya melaksanakan pembayaran atas tagihan kepada negara berdasarkan ketentuan. 10. Badan Keuangan Tingkat I yang selanjutnya disingkat Baku Tk.I adalah badan pelaksana keuangan tingkat Kemhan dan TNI yang bertugas menyelenggarakan pembinaan/pengurusan keuangan negara di lingkungan Kemhan dan TNI yang dijabat oleh Kapusku Kemhan. 11. Badan Keuangan Tingkat II yang selanjutnya disingkat Baku Tk.II adalah badan pelaksana keuangan tingkat Unit Organisasi yang bertugas menyelenggarakan pembinaan/pengurusan keuangan negara di lingkungan Unit Organisasi yang di jabat oleh Kapusku TNI, Dirku/Kadisku Angkatan dan Kabidkukem Pusku Kemhan. 12. Badan Keuangan Tingkat III yang selanjutnya disingkat Baku Tk.III adalah badan pelaksana keuangan tingkat Kotama/Lakpus yang www.djpp.kemenkumham.go.id 2013, No.853 4 bertugas menyelenggarakan pembinaan/pengurusan keuangan negara di lingkungan Kotama/Balakpus yang dijabat oleh Kepala Keuangan/ Kepala Dinas Keuangan. 13. Badan Keuangan Tingkat IV yang selanjutnya disingkat Baku Tk.IV adalah badan pelaksana keuangan tingkat Satker yang bertugas menyelenggarakan pengurusan dan pelayanan keuangan negara kepada satu Satker atau lebih yang dijabat oleh Pemegang Kas/Bendahara. 14. Lembaga Pengawas Independen adalah Lembaga Keuangan berupa Badan Hukum atau Badan Usaha diluar struktur organisasi Kemhan/TNI yang bertugas melaksanakan pengawasan atau pemeriksaan bidang keuangan. 15. Program Pembayaran Pensiun adalah serangkaian kegiatan yang dilaksanakan oleh Satuan Kerja atau Badan atau Badan Usaha atau Badan Hukum lainnya yang ditunjuk oleh Menhan untuk melayani pembayaran pensiun prajurit TNI dan PNS Kemhan. 16. Menteri Pertahanan yang selanjutnya disebut Menhan adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan BAB II IURAN WAJIB PEGAWAI Pasal 2 (1) Iuran Wajib Pegawai yang dipotong sebesar 10% (sepuluh persen) dari Gaji Bruto setiap bulannya, dengan rincian sebagai berikut: a. 4,75 % (empat koma tujuh puluh lima persen) untuk Iuran Dana Pensiun (IDP); b. 3,25 % (tiga koma dua puluh lima persen) untuk Tabungan Hari Tua dan Perumahan (THT-P); dan c. 2 % (dua persen) untuk Dana Pemeliharaan Kesehatan (DPK). (2) Iuran Wajib Pegawai sebagaimana dimaksud ayat (1) dimulai pada saat pegawai negeri menerima penghasilan pertama sampai dengan menerima penghasilan terakhir. (3) (3) Pegawai yang meninggal dunia masih dalam keadaan aktif dikenakan iuran wajib pegawai hanya untuk DPK sebesar 2% gaji bruto dari gaji terusan. Pasal 3 (1) Pegawai Negeri Sipil Kemhan yang dimutasikan ke instansi lain di luar lingkungan Kemhan dan TNI, maka hak dana pensiun dan tabungan hari tua akan mengikutinya dan iuran wajib Pegawai Negeri Sipil yang bersangkutan tidak dipotong pada Kemhan dan TNI. www.djpp.kemenkumham.go.id 2013, No.853 5 (2) Prajurit TNI yang melaksanakan alih status menjadi Pegawai Negeri Sipil (PNS) atau Pegawai Badan Usaha Milik Negara (BUMN) atau Badan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(PNS) atau Pegawai Badan Usaha Milik Negara (BUMN) atau Badan Usaha Milik Daerah (BUMD) dan mutasi keluar lingkungan Kemhan dan TNI, maka Iuran Wajib Pegawai yang bersangkutan tidak dipotong pada Kemhan/TNI dan selanjutnya kewajiban serta hak-hak lainnya akan dipindahkan keluar Kemhan dan TNI. (3) Prajurit TNI yang melaksanakan alih status menjadi Pegawai Negeri Sipil (PNS) dan tetap bertugas di lingkungan Kemhan dan TNI, maka hak dana pensiun dan tabungan hari tua sebagai Prajurit TNI akan dibayarkan sesuai ketentuan yang berlaku dan Iuran Wajib Pegawai yang bersangkutan akan tetap dipotong sesuai statusnya yang baru sebagai PNS. (4) Hak Dana Pensiun dan tabungan hari tua Prajurit TNI yang beralih status sebagaimana dimaksud pada ayat (2) dibayarkan sesuai dengan ketentuan yang berlaku. Pasal 4 (1) IDP sebagaimana dimaksud Pasal 2 ayat (1) huruf a digunakan untuk menyelenggarakan program pembayaran Pensiun. (2) IDP sebagaimana dimaksud ayat (1) dikembangkan untuk mendapatkan manfaat lebih guna mendukung peningkatan kesejahteraan Prajurit TNI dan PNS Kemhan. (3) Bentuk pengembangan sebagaimana dimaksud pada ayat (2), ditetapkan oleh Menhan dengan melibatkan Panglima TNI dan dilaksanakan sesuai ketentuan yang berlaku. (4) Hasil pengembangan sebagaimana dimaksud ayat (2) digunakan untuk mendukung: a. biaya operasional penyelenggaraan program pembayaran pensiun; b. bantuan uang muka untuk mendapatkan kredit pemilikan rumah bagi Prajurit TNI dan PNS; dan (5) Ketentuan mengenai pengelolaan IDP dan hasil pengembangannya diatur dengan peraturan tersendiri. Pasal 5 (1) Iuran THT-P sebagaimana dimaksud Pasal 2 Ayat (1) huruf b merupakan premi asuransi yang harus dibayarkan oleh Prajurit TNI dan PNS Kemhan. (2) Iuran THT-P sebagaimana dimaksud Ayat (1) dimanfaatkan untuk menyelenggarakan program Santunan Prajurit dan PNS Kemhan dan TNI. www.djpp.kemenkumham.go.id 2013, No.853 6 (3) Manfaat Santunan sebagaimana dimaksud ayat (2) terdiri atas: a. Santunan Asuransi (SA); b. Santunan Nilai Tunai Asuransi (SNTA); c. Santunan Resiko Kematian (SRK); d. Santunan Resiko Kematian Khusus (SRKK); e. Santunan Cacat Karena Dinas (SCKD); f. Santunan Cacat Bukan Karena Dinas (SCBKD); g. Santunan Biaya Pemakaman (SBP); h. Santunan Biaya Pemakaman Istri/Suami (SBPI/S); dan i. Santunan Biaya Pemakaman Anak (SBPA). (4) Besaran manfaat santunan sebagaimana dimaksud pada ayat (3) ditentukan oleh Menteri Pertahanan setelah berkonsultasi dengan Menteri Keuangan. Pasal 6 (1) Iuran DPK sebagaimana dimaksud pada Pasal 2 ayat (1) huruf c digunakan untuk pelayanan kesehatan. (2) Penggunaan Iuran DPK sebagaimana dimaksud ayat (1) untuk pengadaan bekal kesehatan sebesar 80% (delapan puluh persen) dan Restitusi sebesar 20% (dua puluh persen). BAB III PENGELOLAAN IURAN WAJIB PEGAWAI Pasal 7 Pengelola IWP terdiri atas: a. Pengelola IDP yaitu Badan Hukum yang ditunjuk oleh Menteri Pertahanan. b. Penunjukan Badan Hukum sebagaimana dimaksud huruf a dilaksanakan dengan melibatkan Panglima TNI. c. Pengelola THT-P yaitu PT. Asabri. d. Pengelola DPK dilaksanakan oleh badan perencanaan, keuangan, kesehatan dan badan lain yang terkait di lingkungan Kemhan dan TNI dan pelaksana teknis DPK yaitu Rumkit/ Fasilitas Kesehatan di lingkungan Kemhan dan TNI. Pasal 8 (1) Pembayaran gaji dan pemotongan IWP dilaksanakan oleh KPPN pembayar gaji. www.djpp.kemenkumham.go.id 2013, No.853 7 (2) Pekas selaku Baku IV melaporkan realisasi pembayaran gaji dan pemotongan IWP satker yang dilayani KPPN kepada Pusku Kemhan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan pemotongan IWP satker yang dilayani KPPN kepada Pusku Kemhan secara berjenjang melalui Baku diatasnya. Khusus di lingkungan TNI, laporan masing-masing UO Angkatan dikirimkan ke Pusku Kemhan melalui Pusku TNI. (3) Pusku TNI mengirimkan kompilasi realisasi pembayaran gaji dan pemotongan IWP sebagaimana yang dimaksud ayat (2) kepada Pusku Kemhan, dengan tembusan Panglima TNI dalam hal ini Asrenum Panglima TNI, kepala Staf Angkatan dalam hal ini Asrena Kas Angkatan dan Dirjen Renhan dalam hal ini Dirminlakgar Ditjen Renhan Kemhan. Pasal 9 (1) Direktorat Jenderal Perbendaharaan Kementerian Keuangan melakukan penyaluran potongan IWP setiap bulan berdasarkan realisasi penerimaan potongan IWP bulan berkenaan, apabila terdapat kekurangan atau kelebihan akan diperhitungkan pada bulan berikutnya. (2) Penyaluran potongan IWP sebagimana dimaksud pada ayat (1) dibayarkan kepada: a. IDP disalurkan kepada pengelola IDP yang ditunjuk oleh Menhan. b. THT-P disalurkan kepada PT. ASABRI. c. DPK disalurkan kepada Pusku Kemhan. Pasal 10 Penyimpanan dana IWP diatur sebagai berikut: a. IDP dan hasil pengembangannya disimpan pada Bank Pemerintah dan diatur dalam peraturan tersendiri; b. THT-P dan hasil pengembangannya disimpan sesuai dengan ketentuan yang berlaku; dan c. DPK disimpan pada Bank Pemerintah dalam bentuk Giro. Pasal 11 Pertanggungjawaban Keuangan IWP diatur sebagai berikut: a. Pertanggungjawaban Keuangan IDP diatur dengan peraturan tersendiri; b. Pertanggungjawaban Keuangan THT-P diatur dengan Peraturan Perundang-undangan yang berlaku; dan c. Pertanggungjawaban Keuangan DPK diatur dengan peraturan tersendiri dan merupakan bagian dari laporan pertanggungjawaban Keuangan Kemhan dan TNI; www.djpp.kemenkumham.go.id 2013, No.853 8 Pasal 12 (1) Pelaporan pengelolaan IDP dilaksanakan secara periodik oleh pengelola IDP kepada Menhan dengan tembusan Panglima TNI dan Kepala Staf Angkatan. (2) Pelaporan atas pengelolaan THT-P merupakan kewenangan internal PT.ASABRI dan dilaksanakan dengan ketentuan yang berlaku. (3) Pelaporan pengelolaan DPK dilaksanakan secara periodik/berkala dan berjenjang oleh pengelola DPK kepada Menhan dengan tembusan Panglima TNI dan Kepala Staf Angkatan. Khusus di lingkungan TNI, laporan masing-masing UO Angkatan dikirimkan ke Menhan melalui Panglima TNI. BAB IV REKONSILIASI Pasal 13 (1) Laporan rincian realisasi pembayaran gaji pegawai dan potongan IWP sebagaimana dimaksud dalam Pasal 8 ayat (2) merupakan sumber data dalam pelaksanaan rekonsiliasi penerimaan potongan IWP antara Kemhan/TNI dan Kementerian Keuangan. (2) Rekonsiliasi data IWP antara Ditjen Perbendaharaan Kemenkeu dengan Pusku Kemhan melibatkan Ditjen Renhan Kemhan, Srenum TNI, Srena Kas Angkatan, Biro Perencanaan Setjen Kemhan dan Baku Tk.II. (3) Rekonsiliasi sebagaimana dimaksud pada ayat (1) dilakukan setiap triwulan, yang hasilnya dituangkan dalam Berita Acara Rekonsiliasi (BAR) yang ditandatangani oleh Kapusku Kemhan, Kemenkeu dan Pengelola IDP dan THT-P. (4) Hasil rekonsiliasi sebagaimana dimaksud pada ayat (2) disampaikan kepada Panglima TNI dalam hal ini Asrenum Panglima TNI dengan tembusan Kas Angkatan dalam hal ini Asrena Angkatan dan Kapusku TNI/Dirkuad/ Kadisku AL/ Kadisku AU serta Dirjen Renhan Kemhan dalam hal ini Dirminlakgar Ditjen Renhan Kemhan. BAB V PEMBAYARAN PENGEMBALIAN SELISIH KURANG ATAU LEBIH PENERIMAAN IURAN WAJIB PEGAWAI Pasal 14 (1) Setelah tahun anggaran berakhir dilakukan rekonsiliasi rampung/ tahunan penerimaan dan penyaluran potongan IWP antara Pusku Kemhan, Pusku TNI, Ditku/Disku Angkatan, Kementerian Keuangan dan Pengelola IDP dan THT-P. www.djpp.kemenkumham.go.id 2013, No.853 9 (2) Dalam rekonsiliasi rampung/tahunan dimungkinkan terjadinya selisih lebih atau kurang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) Dalam rekonsiliasi rampung/tahunan dimungkinkan terjadinya selisih lebih atau kurang penyaluran potongan IWP. (3) Hasil rekonsiliasi rampung dituangkan dalam Berita Acara Rekonsiliasi sebagai dasar penerbitan Keputusan Menteri Keuangan tentang Perhitungan Rampung Pembayaran IWP dalam 1 (satu) tahun anggaran. Pasal 15 (1) Dalam hal terjadi selisih kurang dalam perhitungan penyaluran penerimaan potongan IWP, Kapusku Kemhan mengajukan surat permohonan pembayaran kekurangan penyaluran penerimaan potongan IWP kepada Ditjen Perbendaharaan Kemenkeu. (2) Ditjen Perbendaharaan Kemenkeu melakukan pembayaran kekurangan penyaluran penerimaan potongan IWP berdasarkan permohonan dari Kapusku Kemhan dan Surat Keputusan Menteri Keuangan. (3) Dalam hal terjadi selisih lebih dalam perhitungan penyaluran penerimaan potongan IWP, Ditjen Perbendaharaan Kemenkeu berdasarkan keputusan Menteri Keuangan akan melakukan pemotongan penyaluran penerimaan potongan IWP pada tahun anggaran berjalan. (4) Kapusku Kemhan menyalurkan selisih kurang dana DPK sesuai hasil rekonsiliasi. BAB VI PENGAWASAN Pasal 16 Dalam rangka tertib administrasi pengelolaan Keuangan IWP perlu dilakukan pengawasan oleh unsur internal maupun eksternal sebagai berikut: a. pengawasan untuk Iuran Dana Pensiun (IDP) dilakukan oleh: 1) Pengawas Internal dilaksanakan oleh Inspektorat Jenderal Kementerian Pertahanan (Itjen Kemhan) dan/atau dapat dilaksanakan secara gabungan dengan Itjen TNI serta Itjen Angkatan; dan 2) Pengawas Eksternal dilaksanakan oleh lembaga pengawas Independen yang ditunjuk oleh Menhan bilamana diperlukan. b. Pengawas untuk DPK dilakukan oleh: 1) Pengawas Internal dilaksanakan oleh Inspektorat Jenderal masing-masing Angkatan; dan www.djpp.kemenkumham.go.id 2013, No.853 10 2) Pengawas Eksternal dilaksanakan oleh Badan Pemeriksa Keuangan RI c. Pengawasan untuk THT-P dilakukan sesuai dengan ketentuan yang berlaku di lingkungan PT ASABRI. BAB VII KETENTUAN PENUTUP Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Juni 2013 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 20 Juni 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}