{
  "source": "downloaded_pdfs/bn850-2021.pdf",
  "processed_date": "2025-04-21T22:26:27.293499",
  "document_info": {
    "title": null
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.850, 2021 KEMENHUB. Peta Jabatan Uraian Jenis Kegiatan Jabatan . Pencabutan . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 65 TAHUN 2021 TENTANG PENCABUTAN PERATURAN MENTERI PERHUBUNGAN NOMOR PM 121 TAHUN 2016 TENTANG PETA JABATAN DAN URAIAN JENIS KEGIATAN JABATAN DI LINGKUNGAN BADAN PENGEMBANGAN SUMBER DAYA MANUSIA PERHUBUNGAN KEMENTERIAN PERHUBUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa peta jabatan dan uraian jenis kegiatan jabat an di Lingkungan Kementerian Perhubungan sangat dinamis dan untuk menjamin efektivitas, efisiensi, serta kualitas pelaksanaan tugas dan fungsi jabatan dalam setiap satuan organisasi sehingga perlu ditetapkan oleh Menteri melalui Keputusan Menteri; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Pencabutan Peraturan Menteri Perhubungan Nomor PM 121 Tahun 2016 tentang Peta Jabatan dan Uraian Jenis Kegiatan Jabatan di Lingkungan Badan Pengembangan Sumber Daya Manusia Perhubungan Kementerian Perhubungan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2021, No.850 -2- 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75) ; 4. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1756 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PENCABUTAN PERATURAN MENTERI PERHUBUNGAN NOMOR PM 121 TAHUN 2016 TENTANG PETA JABATAN DAN URAIAN JENIS KEGIATAN JABATAN DI LINGKUNGAN BADAN PENGEMBANGAN SUMBER DAYA MANUSIA PERHUBUNGAN KEMENTERIAN PERHUBUNGAN . Pasal 1 Peraturan Menteri Perhubungan Nomor P M 121 Tahun 2016 tentang Peta Jabatan dan Uraian Jenis Kegiatan Jabatan di Lingkungan Badan Pengembangan Sumber Daya Manusia Perhubungan Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1505), dicabut dan dinyatakan tidak berlaku. Pasal 2 Peraturan Menteri ini mulai berlaku pada tanggal diund angkan. 2021 , No.850 -3- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Juli 2021 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 27 Juli 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. BENNY RIYANTO",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}