{
  "source": "downloaded_pdfs/bn854-2022.pdf",
  "processed_date": "2025-04-20T22:07:24.851659",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.854, 2022 KEMENPAN -RB. Hak Keuangan . Fasilitas bagi Sekretaris Eksekutif . Tenaga Ahli . PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 42 TAHUN 2022 TENTANG HAK KEUANGAN DAN FASILITAS BAGI SEKRETARIS EKSEKUTIF DAN TENA GA AHLI PADA SEKRETARIAT EKSEKUTIF KOMITE PENGARAH REFORMASI BIROKRASI NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa Sekretaris Eksekutif dan Tenaga A hli pada Sekretariat Eksekutif Komite Pengarah Reformasi Birokrasi Nasional mempunyai peran strategis dalam pelaksanaan tugas dan fungsi Komite Pengarah Reformasi Birokrasi Nasional; b. bahwa untuk meningkatkan kinerja dan pengabdian bagi Sekretaris Eksekutif dan Tenaga Ahli pada Sekretariat Eksekutif Komite Pengarah Reformasi Birokrasi Nasional dalam rangka pencapaian kualitas reformasi dan birokrasi nasional; c. bahwa untuk menjadi dasar hukum dalam pemberian hak keuangan dan fasilitas bagi Sekretaris Eksekutif dan Tenaga Ahli pada Sekretariat Eksekutif Komite Pengarah Reformasi Birokrasi Nasional, perlu mengatur mengenai pemberian hak keuangan dan fasilitas bagi Sekretaris Eksekutif dan Tenaga Ahli pada Sekretariat Eksekutif Komite Pengarah Reformasi Birokrasi Nasional; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Hak Keuangan dan Fasilitas bagi Sekretaris Eksekutif dan Ten aga Ahli pada Sekretariat Eksekutif Komite Pengarah Reformasi Birokrasi Nasional; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 17 Tahun 2007 tentang Rencana 2022, No.854 -2- Pembangunan Jangka Panjang Nasio nal Tahun 2005 - 2025 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4700); 3. Peraturan Presiden Nomor 81 Tahun 2010 tentang Grand Design Reformasi Birokrasi 2010 -2025; 4. Peraturan Presiden Nomor 47 Tah un 2021 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 126); 5. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 60 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2021 Nomor 1249) sebagaimana telah diubah dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 202 2 tentang Perubahan atas Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 60 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2022 Nomor 753) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG HAK KEUANGAN DAN FASILITAS BAGI SEKRETARIS EKSEKUTIF DAN TENAGA AHLI PADA SEKRETARIAT EKSEKUTIF KOMITE PENGARAH REFORMASI BIROKRASI NASIONAL. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sekretaris Eksekutif pada Sekretariat Eksekutif Komite Pengarah Reformasi Birokrasi Nasional yang selanjutnya disebut Sekretaris Eksekutif adalah seorang pimpinan pada Sekretariat Ekseku tif Komite Pengarah Reformasi Birokrasi Nasional yang berada dibawah dan bertanggung jawab kepada Ketua Komite Pengarah Reformasi Birokrasi Nasional. 2. Tenaga Ahli pada Sekretariat Eksekutif Komite Pengarah Reformasi Birokrasi Nasional yang selanjutnya diseb ut Tenaga Ahli adalah pegawai yang memiliki kompetensi dan keahlian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ut Tenaga Ahli adalah pegawai yang memiliki kompetensi dan keahlian di bidang tertentu yang berada di bawah dan bertanggung jawab kepada Sekretaris Eksekutif. Pasal 2 Sekretaris Eksekutif dan Tenaga Ahli diberikan: a. hak keuangan; dan b. fasilitas. 2022, No.854 -3- Pasal 3 (1) Hak keuangan bagi Sekretaris Eksekutif dan Tenaga Ahli sebagaimana dimaksud dalam Pasal 2 huruf a diberikan setiap bulan. (2) Besaran hak keuangan yang diberikan kepada Sekretaris Eksekutif dan Tenaga Ahli sebagaimana dimaksud pada ayat (1) sebagai berikut: a. Sekretaris Eksekutif sebesar Rp41,550,000,00, - (empat puluh satu juta lima ratus lima puluh ribu rupiah); dan b. Tenaga Ahli sebesar Rp24,100,000,00, - (dua puluh empat juta seratus ribu rupiah). (3) Hak keuangan sebagaimana dimaksud pada ayat (1) dikenakan pajak pe nghasilan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 4 Dalam hal Sekretaris Eksekutif dan Tenaga Ahli berstatus sebagai pegawai negeri sipil, pemberian hak keuangan sebagaimana dimaksud dalam Pasal 3 memperhitungkan penghasilannya berupa gaji dan tunjangan yang diterima pegawai negeri sipil sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 (1) Fasilitas bagi Sekretaris Eksekutif dan Tenaga Ahli sebagaimana dimaksud dalam Pasal 2 huruf b berupa biaya perjalanan dinas. (2) Fasilitas seb agaimana dimaksud pada ayat (1) diberikan dengan ketentuan sebagai berikut: a. Sekretaris Eksekutif diberikan biaya perjalanan dinas setara dengan biaya perjalanan dinas jabatan pimpinan tinggi madya; dan b. Tenaga Ahli diberikan biaya perjalanan dinas setara dengan perjalanan dinas jabatan pimpinan tinggi pratama. (3) Mekanisme pemberian biaya perjalanan dinas sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 6 Hak keuangan sebagaimana dimaksud dalam Pasal 3 diberikan kepada Sekretaris Eksekutif dan Tenaga Ahli sejak diangkat atau dilantik oleh Ketua Komite Pengarah Reformasi Birokrasi Nasional sesuai dengan ketentuan peraturan perundang -undangan. 2022, No.854 -4- Pasal 7 Pemberian hak keuangan dan fasilitas bagi Sekretaris Eksekutif dan Tenaga Ahli dihentikan apabila Sekretaris Eksekutif dan Tenaga Ahli berhenti dan/atau diberhentikan dari jabatannya sesuai dengan ketentuan peraturan perundang -undangan. Pasal 8 Tata cara pembayaran dan penghentian pembayaran hak keuangan d an fasilitas bagi Sekretaris Eksekutif dan Tenaga Ahli dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Pe raturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Agustus 2022 Plt. MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd MOH. MAHFUD MD Diundangka n di Jakarta pada tanggal 6 September 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}