{
  "source": "downloaded_pdfs/bn853-2017.pdf",
  "processed_date": "2025-04-23T09:56:27.216207",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.853, 2017 BAPPENAS. Penunjukan Plt. PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA NOMOR 5 TAHUN 2017 TENTANG TATA CARA PENUNJUKAN PELAKSANA TUGA S DI KEMENTERIAN PERENCANAAN PEMBANGUNAN NASIONAL/ BADAN PERENCANAAN PEMBANGUNAN NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menunjang kelancaran pelaksanaan tugas Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, diperlukan adanya ketentuan yang mengatur tentang pengisian jabatan struktural yang belum dapat terisi secara definitif yang d iisi oleh pejabat/pegawai yang memiliki kompetensi namun belum memenuhi persyaratan administrasi sebagai pejabat definitif ; b. bahwa untuk pengisian jabatan struktural sebagaimana dimaksud dalam huruf a, perlu mengatur tata cara pengangkatan Pelaksana Tugas d alam hal pejabat definitif berhalangan tetap ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan www.peraturan.go.id 2017, No.853 -2- Nasional tentang Tata Cara Pengangkatan Pelaksana Tugas di Kementerian P erencanaan Pembangunan Nasional /Badan Perencanaan Pembangunan Nasional; Mengingat : 1. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tam bahan Lembaran Negara Republik Indonesia Nomor 5494) ; 2. Undang -Undang Nomor 30 Tahun 2014 tentang Administrasi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 292, Tambahan Lembaran Negara Nomor 5601) ; 3. Peraturan Presiden Nomor 103 Tahun 2014 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian PPN/Bappenas (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 227) ; 4. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 N omor 8) ; 5. Peraturan Presiden Nomor 65 Tahun 2015 tentang Kementerian Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 112) ; 6. Peraturan Presiden Nomor 66 Tahun 2015 tentang Badan Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 43) sebagaimana telah diubah dengan Peraturan Presiden Nomor 20 Tahun 2016 tentang Perubahan atas Peraturan Presiden Nomor 66 Tahun 2015 tentang Badan Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 43); 7. Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 4 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Na sional (Berita Negara Republik Indonesia Tahun 2016 Nomor www.peraturan.go.id 2017, No.853 -3- 609); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL TENTANG TATA CARA PENGANGKATAN PELAKSANA TUGAS DI KEMENTERIAN PERENCA NAAN PEMBANGUNAN NASIONAL/BADAN PERENCANAAN PEMBANGUNAN NASIONAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil Kementerian Perenca naan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional yang selanjutnya disebut Pegawai adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai Aparatur Sipil Negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan di lingkungan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional . 2. Pejabat Pemerintahan adalah unsur yang melaksanakan Fungsi Pemerintahan, baik di lingkungan pemerintah maupun penyelenggara negara lainnya. 3. Pelaksana tugas yang selanjutnya disebut Plt adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "negara lainnya. 3. Pelaksana tugas yang selanjutnya disebut Plt adalah Pegawai yang d itunjuk dan diberikan Mandat untuk menduduki jabatan struktural tertentu serta melaksanakan tugas rutin dari pejabat definitif yang berhalangan tetap. 4. Hari Kerja di lingkungan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasio nal yang selanjutnya disebut Hari Kerja adalah Hari Kerja yang dimulai dari hari Senin sampai dengan hari Jumat, kecuali hari libur nasional www.peraturan.go.id 2017, No.853 -4- dan hari libur khusus yang ditetapkan oleh Pemerintah . 5. Tunjangan Kinerja adalah fungsi dari keberhasilan kinerja ya ng telah dicapai oleh seorang individu pegawai yang selaras dengan tujuan penerapan reformasi birokrasi. 6. Hukuman Disiplin adalah hukuman yang dijatuhkan kepada Pegawai karena melanggar peraturan disiplin Pegawai. 7. Penilaian Prestasi Kerja Pegawai adalah sua tu proses penilaian secara sistematis yang dilakukan oleh pejabat penilai terhadap sasaran kerja Pegawai dan perilaku kerja Pegawai. 8. Surat Perintah adalah naskah dinas dari atasan yang ditujukan kepada bawahan yang berisi perintah untuk melaksanakan pekerj aan sesuai dengan tugas, fungsi, dan wewenangnya. 9. Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional, selanjutnya disebut sebagai Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pem bangunan nasional. 10. Sekretaris Kementerian Perencanaan Pembangunan Nasional/Sekretaris Utama Badan Perencanaan Pembangunan Nasional selanjutnya disebut Sekretaris Kementerian adalah unsur pembantu Menteri dalam penyelenggaraan dan pembinaan administrasi Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional. 11. Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional selanjutnya disebut Kementerian PPN/Bappenas adalah kementerian/lembaga yang melaksanakan tugas pemerintahan di bidang perencanaan pembangunan nasional sesuai peraturan perundang -undangan. www.peraturan.go.id 2017, No.853 -5- BAB II RUANG LINGKUP PENUNJUKAN PELAKSANA TUGAS Pasal 2 (1) Untuk menunjang dan menjaga kelancaran dalam hal pelaksanaan tugas dan kelangsungan tanggung jawa b penyelenggaraan fungsi pemerintahan di Kementerian PPN/Bappenas pada suatu jabatan struktural sesuai dengan tugas dan fungsinya, dilakukan penunjukan Plt dalam hal pejabat definitif berhalangan tetap . (2) Berhalangan tetap sebagaimana dimaksud pada ayat (1) dalam hal suatu jabatan struktural yang tidak terisi dan menimbulkan lowongan jabatan pada saat seorang pejabat: a. pensiun; b. meninggal dunia; c. mengalami perpindahan; d. diberhentikan dalam jabatan; e. tugas kedinasan di dalam maupun di luar negeri yang melebihi 6 (e nam) bulan; dan f. tugas belajar yang melebihi 6 (enam) bulan. Pasal 3 Penunjukan Plt sebagaimana dimaksud dalam Pasal 2 dilakukan dengan cara: a. ditunjuk dari Pejabat Pemerintahan yang setingkat; b. ditunjuk dari Pejabat Pemerintahan satu tingkat dibawah; atau c. ditunjuk dari Pejabat Pemerintahan pada Jabatan Pelaksana. Pasal 4 Pegawai yang dapat ditunjuk sebagai Plt sebagaimana dimaksud dalam Pasal 2, harus memenuhi persyaratan berikut: a. memiliki kompetensi teknis, kompetensi manajerial dan kompetensi perilaku se suai dengan persyaratan yang www.peraturan.go.id 2017, No.853 -6- diperlukan pada jabatan stuktural yang akan didudukinya ; b. memiliki pangkat/golongan ruang paling kurang 2 (dua) tingkat di bawah pangkat/golongan ruang yang dipersyaratkan untuk menduduki suatu jabatan struktural; c. penilaian pres tasi kerja Pegawai selama 2 (dua) tahun terakhir paling kurang bernilai baik; dan d. tidak dalam keadaan menjalani hukuman disiplin atau tidak dalam proses pemeriksaan penjatuhan hukuman disiplin berdasarkan Peraturan Pemerintah Nomor 53 Tahun 2010 tentang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "hukuman disiplin berdasarkan Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Di siplin Pegawai Negeri Sipil. BAB III MEKANISME PENUNJUKAN PELAKSANA TUGAS Pasal 5 Penunjukkan Pegawai yang dapat ditunjuk sebagai Plt dilakukan oleh: a. Plt untuk Jabatan Pimpinan Tinggi Madya, ditunjuk oleh Menteri; b. Plt untuk Jabatan Pimpinan Tinggi Prata ma, ditunjuk oleh Sekretaris Kementerian atas nama Menteri berdasarkan usulan dari Pimpinan Unit Kerja Eselon I yang bersangkutan; dan c. Plt untuk Jabatan Administrator dan Plt untuk jabatan Pengawas, ditunjuk oleh Sekretaris Kementerian berdasarkan usulan d ari Pimpinan Unit Kerja Eselon II yang disetujui oleh Pimpinan Unit Kerja Eselon I yang bersangkutan. Pasal 6 (1) Pegawai dapat ditunjuk menjadi Plt sebagaimana dimaksud dalam Pasal 3 huruf b apabila menduduki jabatan struktural satu tingkat di bawah jabatan struktural Plt yang akan diduduki atau Jabatan Fungsional di bawah jabatan struktural Plt yang akan diduduki, yaitu: www.peraturan.go.id 2017, No.853 -7- a. Plt jabatan Administrator hanya dapat diduduki oleh Pejabat Pemerintahan pada Jabatan Pengawas atau Jabatan Fungsional pada jenjang muda ; dan b. Plt jabatan Pengawas hanya dapat diduduki oleh Jabatan Fungsional pada jenjang p ertama atau jabatan Pelaksana yang telah memenuhi persyaratan kepangkatan dua tingkat dibawah jabatan Pengawas. (2) Plt bukan merupakan jabatan definitif sehingga pegawai yang ditunjuk sebagai Plt: a. tidak dilantik dan diambil sumpahnya; dan b. tidak dibebaskan dari jabatan definitifnya. (3) Penunjukan sebagai Plt pada jabatan struktural dituangkan dengan Surat Perintah sesuai dengan jenjang jabatan Plt sebagaimana dimaksud dalam Pasal 5. (4) Penunjukan sebagai Plt sebagaimana dimaksud pada ayat (3) merupakan tugas tambahan yang diperhitungkan dalam sasaran kerja pegawai yang bersangkutan. BAB IV WEWENANG DAN HAK PELAKSANA TUGAS Pasal 7 (1) Plt berwenang melaksanakan tugas, menetapkan keputusa n, melakukan tindakan rutin yang menjadi wewenang jabatannya, dan untuk melaporkannya sesuai dengan ketentuan peraturan perundang -undangan. (2) Keputusan dan/atau tindakan rutin sebagaimana dimaksud pada ayat (1) merupakan kegiatan atau hal yang menjadi tugas pejabat definitifnya, antara lain : a. menetapkan sasaran kerja pegawai dan penilaian prestasi kerja; b. menetapkan kenaikan gaji berkala; c. menetapkan cuti selain Cuti di Luar Tanggungan Negara (CLTN); d. menetapkan surat penugasan pegawai; www.peraturan.go.id 2017, No.853 -8- e. menyampaikan usul mutasi kepegawaian kecuali perpindahan antar instansi; atau f. memberikan izin belajar, izin mengikuti seleksi jabatan pimpinan tinggi/administrasi, dan izin tidak masuk kerja . (3) Plt tidak berwenang mengambil keputusan dan/atau tindakan yang bersifat strategis yang b erdampak pada perubahan status hukum pada aspek organisasi, kepegawaian, dan alokasi anggaran . (4) Keputusan dan/atau tindakan yang bersifat strategis sebagaimana dimaksud pada ayat (3) merupakan keputusan dan/atau tindakan yang memiliki dampak besar, antara l ain: a. perubahan rencana strategis; atau b. perubahan rencana kerja Pemerintah. (5) Perubahan status hukum kepegawaian sebagaimana dimaksud pada ayat (3) antara lain: a. pengangkatan pegawai; b. pemindahan pegawai; atau c. pemberhentian pegawai. Pasal 8 (1) Pegawai yang ditun juk sebagai Plt tidak mendapat tunjangan struktural pada jabatannya sebagai Plt. (2) Pegawai yang ditunjuk sebagai Plt dengan jangka waktu menjabat paling sedikit selama 1 (satu) bulan masa pembayaran Tunjangan Kinerja diberikan Tunjangan Kinerja dengan keten tuan sebagai berikut",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Tunjangan Kinerja diberikan Tunjangan Kinerja dengan keten tuan sebagai berikut : a. Pegawai yang ditunjuk sebagai Plt sebagaimana dimaksud dalam Pasal 3 huruf a menerima Tunjangan Kinerja ditambah 2 0% (dua puluh perseratus) dari Tunjangan Kinerja dalam jabatan sebagai Plt yang dirangkapnya dengan memperhitungkan ket ersediaan anggaran ; dan b. Pegawai yang ditunjuk sebagai Plt sebagaimana dimaksud dalam Pasal 3 huruf b dan huruf c menerima Tunjangan Kinerja pada jabatan yang www.peraturan.go.id 2017, No.853 -9- dirangkapnya dan tidak menerima Tunjangan Kinerja dalam jabatan definitifnya. (3) Pembayaran Tunjang an Kinerja sebagaimana dimaksud pada ayat (2) dilaksanakan pada bulan pembayaran Tunjangan Kinerja berikutnya. Pasal 9 (1) Plt berhenti atau diberhentikan dalam hal: a. meninggal dunia; b. jabatan struktural terkait telah terisi secara definitif; c. diangkat menjadi p ejabat definitif dalam jabatan struktural terkait; d. berdasarkan penilaian pimpinan Plt terkait dianggap tidak kompeten dalam menjalankan tugas; e. mengundurkan diri sebagai Plt; f. menjalani tugas belajar lebih dari 6 (enam) bulan; g. menjalani cuti di luar tanggung an negara; h. sakit jasmani dan rohani secara terus menerus; i. dijatuhi hukuman disiplin tingkat sedang atau tingkat berat; dan/atau j. melaksanakan tugas kedinasan di dalam maupun di luar negeri yang melebihi 6 (enam) bulan. (2) Pimpinan sebagaimana dimaksud pada ay at (1) huruf d adalah: a. Menteri untuk Jabatan Pimpinan Tinggi; atau b. Sekretaris Kementerian untuk Jabatan Administrator dan Jabatan Pengawas. BAB V PENGANGKATAN PELAKSANA TUGAS SEBAGAI PEJABAT DEFINITIF Pasal 1 0 (1) Plt Jabatan Administrator dan Jabatan Penga was yang telah memenuhi persyaratan administrasi sebagai pejabat definitif, dapat diusulkan untuk diangkat dalam jabatan definitif dimaksud. www.peraturan.go.id 2017, No.853 -10- (2) Pengangkatan Plt dalam jabatan definitif mengikuti ketentuan peraturan perundang -undangan di bidang kepegawaian. Pasal 11 Jabatan struktural yang tugas dan fungsinya dilaksanakan oleh Plt harus segera diisi oleh pegawai yang memenuhi syarat untuk diangkat sebagai pejabat definitif. BAB VI KETENTUAN PERALIHAN Pasal 12 Pada saat Peraturan Menteri ini mulai berlaku: 1. Pegawai yang ditunjuk sebagai Plt pada tahun 2017 dan saat ini masih menjalankan tugasnya , dapat menjalankan tugas dan fungsinya serta berhak mendapat Tunjangan Kinerja jabatan sebagaimana diatur dalam Peraturan Menteri ini terhitung sejak tanggal ditetapk annya Surat Perintah penunjukkan Plt. 2. Pegawai yang ditunjuk sebagai Plt sejak sebelum tahun 2017 dan masih menjalankan tugasnya pada tahun 2017, dapat menjalankan tugas dan fungsinya sebagaimana diatur dalam Peraturan Menteri ini serta berhak mendapat Tunj angan Kinerja jabatan sejak tanggal 1 Januari 2017. BAB VII KETENTUAN PENUTUP Pasal 1 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.853 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Juni 2017 MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA , ttd. BAMBANG P.S. BRODJONEGORO Diundangkan di Jak arta pada tanggal 14 Juni 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}