{
  "source": "downloaded_pdfs/bn866-2022.pdf",
  "processed_date": "2025-04-20T22:06:47.525493",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.866, 2022 KEMENAG. ORTA. Institut Agama Islam Negeri Syekh Nurjati Cirebon . Perubahan . PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 25 TAHUN 2022 TENTANG PERUBAHAN KETIGA ATAS PERATURAN M ENTERI AGAMA NOMOR 11 TAHUN 2013 TENTANG ORGANISASI DAN TATA KERJA INSTITUT AGAMA ISLAM NEGERI SYEKH NURJATI CIREBON DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan organisasi yang proporsiona l, efektif, dan efisien guna meningkatkan kinerja pelaksanaan tugas penyelenggaraan dan pelayanan pendidikan tinggi , perlu dilakukan penyederhanaan struktur o rganisasi Institut Agama Islam Negeri Syekh Nurjati Cirebon ; b.bahwa penyederhanaan struktur organisasi Institut Agama Islam Negeri Syekh Nurjati Cirebon sebagaimana dimaksud dalam huruf a, telah men dapat persetujuan Menteri Pendayagunaan Aparatur Nega ra dan Reformasi Birokrasi sesuai dengan surat Nomor B/780/M.KT.01/2021 mengenai Penyederhanaan Birokrasi di Lingkungan Kementerian Agama; c.bahwa Peraturan Menteri Agama Nomor 11 Tahun 2013 tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Syekh Nurjati Cirebon sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Agama Nomor 7 Tahun 2022 tentang Perubahan Kedua atas Peraturan Menteri Agama Nomor 11 Tahun 2013 tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Syekh Nurjati Cirebon sudah tidak sesuai dengan perkembangan hukum dan kebutuhan organisasi sehingga p erlu diubah ; d.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam h uruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Agama tentang Perubahan Ketiga atas Peraturan Menteri Agama Nomor 11 Tahun 2013 tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Syekh Nurjati Cirebon; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; www.peraturan.go.id 2022 , No.866 -2- 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Peraturan Pemerinta h Nomor 46 Tahun 2019 tentang Pendidikan Tinggi Keagamaan (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 120, Tambahan Lembaran Negara Republik Indonesia Nomor 6362) ; 5. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara R epublik Indonesia Tahun 2015 Nomor 168); 6. Peraturan Menteri Agama Nomor 11 Tahun 2013 tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Syekh Nurjati Cirebon (Berita Negara Republik Indonesia Tahun 2013 Nomor 427 ) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Agama Nomor 7 Tahun 2022 tentang Perubahan Kedua atas Peraturan Menteri Agama Nomor 11 Tahun 2013 tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Syekh Nurjati Cirebon (Berita Negara Republik Indonesia Tahun 2022 Nomor 377); 7. Peraturan Menteri Agama Nomor 42 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2016 Nomor 1495 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI AGAMA NOMOR 11 TAHUN 2013 TENTANG ORGANISASI DAN TATA KERJA INSTITUT AGAMA ISLAM NEGERI SYEKH NURJATI CIREBON. Pasal I Beberapa ketentuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "AGAMA ISLAM NEGERI SYEKH NURJATI CIREBON. Pasal I Beberapa ketentuan dalam Peraturan Menteri Agama Nomor 11 Tahun 2013 tentang Organisasi dan Tata Kerja Inst itut Agama Islam Negeri Syekh Nurjati Cirebon (Berita Negara Republik Indonesia Tahun 2013 Nomor 427) sebagaimana telah beberapa kali diubah dengan Peraturan Menteri Agama: a. Nomor 66 Tahun 2017 tentang Perubahan atas Peraturan Menteri Agama Nomor 11 Tahun 2013 tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Syekh Nurjati Cirebon (Berita Negara Republik Indonesia Tahun 2017 Nomor 1662); dan b. Nomor 7 Tahun 2022 tentang Perubahan Kedua atas Peraturan Menteri Agama Nomor 11 Tahun 2013 tentang Organi sasi dan Tata Kerja Institut Agama Islam Negeri Syekh Nurjati Cirebon (Berita Negara Republik Indonesia Tahun 2022 Nomor 377), diubah sebagai berikut: 1. Ketentuan Pasal 22 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2022 , No.866 -3- Pasal 22 Bagian Tata Usaha sebagaimana dima ksud dalam Pasal 20 terdiri atas Kelompok Jabatan Fungsional. 2. Pasal 23 dihapus. 3. Ketentuan Pasal 28 diubah sehingga berbunyi sebagai berikut: Pasal 28 Biro AUAK sebagaimana dimaksud dalam Pasal 26 terdiri atas: a. Bagian Umum dan Layanan Akademik; dan b. Kelomp ok Jabatan Fungsional . 4. Ketentuan Pasal 29 diubah sehingga berbunyi sebagai berikut: Pasal 29 Bagian Umum dan Layanan Akademik sebagaimana dimaksud dalam Pasal 28 huruf a mempunyai tugas melaksanakan urusan ketatausahaan, kerumahtanggaan , perlengkapan, pengelolaan barang milik negara, dan layanan akademik . 5. Ketentuan Pasal 30 diubah sehingga berbunyi sebagai berikut: Pasal 30 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 29, Bagian Umum dan Layanan Akademik menyelenggarakan fungsi: a. pelaksanaan urusan ketatausahaan, kearsipan, dan kerumahtanggaan; b. pelaksanaan urusan perlengkapan dan pengelolaan barang milik negara ; c. pelaksanaan layanan administrasi serta pengelolaan informasi akademik dan kemahasiswaan ; d. pelaksanaan pengembangan bakat dan minat mahasiswa serta pemberdayaan alumni ; dan e. pelaksanaan kerja sama dan pengembangan kelembagaan . 6. Ketentuan Pasal 31 diubah sehingga berbunyi sebagai berikut: Pasal 31 Bagian Umum dan Layanan Akademik sebagaimana dimaksud dalam Pasal 29 terdiri atas : a. Subbagian T ata Usaha, Perlengkapan, dan Rumah Tangga; b. Subbagian Layanan Akademik; dan c. Kelompok Jabatan Fungsional. 7. Ketentuan Pasal 32 diubah sehingga berbunyi sebagai berikut: Pasal 32 (1) Subbagian Tata Usaha, Perlengkapan, dan Rumah Tangga sebagaimana dimaksud dalam Pasal 31 www.peraturan.go.id 2022 , No.866 -4- huruf a mempunyai tugas melakukan urusan ketatausahaan, kearsipan, kerumahtanggaan, perlengkapan, dan pengelolaan barang milik negara . (2) Subbagian Layanan Akademik sebagaimana dimaksud dalam Pasal 31 huruf b mempunyai tugas melakukan urusan layanan administrasi dan pengelolaan informasi akademik dan kemahasiswaan, pengembangan bakat dan minat mahasiswa, pemberdayaan alumni, kerja sama, dan pengembangan kelembagaan. 8. Pasal 33 dihapus. 9. Pasal 34 dihapus. 10. Pasal 35 dihapus. 11. Pasal 36 dihapus. 12. Pasal 37 dihapus. 13. Pasal 38 dihapus. 14. Pasal 39 dihapus. 15. Pasal 40 dihapus. 16. Pasal 41 dihapus. 17. Pasal 42 dihapus. 18. Pasal 43 dihapus. 19. Pasal 44 dihapus. 20. Ketentuan Pasal 49 diubah sehingga berbunyi sebagai berikut: Pasal 49 LP2M sebagaimana dimaksud dalam Pasal 47 terdiri atas: a. Ketua; b. Sekretaris; c. Pusat; dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "47 terdiri atas: a. Ketua; b. Sekretaris; c. Pusat; dan d. Kelompok Jabatan Fungsional. 21. Ketentuan Pasal 52 diubah sehingga berbunyi sebagai berikut: Pasal 52 (1) Pusat sebagaimana dimaksud dalam Pasal 49 huruf c mempunyai tugas melaksanakan penelitian dan pengabdian kepad a masyarakat sesuai dengan bidang tugasnya . (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Rektor dapat menunjuk dosen atau www.peraturan.go.id 2022 , No.866 -5- tenaga fungsional lainnya sebagai Koordinator. (3) Pembukaan dan penutupan Pusat dilakukan oleh Rektor sesuai dengan kebut uhan. 22. Pasal 53 dihapus. 23. Ketentuan Pasal 56 diubah sehingga berbunyi sebagai berikut: Pasal 56 LPM sebagaimana dimaksud dalam Pasal 54 terdiri atas: a. Ketua; b. Sekretaris; c. Pusat; dan d. Kelompok Jabatan Fungsional. 24. Ketentuan Pasal 59 diubah sehingga berbunyi s ebagai berikut: Pasal 59 (1) Pusat sebagaimana dimaksud dalam Pasal 56 huruf c mempunyai tugas melaksanakan penjaminan mutu sesuai dengan bidang tugasnya. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Rektor dapat menunjuk dosen atau tenaga fung sional lainnya sebagai Koordinator. (3) Pembukaan dan penutupan Pusat dilakukan oleh Rektor sesuai dengan kebutuhan. 25. Pasal 60 dihapus. 26. Ketentuan Pasal 73 diubah sehingga berbunyi sebagai berikut: Pasal 73 (1) Kepala Biro merupakan Jabatan Pimpinan Tinggi Pratama atau jabatan struktural eselon II.a. (2) Kepala Bagian merupakan Jabatan Administrator atau jabatan struktural eselon III.a. (3) Kepala Subbagian merupakan Jabatan Pengawas atau jabatan struktural eselon IV.a. Pasal II Peraturan Menteri ini mulai berlaku pada ta nggal diundangkan. www.peraturan.go.id 2022 , No.866 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan pene mpatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 September 2022 MENTERI AGAMA REPUBLIK IND ONESIA, ttd YAQUT CHOLIL QOUMAS Diundangkan di Jakarta pada tanggal 6 September 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}