{
  "source": "downloaded_pdfs/bn866-2017.pdf",
  "processed_date": "2025-04-23T09:56:57.809541",
  "document_info": {
    "title": null
  },
  "total_pages": 44,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.866, 2017 KEMENRISTEK -DIKTI. UNTAD . ORTA. Pencabutan. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 44 TAHUN 2017 TENTANG ORGANISASI DAN TATA KERJA UNIV ERSITAS TADULAKO DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan kinerja dan pelayanan penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyar akat di Universitas Tadulako , perlu melakukan penataan organisasi dan tata kerja Universitas Tadulako ; b. bahwa penataan organisasi dan tata kerja Universitas Tadulako telah memperoleh persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokr asi berdasarkan surat Nomor B/203/M.KT.01/2017 tanggal 12 April 2017; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Organisasi dan Tata K erja Universitas Tadulako ; www.peraturan.go.id 2017, No. 866 -2- Mengingat : 1. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang -Undang No mor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 3. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelol aan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 4. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 5. Keputusan Presiden Nomor 36 Tahun 1981 tentang Pendirian Universitas Tadulako; 6. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset , Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 889) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG ORGANISASI DAN TATA KERJA UNIVERSITAS TADULAKO . BAB I KEDUDUKAN, TUGA S, DAN FUNGSI Pasal 1 (1) Universitas Tadulako, yang selanjutnya disebut UNTAD merupakan perguruan tinggi yang diselenggarakan www.peraturan.go.id 2017, No. 866 -3- oleh Kementerian Riset, Teknologi, dan Pendidikan Tinggi. (2) UNTAD sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung j awab kepada Menteri Riset, Teknologi, dan Pendidikan Tinggi. Pasal 2 UNTAD mempunyai tugas menyelenggarakan pendidikan akademik dan dapat menyelenggarakan pendidikan vokasi dalam berbagai rumpun ilmu pengetahuan dan/atau teknologi dan jika memenuhi syarat dapat menyelenggarakan pendidikan profesi. BAB II SUSUNAN ORGANISASI Bagian Kesatu Umum Pasal 3 UNTAD memiliki organ yang terdiri atas: a. Rektor; b. Dewan Pengawas; c. Senat; d. Satuan Pengawasan Internal; dan e. Dewan Pertimbangan. Bagian Kedua Rektor Paragraf 1 Umum Pasal 4 (1) Rektor sebagaimana dimaksud dalam Pasal 3 huruf a merupakan organ yang menjalankan fungsi penetapan www.peraturan.go.id 2017, No. 866 -4- kebijakan non -akademik dan pengelolaan UNTAD untuk dan atas nama Menteri (2) Rektor sebagaimana dimaksud pada ayat (1) dipimpin oleh Rektor. Pasal 5 Rektor sebagai organ pengelola terdiri atas: a. Rektor dan Wakil Rektor; b. Biro; c. Fakultas dan Pascasarjana; d. Lembaga; e. Unit Pelaksana Teknis; f. Pusat Layanan Internasional;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "d. Lembaga; e. Unit Pelaksana Teknis; f. Pusat Layanan Internasional; dan g. Pusat Pengembangan Usaha. Paragraf 2 Rektor Pasal 6 Rektor sebagaimana dimak sud dalam Pasal 5 huruf a mempunyai tugas memimpin penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat serta membina pendidik, tenaga kependidikan, mahasiswa, dan hubungan dengan lingkungan. Pasal 7 Dalam melaksanakan tugas sebagaiman a dimaksud dalam Pasal 6, Rektor menyelenggarakan fungsi: a. pelaksanaan dan pengembangan pendidikan tinggi; b. pelaksanaan penelitian dalam rangka pengembangan ilmu pengetahuan dan teknologi; c. pelaksanaan pengabdian kepada masyarakat; d. pelaksanaan pembinaan sivit as akademika, tenaga kependidikan, dan hubungan dengan lingkungan; dan e. pelaksanaan kegiatan layanan administratif. www.peraturan.go.id 2017, No. 866 -5- Paragraf 3 Wakil Rektor Pasal 8 (1) Wakil Rektor sebagaimana dimaksud dalam Pasal 5 huruf a berada di bawah dan bertanggung jawab kepada Rekto r. (2) Wakil Rektor terdiri atas: a. Wakil Rektor Bidang Akademik; b. Wakil Rektor Bidang Umum dan Keuangan; c. Wakil Rektor Bidang Kemahasiswaan; dan d. Wakil Rektor Bidang Pengembangan dan Kerja Sama. (3) Wakil Rektor Bidang Akademik sebagaimana dimaksud pada ayat (2) huruf a mempunyai tugas membantu Rektor dalam memimpin pengelolaan pendidikan, penelitian, dan pengabdian kepada masyarakat. (4) Wakil Rektor Bidang Umum dan Keuangan sebagaimana dimaksud pada ayat (2) huruf b mempunyai tugas membantu Rektor dalam memimpin pengelol aan kegiatan di bidang administrasi umum, keuangan, dan kepegawaian. (5) Wakil Rektor Bidang Kemahasiswaan sebagaimana dimaksud pada ayat (2) huruf c mempunyai tugas membantu Rektor dalam memimpin pengelolaan kegiatan di bidang kemahasiswaan dan alumni. (6) Wakil Rektor Bidang Pengembangan dan Kerja Sama sebagaimana dimaksud pada ayat (2) huruf d mempunyai tugas membantu Rektor dalam memimpin pengelolaan kegiatan di bidang pengembangan dan kerja sama. Paragraf 4 Biro Pasal 9 (1) Biro sebagaimana dimaksud dalam Pasal 5 huruf b merupakan unsur pelaksana administrasi UNTAD yang www.peraturan.go.id 2017, No. 866 -6- menyelenggarakan pelayanan teknis dan administratif kepada seluruh unsur di lingkungan UNTAD. (2) Biro dipimpin oleh seorang kepala yang bertanggung jawab kepada Rektor. (3) Biro dalam pelaksanaan tugas s ehari -hari dikoordinasikan oleh Wakil Rektor sesuai dengan bidang tugasnya. Pasal 10 Biro terdiri atas: a. Biro Akademik, Kemahasiswaan, dan Perencanaan; dan b. Biro Umum dan Keuangan. Pasal 11 Biro Akademik, Kemahasiswaan, dan Perencanaan sebagaimana dimaksud dalam Pasal 10 huruf a mempunyai tugas memberikan layanan di bidang akademik, kemahasiswaan, alumni, perencanaan, dan kerja sama. Pasal 12 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 11, Biro Akademik, Kemahasiswaan, dan Perencanaan menyele nggarakan fungsi: a. pelaksanaan layanan pendidikan, penelitian, dan pengabdian kepada masyarakat; b. pelaksanaan layanan kemahasiswaan dan alumni; c. pelaksanaan penyusunan rencana, program, dan anggaran; d. pelaksanaan evaluasi pelaksanaan program dan anggaran; dan e. pelaksanaan urusan kegiatan kerja sama. Pasal 13 Biro Akademik, Kemahasiswaan, dan Perencanaan terdiri atas: a. Bagian Akademik dan Kerja Sama; b. Bagian Kemahasiswaan; www.peraturan.go.id 2017, No. 866 -7- c. Bagian Perencanaan dan Sistem Informasi; dan d. Kelompok Jabatan Fungsional. Pasal 14 Bagian A kademik dan Kerja Sama sebagaimana dimaksud dalam Pasal 13 huruf a mempunyai tugas melaksanakan pemberian layanan pendidikan, penelitian, pengabdian kepada masyarakat, kemahasiswaan, dan kerja sama. Pasal 15 Dalam melaksanakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kepada masyarakat, kemahasiswaan, dan kerja sama. Pasal 15 Dalam melaksanakan tugas sebagaimana dimaksud d alam Pasal 14, Bagian Akademik dan Kerja Sama menyelenggarakan fungsi: a. pelaksanaan layanan pendidikan, penelitian, dan pengabdian kepada masyarakat; b. pelaksanaan registrasi mahasiswa dan statistik akademik; c. pelaksanaan evaluasi kegiatan pendidikan, peneliti an, dan pengabdian kepada masyarakat; dan d. pelaksanaan urusan kerja sama. Pasal 16 Bagian Akademik dan Kerja Sama terdiri atas: a. Subbagian Akademik dan Evaluasi; b. Subbagian Registrasi dan Statistik; c. Subbagian Sarana Pendidikan; dan d. Subbagian Kerja Sama. Pasal 17 (1) Subbagian Akademik dan Evaluasi sebagaimana dimaksud dalam Pasal 16 huruf a mempunyai tugas melakukan pemberian layanan pendidikan, penelitian, dan pengabdian kepada masyarakat serta evaluasi pelaksanaan pendidikan, penelitian, dan pengabdian kepada masyarakat. (2) Subbagian Registrasi dan Statistik sebagaimana dimaksud dalam Pasal 16 huruf b mempunyai tugas www.peraturan.go.id 2017, No. 866 -8- melakukan urusan registrasi mahasiswa dan statistik akademik. (3) Subbagian Sarana Pendidikan sebagaimana dimaksud dalam Pasal 16 huruf c mempunyai tugas melakukan pengelolaan sarana pendidikan. (4) Subbagian Kerja Sama sebagaimana dimaksud dalam Pasal 16 huruf d mempunyai tugas melakukan pemberian layanan administrasi kegiatan kerja sama. Pasal 18 Bagian Kemahasiswaan sebagaimana dimaksud dalam Pasal 13 huru f b mempunyai tugas melaksanakan administrasi kemahasiswaan dan alumni. Pasal 19 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 18, Bagian Kemahasiswaan menyelenggarakan fungsi: a. pelaksanaan administrasi di bidang minat, bakat, dan penalaran kem ahasiswaan; b. pelaksanaan administrasi kegiatan kemahasiswaan; c. pelaksanaan layanan kesejahteraan mahasiswa; d. pelaksanaan pengelolaan informasi kemahasiswaan; dan e. pelaksanaan administrasi alumni. Pasal 20 Bagian Kemahasiswaan terdiri atas: a. Subbagian Minat, Pe nalaran, dan Informasi Kemahasiswaan; dan b. Subbagian Pelayanan Kesejahteraan Mahasiswa. Pasal 21 (1) Subbagian Minat, Penalaran, dan Informasi Kemahasiswaan sebagaimana dimaksud dalam Pasal 20 huruf a mempunyai tugas melaksanakan administrasi minat, penalaran, dan informasi kemahasiswaan. (2) Subbagian Pelayanan Kesejahteraan Mahasiswa sebagaimana dimaksud dalam Pasal 20 huruf b www.peraturan.go.id 2017, No. 866 -9- mempunyai tugas melaksanakan administrasi kegiatan mahasiswa, layanan kesejahteraan mahasiswa, dan alumni. Pasal 22 Bagian Perencanaan da n Sistem Informasi sebagaimana dimaksud dalam Pasal 13 huruf c mempunyai tugas melaksanakan pengumpulan, pengolahan, dan penyajian data dan informasi serta penyusunan rencana, program, dan anggaran. Pasal 23 Dalam melaksanakan tugas sebagaimana dimaksud d alam Pasal 22, Bagian Perencanaan dan Sistem Informasi menyelenggarakan fungsi: a. penyusunan dan pengolahan data dan informasi; b. penyajian data dan informasi; c. pemberian layanan data dan informasi; d. pelaksanaan urusan hubungan masyarakat; e. pelaksanaan penyusunan rencana, program, dan anggaran; dan f. evaluasi pelaksanan program dan anggaran. Pasal 24 Bagian Perencanaan dan Sistem Informasi terdiri atas: a. Subbagian Perencanaan; dan b. Subbagian Sistem Informasi dan Hubungan Masyarakat. Pasal 25 (1) Subbagian Perencanaan se bagaimana dimaksud dalam Pasal 24 huruf a mempunyai tugas melakukan penyusunan dan evaluasi pelaksanaan rencana, program, dan anggaran. (2) Subbagian Sistem Informasi sebagaimana dimaksud dalam Pasal 24 huruf b mempunyai tugas melakukan pengumpulan, pengolahan , penyajian, dan pemberian www.peraturan.go.id 2017, No. 866 -10- layanan data dan informasi akademik dan non -akademik serta hubungan masyarakat. Pasal 26 Biro Umum dan Keuangan sebagaimana dimaksud dalam Pasal 10 huruf b mempunyai tugas",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Keuangan sebagaimana dimaksud dalam Pasal 10 huruf b mempunyai tugas melaksanakan urusan keuangan, kepegawaian, barang milik negara, ketatausahaan, kerumahtanggaan, hukum, dan ketatalaksanaan. Pasal 27 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 26, Biro Umum dan Keuangan menyelenggarakan fungsi: a. pelaksanaan urusan ketatausahaan; b. pelaksanaan urusan keuangan dan ak untansi; c. pelaksanaan urusan hukum dan ketatalaksanaan; d. pelaksanaan urusan kepegawaian; e. pelaksanaan urusan kerumahtanggaan; dan f. pelaksanaan urusan barang milik negara. Pasal 28 Biro Umum dan Keuangan terdiri atas: a. Bagian Tata Usaha dan Barang Milik Negara; b. Bagian Hukum, Tata Laksana, dan Kepegawaian; c. Bagian Keuangan; dan d. Kelompok Jabatan Fungsional. Pasal 29 Bagian Tata Usaha dan Barang Milik Negara sebagaimana dimaksud dalam Pasal 28 huruf a mempunyai tugas melaksanakan urusan ketatausahaan, kerumahtangga an, dan barang milik negara. Pasal 30 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 29, Bagian Tata Usaha dan Barang Milik Negara menyelenggarakan fungsi: www.peraturan.go.id 2017, No. 866 -11- a. pelaksanaan urusan ketatausahaan; b. pelaksanaan urusan kerumahtanggaan; dan c. pelaksanaan ur usan barang milik negara. Pasal 31 Bagian Tata Usaha dan Barang Milik Negara terdiri atas: a. Subbagian Tata Usaha; b. Subbagian Rumah Tangga; dan c. Subbagian Barang Milik Negara. Pasal 32 (1) Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 31 huruf a mempunya i tugas melakukan urusan persuratan, kearsipan, dan layanan pimpinan. (2) Subbagian Rumah Tangga sebagaimana dimaksud dalam Pasal 31 huruf b mempunyai tugas melakukan urusan keamanan, ketertiban, keindahan, kebersihan, pengaturan penggunaan sarana kantor, peme liharaan dan perawatan barang milik negara serta layanan rapat dinas dan penyelenggaraan upacara. (3) Subbagian Barang Milik Negara sebagaimana dimaksud dalam Pasal 31 huruf c mempunyai tugas melakukan urusan perencanaan kebutuhan, pengadaan, penyimpanan, pend istribusian, inventarisasi, dan penghapusan barang milik negara. Pasal 33 Bagian Hukum, Tata Laksana, dan Kepegawaian sebagaimana dimaksud dalam Pasal 28 huruf b mempunyai tugas melaksanakan urusan hukum, ketatalaksanaan, dan pengelolaan kepegawaian di li ngkungan UNTAD. Pasal 34 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 33, Bagian Hukum, Tata Laksana, dan Kepegawaian menyelenggarakan fungsi: a. pelaksanaan urusan hukum dan ketatalaksanaan; www.peraturan.go.id 2017, No. 866 -12- b. penyusunan formasi dan rencana pengembangan pendidik dan tenaga kependidikan; c. pelaksanaan pengadaan, pengangkatan, kepangkatan, dan mutasi lainnya; e. pelaksanaan pengembangan pendidik dan tenaga kependidikan; f. pelaksanaan urusan disiplin dan pemberhentian pendidik dan tenaga kependidikan; dan g. pelaksanaan admin istrasi kepegawaian lainnya. Pasal 35 Bagian Hukum, Tata Laksana, dan Kepegawaian terdiri atas: a. Subbagian Hukum dan Tata Laksana; b. Subbagian Pendidik; dan c. Subbagian Tenaga Kependidikan. Pasal 36 (1) Subbagian Hukum dan Tata Laksana sebagaimana dimaksud dalam Pasal 35 huruf a mempunyai tugas melakukan urusan penyusunan peraturan perundang - undangan, layanan hukum, organisasi, dan ketatalaksanaan. (2) Subbagian Pendidik sebagaimana dimaksud dalam Pasal 35 huruf b mempunyai tugas melakukan penyusunan formasi dan renca na pengembangan serta pengadaan, pengangkatan, mutasi, pengembangan, disiplin, pemberhentian, dan administrasi kepegawaian tenaga pendidik dan tenaga penunjang akademik. (3) Subbagian Tenaga Kependidikan sebagaimana dimaksud dalam Pasal 35 huruf c mempunyai tu gas melakukan penyusunan formasi dan rencana pengembangan serta pengadaan, pengangkatan, mutasi, pengembangan, disiplin, pemberhentian, dan administrasi kepegawaian tenaga kependidikan.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pengangkatan, mutasi, pengembangan, disiplin, pemberhentian, dan administrasi kepegawaian tenaga kependidikan. www.peraturan.go.id 2017, No. 866 -13- Pasal 37 Bagian Keuangan sebagaimana dimaksud dalam Pasal 28 huruf c mempunyai tugas melaksanakan pengelolaan keuangan dan urusan akuntansi. Pasal 38 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 37, Bagian Keuangan menyelenggarakan fungsi: a. pelaksanaan urusan pembiayaan; b. pelaksanaan urusan perbendaharaan; dan c. pelaksanaan urusan akuntansi dan pelaporan keuangan. Pasal 39 Bagian Keuangan terdiri atas: a. Subbagian Perbendaharaan Non -Penerimaan Negara Bukan Pajak; b. Subbagian Perbendaharaan Penerimaan Negara Bukan Pajak; dan c. Subbagian Akuntansi dan Pelaporan. Pasal 40 (1) Subbagian Perbendaharaan Non -Penerimaan Negara Bukan Pajak sebagaimana dimaksud dalam Pasal 39 huruf a mempunyai tugas melakukan urusan pembiayaan, penerimaan, penyimpanan, pembayaran, dan pertanggungjawaban anggaran non -penerimaan negara bukan pajak . (2) Subbagian Perbendaharaan Penerimaan Negara Bukan Pajak sebagaimana dimaksud dalam Pasal 39 huruf b mempunyai tugas melakukan urusan pembiayaan, penerimaan, penyimpanan, pembayaran, dan pertanggungjawaban anggaran penerimaan negara bukan pajak. (3) Subbagian Akuntansi dan Pelaporan sebagaimana dimaksud dalam Pasal 39 huruf c mempunyai tugas melakukan akuntansi dan pelaporan keuangan. www.peraturan.go.id 2017, No. 866 -14- Pasal 41 Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 13 huruf d dan Pasal 28 huruf d mempunyai tugas melaksana kan kegiatan sesuai dengan tugas jabatan fungsional masing -masing sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 5 Fakultas dan Pascasarjana Pasal 42 Fakultas dan Pascasarjana sebagaimana dimaksud dalam Pasal 5 huruf c merupakan unsur pe laksana akademik yang berada di bawah dan bertanggung jawab kepada Rektor. Pasal 43 Fakultas dan Pascasarjana terdiri atas: a. Fakultas Keguruan dan Ilmu Pendidikan; b. Fakultas Hukum; c. Fakultas Ilmu Sosial dan Politik; d. Fakultas Ekonomi; e. Fakultas Pertanian; f. Faku ltas Teknik; g. Fakultas Matematika dan Ilmu Pengetahuan Alam; h. Fakultas Kehutanan; i. Fakultas Peternakan dan Perikanan; j. Fakultas Kedokteran; k. Fakultas Kesehatan Masyarakat; dan l. Pascasarjana. Pasal 44 Fakultas mempunyai tugas mengoordinasikan dan melaksanakan p endidikan dalam satu atau sejumlah cabang ilmu pengetahuan, teknologi, seni dan/atau olahraga. www.peraturan.go.id 2017, No. 866 -15- Pasal 45 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 44, Fakultas menyelenggarakan fungsi: a. pelaksanaan dan pengembangan pendidikan di lingkungan F akultas; b. pelaksanaan penelitian untuk pengembangan ilmu pengetahuan dan teknologi; c. pelaksanaan pengabdian kepada masyarakat; d. pelaksanaan pembinaan sivitas akademika dan tenaga kependidikan; dan e. pelaksanaan urusan tata usaha. Pasal 46 (1) Fakultas Keguruan dan Ilmu Pendidikan, Fakultas Hukum, Fakultas Ilmu Sosial dan Politik, Fakultas Ekonomi, Fakultas Pertanian, Fakultas Teknik, Fakultas Matematika dan Ilmu Pengetahuan Alam, Fakultas Kehutanan, Fakultas Peternakan dan Perikanan, dan Fakultas Kedokteran terdiri atas: a. Dekan dan Wakil Dekan; b. Senat Fakultas; c. Bagian Tata Usaha; d. Jurusan; dan e. Laboratorium/Studio/Bengkel/Kebun Percobaan. (2) Fakultas Kesehatan Masyarakat terdiri atas: a. Dekan dan Wakil Dekan; b. Senat Fakultas; c. Subbagian Tata Usaha; d. Jurusan ; dan e. Laboratorium/S tudio/Bengkel/Kebun Percobaan . Pasal 47 (1) Fakultas dipimpin oleh seorang Dekan. (2) Dekan sebagaimana dimaksud pada ayat (1) dibantu oleh 3 (tiga) orang Wakil Dekan. (3) Wakil Dekan berada di bawah dan bertanggung jawab kepada Dekan. www.peraturan.go.id 2017, No. 866 -16- Pasal 48",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "jawab kepada Dekan. www.peraturan.go.id 2017, No. 866 -16- Pasal 48 Wakil Dekan sebagaim ana dimaksud dalam Pasal 47 ayat (2) terdiri atas: a. Wakil Dekan Bidang Akademik; b. Wakil Dekan Bidang Umum dan Keuangan; dan c. Wakil Dekan Bidang Kemahasiswaan. Pasal 49 (1) Wakil Dekan Bidang Akademik sebagaimana dimaksud dalam Pasal 48 huruf a mempunyai tugas me mbantu Dekan dalam memimpin pelaksanaan pendidikan, penelitian, pengabdian kepada masyarakat, dan kerja sama, sistem informasi, dan perencanaan. (2) Wakil Dekan Bidang Umum dan Keuangan sebagaimana dimaksud dalam Pasal 48 huruf b mempunyai tugas membantu Dekan dalam memimpin pelaksanaan kegiatan di bidang administrasi umum dan keuangan. (3) Wakil Dekan Bidang Kemahasiswaan sebagaimana dimaksud dalam Pasal 48 huruf c mempunyai tugas membantu Dekan dalam memimpin pelaksanaan kegiatan di bidang kemahasiswaan dan alumn i. Pasal 50 (1) Senat Fakultas sebagaimana dimaksud dalam Pasal 46 ayat (1) huruf b dan ayat (2) huruf b mempunyai fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik di lingkungan Fakultas. (2) Ketentuan lebih lanjut mengenai Senat Fakultas diatur dengan Peraturan Rektor. Pasal 51 (1) Bagian Tata Usaha sebagaimana dimaksud dalam Pasal 46 ayat (1) huruf c merupakan unit pelaksana administrasi di lingkungan Fakultas. (2) Bagian Tata Usaha sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala yang bertanggun g jawab kepada Dekan. www.peraturan.go.id 2017, No. 866 -17- Pasal 52 Bagian Tata Usaha sebagaimana dimaksud dalam Pasal 46 ayat (1) huruf c mempunyai tugas melaksanakan layanan akademik dan kemahasiswaan, serta urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, ketatausahaan, kerumah tanggaan, kerja sama, pengelolaan barang milik negara, dan pelaporan di lingkungan Fakultas. Pasal 53 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 52, Bagian Tata Usaha menyelenggarakan fungsi: a. pelaksanaan urusan pendidikan, penelitian, dan pengabdian kepada masyarakat di lingkungan Fakultas; b. pelaksanaan urusan kemahasiswaan dan alumni di lingkungan Fakultas; c. pelaksanaan urusan perencanaan dan keuangan di lingkungan Fakultas; d. pelaksanaan urusan kepegawaian di lingkungan Fakultas; dan e. pelaksana an urusan ketatausahaan, kerumahtanggaan, dan barang milik negara di lingkungan Fakultas. Pasal 54 Bagian Tata Usaha pada Fakultas Keguruan dan Ilmu Pendidikan, Fakultas Hukum, Fakultas Ilmu Sosial dan Politik, Fakultas Ekonomi, Fakultas Pertanian, dan Fa kultas Teknik terdiri atas: a. Subbagian Pendidikan; b. Subbagian Umum dan Perlengkapan; c. Subbagian Keuangan dan Kepegawaian; dan d. Subbagian Kemahasiswaan. Pasal 55 (1) Subbagian Pendidikan sebagaimana dimaksud dalam Pasal 54 huruf a mempunyai tugas melakukan urusan pendidikan, penelitian, dan pengabdian kepada masyarakat. www.peraturan.go.id 2017, No. 866 -18- (2) Subbagian Umum dan Perlengkapan sebagaimana dimaksud dalam Pasal 54 huruf b mempunyai tugas melakukan urusan ketatausahaan, kerumahtanggaan, dan barang milik negara. (3) Subbagian Keuangan dan Kepegawai an sebagaimana dimaksud dalam Pasal 54 huruf c mempunyai tugas melakukan urusan perencanaan, keuangan, dan kepegawaian. (4) Subbagian Kemahasiswaan sebagaimana dimaksud dalam Pasal 54 huruf d mempunyai tugas melakukan administrasi kemahasiswaan dan alumni. Pasal 56 Bagian Tata Usaha pada Fakultas Matematika dan Ilmu Pengetahuan Alam, Fakultas Kehutanan, Fakultas Peternakan dan Perikanan, dan Fakultas Kedokteran terdiri atas: a. Subbagian Akademik dan Kemahasiswaan; dan b. Subbagian Umum. Pasal 57 (1) Subbagian Akademi k dan Kemahasiswaan sebagaimana dimaksud dalam Pasal 56 huruf a",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "k dan Kemahasiswaan sebagaimana dimaksud dalam Pasal 56 huruf a mempunyai tugas melakukan urusan pendidikan, penelitian, pengabdian kepada masyarakat, kemahasiswaan, dan alumni. (2) Subbagian Umum sebagaimana dimaksud dalam Pasal 56 huruf b mempunyai tugas mel akukan urusan perencanaan, keuangan, kepegawaian, barang milik negara, ketatausahaan, dan kerumahtanggaan. Pasal 58 (1) Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 46 ayat (2) huruf c merupakan unit pelaksana administrasi di lingkungan Fakultas Kese hatan Masyarakat dipimpin oleh kepala yang bertanggung jawab kepada Dekan. (2) Subbagian Tata Usaha sebagaimana dimaksud pada ayat (1) mempunyai tugas melakukan layanan akademik dan www.peraturan.go.id 2017, No. 866 -19- kemahasiswaan, serta urusan perencanaan, keuangan, kepegawaian, ketatausahaan, kerumahtanggaan, kerja sama, dan pengelolaan barang milik negara di lingkungan Fakultas . Pasal 59 (1) Jurusan sebagaimana dimaksud dalam Pasal 46 ayat (2) huruf d merupakan himpunan sumber daya pendukung program studi dalam 1 (satu) rumpun disiplin ilmu penge tahuan dan teknologi. (2) Jurusan sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Ketua Jurusan yang bertanggung jawab kepada Dekan. (3) Ketua Jurusan sebagaimana dimaksud pada ayat (2) dalam melaksanakan tugasnya dibantu oleh seorang Sekretaris Jurusan. (4) Ketua dan Sekretaris Jurusan diangkat dan diberhentikan oleh Rektor sesuai dengan ketentuan peraturan perundang -undangan. Pasal 60 Jurusan mempunyai tugas menyelenggarakan dan mengelola pendidikan akademik, vokasi, dan/atau profesi dalam 1 (satu) atau beb erapa cabang ilmu pengetahuan dan teknologi serta pengelolaan sumber daya pendukung program studi. Pasal 61 Jurusan terdiri atas: a. Ketua Jurusan; b. Sekretaris Jurusan; c. Program Studi; dan d. Kelompok Jabatan Fungsional Dosen. Pasal 62 (1) Program Studi sebagaimana dimaksud dalam Pasal 61 huruf c merupakan kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode www.peraturan.go.id 2017, No. 866 -20- pembelajaran tertentu dalam satu jenis pendidikan akademik, pendidikan profesi, dan/atau pendidikan vokasi. (2) Dalam penyelenggaraan Pro gram Studi, Rektor dapat menunjuk seorang dosen sebagai koordinator. Pasal 63 (1) Kelompok Jabatan Fungsional Dosen sebagaimana dimaksud dalam Pasal 61 huruf d merupakan kelompok pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengemban gkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. (2) Dosen bertanggung jawab kepada Dekan melalui Ketua Jurusan. (3) Jenis dan jenjang jabatan fungsional dosen diatur berdasarkan ketentuan p eraturan perundang -undangan. Pasal 64 (1) Laboratorium/Studio/Bengkel/Kebun Percobaan sebagaimana dimaksud dalam Pasal 46 ayat (1) huruf e dan ayat (2) huruf e merupakan perangkat penunjang pelaksanaan pendidikan di lingkungan Fakultas. (2) Laboratorium/Stu dio/Bengkel/Kebun Percobaan dipimpin oleh kepala yang berasal dari tenaga fungsional yang keahliannya telah memenuhi persyaratan sesuai dengan cabang ilmu pengetahuan dan teknologi. (3) Kepala Laboratorium/Studio/Bengkel/Kebun Percobaan sebagaimana dimaksud pa da ayat (2) bertanggung jawab kepada Dekan. Pasal 65 Laboratorium/Studio/Bengkel/Kebun Percobaan mempunyai tugas melakukan kegiatan dalam cabang ilmu pengetahuan dan teknologi sebagai penunjang pelaksanaan tugas www.peraturan.go.id 2017, No. 866 -21- pendidikan, penelitian, dan pengabdian kepa da masyarakat di lingkungan Fakultas. Pasal 66 (1) Pascasarjana sebagaimana dimaksud dalam Pasal 5 huruf c merupakan unsur pelaksana akademik yang melaksanakan sebagian tugas dan fungsi UNTAD yang berada di bawah dan bertanggung jawab kepada Rektor. (2) Pascasarj ana sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kepada Rektor. (2) Pascasarj ana sebagaimana dimaksud pada ayat (1) mempunyai tugas melaksanakan pendidikan program magister dan program doktor untuk bidang ilmu multidisiplin. (3) Pendidikan program magister dan program doktor untuk bidang ilmu monodisipliner diselenggarakan di fakultas dan/atau jurusan yang memenuhi syarat. (4) Pascasarjana dipimpin oleh Direktur yang bertanggung jawab kepada Rektor. (5) Pascasarjana terdiri atas: a. Direktur dan Wakil Direktur; dan b. Subbagian Tata Usaha. Pasal 67 (1) Direktur Pascasarjana dibantu oleh 2 (dua) orang Wa kil Direktur yang terdiri atas: a. Wakil Direktur Bidang Akademik dan Kemahasiswaan; dan b. Wakil Direktur Bidang Umum dan Keuangan. (2) Wakil Direktur Bidang Akademik dan Kemahasiswaan sebagaimana dimaksud pada ayat (1) huruf a mempunyai tugas membantu Direktur dal am memimpin pelaksanaan pendidikan, penelitian, pengabdian kepada masyarakat, kemahasiswaan dan alumni, kerja sama, sistem informasi, dan perencanaan di lingkungan Pascasarjana. (3) Wakil Direktur Bidang Umum dan Keuangan sebagaimana dimaksud pada ayat (1) hur uf b mempunyai tugas membantu Direktur dalam memimpin pelaksanaan kegiatan di bidang umum dan keuangan. www.peraturan.go.id 2017, No. 866 -22- (4) Wakil Direktur bertanggung jawab kepada Direktur Pascasarjana. Pasal 68 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 66 ayat (5) huruf b mempu nyai tugas melakukan urusan akademik, kemahasiswaan, perencanaan, keuangan, kepegawaian, persuratan, kearsipan, kerumahtanggaan, barang milik negara, kerja sama, dan sistem informasi di lingkungan Pascasarjana. Paragraf 6 Lembaga Pasal 69 (1) Lembaga sebagai mana dimaksud dalam Pasal 5 huruf d merupakan unsur pelaksana akademik di bawah Rektor yang melaksanakan sebagian tugas dan fungsi di bidang penelitian, pengabdian kepada masyarakat, pengembangan pembelajaran, dan penjaminan mutu . (2) Lembaga dipimpin oleh seo rang Ketua yang bertanggung jawab kepada Rektor. (3) Ketua dalam melaksanakan tugasnya dibantu oleh seorang Sekretaris Lembaga. (4) Ketua dan Sekretaris Lembaga diangkat dan diberhentikan oleh Rektor. Pasal 70 Lembaga terdiri atas: a. Lembaga Penelitian dan Pengabdi an Kepada Masyarakat; dan b. Lembaga Pengembangan dan Penjaminan Mutu Pendidikan. Pasal 71 Lembaga Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud dalam Pasal 70 huruf a mempunyai www.peraturan.go.id 2017, No. 866 -23- tugas melaksanakan, mengoordinasikan, memantau, dan mengevalu asi pelaksanaan kegiatan penelitian dan pengabdian kepada masyarakat. Pasal 72 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 71, Lembaga Penelitian dan Pengabdian Kepada Masyarakat, menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran Lembaga ; b. pelaksanaan penelitian ilmiah murni dan terapan; c. pelaksanaan pengabdian kepada masyarakat; d. koordinasi pelaksanaan kegiatan penelitian dan pengabdian kepada masyarakat; e. pelaksanaan publikasi hasil penelitian dan pengabdian kepada masyaraka t; f. pelaksanaan kerja sama di bidang penelitian dan pengabdian kepada masyarakat dengan perguruan tinggi dan/atau institusi lain; g. pemantauan dan evaluasi pelaksanaan kegiatan penelitian dan pengabdian kepada masyarakat; dan h. pelaksanaan urusan administrasi L embaga. Pasal 73 Lembaga Penelitian dan Pengabdian Kepada Masyarakat terdiri atas: a. Ketua; b. Sekretaris; c. Bagian Tata Usaha; d. Pusat; dan e. Kelompok Jabatan Fungsional. Pasal 74 (1) Bagian Tata Usaha sebagaimana dimaksud dalam Pasal 73 huruf c merupakan unit pelayan an administrasi di lingkungan Lembaga. (2) Bagian Tata Usaha sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang kepala yang bertanggung jawab www.peraturan.go.id 2017, No.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dipimpin oleh seorang kepala yang bertanggung jawab www.peraturan.go.id 2017, No. 866 -24- kepada Ketua Lembaga Penelitian dan Pengabdian Kepada Masyarakat melalui Sekretaris Lembaga. Pasal 75 Bagian T ata Usaha mempunyai tugas melaksanakan urusan perencanaan, keuangan, kepegawaian, persuratan, kearsipan, kerumahtanggaan, dan barang milik negara serta penyusunan data dan informasi penelitian dan pengabdian kepada masyarakat. Pasal 76 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 75, Bagian Tata Usaha menyelenggarakan fungsi: a. pengumpulan dan pengolahan data penelitian dan pengabdian kepada masyarakat; b. pelaksanaan penyusunan rencana, program, kegiatan, dan anggaran; c. pelaksanaan urusan dokumenta si dan publikasi hasil penelitian dan pengabdian kepada masyarakat; d. pemberian layanan informasi di bidang penelitian dan pengabdian kepada masyarakat; e. pelaksanaan urusan pemerolehan kekayaan intelektual hasil penelitian; dan f. pelaksanaan urusan keuangan, ke pegawaian, persuratan, kearsipan, kerumahtanggaan, dan barang milik negara di lingkungan Lembaga. Pasal 77 Bagian Tata Usaha terdiri atas: a. Subbagian Umum; dan b. Subbagian Program, Data, dan Informasi. Pasal 78 (1) Subbagian Umum sebagaimana dimaksud dalam Pasa l 77 huruf a mempunyai tugas melakukan urusan perencanaan, ketatausahaan, kerumahtanggaan, keuangan, kepegawaian, dan barang milik negara. www.peraturan.go.id 2017, No. 866 -25- (2) Subbagian Program, Data, dan Informasi sebagaimana dimaksud dalam Pasal 77 huruf b mempunyai tugas melakukan pengumpu lan, pengolahan, dan layanan data dan informasi penelitian dan pengabdian kepada masyarakat serta penyusunan rencana, program, kegiatan, dan anggaran penelitian dan pengabdian kepada masyarakat. Pasal 79 (1) Pusat sebagaimana dimaksud dalam Pasal 73 huruf d mempunyai tugas melaksanakan kegiatan penelitian/pengkajian dan pengabdian kepada masyarakat sesuai dengan bidangnya. (2) Dalam menyelenggarakan kegiatan sebagaimana dimaksud pada ayat (1), Rektor dapat menunjuk dosen/tenaga fungsional sebagai koordinator. (3) Pemb entukan dan penutupan Pusat dilakukan oleh Rektor sesuai dengan kebutuhan. Pasal 80 Lembaga Pengembangan dan Penjaminan Mutu Pendidikan sebagaimana dimaksud dalam Pasal 70 huruf b mempunyai tugas melaksanakan, mengoordinasikan, memantau, dan mengevaluasi kegiatan pengembangan pembelajaran dan penjaminan mutu pendidikan. Pasal 81 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 80, Lembaga Pengembangan dan Penjaminan Mutu Pendidikan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggara n Lembaga ; b. pelaksanaan peningkatan dan pengembangan pembelajaran serta penjaminan mutu akademik; c. pelaksanaan pengembangan sistem penjaminan mutu akademik; d. koordinasi pelaksanaan kegiatan peningkatan dan pengembangan pembelajaran serta penjaminan mutu www.peraturan.go.id 2017, No. 866 -26- akade mik; e. pemantauan dan evaluasi peningkatan dan pengembangan pembelajaran serta penjaminan mutu akademik; dan f. pelaksanaan urusan administrasi Lembaga . Pasal 82 Lembaga Pengembangan dan Penjaminan Mutu Pendidikan terdiri atas: a. Ketua; b. Sekretaris; c. Bagian Tata U saha; d. Pusat; dan e. Kelompok Jabatan Fungsional. Pasal 83 (1) Bagian Tata Usaha sebagaimana dimaksud dalam Pasal 82 huruf c merupakan unit pelayanan administrasi di lingkungan Lembaga. (2) Bagian Tata Usaha sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang ke pala yang bertanggung jawab kepada Ketua Lembaga Pengembangan dan Penjaminan Mutu Pendidikan melalui Sekretaris Lembaga. Pasal 84 Bagian Tata Usaha mempunyai tugas melaksanakan urusan perencanaan, keuangan, kepegawaian, persuratan, kearsipan, kerumahtangg aan, dan barang milik negara serta penyusunan data dan informasi pengembangan dan penjaminan mutu pendidikan. Pasal 85 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 84, Bagian",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "85 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 84, Bagian Tata Usaha menyelenggarakan fungsi: a. pengumpulan dan pengolahan data pengembangan dan penjaminan mutu pendidikan; b. pelaksanaan penyusunan rencana, program, kegiatan, dan anggaran; www.peraturan.go.id 2017, No. 866 -27- c. pelaksanaan urusan dokumentasi dan publikasi hasil pengembangan dan penjaminan mutu pendidikan; d. pemberian layanan informasi di bidang pengembanga n dan penjaminan mutu pendidikan; e. pelaksanaan urusan pemerolehan kekayaan intelektual hasil pengembangan dan penjaminan mutu pendidikan; dan f. pelaksanaan urusan keuangan, kepegawaian, persuratan, kearsipan, kerumahtanggaan, dan barang milik negara di lingku ngan Lembaga . Pasal 86 Bagian Tata Usaha terdiri atas: a. Subbagian Umum; dan b. Subbagian Program, Data, dan Informasi. Pasal 87 (1) Subbagian Umum sebagaimana dimaksud dalam Pasal 86 huruf a mempunyai tugas melakukan urusan perencanaan, ketatausahaan, kerumahtang gaan, keuangan, kepegawaian, dan barang milik negara. (2) Subbagian Program, Data, dan Informasi sebagaimana dimaksud dalam Pasal 86 huruf b mempunyai tugas melakukan pengumpulan, pengolahan, dan layanan data dan informasi serta penyusunan rencana, program, kegiatan, dan anggaran pengembangan dan penjaminan mutu pendidikan. Pasal 88 (1) Pusat sebagaimana dimaksud dalam Pasal 82 huruf d mempunyai tugas melaksanakan kegiatan kegiatan pengembangan dan penjaminan mutu pendidikan sesuai dengan bidangnya. (2) Dalam menyelen ggarakan kegiatan sebagaimana dimaksud pada ayat (1), Rektor dapat menunjuk dosen/tenaga fungsional sebagai koordinator. www.peraturan.go.id 2017, No. 866 -28- (3) Pembentukan dan penutupan Pusat dilakukan oleh Rektor sesuai dengan kebutuhan. Pasal 89 Kelompok Jabatan Fungsional sebagaimana dimak sud dalam Pasal 73 huruf e dan Pasal 82 huruf e mempunyai tugas melaksanakan kegiatan sesuai dengan tugas jabatan fungsional masing -masing sesuai dengan peraturan perundang -undangan. Paragraf 7 Unit Pelaksana Teknis Pasal 90 (1) Unit Pelaksana Teknis sebagai mana dimaksud dalam Pasal 5 huruf e, yang selanjutnya disebut UPT merupakan unsur penunjang yang diperlukan untuk penyelenggaraan kegiatan tridharma perguruan tinggi di lingkungan UNTAD. (2) UPT dipimpin oleh seorang kepala dan bertanggung jawab kepada Rektor. (3) Kepala UPT diangkat dan diberhentikan oleh Rektor. Pasal 91 UPT terdiri atas: a. UPT Perpustakaan; b. UPT Teknologi Informasi dan Komunikasi; c. UPT Bahasa; d. UPT Laboratorium Dasar; e. UPT Sumber Daya Hayati Sulawesi; dan f. UPT Pengelolaan Lingkungan. Pasal 92 (1) UPT Per pustakaan sebagaimana dimaksud dalam Pasal 91 huruf a merupakan unit pelaksana teknis di bidang perpustakaan. www.peraturan.go.id 2017, No. 866 -29- (2) Kepala UPT Perpustakaan bertanggung jawab kepada Rektor dan dikoordinasikan oleh Wakil Rektor Bidang Akademik. Pasal 93 UPT Perpustakaan mempunya i tugas melaksanakan pemberian layanan kepustakaan untuk keperluan pendidikan, penelitian, dan pengabdian kepada masyarakat. Pasal 94 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 93, UPT Perpustakaan menyelenggarakan fungsi: a. pelaksanaan penyu sunan rencana, program, dan anggaran UPT; b. penyusunan rencana kebutuhan dan penyediaan bahan pustaka; c. pengolahan bahan pustaka; d. pemberian layanan dan pendayagunaan bahan pustaka; e. pemeliharaan bahan pustaka; dan f. pelaksanaan urusan tata usaha UPT Perpustak aan. Pasal 95 UPT Perpustakaan terdiri atas: a. Kepala; b. Subbagian Tata Usaha; dan c. Kelompok Jabatan Fungsional. Pasal 96 (1) Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 95 huruf a mempunyai tugas melakukan urusan penyusunan rencana kebutuhan, penyediaa",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "huruf a mempunyai tugas melakukan urusan penyusunan rencana kebutuhan, penyediaa n, pengolahan, dan pemberian layanan pustaka serta urusan keuangan, kepegawaian, persuratan, kearsipan, barang milik negara, dan kerumahtanggaan UPT Perpustakaan. www.peraturan.go.id 2017, No. 866 -30- (2) Subbagian Tata Usaha sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kepala yang ber tanggung jawab kepada Kepala UPT Perpustakaan. Pasal 97 (1) UPT Teknologi Informasi dan Komunikasi sebagaimana dimaksud dalam Pasal 91 huruf b merupakan unit pelaksana teknis di bidang pengembangan dan pengelolaan teknologi informasi dan komunikasi. (2) Kepala UPT Teknologi Informasi dan Komunikasi bertanggung jawab kepada Rektor dan dikoordinasikan oleh Wakil Rektor Bidang Pengembangan dan Kerja Sama. Pasal 98 UPT Teknologi Informasi dan Komunikasi mempunyai tugas melaksanakan pengembangan dan pengelolaan tekn ologi informasi dan komunikasi serta pemberian layanan teknologi informasi dan komunikasi untuk pengelolaan universitas dan program pendidikan, penelitian, dan pengabdian kepada masyarakat. Pasal 99 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 98, UPT Teknologi Informasi dan Komunikasi menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran UPT; b. pengembangan teknologi informasi dan komunikasi; c. pengelolaan teknologi informasi dan komunikasi; d. pemberian layanan teknologi informasi dan komunikasi untuk pengelolaan universitas dan program pendidikan, penelitian, dan pengabdian kepada masyarakat di lingkungan UNTAD; e. pengelolaan, pemeliharaan, dan perbaikan jaringan; dan f. pelaksanaan urusan tata usaha UPT Teknologi Informasi dan Komunikasi. www.peraturan.go.id 2017, No. 866 -31- Pasal 100 UPT Teknologi Informasi dan Komunikasi terdiri atas: a. Kepala; b. Subbagian Tata Usaha; dan c. Kelompok Jabatan Fungsional. Pasal 101 (1) Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 100 huruf b mempunyai tugas melakukan urusan penyusunan rencana, program, dan anggaran serta pelaksanaan urusan keuangan, kepegawaian, persuratan, kearsipan, barang milik negara, dan kerumahtanggaan UPT Teknologi Informasi dan Komunikasi. (2) Subbagian Tata Usaha sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kep ala yang bertanggung jawab kepada Kepala UPT Teknologi Informasi dan Komunikasi. Pasal 102 (1) UPT Bahasa sebagaimana dimaksud dalam Pasal 91 huruf c merupakan unit pelaksana teknis di bidang pengembangan pembelajaran dan layanan kebahasaan. (2) Kepala UPT Bahasa bertanggung jawab kepada Rektor dan dikoordinasikan oleh Wakil Rektor Bidang Akademik. Pasal 103 UPT Bahasa mempunyai tugas melaksanakan pengembangan pembelajaran, peningkatan kemampuan, dan tes bahasa. Pasal 104 Dalam melaksanakan tugas sebagaimana dim aksud dalam Pasal 103, UPT Bahasa menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran UPT; b. pengembangan pembelajaran bahasa; c. pelayanan peningkatan kemampuan bahasa bagi dosen, mahasiswa, dan tenaga kependidikan; www.peraturan.go.id 2017, No. 866 -32- d. pemberian layanan tes bahasa bagi dosen, mahasiswa, dan tenaga kependidikan; dan e. pelaksanaan urusan tata usaha UPT Bahasa. Pasal 105 UPT Bahasa terdiri atas: a. Kepala; b. Subbagian Tata Usaha; dan c. Kelompok Jabatan Fungsional. Pasal 106 (1) Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 105 huruf b mempunyai tugas melakukan urusan penyusunan rencana, program, dan anggaran serta pelaksanaan urusan keuangan, kepegawaian, persuratan, kearsipan, barang milik negara, dan kerumahtanggaan UPT Bahasa. (2) Subbagian Tata Usaha sebagaimana dimaksud p ada ayat (1) dipimpin oleh seorang kepala yang bertanggung jawab kepada Kepala UPT Bahasa. Pasal 107 (1) UPT Laboratorium Dasar sebagaimana dimaksud dalam Pasal 91",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "107 (1) UPT Laboratorium Dasar sebagaimana dimaksud dalam Pasal 91 huruf d merupakan unit pelaksana teknis di bidang layanan Laboratorium di lingkungan UNTAD. (2) Kepala UPT Laboratorium Dasar bertanggung jawab kepada Rektor dan dikoordinasikan oleh Wakil Rektor Bidang Akademik. Pasal 108 UPT Laboratorium Dasar mempunyai tugas melaksanakan layanan laboratorium dasar untuk program pendidikan, penelitian, dan pengabdian kepada masyarakat. Pasal 109 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 108, UPT Laboratorium Dasar menyelenggarakan fungsi: www.peraturan.go.id 2017, No. 866 -33- a. penyusunan rencana, program, dan anggaran UPT; b. pelaksanaan layanan laboratorium untuk program pendidikan, peneliti an, dan pengabdian kepada masyarakat bagi dosen dan mahasiswa; c. pemeliharaan dan perawatan laboratorium; dan d. pelaksanaan urusan tata usaha UPT Laboratorium Dasar. Pasal 110 UPT Laboratorium Dasar terdiri atas: a. Kepala; b. Subbagian Tata Usaha; dan c. Kelompok Jabatan Fungsional. Pasal 111 (1) Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 110 huruf b mempunyai tugas melakukan urusan penyusunan rencana, program, dan anggaran serta pelaksanaan urusan keuangan, kepegawaian, persuratan, kearsipan, barang milik negara, dan kerumahtanggaan UPT Laboratorium Dasar. (2) Subbagian Tata Usaha sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang kepala yang bertanggung jawab kepada Kepala UPT Laboratorium Dasar. Pasal 112 (1) UPT Sumber Daya Hayati Sulawesi sebagaimana dimaksud dalam Pasal 91 huruf e merupakan unit pelaksana teknis di bidang pengelolaan keanekaragaman hayati sulawesi dan layanan penelitian. (2) Untuk kepentingan operasional, UPT Sumber Daya Hayati Sulawesi dapat menggunakan nomenklatur Herbarium Celebense. (3) Kepa la UPT Sumber Daya Hayati Sulawesi bertanggung jawab kepada Rektor dan dikoordinasikan oleh Wakil Rektor Bidang Akademik. www.peraturan.go.id 2017, No. 866 -34- Pasal 113 UPT Sumber Daya Hayati Sulawesi mempunyai tugas melaksanakan pengelolaan dan pelindungan keanekaragaman hayati tumbuhan kha s Sulawesi, pelayanan penelitian dan identifikasi tumbuhan serta pelatihan konservasi keanekaragaman hayati. Pasal 114 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 113, UPT Sumber Daya Hayati Sulawesi menyelenggarakan fungsi: a. penyusunan renca na, program, dan anggaran UPT; b. identifikasi hayati tumbuhan khas Sulawesi; c. pengelolaan keanekaragaman hayati tumbuhan khas Sulawesi; d. pelindungan keanekaragaman hayati tumbuhan khas Sulawesi; e. pelayanan penelitian hayati tumbuhan khas Sulawesi; f. pelatihan kon servasi keanekaragaman hayati; dan g. pelaksanaan urusan tata usaha UPT Sumber Daya Hayati Sulawesi. Pasal 115 UPT Sumber Daya Hayati Sulawesi terdiri atas: a. Kepala; b. Subbagian Tata Usaha; dan c. Kelompok Jabatan Fungsional/Tenaga Teknis. Pasal 116 (1) Subbagian Tat a Usaha sebagaimana dimaksud dalam Pasal 115 huruf b mempunyai tugas melakukan urusan penyusunan rencana, program, dan anggaran serta pelaksanaan urusan keuangan, kepegawaian, persuratan, kearsipan, barang milik negara, dan kerumahtanggaan UPT Sumber Daya Hayati Sulawesi. www.peraturan.go.id 2017, No. 866 -35- (2) Subbagian Tata Usaha sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang kepala yang bertanggung jawab kepada Kepala UPT Sumber Daya Hayati Sulawesi. Pasal 117 (1) UPT Pengelolaan Lingkungan sebagaimana dimaksud dalam Pasal 91 huruf f merupakan unit pelaksana teknis di bidang penataan dan pengelolaan lingkungan. (2) Kepala UPT Pengelolaan Lingkungan bertanggung jawab kepada Rektor dan dikoordinasikan oleh Wakil Rektor Bidang Umum dan Keuangan. Pasal 118 UPT Pengelolaan Lingkungan mempunyai tugas melaksanakan penataan dan pengelolaan lingkungan. Pasal 119",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Lingkungan mempunyai tugas melaksanakan penataan dan pengelolaan lingkungan. Pasal 119 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 118, UPT Pengelolaan Lingkungan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran UPT; b. penataan dan pengembangan lingkungan dan taman kampus; c. pelayanan penataan dan pengembangan listrik kampus; dan d. pelaksanaan urusan tata usaha UPT Pengelolaan Lingkungan. Pasal 120 UPT Pengelolaan Lingkungan terdiri atas: a. Kepala; b. Petugas Tata Usaha; dan c. Kelompok Jabatan Fungsional. Pasal 121 Kelompok Jabatan Fungsional/Tenaga Teknis sebagaimana dimaksud dalam Pasal 95 huruf c, Pasal 100 huruf c, Pasal www.peraturan.go.id 2017, No. 866 -36- 105 huruf c, Pasal 110 huruf c, Pasal 115 huruf c, dan Pasal 120 huruf c mempunyai tugas melaksanakan kegiatan sesuai dengan ketentua n peraturan perundang -undangan. Paragraf 8 Pusat Layanan Internasional Pasal 122 (1) Pusat Layanan Internasional sebagaimana dimaksud dalam Pasal 5 huruf f merupakan unit kerja nonstruktural di bidang layanan internasional. (2) Untuk kepentingan operasional yan g bersifat internasional, Pusat Layanan Internasional dapat menggunakan nomenklatur International Office. (3) Pusat Layanan Internasional bertanggung jawab kepada Rektor dan dikoordinasikan oleh Wakil Rektor Bidang Pengembangan dan Kerja Sama. Pasal 123 Pusat Layanan Internasional mempunyai tugas melaksanakan urusan fasilitasi kerja sama internasional, pelayanan mahasiswa internasional, dan promosi universitas. Pasal 124 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 123, Pusat Layanan Internasiona l menyelenggarakan fungsi: a. pelaksanaan penyusunan rencana, program, dan anggaran; b. fasilitasi kerja sama internasional; c. pelaksanaan administrasi mahasiswa internasional; d. pelaksanaan promosi universitas; dan e. pelaksanaan urusan administrasi Pusat Layanan Internasional. www.peraturan.go.id 2017, No. 866 -37- Pasal 125 (1) Pusat Layanan Internasional terdiri atas: a. Kepala Pusat; b. Sekretaris; dan c. Divisi. (2) Divisi sebagaimana dimaksud pada ayat (1) huruf c dibentuk oleh Rektor sesuai dengan kebutuhan. Pasal 126 (1) Sekretaris sebagaimana dimaksud dalam Pasal 125 ayat (1) huruf b mempunyai tugas membantu Kepala Pusat melakukan pemberian layanan administrasi urusan internasional. (2) Divisi sebagaimana dimaksud dalam Pasal 125 ayat (1) huruf c mempunyai tugas melaksanakan penyusunan program, pelaksanaan, dan pengembang an layanan internasional sesuai dengan bidangnya. Paragraf 9 Pusat Pengembangan Usaha Pasal 127 (1) Pusat Pengembangan Usaha sebagaimana dimaksud dalam Pasal 5 huruf g merupakan unit kerja nonstruktural di bidang pengembangan dan pengelolaan usaha di lingku ngan UNTAD. (2) Pusat Pengembangan Usaha sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang kepala atau sebutan lain yang sejenis yang bertanggung jawab kepada Rektor dan dikoordinasikan oleh Wakil Rektor Bidang Pengembangan dan Kerja Sama. Pasal 128 Pusat Pengembangan Usaha mempunyai tugas melaksanakan pengelolaan dan pengembangan unit usaha dalam berbagai bidang yang sesuai dengan kebutuhan masyarakat dan mengoptimalkan perolehan sumber -sumber pendanaan untuk www.peraturan.go.id 2017, No. 866 -38- mendukung pelaksanaan program dan kegiatan di lingkungan UNTAD. Pasal 129 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 128, Pusat Pengembangan Usaha menyelenggarakan fungsi: a. pelaksanaan penyusunan program; b. pelaksanaan pengelolaan unit usaha di lingkungan UNTAD; c. pelaksanaan pengemba ngan unit usaha; d. pelaksanaan optimalisasi sumber -sumber pendanaan UNTAD; e. pelaksanaan pemantauan dan evaluasi unit usaha; dan f. pelaksanaan penyusunan laporan Pusat Pengembangan Usaha. Pasal 130 (1) Pusat Pengembangan Usaha terdiri atas:",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Pengembangan Usaha. Pasal 130 (1) Pusat Pengembangan Usaha terdiri atas: a. Kepala; b. Sekretaris; dan c. Divisi. (2) Divisi sebagaimana dimaksud pada ayat (1) huruf c dibentuk oleh Rektor sesuai dengan kebutuhan. Pasal 131 (1) Sekretaris sebagaimana dimaksud dalam Pasal 127 ayat (1) huruf b mempunyai tugas membantu Kepala Pusat melakukan pemberian layanan administra si Pusat Pengembangan Usaha. (2) Divisi sebagaimana dimaksud dalam Pasal 127 ayat (1) huruf c mempunyai tugas melaksanakan penyusunan program, pelaksanaan, dan pengembangan usaha sesuai dengan bidangnya. www.peraturan.go.id 2017, No. 866 -39- Bagian Ketiga Dewan Pengawas Pasal 132 (1) Dewan Pengawas sebagaimana dimaksud dalam Pasal 3 huruf b merupakan organ yang menjalankan fungsi pengawasan terhadap pengelolaan keuangan badan layanan umum UNTAD. (2) Dewan Pengawas sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri setelah mendapat persetujuan Menteri Keuangan. Bagian Keempat Senat Pasal 133 (1) Senat sebagaimana dimaksud dalam Pasal 3 huruf c sebagai organ yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Ketentuan lebih lanjut mengenai Senat sebagaimana dimaksud pa da ayat (1) ditetapkan diatur dalam Statuta UNTAD. Bagian Kelima Satuan Pengawasan Internal Pasal 134 (1) Satuan Pengawasan Internal sebagaimana dimaksud dalam Pasal 3 huruf d merupakan organ yang menjalankan fungsi pengawasan non -akademik untuk dan atas nam a Menteri. (2) Ketentuan lebih lanjut mengenai Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (1) diatur dalam Statuta UNTAD. www.peraturan.go.id 2017, No. 866 -40- Bagian Keenam Dewan Pertimbangan Pasal 135 (1) Dewan Pertimbangan sebagaimana dimaksud dalam Pasal 3 huruf e merupakan org an yang menjalankan fungsi pemberian pertimbangan di bidang non -akademik dan membantu pengembangan UNTAD. (2) Ketentuan lebih lanjut mengenai Dewan Pertimbangan sebagaimana dimaksud pada ayat (1) diatur dalam Statuta UNTAD. BAB III ESELONISASI Pasal 136 Rektor, Wakil Rektor, Dekan, Wakil Dekan, Direktur Pascasarjana, Wakil Direktur Pascasarjana, Ketua Lembaga, Sekretaris Lembaga, Ketua Jurusan /Bagian , Sekretaris Jurusan /Bagian , dan Kepala UPT bukan merupakan jabatan struktural . Pasal 137 (1) Kepala Biro merupak an jabatan struktural eselon II.a. atau Jabatan Pimpinan Tinggi Pratama . (2) Kepala Bagian merupakan jabatan struktural eselon III.a. atau Jabatan Administrator . (3) Kepala Subbagian merupakan jabatan struktural eselon IV.a. atau Jabatan Pengawas . BAB IV TATA KER JA Pasal 138 Wakil Rektor, Dekan, Direktur Pascasarjana, Ketua Lembaga, Kepala Biro, dan Kepala UPT wajib melakukan koordinasi dengan unit organisasi, baik dengan satuan organisasi di www.peraturan.go.id 2017, No. 866 -41- lingkungan UNTAD maupun dengan instansi lain di luar UNTAD sesuai denga n tugasnya masing -masing . Pasal 139 (1) Setiap pimpinan satuan organisasi di lingkungan UNTAD dalam melaksanakan tugasnya wajib: a. menerapkan prinsip koordinasi, integrasi, dan sinkronisasi, baik di lingkungan masing -masing satuan organisasi di lingkungan UNTAD maupun dengan instansi lain di luar UNTAD sesuai dengan tugasnya masing -masing; b. mengawasi bawahan masing -masing dan apabila terjadi penyimpangan supaya mengambil langkah - langkah yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan; c. mengiku ti, mematuhi petunjuk, dan bertanggung jawab kepada atasan masing -masing; d. menyampaikan laporan berkala tepat pada waktunya; e. bertanggung jawab memimpin dan melakukan koordinasi dengan bawahan masing -masing dan memberikan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "memimpin dan melakukan koordinasi dengan bawahan masing -masing dan memberikan bimbingan serta petunjuk bagi pelak sanaan tugas bawahan; f. menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan UNTAD ; g. menyusun analisis jabatan, peta jabatan, uraian tugas, dan analisis beban kerja terhadap seluruh jabatan di lingkungan UNTAD ; dan h. menyusun dan mengembangkan kebijakan, program, serta kegiatan berdasarkan rencana strategis yang telah ditetapkan dengan menerapkan asas pemerintahan yang efektif, efisien, bersih, dan akuntabel. (2) Setiap pimpinan satuan organi sasi yang menerima laporan dari pimpinan satuan organisasi dibawahnya www.peraturan.go.id 2017, No. 866 -42- wajib mengolah dan mempergunakan sesuai dengan kebutuhan dan kewenangannya. Pasal 140 Wakil Rektor, Dekan, Direktur Pascasarjana, Ketua Lembaga, Kepala Biro, dan Kepala Unit Pelaksana T eknis, menyampaikan laporan kepada Rektor dengan tembusan kepada Biro Umum dan Keuangan dan satuan organisasi lainnya yang secara fungsional mempunyai hubungan kerja dengan UNTAD. BAB V KETENTUAN LAIN -LAIN Pasal 141 Perubahan organisasi dan tata kerja UN TAD ditetapkan oleh Menteri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. Pasal 142 (1) Tugas dan fungsi unit kerja di lingkungan UNTAD dijabarkan ke dalam rincian tugas m asing -masing unit kerja. (2) Ketentuan lebih lanjut mengenai rincian tugas sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri . BAB VI KETENTUAN PERALIHAN Pasal 143 (1) Pada saat Peraturan Menteri ini mulai berlaku: a. semua tugas dan fungsi sebagai pelaksanaan dari ketentuan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 70/O/2012 tentang Organisasi dan Tata Kerja Universitas Tadulako masih tetap www.peraturan.go.id 2017, No. 866 -43- dilaksanakan sampai dengan organisasi dan tata kerja UNTAD disesuaikan dengan Peraturan Menteri ini. b. seluruh jabatan yang ada beserta pejabat yang memangku jabatan di lingkungan UNTAD sebagaimana dimaksud dalam Peraturan Menteri Pendidikan dan Kebudayaan Nomor 70/O/2012 tentang Organisasi dan Tata Kerja Universitas Tadulako tetap berlaku dan tetap melaksa nakan tugas dan fungsinya sampai dengan ditetapkan pejabat sesuai dengan Peraturan Menteri ini. (2) Penyesuaian sebagaimana dimaksud pada ayat (1) dilakukan paling lambat dalam waktu 1 (satu) tahun sejak ditetapkannya Peraturan Menteri ini. Pasal 144 Jabatan Wakil Rektor sebagaimana dimaksud dalam Pasal 8 dan jabatan Wakil Dekan sebagaimana dimaksud dalam Pasal 48 merupakan jabatan yang sama dengan jabatan Pembantu Rektor dan Pembantu Dekan sebagaimana diatur dalam Peraturan Presiden Nomor 65 Tahun 2007 tentan g Tunjangan Dosen. BAB VII KETENTUAN PENUTUP Pasal 145 Pada saat Peraturan Menteri ini mulai berlaku, semua ketentuan yang mengatur mengenai organisasi dan tata kerja UNTAD yang telah ada sebelumnya, dicabut dan dinyatakan tidak berlaku. Pasal 146 Perat uran Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2017, No. 866 -44- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Juni 2017 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA , ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 20 Juni 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}