{
  "source": "downloaded_pdfs/bn862-2012.pdf",
  "processed_date": "2025-04-24T17:18:10.059215",
  "document_info": {
    "title": "BN 862-2012.doc"
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.862, 2012 KEMENTERIAN SOSIAL. Pelayanan Sosial. Lanjut Usia. Pedoman. PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 19 TAHUN 2012 TENTANG PEDOMAN PELAYANAN SOSIAL LANJUT USIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 9 Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota perlu disusun Norma, Standar, Prosedur dan Kriteria (NSPK) Bidang Sosial; b. bahwa semakin meningkatnya usia harapan hidup dan jumlah lanjut usia dengan kompleksitas permasalahannya sehingga memerlukan penanganan secara komprehensif; c. bahwa pelayanan sosial lanjut usia baik dalam panti maupun luar panti perlu ditingkatkan; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Sosial tentang Pedoman Pelayanan Sosial Lanjut Usia; Mengingat : 1. Undang-Undang Nomor 13 Tahun 1998 tentang Kesejahteraan Lanjut Usia (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 190, Tambahan Lembaran Negara Republik Indonesia Nomor 3796); www.djpp.depkumham.go.id 2012, No.862 2 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4437); 4. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang-Undang Nomor 11 Tahun 2009 tentang Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 12, Tambahan Lembaran Negara Republik Indonesia Nomor 4967); 6. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); 7. Peraturan Pemerintah Nomor 79 Tahun 2005 tentang Pembinaan dan Pengawasan atas Penyelenggaraan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 165, Tambahan Lembaran Negara Republik Indonesia Nomor 4593); 8. Peraturan Pemerintah Nomor 58 Tahun 2005 tentang Pengelolaan Keuangan Daerah (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 4578); 9. Peraturan Pemerintah Nomor 65 Tahun 2005 tentang Pedoman Penyusunan dan Penerapan Standar Pelayanan Minimal (Lembaran Negara www.djpp.depkumham.go.id 2012, No.862 3 Republik Indonesia Tahun 2005 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 4584); 10. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 11. Peraturan Pemerintah Nomor 6 Tahun 2008 tentang Pedoman Evaluasi Penyelenggaraan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 19, Tambahan Lembaran Negara Republik Indonesia Nomor 4815); 12. Peraturan Pemerintah Nomor 39 Tahun 2012 tentang Penyelenggaraan Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 5294); 13. Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "68, Tambahan Lembaran Negara Republik Indonesia Nomor 5294); 13. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara yang telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 14. Peraturan Menteri Dalam Negeri Nomor 13 Tahun 2006 tentang Pedoman Pengelolaan Keuangan Daerah sebagaimana telah diubah dengan Peraturan Menteri Dalam Negeri Nomor 59 Tahun 2007; 15. Peraturan Menteri Sosial Nomor 129/HUK/2008 tentang Standar Pelayanan Minimal Bidang Sosial Daerah Provinsi dan Daerah Kabupaten/Kota; 16. Keputusan Menteri Sosial Nomor 111/HUK/2009 tentang Indikator Kinerja Pembangunan Kesejahteraan Sosial; 17. Keputusan Menteri Sosial Nomor 80/HUK/2010 tentang Panduan Perencanaan Pembiayaan Pencapaian Standar Pelayanan Minimal Bidang Sosial Daerah Provinsi dan Daerah Kabupaten/Kota; www.djpp.depkumham.go.id 2012, No.862 4 18. Peraturan Menteri Sosial Nomor 86/HUK/2010 tentang Organisasi dan Tata Kerja Kementerian Sosial Republik Indonesia; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SOSIAL TENTANG PEDOMAN PELAYANAN SOSIAL LANJUT USIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Lanjut Usia adalah seseorang yang telah mencapai usia 60 (enam puluh) tahun ke atas. 2. Lanjut Usia Telantar adalah seseorang yang berusia 60 (enam puluh) tahun atau lebih, karena faktor-faktor tertentu tidak dapat memenuhi kebutuhan dasarnya. 3. Lanjut Usia Potensial adalah lanjut usia yang masih mampu melakukan pekerjaan dan/atau kegiatan yang dapat menghasilkan barang dan/atau jasa. 4. Pelayanan Sosial Lanjut Usia adalah upaya yang ditujukan untuk membantu lanjut usia dalam memulihkan dan mengembangkan fungsi sosialnya. 5. Pelayanan Sosial Lanjut Usia Dalam Panti adalah pelayanan sosial yang dilaksanakan melalui institusi/Lembaga Kesejahteraan Sosial Lanjut Usia dengan menggunakan sistem pengasramaan. 6. Pelayanan Sosial Lanjut Usia Luar Panti adalah pelayanan sosial yang dilaksanakan dengan berbasiskan keluarga atau masyarakat dan tidak menggunakan sistem pengasramaan. 7. Lembaga di Bidang Kesejahteraan Sosial Lanjut Usia yang selanjutnya disebut Lembaga Lanjut Usia adalah lembaga yang menyelenggarakan kesejahteraan sosial lanjut usia baik yang dilakukan oleh Pemerintah, pemerintah daerah, maupun masyarakat. 8. Lembaga Kesejahteraan Sosial, yang selanjutnya disingkat LKS adalah organisasi sosial atau perkumpulan sosial yang melaksanakan penyelenggaraan kesejahteraan sosial yang dibentuk oleh masyarakat, baik yang berbadan hukum maupun yang tidak berbadan hukum. www.djpp.depkumham.go.id 2012, No.862 5 Pasal 2 Pedoman Pelayanan Sosial Lanjut Usia dimaksudkan untuk memberikan acuan bagi Pemerintah, pemerintahan daerah provinsi, pemerintahan daerah kabupaten/kota, dan masyarakat dalam melaksanakan pelayanan sosial lanjut usia. Pasal 3 Pedoman Pelayanan Sosial Lanjut Usia bertujuan agar : a. memberikan arah dan pedoman kinerja bagi Pemerintah, pemerintahan daerah provinsi, pemerintahan daerah kabupaten/kota dan masyarakat dalam pelayanan sosial lanjut usia; dan b. meningkatkan kualitas pelayanan sosial lanjut usia. Pasal 4 Pedoman Pelayanan Sosial Lanjut Usia diperuntukan bagi : a. Pemerintah, pemerintahan daerah provinsi, dan pemerintahan daerah kabupaten/kota yang memiliki tugas dan fungsi dalam pelayanan sosial lanjut usia; b. berbagai LKS yang melaksanakan pelayanan sosial lanjut usia; dan c. pemangku kepentingan lain yang peduli dan berperan serta dalam pelayanan sosial. Pasal 5 Pedoman Pelayanan Sosial Lanjut Usia, meliputi kegiatan: a. pelayanan dalam panti dan luar panti; b. perlindungan; dan c. pengembangan kelembagaan sosial lanjut usia. BAB II PELAYANAN DALAM PANTI DAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kelembagaan sosial lanjut usia. BAB II PELAYANAN DALAM PANTI DAN LUAR PANTI Bagian Kesatu Umum Pasal 6 (1) Pelayanan Sosial Lanjut Usia dapat dilakukan baik dalam panti maupun luar panti. (2) Pelayanan Sosial Lanjut Usia sebagaimana dimaksud pada ayat (1), dapat dilakukan baik oleh Pemerintah, pemerintahan daerah provinsi, dan pemerintahan daerah kabupaten/kota maupun masyarakat. www.djpp.depkumham.go.id 2012, No.862 6 (3) Pelayanan yang dilakukan oleh Pemerintah sebagaimana dimaksud pada ayat (2), dilakukan oleh Kementerian Sosial. (4) Pelayanan yang dilakukan oleh pemerintahan daerah provinsi dan pemerintahan daerah kabupaten/kota sebagaimana dimaksud pada ayat (2), dilakukan oleh dinas/instansi sosial provinsi dan dinas/instansi sosial kabupaten/kota (5) Pelayanan yang dilakukan oleh masyarakat sebagaimana dimaksud pada ayat (2), dilakukan oleh LKS. Bagian Kedua Pelayanan Dalam Panti Pasal 7 Pelayanan dalam panti, dilakukan dengan tujuan untuk : a. meningkatkan kualitas hidup dan kesejahteraan lanjut usia; b. terpenuhinya kebutuhan dasar lanjut usia; dan c. meningkatkan peran serta masyarakat, Pemerintah, pemerintahan daerah provinsi, dan pemerintahan daerah kabupaten/kota dalam melaksanakan maupun menyediakan berbagai bentuk pelayanan sosial lanjut usia. Pasal 8 Pelayanan dalam panti dilaksanakan dengan menempatkan lanjut usia dalam panti lanjut usia untuk memenuhi kebutuhan hidupnya secara layak. Pasal 9 Jenis pelayanan yang diberikan dalam panti, meliputi: a. pemberian tempat tinggal yang layak; b. jaminan hidup berupa makan, pakaian, pemeliharaan kesehatan; c. pengisian waktu luang termasuk rekreasi; d. bimbingan mental, sosial, keterampilan, agama; dan e. pengurusan pemakaman atau sebutan lain. Bagian Ketiga Pelayanan Luar Panti Pasal 10 (1) Pelayanan luar panti dilakukan dengan tujuan untuk: a. meningkatkan kualitas hidup dan kesejahteraan lanjut usia; b. terpenuhinya kebutuhan dasar lanjut usia; dan www.djpp.depkumham.go.id 2012, No.862 7 c. meningkatkan peran serta masyarakat, Pemerintah, pemerintahan daerah provinsi, dan pemerintahan daerah kabupaten/kota dalam melaksanakan maupun menyediakan berbagai bentuk pelayanan sosial lanjut usia. (2) Tenaga Pelaksana Lanjut Usia di luar panti dilaksanakan oleh para pendamping yang terdidik atau dilatih dalam melakukan pelayanan sosial lanjut usia. Pasal 11 Pelayanan luar panti dilaksanakan dengan menempatkan lanjut usia dalam keluarga, atau keluarga pengganti yang ada di masyarakat. Pasal 12 Jenis pelayanan yang diberikan kepada lanjut usia di luar panti, meliputi: a. pelayanan pendampingan dan perawatan sosial lanjut usia di lingkungan keluarga; b. pelayanan harian lanjut usia; dan c. penguatan usaha ekonomis produktif melalui pendekatan kelembagaan sebagai investasi sosial. Pasal 13 (1) Pelayanan pendampingan dan perawatan sosial lanjut usia di lingkungan keluarga sebagaimana dimaksud dalam Pasal 12 huruf a, merupakan pelayanan terhadap lanjut usia yang tidak potensial dan berada di lingkungan keluarga atau keluarga pengganti. (2) Pelayanan pendampingan dan perawatan sosial lanjut usia di lingkungan keluarga sebagaimana dimaksud pada ayat (1), berupa bantuan pendampingan, perawatan sosial, termasuk pemenuhan kebutuhan dasar agar kebutuhan hidup lanjut usia dapat terpenuhi secara layak. Pasal 14 (1) Pelayanan harian lanjut usia sebagaimana dimaksud dalam Pasal 12 huruf b, merupakan pelayanan terhadap lanjut usia potensial yang sifatnya sementara, dilaksanakan siang hari, dalam waktu maksimal 8 (delapan) jam sehari dan tidak menginap. (2) Pelayanan harian lanjut usia sebagaimana dimaksud pada ayat (1) berupa pengisian waktu luang, olah raga, bimbingan mental, dan kesenian. Pasal 15 (1) Penguatan usaha ekonomis produktif",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "mental, dan kesenian. Pasal 15 (1) Penguatan usaha ekonomis produktif melalui pendekatan kelembagaan sebagai investasi sosial sebagaimana dimaksud dalam www.djpp.depkumham.go.id 2012, No.862 8 Pasal 12 huruf c, merupakan bantuan yang diberikan kepada lanjut usia potensial yang kurang mampu. (2) Penguatan usaha ekonomis produktif sebagaimana dimaksud pada ayat (1), diberikan kepada perorangan melalui LKS dengan pendampingan, yang didahului dengan bimbingan sosial dan keterampilan. (3) Penguatan usaha ekonomis produktif sebagaimana dimaksud pada ayat (1) berupa pemberian paket bantuan usaha ekonomis produktif. BAB III PERLINDUNGAN Bagian Kesatu Umum Pasal 16 Perlindungan sosial bagi lanjut usia dimaksudkan untuk mencegah dan menangani resiko dari guncangan dan kerentanan sosial agar kelangsungan hidup lanjut usia dapat dipenuhi sesuai dengan kebutuhan dasar minimal. Pasal 17 Perlindungan sosial bagi lanjut usia, meliputi: a. asistensi sosial; b. kedaruratan; c. aksesibilitas; dan d. pelayanan lanjut usia dalam keluarga pengganti. Bagian Kedua Asistensi Sosial Pasal 18 (1) Asistensi sosial merupakan bentuk perlindungan sosial yang dimaksudkan untuk membantu lanjut usia telantar guna memenuhi kebutuhan dasar hidupnya. (2) Asistensi sosial sebagaimana dimaksud pada ayat (1) ditujukan untuk meringankan beban hidup lanjut usia terlantar agar dapat hidup secara layak dan wajar. Pasal 19 Asistensi sosial dilaksanakan dalam bentuk pemberian bantuan berupa uang yang disertai dengan pendampingan sosial. www.djpp.depkumham.go.id 2012, No.862 9 Bagian Ketiga Kedaruratan Pasal 20 (1) Pelayanan sosial kedaruratan lanjut usia dimaksudkan sebagai tindakan yang mendesak untuk menyelamatkan, melindungi, dan memulihkan kesejahteraan lanjut usia dalam situasi darurat. (2) Pelayanan sosial kedaruratan diselenggarakan dengan melakukan identifikasi masalah dan kebutuhan lanjut usia, merumuskan mekanisme pelaksanaan kegiatan dan rujukan. Pasal 21 Pelayanan sosial kedaruratan meliputi lanjut usia: a. dalam situasi bencana alam dan bencana sosial; dan b. yang mengalami perlakuan salah. Pasal 22 (1) Lanjut usia dalam situasi bencana sebagaimana dimaksud dalam Pasal 21 huruf a, merupakan penyelamatan dan evakuasi lanjut usia korban bencana ke tempat penampungan sementara, pemulihan kondisi fisik dan mental, serta pemberian bantuan pemenuhan kebutuhan dasarnya. (2) Lanjut usia yang mengalami perlakuan salah sebagaimana dimaksud dalam Pasal 21 huruf b, merupakan pemberian bantuan dan pelayanan khusus kepada lanjut usia yang mengalami penelantaran, penipuan, tindak kekerasan, eksploitasi, diskriminasi dan tindak pidana. Pasal 23 Pelayanan kedaruratan bagi lanjut usia dilakukan dalam bentuk: a. layanan pengaduan; b. rujukan untuk pemulihan fisik dan mental; c. pendampingan; dan d. penempatan di tempat penanganan trauma lanjut usia. Bagian Keempat Aksesibilitas Pasal 24 Aksesibilitas dimaksudkan untuk menyediakan berbagai kemudahan untuk memperoleh dan menggunakan fasilitas pelayanan, sarana dan prasarana umum untuk mendukung dan memperlancar mobilitas lanjut usia. www.djpp.depkumham.go.id 2012, No.862 10 Pasal 25 Aksesibilitas sebagaimana dimaksud dalam Pasal 24 mencakup: a. sarana dan prasarana umum; dan b. kemudahan dalam penggunaan fasilitas umum. Bagian Kelima Pelayanan Lanjut Usia Dalam Keluarga Pengganti Pasal 26 (1) Pelayanan sosial lanjut usia dalam keluarga pengganti merupakan pelayanan sosial kepada lanjut usia di luar keluarganya dan di luar lembaga. (2) Pelayanan lanjut usia sebagaimana dimaksud pada ayat (1), dilaksanakan dengan cara lanjut usia tinggal bersama keluarga lain atau keluarga pengganti karena keluarganya tidak dapat memberikan pelayanan yang dibutuhkan atau lanjut usia berada dalam kondisi telantar. (3) Pelayanan lanjut",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atau lanjut usia berada dalam kondisi telantar. (3) Pelayanan lanjut usia sebagaimana dimaksud pada ayat (1), berupa bantuan pendampingan, perawatan, termasuk pemenuhan kebutuhan dasar. BAB IV PENGEMBANGAN LEMBAGA LANJUT USIA Bagian Kesatu Umum Pasal 27 Pelayanan sosial lanjut usia yang dilaksanakan dalam panti diselenggarakan oleh Lembaga Lanjut Usia baik milik Pemerintah, pemerintahan daerah provinsi, pemerintahan daerah kabupaten/kota maupun masyarakat. Pasal 28 (1) Untuk keberlanjutan dan profesionalitas pelayanan sosial lanjut usia oleh lembaga diperlukan pengembangan kelembagaan lanjut usia. (2) Pengembangan kelembagaan sosial lanjut usia dilakukan melalui: a. pembinaan lembaga dan kerjasama kelembagaan; dan b. pelembagaan nilai-nilai kelanjutusiaan. Bagian Kedua Pembinaan Lembaga dan Kerja sama Kelembagaan Pasal 29 Pembinaan lembaga lanjut usia bertujuan untuk : a. menguatkan sistem pelayanan lanjut usia berbasiskan masyarakat; b. memantapkan mekanisme kerjasama dan koordinasi antar lembaga pelayanan lanjut usia; www.djpp.depkumham.go.id 2012, No.862 11 c. mendorong tumbuhnya institusi/LKS lanjut usia; d. mempertahankan dan membina institusi/ LKS lanjut usia yang ada; e. mengembangkan institusi/ LKS lanjut usia yang sudah berjalan; dan f. meningkatkan kapasitas pengurus LKS lanjut usia. Pasal 30 Kerja sama kelembagaan bertujuan untuk: a. memperkuat kerja sama antar LKS lanjut usia; b. membangun jejaring kerja sama antar LKS lanjut usia; c. membangun jejaring kerja dalam bentuk forum atau jejaring kerja lainnya; dan d. terciptanya koordinasi antar LKS lanjut usia. Pasal 31 Pembinaan lembaga dan kerjasama kelembagaan lanjut usia mempunyai fungsi sebagai: a. penyedia pelayanan sosial bagi lanjut usia; b. wadah koordinasi dan kerjasama lintas kelembagaan; dan c. wadah penanaman dan pembudayaan nilai-nilai kebangsaan dan kesetiakawanan sosial. Pasal 32 Pembinaan lembaga dan kerjasama kelembagaan lanjut usia mempunyai sasaran yang meliputi : a. LKS lanjut usia yang memberikan pelayanan langsung kepada lanjut usia; dan b. Lembaga Koordinatif yang memberikan dukungan terhadap LKS lanjut usia. Bagian Ketiga Pelembagaan Nilai-Nilai Kelanjutusiaan Pasal 33 Pelembagaan nilai-nilai kelanjutusiaan bertujuan untuk menanamkan nilai-nilai kemasyarakatan dan kelanjutusiaan kepada seluruh komponen bangsa terutama kepada generasi muda, serta menguatkan komitmen berbagai pemangku kepentingan dalam mengapresiasi dan memberikan pelayanan sosial lanjut usia. Pasal 34 (1) Pelembagaan nilai-nilai kelanjutusiaan dimaksudkan untuk melembagakan nilai-nilai sosial yang ada di masyarakat secara terus menerus. www.djpp.depkumham.go.id 2012, No.862 12 (2) Pelembagaan nilai-nilai kelanjutusiaan sebagaimana dimaksud pada ayat (1), dilakukan melalui penghormatan dan penghargaan terhadap lanjut usia. (3) Penghargaan dan penghormatan terhadap lanjut usia sebagaimana dimaksud pada ayat (2), dilakukan dalam bentuk : a. Peringatan Hari Lanjut Usia Nasional (HLUN) dan Hari Lanjut Usia Internasional (HLUIN); b. penganugrahan penghargaan terhadap tokoh, lembaga, keluarga, perorangan; c. sosialisasi, kampanye dan publikasi program pelayanan sosial lanjut usia; dan d. memberikan aksesibilitas pada ruang publik. BAB V KEWENANGAN Bagian Kesatu Pemerintah Pasal 35 Menteri memiliki kewenangan: a. merumuskan dan menetapkan kebijakan dan pemberian bimbingan teknis serta evaluasi pelayanan sosial lanjut usia; b. menetapkan norma, standar, prosedur, dan kriteria pelayanan sosial lanjut usia; c. melaksanakan kebijakan, memfasilitasi peningkatan sumber daya manusia dan pemberian bimbingan teknis serta evaluasi pelayanan sosial lanjut usia; d. melaksanakan pelayanan sosial lanjut usia melalui Unit Pelaksana Teknis Pusat; e. melakukan pembinaan dan pengawasan terhadap pelayanan sosial lanjut usia; f. melakukan koordinasi dengan instansi sosial provinsi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sosial lanjut usia; f. melakukan koordinasi dengan instansi sosial provinsi atau kabupaten/kota terhadap pelayanan sosial lanjut usia; g. melakukan monitoring dan evaluasi terhadap pelayanan sosial lanjut usia; dan h. menyediakan aksesibilitas dan melakukan advokasi serta koordinasi kepada lembaga lain untuk menyediakan aksesibilitas bagi lanjut usia. www.djpp.depkumham.go.id 2012, No.862 13 Bagian Kedua Pemerintah Daerah Provinsi Pasal 36 Gubernur memiliki kewenangan: a. melaksanakan kebijakan pelayanan sosial lanjut usia; b. mengkoordinasi pelaksanaan kebijakan, pelayanan sosial lanjut usia antar kabupaten/kota di wilayahnya; c. melakukan kerja sama dengan pemangku kepentingan lainnya; d. melakukan penguatan kapasitas kelembagaan, peningkatan sumber daya manusia; e. memfasilitasi pelaksanaan pelayanan sosial lanjut usia; f. menghimpun dan mengkompilasikan data lanjut usia di wilayah provinsi; g. menyediakan aksesibilitas; dan h. melakukan monitoring dan evaluasi terhadap pelayanan sosial lanjut usia. Bagian Ketiga Pemerintah Kabupaten/Kota Pasal 37 Bupati atau Walikota memiliki kewenangan: a. melaksanakan pelayanan sosial lanjut usia; b. mengkoordinasikan pelayanan sosial lanjut usia dalam kabupaten/kota; c. melakukan kerja sama dengan kabupaten/kota lain di dalam dan di luar provinsi; d. melaksanakan kegiatan pembentukan dan peningkatan kapasitas serta pelayanan sosial lanjut usia; e. melakukan kerja sama dengan pemangku kepentingan lainnya; f. melakukan pemantapan terhadap sumber daya manusia yang sudah dididik dan dilatih oleh Pemerintah dan pemerintahan daerah provinsi; g. melakukan pendataan lanjut usia. h. merencanakan kebutuhan sumber daya manusia sebagai tenaga pendamping untuk meningkatkan aksesibilitas kepada lanjut usia; i. menyediakan aksesibilitas; dan j. melakukan monitoring dan evaluasi terhadap pelayanan sosial lanjut usia. www.djpp.depkumham.go.id 2012, No.862 14 BAB VI PENDANAAN Pasal 38 (1) Pendanaan pelaksanaan kebijakan, program, dan kegiatan pelayanan sosial lanjut usia oleh Pemerintah bersumber dari Anggaran Pendapatan dan Belanja Negara. (2) Pendanaan pelaksanaan kebijakan, program, dan kegiatan pelayanan sosial lanjut usia oleh pemerintahan daerah provinsi bersumber dari anggaran pendapatan belanja daerah provinsi. (3) Pendanaan pelaksanaan kebijakan, program, dan kegiatan pelayanan sosial lanjut usia oleh pemerintahan daerah kabupaten/kota bersumber dari anggaran pendapatan belanja daerah kabupaten/kota. BAB VII MONITORING DAN EVALUASI Pasal 39 (1) Pemerintah, pemerintahan daerah provinsi, dan pemerintahan daerah kabupaten/kota melakukan monitoring untuk menjamin sinergi, kesinambungan, dan efektifitas langkah-langkah secara terpadu dalam pelaksanaan kebijakan dan kegiatan pelayanan sosial lanjut usia. (2) Monitoring sebagaimana dimaksud pada ayat (1), untuk mengetahui perkembangan dan hambatan dalam pelaksanaan kebijakan dan kegiatan pelayanan sosial lanjut usia. (3) Monitoring dilakukan secara berkala melalui koordinasi dan pemantauan langsung terhadap pelaksanaan kebijakan dan kegiatan pelayanan sosial lanjut usia. Pasal 40 (1) Menteri Sosial, gubernur, bupati/walikota sesuai dengan kewenangannya melakukan evaluasi pelaksanaan kebijakan dan kegiatan yang dilakukan secara berkala. (2) Hasil evaluasi pelaksanaan kebijakan dan kegiatan pelayanan sosial lanjut usia sebagaimana dimaksud pada ayat (1), digunakan untuk perencanaan tahun berikutnya dalam rangka perbaikan program. (3) Evaluasi sebagaimana dimaksud pada ayat (2), dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. BAB VIII PEMBINAAN DAN PENGAWASAN Pasal 41 (1) Menteri Sosial melakukan pembinaan dan pengawasan atas pelaksanaan kebijakan dan kegiatan pelayanan sosial lanjut usia secara nasional. www.djpp.depkumham.go.id 2012, No.862 15 (2) Gubernur melakukan pembinaan dan pengawasan atas pelaksanaan kebijakan dan kegiatan pelayanan sosial lanjut usia di wilayah provinsi. (3) Bupati/walikota melakukan pembinaan dan pengawasan atas pelaksanaan kegiatan pelayanan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(3) Bupati/walikota melakukan pembinaan dan pengawasan atas pelaksanaan kegiatan pelayanan sosial lanjut usia di wilayah kabupaten/kota. Pasal 42 Masyarakat dapat melakukan pengawasan terhadap kegiatan pelayanan sosial lanjut usia sesuai dengan mekanisme dan ketentuan peraturan perundang-undangan. Pasal 43 Pembinaan dan pengawasan sebagaimana dimaksud dalam Pasal 41 dan Pasal 42, bertujuan untuk meningkatkan motivasi guna keberlanjutan kegiatan pelayanan sosial lanjut usia. BAB IX PELAPORAN Pasal 44 (1) Bupati/walikota menyampaikan laporan pelaksanaan pelayanan sosial lanjut usia di daerah kepada Menteri Sosial melalui Gubernur. (2) Gubernur menyampaikan laporan pelaksanaan kebijakan dan kegiatan pelayanan sosial lanjut usia di daerah kepada Menteri Sosial dan Menteri Dalam Negeri. (3) Laporan sebagaimana dimaksud pada ayat (1) dan ayat (2) meliputi : a. Laporan pelaksanaan; dan/atau b. Laporan pertanggung jawaban (4) Laporan pelaksanaan sebagaimana dimaksud pada ayat (3) huruf a, berupa hasil pelaksanaan kegiatan. (5) Laporan pertanggung jawaban sebagaimana dimaksud pada ayat (3) huruf b, berupa laporan keuangan. (6) Bentuk dan tata cara pelaporan sebagaimana dimaksud pada ayat (4) dan ayat (5), dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. BAB X KETENTUAN LAIN-LAIN Pasal 45 Ketentuan lebih lanjut mengenai kriteria, syarat, tata cara dan standardisasi pelayanan sosial dalam panti dan luar panti, perlindungan dan kelembagaan diatur dalam Peraturan Menteri. www.djpp.depkumham.go.id 2012, No.862 16 BAB XI KETENTUAN PENUTUP Pasal 46 Peraturan Menteri ini ditetapkan oleh Menteri Sosial sebagai Norma, Standar, Prosedur, dan Kriteria (NSPK) sebagai pedoman pelayanan sosial lanjut usia yang dilakukan oleh Pemerintah, pemerintahan daerah provinsi, dan pemerintahan daerah kabupaten/kota. Pasal 47 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Sosial ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Agustus 2012 MENTERI SOSIAL REPUBLIK INDONESIA, SALIM SEGAF AL JUFRI Diundangkan di Jakarta pada tanggal 28 Agustus 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}