{
  "source": "downloaded_pdfs/bn864-2022.pdf",
  "processed_date": "2025-04-20T20:06:05.951652",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.864, 2022 KEMENA G. Organisasi . Tata Kerja . IAIN Syaikh Abdurrahman Siddik Bangka Belitung . Perubahan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 23 TAHUN 2022 TENTANG PERUBAHAN ATAS PERATURAN MENTERI AGAMA NOMOR 3 6 TAHUN 2018 TENTANG ORGANISASI DAN TATA KERJA INSTITUT AGAMA ISLAM NEGERI SYAIKH ABDURRAHMAN SIDDIK BANGKA BELITUNG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan organisasi yang proporsional, efektif, dan efisien guna meningkatkan kinerj a pelaksanaan tugas penyelenggaraan dan pelayanan pendidikan tinggi , perlu dilakukan penyederhanaan struktur organisasi Institut Agama Islam Negeri Syaikh Abdurrahman Siddik Bangka Belitung ; b. bahwa penyederhanaan struktur organisasi Institut Agama Islam Negeri Syaikh Abdurrahman Siddik Bangka Belitung sebagaimana dimaksud dalam huruf a , telah mendapat persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi sesuai dengan surat Nomor B/780/M.KT.01/2021 mengenai Penyederhanaan Birokrasi di Lingkungan Kementerian Agama; c. bahwa Peraturan Menteri Agama Nomor 36 Tahun 2018 tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Syaikh Abdurrahman Siddik Bangka Belitung sudah tidak sesuai dengan perkembangan hukum dan kebutuhan organisasi sehingga perlu diubah ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam h uruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Agama tentang Perubahan atas Peraturan Menteri Agama Nomor 3 6 Tahun 2018 tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Syaikh Abdurrahman Siddik Bangka Belitung ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran 2022, No.864 -2- Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Peraturan Pemerintah Nomor 46 Tahun 2019 tentang Pendidikan Tinggi Keagamaan (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 120, Tambahan Lembaran Negara Republik Indonesia Nomor 6362) ; 5. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 6. Peraturan Menteri Agama Nomor 42 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2016 Nomor 1495 ); 7. Peraturan Menteri Agama Nomor 3 6 Tahun 2018 tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Syaikh Abdurrahman Siddik Bangka Belitung (Berita Negara Republik Indonesia Tahun 2018 Nomor 1748); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PERUBAHAN ATAS PERATURAN MENTERI AGAMA NOMOR 3 6 TAHUN 2018 TENTANG ORGANISASI DAN TATA KERJA INSTITUT AGAMA ISLAM NEGERI SYAIKH ABDURRAHMAN SIDDIK BANGKA BELITUNG . Pasal I Beberapa ketentuan dalam Peraturan Menteri Agama Nomor 36 Tahun 2018 t entang Organisasi dan Tata Kerja Institut Agama Islam Negeri Syaikh Abdurrahman Siddik Bangka Belitung (Berita Negara Republik Indonesia Tahun 2018 Nomor 174 8), diubah sebagai berikut: 1. Ketentuan Pasal 12 diubah sehingga berbunyi sebagai berikut : Pasal 12 (1) Organisasi Fakultas Tarbiyah terdiri atas: a. Dekan dan Wakil Dekan; b. Program Studi; c. Laboratorium; dan d. Bagian Tata Usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "b. Program Studi; c. Laboratorium; dan d. Bagian Tata Usaha . (2) Organisasi Fakultas Syariah dan Ekonomi Islam serta Fakultas Dakwah dan Komunikasi Islam terdiri atas: a. Dekan dan Wakil Dekan; b. Program Studi; c. Laboratorium; dan d. Subbagian Tata Usaha . 2022, No.864 -3- 2. Ketentuan Pasal 24 diubah sehingga berbunyi sebagai berikut: Pasal 24 Bagian Tata Usaha seb agaimana dimaksud dalam Pasal 21 terdiri atas Kelompok Jabatan Fungsional. 3. Ketentuan Pasal 2 5 diubah sehingga berbunyi sebagai berikut: Pasal 2 5 (1) Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf d merupak an unsu r pelak sana administ rasi pada Fakulta s. (2) Subbagian Tata Usaha sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepal a, berada di bawa h dan bertang gung jawab kepada Dekan. (3) Subbagian Tata Usaha sebagaimana dimaksud pada ayat (1) mempunyai tugas melaksanakan layan an administrasi um um, akademik, kemaha siswaan dan alumni, perencanaan, keuangan, dan pelaporan pada Fakultas. 4. Pasal 26 dihapus. 5. Ketentuan Pasal 3 7 diubah sehingga berbunyi sebagai berikut: Pasal 3 7 Biro Administrasi Umum, Akademik, dan Kemahasiswaan sebagaimana dimaksud dalam Pasal 35 terdiri atas: a. Bagian Umum dan Layanan Akademik; dan b. Kelompok Jabatan Fungsional . 6. Ketentuan Pasal 3 8 diubah sehingga berbunyi sebagai berikut: Pasal 3 8 Bagian Umum dan Layanan Akademik sebagaimana dimaksud dalam Pasal 37 huruf a mempunyai tugas melaksanakan urusan ketatausahaan, kerumahtanggaan , perlengkapan, pengelolaan barang milik negara , dan layanan akademik . 7. Ketentuan Pasal 39 diubah sehingga berbunyi sebagai berikut: Pasal 39 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 38, Bagian Umum dan Layanan Akademik menyelenggarakan fungsi: a. pelaksanaan urusan ketatausahaan, kearsipan, dan kerumahtanggaan; b. pelaksanaan urusan perlengkapan dan pengelolaan barang milik negara ; 2022, No.864 -4- c. pelaksanaan layanan administrasi serta pengelolaan informasi akademik dan kemahasiswaan ; d. pelaksanaan pengembangan bakat dan minat mahasiswa serta pemberdayaan alumni ; dan e. pelaksanaan kerja sama dan pengembangan kelembagaan . 8. Ketentuan Pasal 4 0 diubah sehingga berbunyi sebagai berikut: Pasal 40 Bagian Umum dan Layanan Akademik sebagaimana dimaksud dalam Pasal 38 terdiri atas : a. Subbagian Tata Usaha, Perlengkapan, dan Rumah Tangga; b. Subbagian Layanan Akademik; dan c. Kelompok Jabatan Fungsional. 9. Ketentuan Pasal 4 1 diubah sehingga berbunyi sebagai berikut: Pasal 41 (1) Subbagian Tata Usaha, Perlengkapan, dan Rumah Tangga sebagaimana dimaksud dalam Pasal 40 huruf a mempunyai tugas melakukan urusan ketatausahaan, kearsipan, kerumahtanggaan, perlengkapan, dan pengelolaan barang milik negara . (2) Subbagian Layanan Akademik sebagaimana dimaksud dalam Pasal 4 0 huruf b mempunyai tugas melakukan urusan layanan administrasi dan pengelolaan informasi akademik dan kemahasiswaan, pengembangan bakat dan minat mahasiswa, pem berdayaan alumni, kerja sama, dan pengembangan kelembagaan. 10. Pasal 42 dihapus. 11. Pasal 4 3 dihapus. 12. Pasal 4 4 dihapus. 13. Pasal 4 5 dihapus. 14. Ketentuan Pasal 5 0 diubah sehingga berbunyi sebagai berikut: Pasal 5 0 LPPM sebagaimana dimaksud dalam Pasal 48 terdiri atas: a. Ketua; b. Sekretaris; c. Pusa t; dan d. Kelompok Jabatan Fungsional. 15. Pasal 5 4 dihapus. 2022, No.864 -5- 16.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Fungsional. 15. Pasal 5 4 dihapus. 2022, No.864 -5- 16. Ketentuan Pasal 57 diubah sehingga berbunyi sebagai berikut: Pasal 57 LPM sebagaimana dimaksud dalam Pasal 55 terdiri atas: a. Ketua; b. Sekretaris; c. Pusa t; dan d. Kelompok Jabatan Fungsional. 17. Pasal 6 1 dihapus. 18. Ketentuan Pasal 76 diubah sehingga berbunyi sebagai berikut: Pasal 76 (1) Kepala Biro merupakan Jabatan Pimpinan Tinggi Pratama atau jabatan struktural eselon II.a. (2) Kepala Bagian merupakan Jabatan Administrator atau jabatan struktural eselon III.a. (3) Kepala Subbagian merupakan Jabatan Pengawas atau jabatan struktural eselon IV.a. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan pene mpatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada t anggal 6 September 2022 MENTERI AGAMA REPUBLIK INDONESIA, ttd YAQUT CHOLIL QO UMAS Diundangkan di Jakarta pada tanggal 6 September 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}