{
  "source": "downloaded_pdfs/bn866-2013.pdf",
  "processed_date": "2025-04-24T13:42:54.166120",
  "document_info": {
    "title": "BN 866-2013.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.866, 2013 KEMENTERI PEKERJAAN UMUM. Tata Naskah Dinas. Elektronik. Petunjuk Pelaksanaan. PERATURAN MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA NOMOR 06/PRT/M/2013 TENTANG PETUNJUK PELAKSANAAN TATA NASKAH DINAS ELEKTRONIK KEMENTERIAN PEKERJAAN UMUM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 6 Tahun 2011 tentang Pedoman Umum Tata Naskah Dinas Elektronik dalam Pasal 3 mengatur seluruh instansi pemerintah menyusun Petunjuk Pelaksanaan Tata Naskah Dinas Elektronik; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a perlu menetapkan Peraturan Menteri Pekerjaan Umum tentang Petunjuk Pelaksanaan Tata Naskah Dinas Elektronik di lingkungan Kementerian Pekerjaan Umum; Mengingat : 1. Undang-Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58 dan Tambahan Lembaran Negara Republik Indonesia Nomor 4843); 2. Peraturan Pemerintah Nomor 61 Tahun 2010 tentang Pelaksanaan Undang-Undang Nomor 14 Tahun 2008 www.djpp.kemenkumham.go.id 2013, No.866 2 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 99 dan Tambahan Lembaran Negara Republik Indonesia Nomor 5149); 3. Peraturan Pemerintah Nomor 28 Tahun 2012 tentang Pelaksanaan Undang-Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 53 dan Tambahan Lembaran Negara Republik Indonesia Nomor 5286); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 6. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/15/M.PAN/2008 tentang Pedoman Umum Reformasi Birokrasi; 7. Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 6 Tahun 2011 tentang Pedoman Umum Tata Naskah Dinas Elektronik di Lingkungan Instansi Pemerintah; 8. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 80 Tahun 2012 tentang Pedoman Tata Naskah Dinas Instansi Pemerintah; 9. Peraturan Menteri Pekerjaan Umum Nomor 08/PRT/M/2010 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum; 10. Peraturan Menteri Pekerjaan Umum Nomor 21/PRT/M/2010 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Kementerian Pekerjaan Umum sebagaimana telah diubah dengan Peraturan Menteri Pekerjaan Umum Nomor 09/PRT/M/2011; 11. Peraturan Menteri Pekerjaan Umum Nomor 10/PRT/M/2011 tentang Pedoman Tata Naskah Dinas Kementerian Pekerjaan Umum; www.djpp.kemenkumham.go.id 2013, No.866 3 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM TENTANG PETUNJUK PELAKSANAAN TATA NASKAH DINAS ELEKTRONIK KEMENTERIAN PEKERJAAN UMUM. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Naskah Dinas Elektronik adalah informasi yang terekam dalam media elektronik sebagai alat komunikasi kedinasan, yang dibuat dan/atau diterima oleh pejabat/pimpinan yang berwenang di lingkungan Kementerian Pekerjaan Umum; 2. Tata Naskah Dinas Elektronik yang selanjutnya disingkat TNDE adalah pengelolaan naskah dinas secara elektronik dengan memanfaatkan teknologi informasi dan komunikasi; 3. Sistem TNDE adalah kesisteman pengelolaan naskah secara elektronik yang meliputi aplikasi perangkat lunak dan databasenya yang terhubung dengan jaringan dan dapat diakses oleh semua pengguna; 4. Arsitektur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan jaringan dan dapat diakses oleh semua pengguna; 4. Arsitektur Sistem TNDE adalah desain sistem secara keseluruhan yang menggambarkan proses dan hubungan antar entitas di dalam sistem TNDE; 5. Aplikasi TNDE adalah perangkat lunak beserta databasenya yang digunakan untuk pengelolaan naskah secara elektronik; 6. Unit organisasi adalah satuan administrasi setingkat Eselon I; 7. Unit kerja adalah satuan administrasi setingkat Eselon II; 8. Templat/borang acu adalah format surat baku yang disusun secara elektronik; 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan bidang pekerjaan umum. Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai acuan dalam pelaksanaan TNDE pada setiap unit organisasi/unit kerja di lingkungan Kementerian Pekerjaan Umum; (2) Peraturan Menteri ini bertujuan untuk menciptakan kelancaran komunikasi kedinasan secara elektronik antar unit organisasi/unit kerja di lingkungan Kementerian Pekerjaan Umum dalam mendukung penyelenggaraan reformasi birokrasi dan administrasi pemerintahan; www.djpp.kemenkumham.go.id 2013, No.866 4 (3) Lingkup pengaturan dalam Peraturan Menteri ini meliputi: a. Desain Sistem TNDE; b. Spesifikasi Sistem TNDE; c. Unsur Pendukung Sistem TNDE; d. Pengelola TNDE; dan e. Petunjuk Pengoperasian Aplikasi TNDE. BAB II DESAIN SISTEM TNDE Pasal 3 Desain sistem TNDE sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf a meliputi: a. Arsitektur Sistem TNDE; b. Topologi Jaringan Sistem TNDE; dan c. Cakupan Sistem TNDE. Pasal 4 Pada arsitektur Sistem TNDE sebagaimana dimaksud dalam Pasal 3 huruf a Sistem TNDE terhubung dengan jaringan komputer ke seluruh unit organisasi/unit kerja di lingkungan Kementerian Pekerjaan Umum. Pasal 5 Topologi Jaringan TNDE sebagaimana dimaksud dalam Pasal 3 huruf b terhubung dengan jaringan komputer ke seluruh unit organisasi/unit kerja yang dapat diakses melalui server di setiap unit organisasi/unit kerja. Pasal 6 Cakupan Sistem TNDE sebagaimana dimaksud dalam Pasal 3 huruf c terdiri atas: a. Komunikasi Eksternal; b. Komunikasi Internal; c. Disposisi; d. Pembuatan Surat dengan Templat; e. Penggunaan Penelusuran Surat; f. Agenda Harian Pimpinan; dan g. Petunjuk Pengoperasian Aplikasi TNDE. www.djpp.kemenkumham.go.id 2013, No.866 5 BAB III SPESIFIKASI SISTEM TNDE Pasal 7 Spesifikasi sistem TNDE sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf b meliputi: a. Spesifikasi Fungsional; dan b. Spesifikasi Non Fungsional. Pasal 8 Spesifikasi fungsional sebagaimana dimaksud dalam Pasal 7 huruf a terdiri atas: a. Manajemen Pengguna; b. Agenda Surat Masuk; c. Agenda Surat Keluar; d. Manajemen Templat/Borang Acu; dan e. Pencarian Dokumen Naskah Dinas. Pasal 9 Spesifikasi Non Fungsional sebagaimana dimaksud dalam Pasal 7 huruf b meliputi: a. Keamanan Aplikasi; b. Pencatatan Log Aktivitas Pengguna; c. Fitur Penghapusan dan Pembatalan; dan d. Keamanan Penyimpanan. BAB IV UNSUR PENDUKUNG SISTEM TNDE Pasal 10 Unsur pendukung sistem TNDE sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf c wajib disediakan oleh setiap unit organisasi/unit kerja di Kementerian Pekerjaan Umum. Pasal 11 Unsur pendukung sistem TNDE yang wajib disediakan oleh unit organisasi/unit kerja meliputi: a. Jaringan Komputer; b. Perangkat Keras ( Hardware ); dan c. Perangkat Lunak ( Software ). www.djpp.kemenkumham.go.id 2013, No.866 6 BAB V PENGELOLA TNDE Pasal 12 (1) Pengelola TNDE di Kementerian Pekerjaan Umum adalah Biro Umum; (2) Pengelola Sistem TNDE di lingkup Eselon I masing-masing adalah Sekretariat Inspektorat Jenderal, Sekretariat Direktorat Jenderal, Sekretariat Badan, dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah Sekretariat Inspektorat Jenderal, Sekretariat Direktorat Jenderal, Sekretariat Badan, dan Biro Umum Sekretariat Jenderal; Pasal 13 (1) Pembinaan pelaksanaan TNDE lingkup Kementerian Pekerjaan Umum dilakukan oleh Biro Umum yang meliputi: a. pengembangan konsep sistem TNDE; b. pembinaan teknik operasional TNDE; c. monitoring dan evaluasi pelaksanaan TNDE. (2) Unit organisasi/unit kerja di Kementerian Pekerjaan Umum membentuk Tim Pengelola sistem TNDE, untuk: a. Melaksanakan TNDE; b. Menyusun pelaporan TNDE dari Unit Kerja ke pimpinan Unit Organisasi. Pasal 14 Pembinaan teknik sistem TNDE terkait teknologi informasi dan komunikasi lingkup Kementerian Pekerjaan Umum dilakukan oleh Pusat Pengelolaan Data yang meliputi: a. Pengembangan sistem TNDE; b. Pengembangan infrastruktur dan jaringan sistem TNDE; c. Pengelolaan infrastruktur dan jaringan sistem TNDE. Pasal 15 Petunjuk Pelaksanaan TNDE Kementerian Pekerjaan Umum tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI PETUNJUK PENGOPERASIAN APLIKASI TNDE Pasal 16 Petunjuk Pengoperasian Aplikasi TNDE sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf e meliputi petunjuk untuk: a. Menjalankan Aplikasi; b. Agenda Surat Masuk; www.djpp.kemenkumham.go.id 2013, No.866 7 c. Lampiran Fisik Surat ( Attachment ); d. Disposisi Masuk; e. Disposisi Keluar; f. Pencarian Surat/Penelusuran Tindak Lanjut; g. Mencetak Rekap Surat Masuk; h. Agenda Surat Keluar; i. Templat Naskah Dinas; j. Agenda Kerja Pimpinan; k. Pelaporan Tindak Lanjut Disposisi, dan l. Mengakhiri Aplikasi. Pasal 17 Petunjuk Pengoperasian Aplikasi TNDE digunakan sebagai acuan bagi Unit Organisasi/Unit Kerja dalam mengoperasikan aplikasi TNDE. Pasal 18 Petunjuk Pengoperasian Aplikasi TNDE secara rinci tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VII KETENTUAN PENUTUP Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Juni 2013 MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA, DJOKO KIRMANTO Diundangkan di Jakarta pada tanggal 25 Juni 2013 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}