{
  "source": "downloaded_pdfs/bn869-2015.pdf",
  "processed_date": "2025-04-23T10:12:48.157070",
  "document_info": {
    "title": null
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.869, 2015 KEMENPU -PR. Sistem Irigasi. Pengelolaan. Pengembangan. P ERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 30/PRT/M/2015 TENTANG PENGEMBANGAN DAN PENGELOLAAN SISTEM IRIGASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, Menimbang : a. bahwa sejalan dengan Pasal 3 Undang- Undang Nomor 11 Tahun 1974 tentang Pengairan, Menteri Pekerjaan Umum dan Perumahan Rak yat diberi wewenang dan tanggung jawab untuk mengelola serta mengembangkan kemanfaatan air atau sumber air dengan pengembangan dan pengelolaan sistem irigasi; b.bahwa dalam rangka penyelenggaraan pemerintahandaerah sesuai asas otonomi daerah, Undang -Undan g N omor 23 Tahun 2014 tentang Pemerintahan Daera h m embagi kewenangan pengembangan dan pengelolaa n s istem irigasi kepada Pemerintah, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota; c.bahwa pengembangan dan pengelolaan sistem irigasisebagaimana dimaksud pada huruf a, diselenggaraka n s ecara partisipatif dengan berbasis kepada peran serta masyarakat petani/P3A/GP3A/IP3A; www.peraturan.go.id 2015, No.869 2 d. bahwa guna memberikan dasar dan tuntunan dalam melaksanakan pengembangan dan pengelolaan sistem irigasi sebagaimana di maksud pada huruf b perlu disusun pengembangan dan pengelolaan sistem irigasi; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, huruf b, huruf c dan huruf d, perlu menetapkan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat tentang Pengembangan Dan Pengelolaan Sistem Irigasi; Mengingat : 1. Undang- Undang Nomor 11 Tahun 1974 tentang Pengairan (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 65, Tambahan Lembaran Negara Republik Indonesia Nomor 3046); 2. Undang- Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587); 3. Peraturan Pemerintah Nomor 22 Tahun 1982 tentang Tata Pengaturan Air ( Lembaran Negara Republik Indonesia Tahun 1982 Nomor 37, Tambahan Lembaran Negara Republik Indonesia Nomor 3225); 4. Peraturan Presiden Republik Indonesia Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5. Peraturan Pre siden Republik Indonesia Nomor 15 Tahun 2015 tentang Kementerian Pekerjaan Umum dan Perumahan Rakyat (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 16); 6. Peraturan Menteri Pekerjaan Umum Nomor 08/PRT/M/2010 tentang Organisasi dan Tata Kerja Kemente rian Pekerjaan Umum(Berita Negara Republik Indonesia Tahun 2010 Nomor 1304); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PEKERJAN UMUM DAN PERUMAHAN RAKYAT TENTANG PENGEMBANGAN DAN PENGELOLAAN SISTEM IRIGASI. www.peraturan.go.id 2015, No.869 3 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Air adalah semua air yang terdapat didalam dan atau berasal dari sumber -sumber air, baik yang terdapat diatas maupun dibawah permukaan tanah, tidak termasuk dalam pengertian ini air yang terdapat di laut. 2. Sumber air adalah tempat atau wadah air alami dan/atau buatan yang terdapat pada, di atas, ataupun di bawah permukaan tanah. 3. Irigasi adalah usaha penyediaan, pengaturan, dan pembuangan air irigasi untuk menunjang pertanian yang jenisnya meliputi irigasi permukaan , irigasi rawa, irigasi air bawah tanah, irigasi pompa, dan irigasi tambak. 4. Sistem irigasi meliputi prasarana irigasi, air irigasi, manajemen irigasi, kelembagaan pengelolaan irigasi, dan sumber daya manusia. 5. Daerah irigasi adalah kesatuan lahan yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sumber daya manusia. 5. Daerah irigasi adalah kesatuan lahan yang mendapat air dari satu jaringan irigasi. 6. Jaringan irigasi adalah saluran, bangunan, dan bangunan pelengkapnya yang merupakan satu kesatuan yang diperlukan untuk penyediaan, pembagian, pemberian, penggunaan, dan pembuangan air irigasi. 7. Pembangunan jaringan irigasi adalah seluruh kegiatan penyediaan jaringan irigasi di wilayah tertentu yang belum ada jaringan irigasinya. 8. Peningkatan jaringan irigasi adalah kegiatan meningkatkan fungsi dan kondisi jaringan irigasi yang sudah ada atau kegiatan menambah luas areal pelayanan pada jaringan irigasi yang sudah ada dengan mempertimbangkan perubahan kondisi lingkungan daerah irigasi. 9. Operasi jaringan irigasi adalah upaya pengaturan air irigasi dan pembuangannya, termasuk kegiatan membuka -menutup pintu bang unan irigasi, menyusun rencana tata tanam, menyusun sistem golongan, menyusun rencana pembagian air, melaksanakan kalibrasi pintu/bangunan, mengumpulkan data, memantau dan mengevaluasi. 10. Pengaturan air irigasi adalah kegiatan yang meliputi pembagian, pemberian, dan penggunaan air irigasi. 11. Penyediaan air irigasi adalah penentuan volume air per satuan waktu yang dialokasikan dari suatu sumber air untuk suatu daerah irigasi yang didasarkan waktu, jumlah, dan mutu sesuai dengan kebutuhan untuk menunjang pertanian dan keperluan lainnya. www.peraturan.go.id 2015, No.869 4 12. Pembagian air irigasi adalah kegiatan membagi air di bangunan bagi dalam jaringan primer dan/atau jaringan sekunder. 13. Pemberian air irigasi adalah kegiatan menyalurkan air dengan jumlah tertentu dari jaringan primer atau jaringan sekunder ke petak tersier. 14. Penggunaan air irigasi adalah kegiatan memanfaatkan air dari petak tersier untuk mengairi lahan pertanian pada saat diperlukan. 15. Pembuangan air irigasi, selanjutnya disebut drainase, adalah pengaliran kelebihan air yang sudah tidak dipergunakan lagi pada suatu daerah irigasi tertentu. 16. Pemeliharaan jaringan irigasi adalah upaya menjaga dan mengamankan jaringan irigasi agar selalu dapat berfungsi dengan baik guna memperlancar pelaksanaan operasi dan mempertahankan kelestariannya. 17. Pengamanan jaringan irigasi adalah upaya menjaga kondisi dan fungsi jaringan irigasi serta mencegah terjadinya hal -hal yang merugikan terhadap jaringan dan fasilitas jaringan, baik yang diakibatkan oleh ulah manusia, hewan, maupun proses alami. 18. Rehabilitasi jaringan irigasi adalah kegiatan perbaikan jaringan irigasi guna mengembalikan fungsi dan pelayanan irigasi seperti semula. 19. Masyarakat petani adalah kelompok masyarakat yang bergerak dalam bidang pertanian, baik yang telah tergabung dalam organisasi perkumpulan petani pemakai air maupun petani lainnya yang belum tergabung dalam organisasi perkumpulan petani pemakai air. 20. Perkumpulan petani pemakai air yang selanjutnya disebut P3A adalah kelembagaan pengelolaan irigasi yang menjadi wadah petani pemakai air dalam suatu daerah layanan/petak tersier atau desa yang dibentuk secara demokratis oleh petani pemakai air termasuk lembaga lokal pengelola irigasi. 21. Gabungan petani pemakai air yang selanjutnya disebut GP3A adala h kelembagaan sejumlah P3A yang bersepakat bekerja sama memanfaatkan air irigasi dan jaringan irigasi pada daerah layanan blok sekunder, gabungan beberapa blok sekunder, atau satu daerah irigasi. 22. Induk perkumpulan petani pemakai air yang selanjutnya di sebut IP3A adalah kelembagaan sejumlah GP3A yang bersepakat bekerja sama untuk memanfaatkan air irigasi dan jaringan irigasi pada daerah layanan blok primer, gabungan beberapa blok primer, atau satu daerah irigasi. 23. Penanggung jawab kegiatan adalah Pemerintah Pusat, pemerintah daerah provinsi, pemerintah daerah kabupaten/kota, badan usaha, www.peraturan.go.id 2015,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pemerintah daerah provinsi, pemerintah daerah kabupaten/kota, badan usaha, www.peraturan.go.id 2015, No.869 5 badan sosial, kelompok masyarakat, atau perseorangan yang melaksanakan pembangunan, peningkatan, operasi, pemeliharaan atau rehabilitasi jaringan irigasi di suatu wilayah tertentu. 24. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang- Undang Dasar Negara Republik Indonesia Tahun 1945. 25. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 26. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pengelolaan sumber daya air. 27. Gubernur adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah tingkat provinsi. 28. Bupati/Walikota adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah tingkat kabupaten/kota. 29. Dinas adalah instansi pemerintah daerah provinsi atau pemerintah daerah kabupaten/kota yang membidangi irigasi. Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai acuan bagi Pemerintah Pusat, pemerintah daerah provinsi, pemerintah daerah kabupaten/kota, pem erintah desa, masyarakat petani/P3A/GP3A/IP3A, dan pengguna jaringan irigasi lain dalam melaksanakan pengembangan dan pengelolaan sistem irigasi. (2) Ruang lingkup pengaturan dalam Peraturan Menteri ini meliputi prinsip pengembangan dan pengelolaan sistem irigasi, kelembagaan pengelolaan irigasi, wewenang dan tanggung jawab, koordinasi pengelolaan sistem irigasi, pemberdayaan, partisipasi masyarakat petani/P3A/GP3A/IP3A dalam pengembangan dan pengelolaan sistem irigasi, syarat dan tata laksana partisipasi, serta pemantauan dan evaluasi dalam pengembangan dan pengelolaan sistem irigasi. Pasal 3 (1) Pengembangan dan pengelolaan sistem irigasi bertujuan untuk mewujudkan kemanfaatan air dalam bidang pertanian. (2) Pengembangan dan pengelolaan sistem irigasi yang dilaksanakan oleh Pemerintah Pusat, pemerintah daerah provinsi, atau pemerintah daerah kabupaten/kota sesuai dengan kewenangannya, bertanggung jawab dalam pengembangan dan pengelolaan sistem irigasi primer dan sekunder. www.peraturan.go.id 2015, No.869 6 Pasal 4 (1) Pengembangan dan pengelolaan sistem irigasi dilaksanakan di seluruh daerah irigasi. (2) Pengembangan dan pengelolaan sistem irigasi sebagaimana dimaksud pada ayat (1), diselenggarakan secara partisipatif, terpadu, berwawasan lingkungan hidup, transparan, akuntabel, dan berkeadil an dengan mengutamakan kepentingan dan peran serta masyarakat petani/P3A/GP3A/IP3A. (3) Partisipasi masyarakat petani sebagaimana dimaksud pada ayat (2), dapat disalurkan melalui perkumpulan petani pemakai air di wilayah kerjanya. (4) Partisipasi masyaraka t petani/P3A/GP3A/IP3A sebagaimana dimaksud pada ayat (4), dilaksanakan untuk meningkatkan rasa memiliki, rasa tanggung jawab, serta meningkatkan kemampuan masyarakat petani/P3A/GP3A/IP3A dalam rangka mewujudkan efisiensi, efektivitas, dan keberlanjutan sistem irigasi. Pasal 5 Pengembangan dan pengelolaan sistem irigasi yang dilaksanakan oleh badan usaha, badan sosial, atau perseorangan diselenggarakan dengan memperhatikan kepentingan masyarakat di sekitarnya dan mendorong peran serta masyarakat petani. Pasal 6 (1) Pengembangan dan pengelolaan sistem irigasi dilaksanakan dengan pendayagunaan sumber daya air yang didasarkan pada keterkaitan antara air hujan, air permukaan, dan air tanah secara terpadu dengan mengutamakan pendayagunaan air permukaan. (2) Penge mbangan dan pengelolaan sistem irigasi sebagaimana dimaksud pada ayat (1), dilaksanakan dengan prinsip satu sistem irigasi satu kesatuan pengembangan dan pengelolaan, dengan memperhatikan kepentingan pemakai air irigasi dan pengguna jaringan irigasi di bagian hulu, tengah, dan hilir secara selaras. Pasal 7 (1) Dalam menyelenggarakan pengembangan dan pengelolaan sistem irigasi primer dan sekunder, Menteri mempunyai wewenang dan tanggung jawab dalam: a. menyusun pokok -pokok kebijakan pengembangan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tanggung jawab dalam: a. menyusun pokok -pokok kebijakan pengembangan dan pengelolaan sistem irigasi; b. memfasilitasi penyelesaian sengketa antarprovinsi dalam pengembangan dan pengelolaan sistem irigasi; www.peraturan.go.id 2015, No.869 7 c. menetapkan norma, standar, kriteria, dan pedoman pengembangan dan pengelolaan sistem irigasi; d. menjaga efektivitas, efisiensi, dan ketertiban pelaksanaan pengembangan dan pengelolaan sistem irigasi primer dan sekunder pada daerah irigasi yang luasnya lebih dari 3000 ha, atau pada daerah irigasi lintas provinsi, daerah irigasi lintas negara, dan daerah irigasi strategis nasional; e. memberikan bantuan teknis dalam pengembangan dan pengelolaan sistem irigasi kepada pemerintah daerah provinsi dan pemerintah daerah kabupaten/kota; f. memberikan bantuan kepada masyarakat petani dalam pengembangan dan pengelolaan sistem irigasi yang menj adi tanggung jawab masyarakat petani atas permintaannya berdasarkan prinsip kemandirian; g. memberikan izin pembangunan, pemanfaatan, pengubahan, dan/atau pembongkaran bangunan dan/atau saluran irigasi pada jaringan irigasi primer dan sekunder dalam daerah irigasi lintas provinsi, daerah irigasi lintas negara, dan daerah irigasi strategis nasional; dan h. melakukan penyuluhan dan penyebarluasan teknologi bigang irigasi hasil penelitian dan pengembangan kepada masyarakat petani. (2) Bantuan teknis dalam pengembangan dan pengelolaan sistem irigasi sebagaimana dimaksud pada ayat (1) huruf e, antara lain berupa bimbingan teknis, tenaga, peralatan, konsultasi, dan/atau melalui kegiatan lomba. Pasal 8 Penyuluhan dan penyebarluasan teknologi bigang irigasi sebagaim ana dimaksud dalam Pasal 7 ayat (1) huruf e dilakukan sesuai dengan pedoman yang ditetapkan oleh Menteri. Pasal 9 (1) Dalam hal pengembangan dan pengelolaan sistem irigasi dilakukan pada sistem irigasi tersier, P3A mempunyai hak dan tanggung jawab dalam p engembangan dan pengelolaan sistem irigasi tersier. (2) Hak dan tanggung jawab masyarakat petani dalam pengembangan dan pengelolaan sistem irigasi meliputi: a. melaksanakan pengembangan dan pengelolaan sistem irigasi tersier; www.peraturan.go.id 2015, No.869 8 b. menjaga efektivitas, efisie nsi, dan ketertiban pelaksanaan pengembangan dan pengelolaan sistem irigasi tersier yang menjadi tanggung jawabnya; dan c. memberikan persetujuan pembangunan, pemanfaatan, pengubahan, dan/atau pembongkaran bangunan dan/atau saluran irigasi pada jaringan irigasi tersier berdasarkan pendekatan partisipatif. BAB II PARTISIPASI MASYARAKAT PETANI/P3A/GP3A/IP3A DALAM PENGEMBANGAN SISTEM IRIGASI Bagian Kesatu Umum Pasal 10 (1) Pengembangan sistem irigasi meliputi kegiatan pembangunan jaringan irigasi baru dan/atau peningkatan jaringan irigasi yang sudah ada. (2) Dalam menyelenggarakan pengembangan sistem irigasi sebagaimana dimaksud pada ayat (1), masyarakat petani/P3A/GP3A/IP3A dapat berpartisipasi mulai dari pemikirian awal, pengambilan keputusan, dalam pelaksanaan kegiatan pembangunan, dan peningkatan jaringan irigasi. (3) Partisipasi sebagaimana dimaksud pada ayat (2), diwujudkan dalam bentuk sumbangan pemikiran awal, gagasan, waktu, tenaga, material, dan dana. (4) Partisipasi masyarakat petani/P3A/GP3A/IP3A sebagaimana dimaksud pada ayat (2) dan ayat (3), dilaksanakan berdasarkan prinsip: a. sukarela dengan berdasarkan hasil musyawarah dan mufakat; b. kebutuhan, kemampuan, dan kondisi ekonomi, sosial, dan budaya masyarakat petani/P3A/GP3A/IP3A di daerah irigasi yang bersangkutan; dan c. bukan bertujuan untuk mencari keuntungan. Pasal 11 Pembangunan dan/atau peningkatan jaringan irigasi sebagaimana dimaksud dalam Pasal 10 ayat (1) dilaksanakan berdasarkan pokok- pokok kebijakan pengembangan dan pengelolaan sistem irigasi dengan memperhatikan rencana pembangunan pertanian dan disesuaikan dengan norma standar pedoman dan manual yang ditetapkan oleh Menteri. www.peraturan.go.id 2015, No.869 9 Pasal 12 Partisipasi masyarakat petani/P3A/GP3A/IP3A dalam pengembangan sistem irigasi sebagaimana dimaksud dalam Pasal 10",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "petani/P3A/GP3A/IP3A dalam pengembangan sistem irigasi sebagaimana dimaksud dalam Pasal 10 ayat (3), dilakukan melalui tahapan sosialisasi dan konsultasi publik, survai, investigasi dan desain, pengadaan tanah, pelaksanaan konstruksi, serta persiapan dan pelaksanaan operasi dan pemeliharaan. Bagian Kedua Sosialisasi dan Konsultasi Pu blik Pasal 13 (1) Sosialisasi dan konsultasi publik dilakukan sebelum melaksanakan pembangunan dan/atau peningkatan jaringan irigasi. (2) Sosialisasi sebagaimana dimaksud pada ayat (1), merupakan penjelasan mengenai rencana pembangunan dan/atau peningkata n jaringan irigasi Pemerintah Pusat, pemerintah daerah provinsi, atau pemerintah daerah kabupaten/kota yang meliputi latar belakang, maksud dan tujuan, manfaat, serta tahap pembangunan dan/atau peningkatan jaringan irigasi. (3) Konsultasi publik sebagaima na dimaksud pada ayat (1), merupakan forum terbuka masyarakat petani/P3A/GP3A/IP3A guna menyampaikan usulan, saran, persetujuan atau penolakan terhadap rencana pembangunan dan/atau peningkatan jaringan irigasi yang disampaikan oleh Pemerintah Pusat, pemerintah daerah provinsi, dan/atau pemerintah daerah kabupaten/kota. (4) Usulan, saran, persetujuan atau penolakan dari masyarakat petani/P3A/GP3A/IP3A sebagaimana dimaksud pada ayat (3), disampaikan secara tertulis dan dituangkan dalam bentuk catatan rapat ya ng ditandatangani oleh wakil Pemerintah Pusat, pemerintah daerah provinsi, dan/atau pemerintah daerah kabupaten/kota dan wakil masyarakat petani/P3A/GP3A/IP3A sebagai dasar pelaksanaan tahap berikutnya. (5) Dalam hal masyarakat petani/P3A/GP3A/IP3A menolak sebagaimana dimaksud pada ayat (4), rencana pembangunan dan/atau peningkatan jaringan irigasi ditangguhkan. (6) Penolakan sebagaimana dimaksud pada ayat (5), disampaikan secara tertulis dan dituangkan dalam bentuk catatan rapat yang ditandatangani oleh wakil Pemerintah Pusat, pemerintah daerah provinsi, dan/atau pemerintah daerah kabupaten/kota dan wakil masyarakat petani/P3A/GP3A/IP3A. www.peraturan.go.id 2015, No.869 10 Bagian Ketiga Survai, Investigasi, dan Desain Pasal 14 (1) Sebelum melaksanakan desain pembangunan dan/atau peningkatan jaringan irigasi primer dan sekunder, penanggung jawab kegiatan melaksanakan survai penelusuran lapangan baik sendiri maupun bekerja sama dengan masyarakat petani/P3A/GP3A/IP3A untuk mendapatkan gambaran nyata mengenai kondisi di lapangan. (2) Berdasarkan hasil survai penelusuran lapangan sebagaimana dimaksud pada ayat (1), penanggung jawab kegiatan melaksanakan pembuatan desain partisipatif jaringan irigasi baik sendiri maupun bekerja sama dengan masyarakat petani/P3A/GP3A/IP3A. (3) Hasil pembuatan desain sebagaimana dimaksud pada ayat (2), disosialisasikan kepada masyarakat petani/P3A/GP3A/IP3A, baik yang terlibat maupun yang tidak terlibat langsung dalam proses pembuatan desain jaringan irigasi. (4) Masyarakat petani/P3A/GP3A/IP3A dapat menyampaikan infor masi, saran, dan masukan, baik secara lisan maupun tertulis kepada penanggung jawab kegiatan terhadap hasil pembuatan desain sebagaimana dimaksud pada ayat (3). (5) Informasi, saran, dan masukan dari masyarakat petani/P3A/GP3A/IP3A sebagaimana dimaksud pada ayat (4), dituangkan dalam bentuk catatan rapat yang ditandatangani oleh penanggung jawab kegiatan dan wakil masyarakat petani/P3A/GP3A/IP3A. (6) Informasi, saran, dan masukansebagaimana dimaksud pada ayat (5), wajib menjadi pertimbangan dalam upaya penyempurnaan desain jaringan irigasi. (7) Hasil penyempurnaan desain sebagaimana dimaksud pada ayat (6), dituangkan dalam bentuk catatan rapat yang ditandatangani oleh penanggung jawab kegiatan dan wakil masyarakat petani/P3A/GP3A/IP3A. Bagian Keempat Pengada an Tanah Pasal 15 (1) Penanggung jawab kegiatan bertanggung jawab dalam pengadaan tanah untuk pembangunan dan/atau peningkatan jaringan irigasi sesuai dengan kebutuhan. www.peraturan.go.id 2015, No.869 11 (2) Masyarakat petani/P3A/GP3A/IP3A, masyarakat adat, atau masyarakat desa dapat berpar tisipasi dalam pengadaan tanah dengan cara memberikan informasi mengenai status, hak, dan sejarah kepemilikan tanah, atau dengan menyumbangkan secara sukarela sebagian tanah miliknya untuk pembangunan dan/atau peningkatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menyumbangkan secara sukarela sebagian tanah miliknya untuk pembangunan dan/atau peningkatan jaringan irigasi. Bagian Kelima Pelaksanaan Konstruksi Pasal 16 Pelaksanaan konstruksi untuk pembangunan dan/atau peningkatan jaringan irigasi primer dan sekunder dapat dilaksanakan dengan cara swakelola atau kontraktual. Pasal 17 (1) Pelaksanaan pekerjaan dengan cara swakelola sebagaimana dimaksud dalam Pasal 16 dilaksanakan oleh penanggung jawab kegiatan sesuai dengan peraturan perundang -undangan. (2) Masyarakat petani/P3A/GP3A/IP3A dapat berpartisipasi dalam pelaksanaan pekerjaan swakelola sebagaimana dimaksud pada ayat (1), pada daerah irigasinya berdasarkan kesepakatan bersama yang ditandatangani oleh penanggung jawab kegiatan dan wakil masyarakat petani/P3A/GP3A/IP3A. (2) Kesepakatan bersama sebagaimana dimaksud pada ayat , paling sedikit memuat: a. pekerjaan yang akan dilaksanakan oleh penanggung jawab kegiatan; dan b. bentuk partisipasi masyarakat petani/P3A/GP3A/IP3A dalam pekerjaan pembangunan dan/atau peningkatan jaringan irigasi primer dan sekunder yang akan dilaksanakan. Pasal 18 (1) Pelaksanaan pekerjaan dengan cara kontraktual sebagaimana dimaksud dalam Pasal 16 dilaksanakan oleh penanggung jawab kegiatan sesuai dengan peraturan perundang- undangan. (2) Dalam pelaksanaan pekerjaan secara kontraktual sebagaimana dimaksud pada ayat (1), masyarakat petani/P3A/GP3A/IP3A dapat berpartisipasi dalam pelaksanaan pekerjaan pembangunan dan/atau peningkatan jaringan irigasi pada daerah irigasinya berdasarkan kesepakatan kerjasama penanggung jawab kegiatan dengan masyarakat petani/P3A/GP3A/IP3A dan/atau dengan kontraktor. www.peraturan.go.id 2015, No.869 12 (3) Pelaksanaan pekerjaan secara kontraktual sebagaimana dimaksud pada ayat (1), dilaksanakan masyarakat petani/P3A/GP3A/IP3A pada daerah irigasinya berdasarkan kesepakatan kerjasama antara wakil masyarakat petani/P3A/GP3A/IP3A dan wakil kontraktor dengan diketahui oleh penanggung jawab kegiatan. (4) Kesepakatan kerja sama sebagaimana dimaksud pada ayat (3), paling sedikit memuat: a. rincian pekerjaan yang akan dilaksanakan oleh kontraktor; dan b. bentuk partisipasi masyarakat petani/P3A/GP3A/IP3A dalam pekerjaan pembangunan dan/atau peningkatan jaringan irigasi primer dan sekunder yang akan dilaksanakan. Pasal 19 (1) Masyarakat petani/P3A/GP3A/IP3A dapat melaksanakan pembangunan dan/atau peningkatan jaringan irigasi primer dan sekunder sesuai dengan kebutuhan dan kemampuannya berdasarkan izin dari Menteri, sesuai dengan kewenangannya dalam pengelolaan sumber daya air. (2) Pembangunan dan/atau peningkatan jaringan irigasi yang dilaksanakan sendiri oleh masyarakat petani/P3A/GP3A/IP3A sebagaimana dimaksud pada ayat (1), dilakukan mulai dari tahap perencanaan, pembiayaan sampai dengan tahap pelaksanaan. (3) Izin sebagaimana dimaksud pada ayat (1), meliputi izin prinsip alokasi air, izin lokasi, dan persetujuan terhadap rencana/desain jaringan irigasi primer dan sekunder yang didasa rkan pada norma, standar, pedoman, dan manual yang dikeluarkan oleh Menteri sesuai dengan kewenangannya dalam pengelolaan sumber daya air. (4) Izin sebagaimana dimaksud pada ayat (3), dapat diberikan setelah memperhatikan kemampuan kelembagaan, kemampuan t eknis, dan kemampuan pembiayaan masyarakat petani/P3A/GP3A/IP3A. Bagian Keenam Persiapan Pelaksanaan Operasi dan Pemeliharaan Pasal 20 (1) Persiapan operasi dan pemeliharaan jaringan irigasi meliputi uji pengaliran serta penyesuaian manual operasi dan pemeliharaan yang didasarkan pada hasil uji pengaliran, pemberdayaan P3A, dan kelengkapan sarana pendukung pengelolaan irigasi. (2) Uji pengaliran sebagaimana dimaksud pada ayat (1), dilaksanakan untuk mengetahui fungsi hidrolis dan keandalan konstruksi jari ngan irigasi yang telah selesai dibangun. www.peraturan.go.id 2015, No.869 13 (3) Pemberdayaan P3A sebagaimana dimaksud pada ayat (1), berupa upaya pembentukan, penguatan, dan peningkatan kemampuan P3A yang meliputi aspek kelembagaan, teknis, dan pembiayaan dalam persiapan operasi dan pemeliharaan. (4) Masyarakat petani/P3A/GP3A/IP3A dapat berpartisipasi dalam pelaksanaan uji pengaliran dan penyesuaian manual operasi dan pemeliharaan jaringan irigasi yang",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pengaliran dan penyesuaian manual operasi dan pemeliharaan jaringan irigasi yang didasarkan pada hasil uji pengaliran sebagaimana dimaksud pada ayat (1), dengan cara mengamati dan melaporkan kejadian pada jaringan irigasi, seperti, terjadinya kebocoran, longsor, banjir dan limpasan selama uji pengaliran berlangsung kepada penanggung jawab kegiatan. (5) Penyesuaian manual operasi dan pemeliharaan sebagaimana dimaksud pada ayat (1), dilaksanakan setelah dilakukan audit kesiapan operasi dan pemeliharaan. (6) Masa persiapan operasi dan pemeliharaan pasca pembangunan dan/atau peningkatan jaringan irigasi selama 2 (dua) tahun. Bagian Ketujuh Modernisasi Irigasi Pasal 21 (1) Dalam rangka pemenuhan tingkat layanan irigasi secara efektif, efisien, dan berkelanjutan dapat dilakukan modernisasi irigasi. (2) Modernisasi irigasi sebagaimana dimaksud pada ayat (1), dilakukan dengan meningkatkan keandalan penyediaan air, prasarana, manaje men irigasi, lembaga pengelola, dan sumber daya manusia. (3) Tahapan modernisasi irigasi sebagaimana dimaksud pada ayat (1), dilakukan sesuai dengan tahapan sebagaimana dimaksud dalam Pasal 13 sampai dengan Pasal 20. BAB III PARTISIPASI MASYARAKAT PETANI/P 3A/GP3A/IP3A DALAM PENGELOLAAN SISTEM IRIGASI Bagian Kesatu Umum Pasal 22 (1) Pengelolaan sistem irigasi meliputi kegiatan operasi, pemeliharaan, dan rehabilitasi jaringan irigasi. (2) Dalam menyelenggarakan pengelolaan sistem irigasi sebagaimana dimaksud pada ayat (1), masyarakat petani/P3A/GP3A/IP3A dapat www.peraturan.go.id 2015, No.869 14 berpartisipasi dalam pelaksanaan operasi dan pemeliharaan jaringan irigasi primer dan sekunder. (3) Partisipasi masyarakat petani/P3A/GP3A/IP3A sebagaimana dimaksud pada ayat (2), dilaksanakan berdasarka n prinsip: a. sukarela dengan berdasarkan hasil musyawarah dan mufakat; b. kebutuhan, kemampuan, dan kondisi ekonomi, sosial, dan budaya masyarakat petani/P3A/GP3A/IP3A di daerah irigasi yang bersangkutan; dan c. bukan bertujuan untuk mencari keuntungan. Bagian Kedua Operasi Jaringan Irigasi Pasal 23 (1) Partisipasi masyarakat petani melalui P3A/GP3A/IP3A dalam pelaksanaan kegiatan operasi jaringan irigasi dilakukan dalam: a. pengajuan usulan rencana tata tanam; b. pengajuan kebutuhan air; c. pemberian masu kan mengenai pengubahan rencana tata tanam, pengubahan pola tanam, pengubahan jadwal tanam, dan pengubahan jadwal pemberian/pembagian air dalam hal terjadi perubahan ketersediaan air pada sumber air; dan d. seluruh proses kegiatan sebagaimana dimaksud pada huruf a, huruf b, dan huruf c secara aktif. (2) Pelaksanaan kegiatan operasi jaringan irigasi sebagaimana dimaksud pada ayat (1), dilakukan oleh P3A/GP3A/IP3A pada daerah irigasi di wilayahnya mengajukan usulan rencana tata tanam beserta air yang dibutuhk an kepada bupati/walikota atau gubernur secara berjenjang melalui pengamat dan dinas. Bagian Ketiga Pemeliharaan Jaringan Irigasi Pasal 24 (1) Masyarakat petani/P3A/GP3A/IP3A di daerah irigasi yang bersangkutan dapat berpartisipasi dalam kegiatan penelusur an jaringan irigasi, penyusunan kebutuhan biaya, dan pelaksanaan pekerjaan pemeliharaan jaringan irigasi primer dan sekunder. (2) Partisipasi dalam penelusuran jaringan irigasi sebagaimana dimaksud pada ayat (1), meliputi penyampaian usulan prioritas pekerjaan dan cara pelaksanaan pekerjaan. www.peraturan.go.id 2015, No.869 15 (3) Dalam penyusunan kebutuhan biaya sebagaimana dimaksud pada ayat (1), masyarakat petani/P3A/GP3A/IP3A dapat memberikan usulan kontribusi berupa material atau dana untuk membantu pembiayaan pekerjaan yang akan dilaksanakan dengan cara swakelola. (4) Dalam pelaksanaan pekerjaan pemeliharaan jaringan irigasi sebagaimana dimaksud pada ayat (1), P3A/GP3A/IP3A dapat berpartisipasi dengan cara sebagaimana dimaksud pada Pasal 17. Pasal 25 (1) Dalam rangka pelaksanaan pekerjaan pemeliharaan jaringan irigasi ditetapkan waktu dan bagian jaringan irigasi yang harus dikeringkan setelah melakukan konsultasi dengan wakil P3A/GP3A/IP3A dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang harus dikeringkan setelah melakukan konsultasi dengan wakil P3A/GP3A/IP3A dalam komisi irigasi. (2) Wakil P3A/GP3A/IP3A dapat memberikan masukan dan/atau usulan atas rencana waktu pengeringan yang telah ditetapkan sebagaimana dimaksud pada ayat (1) sesuai dengan kondisi tanaman di lapangan. (3) Ketetapan waktu dan bagian jaringan irigasi yang akan dikeringkan sebagaimana dimaksud pada ayat (1), disampaikan kepada perwakilan P3A/GP3A/IP3A selambat -lambatnya 30 (tiga puluh) hari sebelum pengeringan dilaksanakan. Bagian Keempat Pengamanan Jaringan Irigasi Pasal 26 (1) Dalam rangka menjaga kelangsungan fungsi jaringan irigasi, dilakukan pengamanan jaringan irigasi. (2) Masyarakat p etani dapat berpartisipasi dalam kegiatan pengamanan jaringan irigasi primer dan jaringan irigasi sekunder pada daerah irigasi dalam wilayahnya. (3) Masyarakat petani baik secara perseorangan maupun berkelompok dapat melakukan pekerjaan perbaikan darurat dan melaporkan pekerjaan yang telah dilaksanakan kepada penanggung jawab kegiatan pemeliharaan. (4) Dalam hal terjadi kerusakan jaringan irigasi akibat bencana atau kejadian lain yang tidak dapat ditangani sendiri, masyarakat petani/P3A/GP3A/IP3A segera men yampaikan laporan kerusakan dimaksud kepada penanggung jawab kegiatan melalui pengamat untuk perbaikan lebih lanjut. www.peraturan.go.id 2015, No.869 16 Bagian Kelima Rehabilitasi Jaringan Irigasi Pasal 27 (1) Rehabilitasi jaringan irigasi dilakukan melalui tahapan sosialisasi dan konsult asi publik, penilaian indeks kinerja sistem irigasi, survai, investigasi dan desain, pengadaan tanah, pelaksanaan konstruksi, serta persiapan operasi dan pemeliharaan. (2) Rehabilitasi jaringan irigasi sebagaimana dimaksud pada ayat (1) dilaksanakan berdas arkan urutan prioritas kebutuhan perbaikan irigasi yang ditetapkan setelah memperhatikan pertimbangan komisi irigasi. (3) Masyarakat petani/P3A/GP3A/IP3A dapat berpartisipasi dalam rehabilitasi jaringan irigasi dengan cara sebagaimana dimaksud dalam Pasal 17 dan Pasal 18. (4) Tahapan pelaksanaan rehabilitasi jaringan irigasi dengan cara sebagaimana dimaksud dalam Pasal 13 sampai dengan Pasal 19. Bagian Keenam Persiapan Operasi dan Pemeliharaan Pasal 28 (1) Persiapan operasi dan pemeliharaan jaringan irigasi meliputi uji pengaliran serta penyesuaian manual operasi dan pemeliharaan yang didasarkan pada hasil uji pengaliran, pemberdayaan P3A, dan kelengkapan sarana pendukung pengelolaan irigasi. (2) Uji pengaliran sebagaimana dimaksud pada ayat (1), dilaksanaka n untuk mengetahui fungsi hidrolis dan keandalan konstruksi jaringan irigasi yang telah selesai dibangun. (3) Pemberdayaan P3A sebagaimana dimaksud pada ayat (1), berupa upaya pembentukan, penguatan, dan peningkatan kemampuan P3A yang meliputi aspek kelembagaan, teknis, dan pembiayaan dalam persiapan operasi dan pemeliharaan. (4) Masyarakat petani/P3A/GP3A/IP3A dapat berpartisipasi dalam pelaksanaan uji pengaliran dan penyesuaian manual operasi dan pemeliharaan jaringan irigasi yang didasarkan pada hasil uj i pengaliran sebagaimana dimaksud pada ayat (1), dengan cara mengamati dan melaporkan kejadian pada jaringan irigasi, seperti, terjadinya kebocoran, longsor, banjir dan limpasan selama uji pengaliran berlangsung kepada penanggung jawab kegiatan. www.peraturan.go.id 2015, No.869 17 (5) Penyes uaian manual operasi dan pemeliharaan sebagaimana dimaksud pada ayat (1), dilaksanakan setelah dilakukan audit kesiapan operasi dan pemeliharaan. (6) Masa persiapan operasi dan pemeliharaan pasca rehabilitasi jaringan irigasi paling lama 2 (dua) tahun. BAB IV PERSYARATAN DAN TATA LAKSANA PARTISIPASI Bagian Kesatu Persyaratan Partisipasi Pasal 29 (1) Partisipasi masyarakat petani dalam pembangunan jaringan irigasi primer dan jaringan irigasi sekunder dilaksanakan melalui kelompok petani pada setiap desa. (2) Partisipasi masyarakat petani dalam peningkatan jaringan irigasi primer dan jaringan irigasi sekunder dilaksanakan melalui: a. P3A/GP3A/IP3A; atau b. organisasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "jaringan irigasi sekunder dilaksanakan melalui: a. P3A/GP3A/IP3A; atau b. organisasi adat pengelolaan irigasi. (3) Masyarakat petani secara perseorangan dapat berpartisipasi terhadap hal yang tidak mempunyai dampak secara kolektif dan bersifat sukarela. (4) Hal yang tidak mempunyai dampak secara kolektif dan bersifat sukarela sebagaimana dimaksud pada ayat (3), dapat berupa kontribusi material, dana untuk membantu pelaksanaan peker jaan pembangunan, dan/atau peningkatan jaringan irigasi primer dan jaringan irigasi sekunder. Pasal 30 (1) Masyarakat petani dapat berpartisipasi dalam kegiatan pemeliharaan dan rehabilitasi jaringan irigasi primer dan jaringan irigasi sekunder melalui P3A/GP3A/IP3A di wilayah kerja masing- masing. (2) Dalam hal P3A/GP3A/IP3A belum terbentuk, masyarakat petani harus membentuk P3A/GP3A/IP3A secara demokratis, transparan, dan berkeadilan pada tiap daerah irigasi untuk dapat berpartisipasi dalam kegiatan pemeliharaan dan rehabilitasi jaringan irigasi primer dan jaringan irigasi sekunder. (3) Partisipasi P3A/GP3A/IP3A sebagaimana dimaksud pada ayat (1) dan ayat (2), dapat dilakukan setelah P3A/GP3A/IP3A melaksanakan tanggung jawabnya dalam pengelolaan jaringan irigasi tersier. www.peraturan.go.id 2015, No.869 18 (4) Masyarakat petani secara perseorangan dapat berpartisipasi dalam pemeliharaan dan rehabilitasi jaringan irigasi primer dan jaringan irigasi sekunder terhadap hal yang tidak mempunyai dampak secara kolektif dan bersifat sukarela. (5) Hal yang tidak mempunyai dampak secara kolektif dan bersifat sukarela sebagaimana dimaksud pada ayat (4), dapat berupa kontribusi material, dana untuk membantu pelaksanaan pemeliharaan, rehabilitasi jaringan irigasi primer, dan/atau jaringan irigasi sekunder. Bagian Kedua Tata Laksana Partisipasi Pasal 31 Partisipasi masyarakat petani/P3A/GP3A/IP3A dalam kegiatan pengembangan dan pengelolaan jaringan irigasi primer dan jaringan irigasi sekunder dilaksanakan dengan tata laksana sebagai berikut: a. pemberian informasi yang seluas -luasnya kepada masyarakat petani/P3A/GP3A/IP3A sebelum melaksanakan setiap tahapan dalam kegiatan pembangunan, peningkatan, atau rehabilitasi jaringan irigasi; b. P3A/GP3A/IP3A mengirimkan usulan untuk berpartisipasi dalam kegiatan pengembangan dan pengelolaan jaringan irigasi primer dan sekunder kepada Balai Besar Wilayah Sungai/Balai Wilayah Sungai atau Dinas Provinsi yang melaksanakan tugas pembantuan operasi dan pemeliharaan jaringan irigasi sesuai dengan wewenang dan tanggung jawabnya ; c. selambat -lambatnya 14 (empat belas) hari kerja setelah menerima usulan sebagaimana dimaksud pada huruf b, Balai Besar Wilayah Sungai/Balai Wilayah Sungai atau Dinas Provinsi yang melaksanakan tugas pembantuan operasi dan pemeliharaan jaringan irigasi sesuai dengan wewenang dan tanggung jawabnya membentuk dan menugasi tim teknis untuk melakukan penilaian terhadap kinerja P3A/GP3A/IP3A; d. penilaian kinerja sebagaimana dimaksud pada huruf c mencakup aspek: 1) struktur organisasi P3A/GP3A/IP3A; 2) kuantit as dan kualitas sumber daya manusia; dan 3) pelaksanaan terhadap segala kewajiban dan tanggung jawabnya; e. berdasarkan penilaian terhadap aspek sebagaimana dimaksud pada huruf d, Balai Besar Wilayah Sungai/Balai Wilayah Sungai atau Dinas www.peraturan.go.id 2015, No.869 19 Provinsi yang mel aksanakan tugas pembantuan operasi dan pemeliharaan jaringan irigasi menyusun kesepakatan bersama partisipasi dengan P3A/GP3A/IP3A; f. Kepala Balai Besar Wilayah Sungai/Balai Wilayah Sungai atau Kepala Dinas Provinsi yang melaksanakan tugas pembantuan operasi dan pemeliharaan jaringan irigasi atau pejabat yang ditunjuk, menandatangani kesepakatan bersama partisipasi dengan P3A/GP3A/IP3A; dan g. berdasarkan kesepakatan bersama sebagaimana dimaksud pada huruf f, Kepala Balai Besar Wilayah Sungai/Balai Wilayah Sungai atau Kepala Dinas Provinsi yang melaksanakan tugas pembantuan operasi dan pemeliharaan jaringan irigasi atau pejabat yang ditunjuk menandatangani perjanjian kerjasama dengan P3A/GP3A/IP3A. BAB",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "atau pejabat yang ditunjuk menandatangani perjanjian kerjasama dengan P3A/GP3A/IP3A. BAB V PEMANTAUAN DAN EVALUASI Pasal 32 (1) Kegiatan pemantauan dan evaluasi terhadap penyelenggaraan pengembangan dan pengelolaan jaringan irigasi dimaksudkan untuk mengetahui tingkat keberhasilan pelaksanaan kegiatan dalam penerapan prinsip pengembangan dan pengelolaan pada jaringan irigasi primer dan sekunder. (2) Kegiatan pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1), dilaksanakan oleh Direktorat terkait, Balai Besar Wilayah Sungai/Balai Wilayah Sungai, dan Dinas Provinsi yang melaksanakan tugas pembantuan operasi dan pemeliharaan jaringan irigasi s esuai dengan wewenang dan tanggung jawabnya. (3) Kegiatan pemantauan dan evaluasi sebagaimana dimaksud pada ayat (2), dilaksanakan dengan ketentuan: a. pemantauan dilaksanakan secara terus -menerus dan berkesinambungan; dan b. evaluasi dilaksanakan sekurang- kurangnya satu kali dalam satu tahun. (4) Hasil kegiatan pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1), digunakan sebagai acuan dalam melaksanakan perbaikan pada penyelenggaraan pengembangan dan pengelolaan jaringan irigasi pada periode selan jutnya. www.peraturan.go.id 2015, No.869 20 BAB VI PENGAWASAN Pasal 33 (1) Pengawasan terhadap pengembangan dan pengelolaan jaringan irigasi dilaksanakan oleh Direktorat terkait, Balai Besar Wilayah Sungai/Balai Wilayah Sungai, dan Dinas Provinsi yang melaksanakan tugas pembantuan operasi dan pemeliharaan jaringan irigasi sesuai dengan kewenangannya. (2) Pengawasan sebagaimana dimaksud pada ayat (1), meliputi kegiatan: a. pemantauan dan evaluasi agar sesuai dengan norma, standar, pedoman, dan manual; b. pelaporan; c. pemberian rekomendasi; dan d. penertiban. (3) P3A/GP3A/IP3A dapat melaporkan segala bentuk pelanggaran terhadap pelaksanaan kegiatan operasi, pemeliharaan, dan rehabilitasi jaringan irigasi, baik yang dilakukan oleh masyarakat maupun yang dilakukan oleh petugas Balai Besar Wila yah Sungai/Balai Wilayah Sungai dan Dinas Provinsi yang melaksanakan tugas pembantuan operasi dan pemeliharaan jaringan irigasi sesuai dengan kewenangannya. BAB VII KETENTUAN LAIN -LAIN Pasal 34 Menteri, gubernur, dan bupati/walikota dapat saling bekerja sa ma dalam pengembangan dan pengelolaan jaringan irigasi primer dan sekunder atas dasar kesepakatan sesuai dengan peraturan perundang -undangan. Pasal 35 Sebagian wewenang Menteri dalam penyelenggaraan urusan pemerintahan bidang pengembangan dan pengelolaan sistem irigasi sebagaimana dimaksud dalam Pasal 7 ayat (1), dapat diselenggarakan oleh pemerintah daerah provinsi, pemerintah daerah kabupaten/kota, atau pemerintah desa sesuai dengan peraturan perundang- undangan. Pasal 36 (1) Pelaksanaan sebagian wewenang pengembangan dan pengelolaan sistem irigasi oleh pemerintah daerah provinsi atau pemerintah daerah kabupaten/kota, wajib diambil alih oleh pemerintah di atasnya dalam hal: www.peraturan.go.id 2015, No.869 21 a. pemerintah daerah provinsi atau pemerintah daerah kabupaten/kota tidak melaksanakan sebagian wewenang pengembangan dan pengelolaan sistem irigasi sehingga dapat membahayakan kepentingan umum; dan/atau b. adanya sengketa antarprovinsi atau antarkabupaten/kota. (2) Wewenang pengembangan dan pengelolaan sistem irigasi yang dapat diserahka n kepada pemerintah diatasnya sebagaimana dimaksud pada ayat (1) huruf a, hanya meliputi pelaksanaan pembangunan, peningkatan, atau rehabilitasi sistem irigasi. Pasal 37 Ketentuan mengenai tahapan pelaksanaan partisipasi masyarakat petani/P3A/GP3A/IP3A dal am pengembangan dan pengelolaan sistem irigasi primer dan sekunder, persyaratan dan tata laksana partisipasi, serta pemantauan dan evaluasi terhadap pelaksanaan tugas pembantuan operasi dan pemeliharaan jaringan irigasi sebagaimana dimaksud dalam Pasal 10 sampai dengan Pasal 32 berlaku mutatis mutandis terhadap daerah irigasi yang menjadi kewenangan gubernur atau bupati/walikota. BAB VIII KETENTUAN PERALIHAN Pasal 38 Dengan ditetapkannya Peraturan Menteri ini: a. ketentuan peraturan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pasal 38 Dengan ditetapkannya Peraturan Menteri ini: a. ketentuan peraturan perundang -undangan menge nai pengembangan dan pengelolaan sistem irigasi yang telah ada sebelum ditetapkannya PeraturanMenteri ini dinyatakan tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini; dan b. kegiatan pengembangan dan pengelolaan sistem irigasi yang masih dalam proses sebelum ditetapkannya Peraturan Menteri ini tetap dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri ini. BAB IX KETENTUAN PENUTUP Pasal 39 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Peke rjaan Umum Nomor 65/PRT/M/1993 tentang Penyuluhan Pengairan; dan b. Peraturan Menteri Pekerjaan Umum Nomor 30/PRT/M/2007 tentang Pedoman Pengembangan dan Pengelolaan Sistem Irigasi Partisipatif dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2015, No.869 22 Pasal 40 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam BeritaNegara Republik Indonesia. Ditetapkan di Jakarta pada tangga l 27 Mei 2015 MENTERI PEKERJAAN U MUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 10 Juni 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}