{
  "source": "downloaded_pdfs/bn865-2018.pdf",
  "processed_date": "2025-04-22T19:24:10.684809",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.865, 2018 KEMENDAG. Penerapan Jam Kerja dan Pedoman Pembayaran Tunjangan Kinerja Pegawai . Pencabutan . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 71 TAHUN 2018 TENTANG PENERAPAN JAM KERJA DAN PEDOMAN PEMBAYARAN TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN PERDAG ANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan disiplin dan kinerja pegawai di lingkungan Kementerian Perdagangan, perlu mengatur kembali Jam Kerja di Lingkungan Kementerian Perda gangan; b. bahwa untuk melaksanakan Peraturan Presiden Nomor 135 Tahun 2015 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Perdagangan , perlu mengatur kembali pembayaran Tunjangan Kinerja Pegawai di lingkungan Kementerian Perdagangan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Perdagangan tentang Penerapan Jam Kerja dan Pedoman Pembayaran Tunjangan Kinerja Pegawai di Lingkungan Kementerian Perdagangan ; www.peraturan.go.id 2018, No.865 -2- Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 3. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lemb aran Negara Republik Indonesia Nomor 6037); 4. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia 5135); 5. Peraturan Pemerinta h Nomor 46 Tahun 2011 tentang Penilaian Prestasi Kerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 121, Tambahan Lembaran Negara Republik Indonesia Nomor 5258); 6. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kemen terian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 7. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 8. Peraturan Presiden Nomor 135 Tahun 2015 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 262); 9. Peraturan Menteri Perdagangan Nomor 33/M - DAG/PER/10/2011 tentang Penegakkan Disiplin Kehadiran Pegawai di Lingkungan Kementerian Perdaganga n; 10. Peraturan Menteri Perdagangan Nomor 08/M - DAG/PER/2/2016 tentang Organisasi dan Tata Kerja www.peraturan.go.id 2018, No.865 -3- Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); 11. Peraturan Menteri Perdagangan Nomor 33/M - DAG/PER/5/2017 tentang Nama Jaba tan dan Kelas Jabatan di Lingkungan Kementerian Perdagangan (Berita Negara Republik Tahun 2017 Nomor 783), sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 43 Tahun 2018 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 33/M -DAG/PER/5/2017 tentang Nama Jabatan dan Kelas Jabatan di Lingkungan Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 319) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PENERAPAN JAM KERJA DAN PEDOMAN PEMBAYARAN TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN PERDAGANGAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai adalah P egawai Negeri Sipil dan Pegawai Lainnya yang berdasarkan Keputusan Pejabat yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negeri Sipil dan Pegawai Lainnya yang berdasarkan Keputusan Pejabat yang berwenang dia ngkat dalam suatu jabatan dan bekerja secara penuh pada satuan organisasi di lingkungan Kementerian Perdagangan. 2. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai Ap aratur Sipil Negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 3. Pegawai Lainnya adalah Pegawai yang diangkat pada jabatan yang telah mendapat persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di b idang pendayagunaan aparatur negara dan reformasi birokrasi. www.peraturan.go.id 2018, No.865 -4- 4. Tunjangan Kinerja adalah tambahan penghasilan yang diberikan kepada Pegawai atas hasil kerja yang telah dilakukan, yang pelaksanaannya disesuaikan dengan Peraturan Presiden Nomor 135 Tahun 201 5 tentang Tunjangan Kinerja bagi Pegawai. 5. Jam Kerja adalah waktu yang ditentukan untuk bekerja secara formal dalam satu hari. 6. Disiplin adalah kesanggupan Pegawai untuk menaati kewajiban dan menghindari larangan yang ditentukan dalam peraturan perunda ng-undangan dan/atau peraturan kedinasan yang apabila tidak ditaati atau dilanggar akan dijatuhi hukuman disiplin. 7. Disiplin Kehadiran adalah ketaatan Pegawai terhadap ketentuan jam kerja yang berlaku. 8. Daftar Hadir adalah pengisian kehadiran yang dila kukan oleh Pegawai pada jam masuk dan/atau pulang bekerja baik secara elektronik dan/atau manual. 9. Capaian Kinerja Pegawai adalah hasil kerja yang dicapai oleh setiap PNS pada satuan organisasi. BAB II PENGATURAN HARI DAN JAM KERJA Pasal 2 (1) Hari ker ja di lingkungan Kementerian Perdagangan yaitu hari Senin sampai dengan hari Jumat . (2) Jam kerja di lingkungan Kementerian Perdagangan adalah 7,5 (tujuh koma lima) jam dengan ketentuan sebagai berikut : a. Jam Kerja hari Senin sampai dengan hari Kamis puku l 08.00 sampai dengan 16.30 waktu setempat; b. Jam Kerja hari Jumat pukul 08.00 sampai dengan 17.00 waktu setempat; c. waktu istirahat pada hari Senin sampai dengan hari Kamis pukul 12.00 sampai dengan 13.00 waktu setempat; dan www.peraturan.go.id 2018, No.865 -5- d. waktu istirahat pada har i Jumat pukul 11.30 sampai dengan 1 3.00 waktu setempat. (3) Jam kerja sebagaimana dimaksud pada ayat 2 berlaku ketentuan sebagai berikut: a. toleransi waktu kedatangan pegawai diberikan paling lama 60 (enam puluh) menit dari jam 08.00 sampai dengan 09.00 w aktu setempat dengan penggantian pada waktu pulang kerja di hari yang sama ; dan b. penggantian waktu pulang kerja sebagaimana dimaksud dalam huruf a, sesuai dengan waktu keterlambatan paling lama 60 (enam puluh) menit. (4) Pegawai wajib menaati masuk kerja dan ketentuan Jam Kerja dengan menggunakan sistem absensi elektronik. (5) Absensi elektronik sebagaimana dimaksud pada ayat (4) dalam 1 (satu) hari dilakukan 2 (dua) kali yaitu pada saat masuk kerja dan pulang kerja. (6) Absensi pulang kerja dilakukan pad a hari yang sama dengan absensi masuk kerja. (7) Pengisian Daftar Hadir secara manual dapat digunakan pada hal lain yang ditentukan oleh Pimpinan Kementerian Perdagangan. BAB III PEMBERIAN TUNJANGAN KINERJA Pasal 3 Setiap Pegawai dan Calon PNS selain ber hak menerima penghasilan sesuai dengan ketentuan peraturan perundang - undangan juga diberikan Tunjangan Kinerja setiap bulannya. Pasal 4 (1) Tunjangan Kinerja sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bulannya. Pasal 4 (1) Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 2 dibayarkan berdasarkan 4 (empat ) komponen yaitu: a. kelas jaba tan; b. kehadiran menurut hari dan jam kerja di lingkungan Kementerian Perdagangan serta cuti yang dilaksanakan oleh Pegawai; www.peraturan.go.id 2018, No.865 -6- c. capaian kinerja Pegawai ; dan d. ketaatan pada kode etik dan disiplin Pegawai. (2) Bobot komponen yang digunakan sebagai dasar pembayaran Tunjangan Kinerja yaitu: a. Disiplin Kehadiran dengan bobot 60% (enam puluh perseratus); dan b. Capaian Kinerja Pegawai dengan bobot 40% (empat puluh perseratus). (3) Kelas jabatan dan besarnya Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 (1) Tunjangan Kinerja bagi Calon PNS di lingkungan Kementerian Perdagangan dibayarkan terhitung mulai tanggal Surat Pernyataan Melaksanakan Tugas yang ditetapkan oleh pejabat yang berwenang. (2) Tunjangan Kinerja bagi Calon PNS dibayarkan sebesar 80% (delapan puluh perseratus) dari jumlah Tunjangan Kinerja pada jabatan yang akan didudukinya sesuai dengan formasi yang ditetapkan pada saat penerimaan Calon PNS sampai dengan Calon PNS yang bersangkutan diangkat menjadi PNS. Pasal 6 Pemberian Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 4 dikecualikan bagi Pegawai: a. yang secara nyata tidak mempunyai atau tidak melaksanakan tugas/jabatan/pekerjaan te rtentu di Kementerian Perdagangan; b. yang diberhentikan untuk sementara atau dinonaktifkan sesuai dengan ketentuan peraturan perundang - undangan; c. yang diberhentikan dari jabatan organiknya dengan diberikan uang tunggu dan belum diberhentikan sebagai Pegawai; www.peraturan.go.id 2018, No.865 -7- d. yang dipekerjakan atau diperbantukan pada instansi lain di luar Kementerian Perdagangan; e. yang dipekerjakan pada Perwakilan Republik Indonesia di luar negeri termasuk Kantor Dagang dan Ekonomi Indonesia di Taipei; atau f. yang sedang menjalankan cuti di luar tanggungan negara atau dalam bebas tugas untuk menjalani masa persiapan pensiun . Pasal 7 (1) Penginputan Daftar Hadir Pegawai dan Capaian Kinerja Pegawai bulanan dalam rangka pembayaran Tunjangan Kinerja dilaksanakan paling lama setiap tangg al 2 (dua) pada bulan berikutnya. (2) Dalam hal penginputan Daftar Hadir Pegawai dan Capaian Kinerja Pegawai bulanan tidak dapat dilaksanakan pada tanggal 2 (dua) , pelaksanaanya dapat ditunda sesuai dengan keputusan Pejabat Pembina Kepegawaian. BAB IV PENGURANGAN TUNJANGAN KINERJA Pasal 8 (1) Setiap Pegawai yang melakukan pelanggaran Disiplin Kehadiran dilakukan pemotongan Tunjangan Kinerja. (2) Jenis pelanggaran Disiplin Kehadiran sebagaimana dimaksud pada ayat (1) sebagai berikut: a. tidak masuk kerja; b. terlambat masuk kerja; c. pulang sebelum waktunya; d. Pegawai yang tidak mengisi Daftar Hadir masuk kerja dan/atau pulang kerja; dan e. meninggalkan pekerjaan dan/atau kantor pada Jam Kerja tanpa izin atau tanpa Alasan yang Sah. (3) Pegawai yang melakuk an pelanggaran Disiplin Kehadiran sebagaimana dimaksud pada ayat (2), dilakukan www.peraturan.go.id 2018, No.865 -8- pemotongan Tunjangan Kinerja yang dihitung secara kumulatif dalam 1 (satu) bulan. Pasal 9 Pegawai yang melakukan pelanggaran Disiplin Kehadiran sebagaimana dimaksud dalam Pasa l 8 ayat (2), diberlakukan pemotongan Tunjangan Kinerja yang dinyatakan dalam % (perseratus), dengan ketentuan sebagai berikut: a. setiap Pegawai yang tidak masuk kerja tanpa alasan yang sah sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf a dikenakan pem otongan sebesar 3%",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "8 ayat (2) huruf a dikenakan pem otongan sebesar 3% (tiga perseratus) dari bobot Disiplin Kehadiran untuk setiap 1 (satu) hari tidak masuk kerja; b. setiap Pegawai yang terlambat masuk kerja sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b dikenakan pemotongan sebesar 0,006% (nol koma nol nol enam perseratus) dari bobot Disiplin Kehadiran untuk setiap 1 (satu) menit keterlambatan dengan paling lama keterlambatan yang diperhitungkan adalah 4 (empat) jam; dan c. setiap Pegawai yang tidak mengisi Daftar hadir sebagaimana dimaksud dalam Pa sal 8 ayat (2) huruf d pada jam dat ang maupun pulang , dikenakan pemotongan sebesar 1,5% (satu koma lima perseratus) dari bobot Disiplin Kehadiran untuk setiap 1 (satu) hari kerja . Pasal 10 Pegawai yang melaksanakan cuti melahirkan, cuti sakit, dan cuti be sar dikenakan pemotongan Tunjangan Kinerja sebagai berikut: a. Pegawai yang mengambil cuti besar dikenakan pengurangan Tunjangan Kinerja sebesar 2% (dua perseratus) untuk setiap 1 (satu) hari kerja; b. Pegawai yang mengambil cuti sakit dengan atau tanpa rawat inap lebih dari 14 (empat belas) hari yang dibuktikan dengan surat keterangan sakit dari dokter www.peraturan.go.id 2018, No.865 -9- dikenakan pengurangan Tunjangan Kinerja sebesar 1% (satu perseratus) dari bobot kehadiran untuk setiap 1 (satu) hari tidak masuk kerja terhitung mul ai hari ke 15 (lima belas) ; c. Pegawai yang mengambil cuti melahirkan serta dibuktikan dengan surat keterangan dokter dibayarkan Tunjangan Kinerja sebesar 80% (delapan puluh perseratus) ; atau d. Pegawai yang mengambil dan aktif kembali setelah cuti diluar tanggungan negara dan cuti besar setelah tanggal 15 pada bulan berjalan, pembayaran Tunjangan Kinerjanya dikenakan pemotongan 2% (dua perseratus) dari bobot Disiplin Kehadiran untuk setiap hari ketidakhadiran. Pasal 11 (1) Pegawai yang melakukan pelanggar an lainnya selain pelanggaran Disiplin Kehadiran dan telah dijatuhi hukuman disiplin dikenakan pemotongan sebagai berikut: a. Pegawai yang dijatuhi hukuman disiplin tingkat ringan berupa: 1. Teguran lisan, dikenakan pemotongan sebesar 15% (lima belas pers eratus) dari besaran Tunjangan Kinerja selama 1 (satu) bulan; 2. Teguran tertulis, dikenakan pemotongan sebesar 15% (lima belas perseratus) dari besaran Tunjangan Kinerja selama 2 (dua) bulan; dan 3. Pernyataan tidak puas secara tertulis, dikenakan pemoton gan sebesar 15% (lima belas perseratus) dari besaran Tunjangan Kinerja selama 3 (tiga) bulan. b. Pegawai yang dijatuhi hukuman disiplin tingkat sedang berupa: 1. penundaan kenaikan gaji berkala selama 1 (satu) tahun dikenakan pemotongan sebesar www.peraturan.go.id 2018, No.865 -10- 50% (lima p uluh perseratus) dari besaran Tunjangan Kinerja selama 1 (satu) bulan; 2. penundaan kenaikan pangkat selama 1 (satu) tahun dikenakan pemotongan sebesar 50% (lima puluh perseratus) dari besaran Tunjangan Kinerja selama 2 (dua) bulan; dan 3. penurunan pangka t setingkat lebih rendah selama 1 (satu) tahun dikenakan pemotongan sebesar 50% dari besaran Tunjangan Kinerja untuk 3 (tiga) bulan. c. Pegawai yang dijatuhi hukuman disiplin tingkat berat berupa: 1. penurunan pangkat setingkat lebih rendah selama 3 (tiga) tahun dikenakan pemotongan sebesar 90% (sembilan puluh perseratus) dari besaran Tunjangan Kinerja selama 1 (satu) bulan; 2. pemindahan untuk penurunan jabatan setingkat lebih rendah dikenakan pemotongan sebesar 90% (sembilan puluh perseratus) dari besaran Tunjangan Kinerja selama",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebesar 90% (sembilan puluh perseratus) dari besaran Tunjangan Kinerja selama 2 (dua) bulan; dan 3. pembebasan dari jabatan dikenakan pemotongan sebesar 90% (sembilan puluh perseratus) dari besaran Tunjangan Kinerja selama 3 (tiga) bulan. (2) Pegawai yang dibebaskan sementara dari tugas jabatan karena didug a melakukan pelanggaran Disiplin tingkat berat, diberikan Tunjangan Kinerja sebesar 50% (lima puluh perseratus) dari Tunjangan Kinerja yang dibayarkan sesuai dengan Kelas Jabatan terakhir. (3) Pemotongan Tunjangan Kinerja sebagaimana dimaksud pada ayat (1 ) dan ayat (2) mulai berlaku terhitung sejak bulan berikutnya setelah keputusan penjatuhan hukuman disiplin mulai berlaku. www.peraturan.go.id 2018, No.865 -11- Pasal 12 (1) Pegawai yang melaksanakan tugas belajar mendapatkan Tunjangan Kinerja sebesar 50% (lima puluh perseratus) dari besaran Tunjangan Kinerja terhitung sejak bulan berikutnya dimulainya tugas belajar. (2) Pegawai yang melaksanakan pendidikan dan pelatihan kurang dari 6 (enam) bulan tidak dikenakan pemotongan Tunjangan Kinerja. (3) Pegawai yang melaksanakan pendidikan dan pelat ihan lebih dari 6 (enam) bulan dikenakan pemotongan sebagaimana dimaksud pada ayat 1. Pasal 13 (1) Pegawai yang melaksanakan tugas kedinasan di luar kantor yang menyebabkan tidak mengisi Daftar Hadir baik pada jam masuk dan/atau jam pulang, tidak dilakuka n pemotongan Tunjangan Kinerja. (2) Tugas kedinasan di luar kantor sebagaimana dimaksud pada ayat ( 1) harus dinyatakan dengan surat melaksanakan tugas kedinasan. Pasal 14 Pembayaran Tunjangan Kinerja bagi Pegawai yang menjalani mutasi jabatan dengan kete ntuan sebagai berikut: a. Pegawai yang menjalani mutasi jabatan di dalam lingkungan Kementerian Perdagangan terhitung mulai tanggal melaksanakan tugas sampai dengan tanggal 15 (lima belas) pada bulan berjalan diberikan Tunjangan Kinerja sesuai dengan jabat an baru berdasarkan hasil penilaian Capaian Kinerja Pegawai pada bulan berjalan; b. Pegawai yang menjalani mutasi jabatan di dalam lingkungan Kementerian Perdagangan terhitung mulai tanggal melaksanakan tugas setelah tanggal 15 (lima belas) pada bulan ber jalan , Tunjangan Kinerja jabatan baru diberikan berdasarkan hasil penilaian Capaian Kinerja Pegawai pada bulan ber ikutnya ; www.peraturan.go.id 2018, No.865 -12- c. Pegawai yang menjalani mutasi jabatan dari atau ke Kementerian Perdagangan diberikan Tunjangan Kinerja sesuai dengan jabatan baru berdasarkan hasil penilaian Capaian Kinerja Pegawai pada bulan berjalan , sedangkan Tunjangan Kinerja dari bobot Disiplin Kehadiran pembayarannya dilaksanakan berdasarkan ketentuan sebagaimana dimaksud dalam Pasal 9 ; atau d. Pegawai yang diperbantukan atau dipekerjakan dari atau ke Kementerian Perdagangan diberikan Tunjangan Kinerja berdasarkan hasil penilaian Capaian Kinerja Pegawai pada bulan berjalan , sedangkan Tunjangan Kinerja dari bobot Disiplin Kehadiran pembayarannya dilaksanakan berdasarkan ketentu an sebagaimana dimaksud dalam Pasal 9. Pasal 15 (1) Penghitungan dan pemberian Tunjangan Kinerja bagi PNS yang merangkap jabatan sesuai dengan ketentuan peraturan perundang -undangan, diberikan satu jenis Tunjangan Kinerja yang nilai besarannya paling meng untungkan. (2) Rangkap jabatan sebagaimana dimaksud pada ayat (1) yaitu Pegawai pemangku jabatan fungsional tertentu yang merangkap dalam jabatan struktural. Pasal 1 6 (1) PNS yang diangkat sebagai pejabat fungsional dan mendapatkan tunjangan profesi yang lebih kecil dari Tunjangan Kinerja, diberikan tambahan Tunjangan Kinerja yang dibayarkan sebesar selisih antara hasil penghitungan Tunjangan Kinerja PNS yang bersangkutan dengan Tunjangan Profesi pada jenjang yang sesuai. (2) Dalam hal tunjangan profesi ya ng",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "jenjang yang sesuai. (2) Dalam hal tunjangan profesi ya ng diterima sebagaimana dimaksud pada ayat (1) lebih besar dari pada Tunjangan Kinerja pada kelas jabatan Pegawai yang bersangkutan, tunjangan yang dibayarkan yaitu tunjangan profesi. www.peraturan.go.id 2018, No.865 -13- Pasal 1 7 (1) Tunjangan Kinerja dari bobot Capaian Kinerja Pegawai akan d ibayarkan jika Pegawai mengisi Capaian Kinerja Pegawai bulanan serta dinilai oleh atasan. (2) Capaian Kinerja Pegawai bulanan sebagaimana dimaksud pada ayat (1) dapat dinilai dengan memperhitungkan target yang harus dicapai . BAB V KETENTUAN PENUTUP Pasal 18 Pada saat Peraturan Menteri ini mulai berlaku : a. Keputusan Menteri Perdagangan Nomor 1119/M - DAG/KEP/12/2013 tentang Pedoman Pembayaran Tunjangan Kinerja Pegawai di Lingkungan Kementerian Perdagangan ; dan b. Pasal 3 Peraturan Menteri Perdagangan N omor 33/M - DAG/PER/10/2011 tentang Penegakkan Disiplin Kehadiran Pegawai di Lingkungan Kementerian Perdagangan , dicabut dan dinyatakan tidak berlaku. Pasal 1 9 Peraturan Menteri ini mulai berlaku 1 (satu) bulan sejak tanggal diundangkan. www.peraturan.go.id 2018, No.865 -14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Juni 2018 MENTERI PERDAGANGAN REPUBLIK INDONESIA , ttd ENGGARTIASTO LUKITA Diund angkan di Jakarta pada tanggal 5 Juli 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.865 -15- LAMPIRAN PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 71 TAHUN 2018 TENTANG PENERAPAN JAM KERJA DAN PEDOMAN PEMBAYARAN TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN PERDAGANGAN KELAS JABATAN DAN BESARNYA TUNJANGAN JABATAN NO KELAS JABATAN TUNJANGAN KINERJA PER KELAS JABATAN 1 2 3 1 17 Rp 26.324.000,00 2 16 Rp 20.695.000,00 3 15 Rp 14.721.000,00 4 14 Rp 11.670.000,00 5 13 Rp 8.562.000,00 6 12 Rp 7.271.000,00 7 11 Rp 5.183.000,00 8 10 Rp 4.551.000,00 9 9 Rp 3.781.000,00 10 8 Rp 3.319.000,00 11 7 Rp 2.928.000,00 12 6 Rp 2.702.000,00 13 5 Rp 2.493.000,00 14 4 Rp 2.350.000,00 15 3 Rp 2.216.000,00 16 2 Rp 2.089 .000,00 17 1 Rp 1.968.000,00 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}