{
  "source": "downloaded_pdfs/bn866-2014.pdf",
  "processed_date": "2025-04-24T13:29:37.441723",
  "document_info": {
    "title": "Microsoft Word - BN 866-2014.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.866, 2014 KEMENPERIN. Lembaga Penilaian Kesesuaian SNI. Sodium Tripolifosfat. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 55/M-IND/PER/6/2014 TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) SODIUM TRIPOLIFOSFAT (STPP) MUTU TEKNIS SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran pelaksanaan pemberlakuan dan pengawasan Standar Nasional Indonesia (SNI) Sodium Tripolifosfat (STPP) Mutu Teknis yang diberlakukan secara wajib dengan Peraturan Menteri Perindustrian Nomor 64/M- IND/PER/12/2013, dan sesuai dengan ketentuan Pasal 11 ayat (1) dan Pasal 12 ayat (3) Peraturan Menteri Perindustrian Nomor 86/M-IND/PER/9/2009 tentang Standar Nasional Indonesia Bidang Industri, perlu menunjuk Lembaga Penilaian Kesesuaian sebagaimana dimaksud dalam Lampiran Peraturan Menteri ini untuk melaksanakan sertifikasi dan pengujian mutu Sodium Tripolifosfat (STPP) Mutu Teknis; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perindustrian tentang Penunjukan Lembaga 2014, No.8662 Penilaian Kesesuaian Dalam Rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Sodium Tripolifosfat (STPP) Mutu Teknis Secara Wajib; Mengingat : 1. Undang-Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 2. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 199, Tambahan Lembaran Negara Republik Indonesia Nomor 4020); 3. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 4. Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 91 Tahun 2011; 5. Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 92 Tahun 2011; 6. Keputusan Presiden Republik Indonesia Nomor 78 Tahun 2001 tentang Komite Akreditasi Nasional; 7. Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II Periode Tahun 2009-2014 sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Republik Indonesia Nomor 41/P Tahun 2014; 8. Peraturan Menteri Perindustrian Nomor 86/M- IND/PER/9/2009 tentang Standar Nasional Indonesia Bidang Industri; 9. Peraturan Menteri Perindustrian Nomor 105/M- IND/PER/10/2010 tentang Organisasi dan Tata Kerja Kementerian Perindustrian; 2014, No.8663 10. Peraturan Menteri Perindustrian Nomor 64/M- IND/PER/12/2013 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Sodium Tripolifosfat (STPP) Mutu Teknis Secara Wajib; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) SODIUM TRIPOLIFOSFAT (STPP) MUTU TEKNIS SECARA WAJIB. Pasal 1 Menunjuk: a. Lembaga Sertifikasi Produk (LSPro) yang belum terakreditasi sebagaimana tercantum pada huruf A Lampiran Peraturan Menteri ini untuk melaksanakan Sertifikasi SNI Sodium Tripolifosfat (STPP) Mutu Teknis; dan b. Laboratorium Penguji yang belum terakreditasi sebagaimana tercantum pada huruf B Lampiran Peraturan Menteri ini untuk melaksanakan pengujian Sodium Tripolifosfat (STPP) Mutu Teknis. Pasal 2 (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melaksanakan pengujian Sodium Tripolifosfat (STPP) Mutu Teknis. Pasal 2 (1) LSPro atau Laboratorium Penguji sebagaimana dimaksud dalam Pasal 1 huruf a atau huruf b, masing-masing harus memproses akreditasi kepada Komite Akreditasi Nasional paling lambat 6 (enam) bulan sejak diundangkan Peraturan Menteri ini dan melaporkan perkembangan proses akreditasi dimaksud kepada Kepala Badan Pengkajian Kebijakan, Iklim dan Mutu Industri Kementerian Perindustrian. (2) LSPro atau Laboratorium Penguji sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan sebagai LSPro atau Laboratorium Penguji yang diakreditasi oleh Komite Akreditasi Nasional (KAN) untuk ruang lingkup Sodium Tripolifosfat (STPP) Mutu Teknis SNI 2109:2011 dalam waktu selambat-lambatnya 2 (dua) tahun sejak diundangkan Peraturan Menteri ini. (3) Apabila dalam waktu sebagaimana dimaksud pada ayat (2) LSPro atau Laboratorium Penguji dimaksud belum terakreditasi, penunjukannya dinyatakan berakhir. Pasal 3 (1) Laboratorium Penguji sebagaimana dimaksud dalam Pasal 1 huruf b wajib melakukan pengujian atas seluruh permintaan LSPro sebagaimana dimaksud Pasal 1 huruf a, dan/atau instansi teknis 2014, No.8664 dengan perlakuan yang sama terhadap antar LSPro dan antar intansi teknis. (2) Kewajiban pengujian sebagaimana dimaksud pada ayat (1) berlaku terhadap pengujian untuk: a. penerbitan SPPT-SNI Sodium Tripolifosfat (STPP) Mutu Teknis; dan/atau b. pengawasan atas pelaksanaan penerapan SNI Sodium Tripolifosfat (STPP) Mutu Teknis secara wajib. Pasal 4 (1) LSPro dan Laboratorium Penguji sebagaimana dimaksud dalam Pasal 1 harus melaporkan hasil kinerja sertifikasi dan pengujian kepada Direktur Jenderal Basis Industri Manufaktur dan Kepala Badan Pengkajian Kebijakan, Iklim dan Mutu Industri. (2) Laporan hasil kinerja sebagaimana dimaksud pada ayat (1) terdiri dari: a. kewajiban LSPro untuk menyampaikan: 1. penerbitan SPPT-SNI, pengawasan berkala SPPT-SNI dan pencabutan SPPT-SNI Sodium Tripolifosfat (STPP) Mutu Teknis, yang harus disampaikan selambat-lambatnya 7 (tujuh) hari kerja sejak penerbitan; 2. rekapitulasi penerbitan SPPT-SNI, pengawasan berkala SPPT- SNI dan pencabutan SPPT-SNI Sodium Tripolifosfat (STPP) Mutu Teknis dalam kurun waktu 1 (satu) tahun, yang harus disampaikan selambat-lambatnya pada tanggal 5 Januari tahun berikutnya; dan 3. perkembangan kompetensi, organisasi serta akreditasi LSPro; serta b. kewajiban Laboratorium Penguji untuk menyampaikan: 1. Sertifikat Hasil Uji (SHU) atau hasil uji atas pengujian Sodium Tripolifosfat (STPP) Mutu Teknis yang telah dilakukan dalam kurun waktu 1 (satu) bulan, yang harus disampaikan selambat-lambatnya pada tanggal 5 bulan berikutnya; 2. rekapitulasi Sertifikat Hasil Uji (SHU) atau hasil uji atas pengujian Sodium Tripolifosfat (STPP) Mutu Teknis yang telah dilakukan dalam kurun waktu 1 (satu) tahun, yang harus disampaikan selambat-lambatnya pada tanggal 5 Januari tahun berikutnya; dan 3. perkembangan kompetensi, organisasi dan akreditasi Laboratorium Penguji. 2014, No.8665 (3) Direktorat Jenderal Basis Industri Manufaktur melakukan pembinaan terhadap industri Sodium Tripolifosfat (STPP) Mutu Teknis yang tidak memenuhi ketentuan SNI Sodium Tripolifosfat (STPP) Mutu Teknis Secara Wajib berdasarkan hasil pengawasan berkala sebagaimana dimaksud pada ayat (2) huruf a angka 1. Pasal 5 Kepala Badan Pengkajian Kebijakan, Iklim dan Mutu Industri melakukan monitoring dan evaluasi atas pelaksanaan ketentuan sebagaimana dimaksud dalam Pasal 2, Pasal 3 dan Pasal 4 serta evaluasi terhadap kinerja LSPro dan Laboratorium Penguji yang ditunjuk sebagaimana dimaksud dalam Pasal 1. Pasal 6 (1) LSPro yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 2 ayat (1) dan ayat (2) dan/atau Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam Pasal 2 ayat (1) dan ayat (2) dan/atau Pasal 4 ayat (1) dan ayat (2) huruf a, dicabut penunjukan sertifikasinya. (2) Laboratorium Penguji yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 2 ayat (1) dan ayat (2), Pasal 3 dan/atau Pasal 4 ayat (1) dan ayat (2) huruf b, dicabut penunjukan pengujiannya. (3) Penilaian kebenaran atas pelanggaran ketentuan sebagaimana dimaksud pada ayat (1) dan/atau ayat (2), dilakukan dalam rapat penilaian Lembaga Penilaian Kesesuaian. Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Juni 2014 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 24 Juni 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.8666 2014, No.8667",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}