{
  "source": "downloaded_pdfs/bn87-2022.pdf",
  "processed_date": "2025-04-20T20:05:25.298199",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.87, 2022 KEMEN -ESDM . Rumah Tangga Tidak Mampu . Bantuan Pasang Baru Listrik . PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESI A NOMOR 3 TAHUN 2022 TENTANG BANTUAN PASANG BARU L ISTRIK BAGI RUMAH TANGGA TIDAK MAMPU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk penyediaan tenaga listrik, Pemerintah menye diakan dana untuk kelompok masyarakat tidak mampu, pembangunan sarana penyediaan tenaga listrik di daerah yang belum berkembang, pembangunan tenaga listrik di daerah terpencil dan perbatasan, dan pembangunan listrik perdesaan; b. bahwa untuk pemenuhan energi listrik bagi rumah tangga tidak mampu dan menin gkatkan rasio elektrifikasi, perlu memberikan akses pelayanan penyambungan jaringan tenaga listrik melalui bantuan pasang baru listrik; c. bahwa berdasarkan pertimbangan sebagai mana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Ene rgi dan Sumber Daya Mineral tentang Bantuan Pasang Baru Listrik bagi Rumah Tangga Tidak Mampu; www.peraturan.go.id 2022, No.87 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 30 Tahun 2007 tentang Energi (Lembaran Negar a Rep ublik Indonesia Tahun 2007 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4746); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Nega ra Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik I ndone sia Nomor 4916); 4. Undang -Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 5. Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 5281) sebagaimana telah diubah de ngan Peraturan Pemerintah Nomor 23 Tahun 2014 tentang Perubahan atas Peraturan Pemer intah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 75, Tambahan Lembaran Negara Republik Indone sia Nomor 5530); 6. Peraturan Presiden Nomor 97 Tahun 2021 tentang Kementerian Energ i dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 244); 7. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 29 Tahun 2016 tentang Mekanis me Pemberian Subsidi Tarif Tenaga Listrik untuk Rumah Tangga (Berita Negara Rep ublik Indonesia Tahun 2016 Nomor 1566) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 17 Tahun 2019 tentang Peruba han Kedua atas Peraturan Menteri Energi dan Sumber Daya Mineral www.peraturan.go.id 2022, No.87 -3- Nomor 29 Tahun 2016 tentang Mekanisme Pemberian Subsidi Tarif Tenaga Listrik untuk Rumah Tangga (Berita Negara Republik Indonesia Tahun 2019 Nomor 1181); 8. Peraturan Menteri Energi dan Sumbe r Daya Mineral Nomor 27 Tahun 2017 tentang Tingkat Mutu Pelayanan dan Biaya yan g Terk ait dengan Penyaluran Tenaga Listrik oleh PT Perusahaan Listrik Negara (Persero) (Berita Negara Republik Indonesia Tahun 2017 Nomor 485) sebagaimana telah diubah dengan Pe raturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2019 tentang Peru bahan atas Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Mineral Nomor 18 Tahun 2019 tentang Peru bahan atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 27 Tahun 2017 tentang Tingkat Mutu Pelayanan dan Biaya yang Terkait dengan Penyaluran Tenaga Listrik oleh PT Pe rusahaan Listrik Negara (Persero) (Berita Negara Republik Indonesia Tahun 2019 Nomor 1182); 9. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 1 Tahun 2019 tentang Tata Cara Pelaksanaan Hibah Barang Milik Negara di Lingkungan Kementerian Energi dan Sumber Daya Mineral yang dari Sejak Awal Pengadaannya Direncanakan untuk Dihiba hkan ( Berita Negara Republik Indonesia Tahun 2019 Nomor 100); 10. Peraturan Menteri Sosial Nomor 3 Tahun 2021 tentang Pengelolaan Data Terpadu Kesejahteraan Sosial (Berita Negar a Republik Indonesia Tahun 2021 Nomor 578); 11. Peraturan Menteri Energi dan Su mber D aya Mineral Nomor 15 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2021 Nomor 733); MEMU TUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG B ANTUAN PASANG BARU LISTRIK BAGI RUMAH TANGGA TIDAK MAMPU. www.peraturan.go.id 2022, No.87 -4- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Bantuan Pasang Baru Listrik yang selanjutnya disingkat BPBL adalah bantuan pemasangan baru listrik bagi rumah tangga t idak mampu yang meliputi instalasi tenaga listrik dan biaya pemasangannya, biaya sertifikasi laik operasi, biaya penyambungan baru ke P T Perusahaan Listrik Negara (Persero), dan pengisian token listrik perdana. 2. Penyediaan BPBL adalah kegiatan y ang melip uti perencanaan, pengadaan, dan pemasangan BPBL. 3. Penerima BPBL adalah pemilik rumah yang merupakan warga negara Indonesia yang berh ak mendapatkan BPBL. 4. Data Terpadu Kesejahteraan Sosial yang selanjutnya disingkat DTKS adalah data induk yang berisi d ata pemerlu pelayanan kesejahteraan sosial, penerima bantuan dan pemberdayaan sosial, serta potensi dan sumber kesejahteraan sosial. 5. Sertifikat Laik Operasi yang selanjutnya disingkat SLO adalah bukti pengakuan formal suatu instalasi tenaga listrik tela h berfungsi sebagaimana kesesuaian persyaratan yang ditentukan dan dinyatakan laik dioperasikan. 6. Menteri adalah menteri yang menyel enggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. 7. Direktur Jenderal adalah direktur je nderal ya ng mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pembinaan, pengusahaan, keteknikan, keselamatan kerja , dan lingkungan di bidang ketenagalistrikan. 8. PT Perusahaan Listrik Negara (Persero) yang selanjutnya disebut PT PLN ( Persero) adalah badan usaha milik negara yang didirikan berdasarkan Peraturan Pemerintah www.peraturan.go.id 2022, No.87 -5- Nomor 23 Tahun 1994 tentang Pengalihan Bentuk Perusahaan Umum (Perum) Listrik Negara Menjadi Perusahaan Perseroan (Persero). Pasal 2 Kegiatan BPBL meliputi: a. perenc anaan BPBL; b. pengadaan dan pemasangan BPBL; c. hibah BPBL; dan d. pembinaan dan pengawasan BPBL. BAB II PERENCANAAN BANTUAN PASANG B ARU LISTRIK Pasal 3 (1) Calon Penerima BPBL merupakan rumah tangga yang: a. belum tercatat sebagai pelanggan P T PLN (Per sero); dan b. berdomisili di daerah yang telah tersedia jaringan tenaga listrik tegangan rendah PT PLN (Persero) tanpa dilakukan perlu asan jaringan. (2) Selain memenuhi ketentuan sebagaimana dimaksud pada ayat (1), calon Penerima BPBL harus: a. terdaftar d",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada ayat (1), calon Penerima BPBL harus: a. terdaftar d alam DTKS yang ditetapkan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang sosial; b. berdomisili di daerah terlu ar, terdepan, dan tertinggal; dan/atau c. berdasarkan validasi kepala desa/lurah atau pejabat yang setingkat lay ak menerim a BPBL. Pasal 4 (1) Menteri melalui Direktur Jenderal melakukan perencanaan BPBL. (2) Perencanaan BPBL sebagaimana dimaksud pada ayat (1) disusun berdasarkan hasil pemadanan data pelanggan PT PLN (Persero) dan validasi calon Penerima BPBL yang www.peraturan.go.id 2022, No.87 -6- dilakukan o leh PT PLN (Perse ro). (3) PT PLN (Persero) dalam melakukan pemadanan data pelanggan dan validasi calon Penerima BPBL sebagaimana dimaksud pada ayat (2) dapat bekerja sama dengan instansi terkait. (4) Hasil pemadanan data pelanggan PT PLN (Perser o) dan validasi calon Pener ima BPBL sebagaimana dimaksud pada ayat (2) ditandatangani oleh Direksi PT PLN (Persero). (5) Hasil pemadanan data pelanggan PT PLN (Persero) dan validasi calon Penerima BPBL sebagaimana dimaksud pada ayat (4) memuat paling sedik it: a. nomor induk kependud ukan (NIK) calon Penerima BPBL; b. nama calon Penerima BPBL; dan c. alamat calon Penerima BPBL yang mencantumkan nama desa/kelurahan, kecamatan, kabupaten/kota, dan provinsi. (6) PT PLN (Persero) menyampaikan hasil pemadanan data pelanggan dan validasi cal on Penerima BPBL sebagaimana dimaksud pada ayat (4) kepada Menteri melalui Direktur Jenderal paling lambat 5 (lima) hari kerja terhitung sejak penandatanganan hasil pemadanan data pelanggan dan validasi calon Penerima BPBL. Pasal 5 (1) Menteri melalui Dir ektur Jenderal melakukan verifikasi terhadap data calon Penerima BPBL yang disampaikan oleh PT PLN (Persero) sebagaimana dimaksud dalam Pasal 4 ayat (6). (2) Hasil verifikasi data calon Penerima BPBL sebagaimana dimaksud pada aya t (1) ditu angkan dalam beri ta acara hasil verifikasi data calon Penerima BPBL sesuai dengan format yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Menteri melalui Direktur Jenderal menetapkan data calon Penerima BPBL. www.peraturan.go.id 2022, No.87 -7- (4) Mente ri melalui Direktur Jenderal dapat melakukan perubahan atas penetapan calon Penerima BPBL pada tahapan kegiatan pengadaan dan pemasangan BPBL dalam hal calon Penerima BPBL: a. mengusulkan perubahan data calon Penerima BPBL; b. pindah alamat ; atau c. hal lain yang ditentukan oleh Menteri. Pasal 6 Menteri melalui Direktur Jenderal melakukan sosialisasi Penyediaan BPBL kepada calon Penerima BPBL dengan berkoordinasi dengan pemerintah daerah dan PT PLN (Persero). BAB III PENGADAAN DAN PEMASA NGAN BANTUAN PA SANG BARU LISTRIK Pasal 7 (1) Kegiatan pengadaan dan pemasangan BPBL dilaksanakan melalui penugasan kepada PT PLN (Persero). (2) Kegiatan pengadaan dan pemasangan BPBL sebagaimana dimaksud pada ayat (1) meliputi: a. pemasangan i nstalasi ten aga listrik; b. pemeriksaan dan pengujian instalasi tenaga listrik; c. penyambungan baru; dan d. pengisian token listrik perdana. (3) PT PLN (Persero) bertanggung jawab atas kelancaran pelaksanaan pengadaan dan pemasangan BPBL sebagaimana dimak sud pada aya t (1). (4) Untuk melaksanakan penugasan sebagaimana dimaksud pada ayat (1), PT PLN (Persero) mendapat penggantian biaya pengadaan dan pemasan gan BPBL sebagaimana dimaksud pada ayat (2) yang dibayarkan setelah pekerjaan selesai. www.peraturan.go.id 2022, No.87",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ayat (2) yang dibayarkan setelah pekerjaan selesai. www.peraturan.go.id 2022, No.87 -8- (5) Pengadaan dan pemasanga n BPBL sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan pedoman mengenai pengadaan barang/jasa di lingkungan PT PLN (Persero). Pasal 8 (1) Penyambungan baru sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf c dilakukan pada lokas i yang telah terpasang instalasi tenaga listrik dan telah memiliki SLO sesuai dengan perencanaan BPBL. (2) Penyambungan sebagaimana dimaksud pada ayat (1 ) diberikan kepada pelanggan baru dengan golongan tarif yang berhak mendapat subsidi tarif tenaga listr ik sesuai dengan ketentuan peraturan perundang -undangan. Pasal 9 Dalam melaksanakan pengadaan dan pemasangan BPBL sebagaimana dimaksud dalam Pasal 7 da n Pasal 8, PT PLN (Persero) harus: a. menjamin keselamatan umum, keselamatan pekerja, keselamatan insta lasi tenaga l istrik, dan keselamatan lingkungan; b. melakukan evaluasi perkembangan pengadaan dan pemasangan BPBL; c. memberikan informasi terkait kesela matan ketenagalistrikan kepada Penerima BPBL; d. menyerahkan SLO kepada Penerima BPBL; e. memberikan id entitas pelan ggan PT PLN (Persero) untuk setiap Penerima BPBL; dan f. melaporkan perkembangan pengadaan dan pemasangan BPBL setiap 1 (satu) bulan dan sew aktu-waktu apabila diperlukan kepada Menteri melalui Direktur Jenderal. www.peraturan.go.id 2022, No.87 -9- BAB IV PEMASANGAN INSTALAS I TENAGA LIST RIK Pasal 10 (1) Instalasi tenaga listrik yang dipasang di rumah Penerima BPBL terdiri atas: a. 1 (satu) set panel hubung bagi, meliputi 1 (satu) pemutus arus hubung singkat berkapasitas paling kecil 10 (sepuluh) ampere beserta kotaknya; b. 3 (tiga) buah lampu light em itting diode (LED), masing -masing memiliki daya 10 (sepuluh) watt; c. 3 (tiga) buah fiting lampu; d. 1 (satu) buah kotak kontak; e. 2 (dua) buah sakelar, meliputi 1 (satu) sakelar tunggal dan 1 (satu) sakelar ganda; f. kabel; g. pembumian; da n h. aksesoris instalasi. (2) Instalasi tenaga listrik sebagaimana dimaksud pada ayat (1) wajib memenuhi standar nasional Indonesia yang diberlakukan wajib. (3) Dalam hal standar nasional Indonesia sebagaimana dimaksud pada ayat (2) belum ter sedia, kompone n instalasi te naga listrik dapat menggunakan standar teknis yang berlaku di Indonesia yang dibuktikan dengan sertifikat produk dari lembaga sertifikasi produk terakreditasi. BAB V HIBAH Pasal 11 Pemberian BPBL secara gratis hanya dilakukan 1 (satu) kali untuk setiap P enerima BPBL. www.peraturan.go.id 2022, No.87 -10- Pasal 12 (1) Menteri atau pejabat yang diberi wewenang melakukan serah terima BPBL melalui mekanisme hibah kepada setiap Penerima BPBL yang dituangkan dalam berita acara serah terima BPBL dan naskah hibah. (2) Berita acara se rah terima BP BL dan naskah hibah sebagaimana dimaksud pada ayat (1) ditandatangani oleh Penerima BPBL. (3) Tata cara hibah BPBL sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan di bidang p engelolaan bara ng milik negara. Pasal 13 Penerima BPBL harus memelihara dan merawat instalasi tenaga listrik dan tidak memperjualbelikan dan/atau memindahtangankan BPBL kepada pihak lain. BAB VI PEMBINAAN DAN PENGAWASAN Pasal 14 (1) Menteri melalui Dir ektur Jenderal melakukan pembinaan dan pen gawasan terhadap pelaksanaan Penyediaan BPBL. (2) Dalam melakukan pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1), Menteri melalui",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1), Menteri melalui Direktur Jenderal dapat berkoordinasi dengan pemerintah daerah provinsi atau pemerinta h daerah kabupaten/kota. (3) Dalam hal dibutuhkan, Menteri melalui Direktur Jenderal dapat melibatkan pihak lain untuk melakukan pembinaan dan pengawasan pelaksanaan Penyediaan BPBL sebagaimana dimaksud pada ayat (1). www.peraturan.go.id 2022, No.87 -11- BAB VII PENDANAAN Pasal 15 Pendana an kegiatan BPBL bersumber dari anggaran pendapatan dan belanja negara Kementerian Energi dan Sumber Daya Mineral. BAB VIII KETENTUAN LAIN -LAIN Pasal 16 Menteri melalui Direktur Jenderal menetapkan petunjuk teknis pelaksanaan kegiatan BPBL . BAB IX KETEN TUAN PERALIHAN Pasal 17 Pada saat Peraturan Menteri ini mulai berlaku, perencanaan BPBL yang telah dan sedang dilaksanakan tetap diakui sebagai satu kesatuan kegiatan BPBL sesuai dengan ketentuan dalam Peraturan Menteri ini. BAB X KETENTUA N PENUTUP Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022, No.87 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Janu ari 2022 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd ARIFIN TASRIF Diundangkan di Jakarta pada tanggal 21 Januari 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO www.peraturan.go.id 2022, No.87 -13- www.peraturan.go.id 2022, No.87 -14- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}