{
  "source": "downloaded_pdfs/bn870-2013.pdf",
  "processed_date": "2025-04-24T17:11:58.968451",
  "document_info": {
    "title": "BN 870-2013.doc"
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.870, 2013 KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA. Bantuan Hukum. Syarat. Tata Cara. Penyaluran Dana. Peraturan Pelaksanaan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 22 TAHUN 2013 TENTANG PERATURAN PELAKSANAAN PERATURAN PEMERINTAH NOMOR 42 TAHUN 2013 TENTANG SYARAT DAN TATA CARA PEMBERIAN BANTUAN HUKUM DAN PENYALURAN DANA BANTUAN HUKUM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 17, Pasal 23 ayat (4), Pasal 29 ayat (2), dan Pasal 31 ayat (3) Peraturan Pemerintah Nomor 42 Tahun 2013 tentang Syarat dan Tata Cara Pemberian Bantuan Hukum dan Penyaluran Dana Bantuan Hukum, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Peraturan Pelaksanaan Peraturan Pemerintah Nomor 42 Tahun 2013 tentang Syarat dan Tata Cara Pemberian Bantuan Hukum dan Penyaluran Dana Bantuan Hukum; Mengingat : 1. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang-Undang Nomor 16 Tahun 2011 tentang Bantuan Hukum (Lembaran Negara Republik www.djpp.kemenkumham.go.id 2013, No.870 2 Tahun 2011 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 5248); 3. Peraturan Pemerintah Nomor 42 Tahun 2013 tentang Syarat dan Tata Cara Pemberian dan Penyaluran Dana Bantuan Hukum (Lembaran Negara Republik Tahun 2013 Nomor 98, Tambahan Lembaran Negara Republik Indonesia Nomor 5421); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 141); 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 38 Tahun 2013 tentang Perubahan Ketiga atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 90); 6. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH-05.OT.01.01 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2010 Nomor 676); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PERATURAN PELAKSANAAN PERATURAN PEMERINTAH NOMOR 42 TAHUN 2013 TENTANG SYARAT DAN TATA CARA PEMBERIAN BANTUAN HUKUM DAN PENYALURAN DANA BANTUAN HUKUM. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: www.djpp.kemenkumham.go.id 2013, No.870 3 1. Standar Bantuan Hukum adalah pedoman pelaksanaan pemberian bantuan hukum yang ditetapkan oleh Menteri. 2. Bantuan Hukum adalah jasa hukum yang diberikan oleh pemberi bantuan hukum secara cuma-cuma kepada penerima bantuan hukum. 3. Pemberi Bantuan Hukum adalah lembaga Bantuan Hukum atau organisasi kemasyarakatan yang memberi layanan Bantuan Hukum. 4. Penerima Bantuan Hukum adalah orang atau kelompok orang miskin. 5. Pelaksana Bantuan Hukum adalah advokat yang berstatus sebagai pengurus Pemberi Bantuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bantuan Hukum adalah advokat yang berstatus sebagai pengurus Pemberi Bantuan Hukum dan/atau advokat, paralegal, dosen, dan/atau mahasiswa fakultas hukum yang direkrut oleh Pemberi Bantuan Hukum. 6. Panitia Pengawas Daerah adalah panitia yang melaksanakan pengawasan pemberian Bantuan Hukum sesuai dengan ketentuan peraturan perundang-undangan. 7. Kantor Wilayah adalah kantor wilayah Kementerian Hukum dan Hak Asasi Manusia. Pasal 2 Standar Bantuan Hukum meliputi: a. Standar Bantuan Hukum litigasi; b. Standar Bantuan Hukum nonlitigasi; c. standar Pelaksana Bantuan Hukum; d. standar pemberian Bantuan Hukum; dan e. standar pelaporan pengelolaan anggaran. BAB II STANDAR BANTUAN HUKUM LITIGASI Bagian Kesatu Umum Pasal 3 Standar Bantuan Hukum litigasi meliputi standar Bantuan Hukum untuk perkara: a. pidana; b. perdata; dan c. tata usaha negara. Pasal 4 Pemberian Bantuan Hukum litigasi dilakukan oleh advokat yang berstatus sebagai pengurus Pemberi Bantuan Hukum dan/atau advokat yang www.djpp.kemenkumham.go.id 2013, No.870 4 direkrut oleh Pemberi Bantuan Hukum sesuai dengan ketentuan peraturan perundang-undangan. Bagian Kedua Standar Bantuan Hukum untuk Perkara Pidana Pasal 5 (1) Penerima Bantuan Hukum dalam perkara pidana terdiri atas: a. tersangka; dan/atau b. terdakwa. (2) Pemberi Bantuan Hukum dalam memberikan Bantuan Hukum untuk perkara pidana dimulai dari tahapan: a. penyidikan; b. penuntutan dan pemeriksaan di sidang pengadilan; dan/atau c. upaya hukum. (3) Bantuan Hukum sebagaimana dimaksud pada ayat (2) meliputi: a. membuat surat kuasa; b. melakukan gelar perkara untuk mendapatkan masukan; c. memeriksa dan membuat seluruh kelengkapan dokumen yang berkenaan dengan proses penyidikan, penuntutan, dan/atau pemeriksaan di sidang pengadilan; d. melakukan pendampingan pada tahap penyidikan, penuntutan, dan/atau pemeriksaan di sidang pengadilan; e. membuat eksepsi, duplik, dan pledoi guna kepentingan Penerima Bantuan Hukum; f. menghadirkan saksi dan/atau ahli; g. melakukan upaya hukum banding, kasasi, dan peninjauan kembali sesuai dengan permintaan Penerima Bantuan Hukum; dan/atau h. membuat dokumen lain yang diperlukan. Bagian Ketiga Standar Bantuan Hukum untuk Perkara Perdata Pasal 6 Penerima Bantuan Hukum dalam perkara perdata terdiri atas: a. penggugat; atau b. tergugat. www.djpp.kemenkumham.go.id 2013, No.870 5 Pasal 7 (1) Bantuan Hukum yang diberikan kepada penggugat sebagaimana dimaksud dalam Pasal 6 huruf a meliputi: a. membuat surat kuasa; b. gelar perkara di lingkungan Pemberi Bantuan Hukum; c. membuat surat gugatan; d. memeriksa seluruh kelengkapan dokumen yang berkenaan dengan proses di sidang pengadilan; e. mendaftarkan gugatan ke pengadilan negeri; f. mendampingi dan mewakili Penerima Bantuan Hukum pada saat mediasi; g. mendampingi dan mewakili Penerima Bantuan Hukum saat pemeriksaan di sidang pengadilan; h. menyiapkan dan menghadirkan alat bukti, saksi dan/atau ahli; i. membuat surat replik dan kesimpulan; dan/atau j. menyiapkan memori banding atau kasasi. (2) Bantuan Hukum yang diberikan kepada tergugat sebagaimana dimaksud dalam Pasal 6 huruf b meliputi: a. membuat surat kuasa; b. gelar perkara di lingkungan organisasi Bantuan Hukum; c. memeriksa seluruh kelengkapan dokumen yang berkenaan dengan proses persidangan; d. mendampingi dan mewakili Penerima Bantuan Hukum pada saat mediasi; e. membuat surat jawaban atas gugatan, duplik, dan kesimpulan; f. mendampingi dan mewakili Penerima Bantuan Hukum pada saat pemeriksaan di sidang pengadilan; g. menyiapkan dan menghadirkan alat bukti, saksi dan/atau ahli; dan/atau h. menyiapkan memori banding atau kasasi. Bagian Keempat Standar Bantuan Hukum",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menyiapkan memori banding atau kasasi. Bagian Keempat Standar Bantuan Hukum untuk Perkara Tata Usaha Negara Pasal 8 Bantuan Hukum untuk perkara tata usaha negara meliputi: a. membuat surat kuasa; www.djpp.kemenkumham.go.id 2013, No.870 6 b. gelar perkara di lingkungan Pemberi Bantuan Hukum; c. memeriksa seluruh kelengkapan dokumen yang berkenaan dengan proses persidangan; d. membuat surat gugatan; e. mendaftarkan gugatan ke pengadilan tata usaha negara; f. mendampingi dan/atau mewakili dalam proses dismisall , mediasi, dan pemeriksaan di sidang pengadilan tata usaha negara; g. menyiapkan alat bukti dan menghadirkan saksi dan/atau ahli; h. membuat surat replik dan kesimpulan; dan/atau i. menyiapkan memori banding atau kasasi. BAB III STANDAR BANTUAN HUKUM NONLITIGASI Bagian Kesatu Umum Pasal 9 (1) Bantuan Hukum nonlitigasi dapat dilakukan oleh advokat, paralegal, dosen, dan/atau mahasiswa fakultas hukum yang terdaftar pada Pemberi Bantuan Hukum. (2) Bantuan Hukum nonlitigasi sebagaimana dimaksud pada ayat (1) berupa: a. penyuluhan hukum; b. konsultasi hukum; c. investigasi kasus, baik secara elektronik maupun nonelektronik; d. penelitian hukum; e. mediasi; f. negosiasi; g. pemberdayaan masyarakat; h. pendampingan di luar pengadilan; dan/atau i. drafting dokumen hukum. Pasal 10 Bantuan Hukum nonlitigasi sebagaimana dimaksud dalam Pasal 9 ayat (2) tidak dapat dilakukan untuk Bantuan Hukum litigasi terhadap kasus atau Penerima Bantuan Hukum yang sama. www.djpp.kemenkumham.go.id 2013, No.870 7 Bagian Kedua Penyuluhan Hukum Pasal 11 (1) Penyuluhan hukum sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf a berupa: a. ceramah; b. diskusi; dan/atau c. simulasi. (2) Penyelenggaraan penyuluhan hukum sebagaimana dimaksud pada ayat (1) harus didokumentasikan. Pasal 12 (1) Penyelenggaraan penyuluhan hukum sebagaimana dimaksud dalam Pasal 11 ayat (1) dilakukan oleh panitia yang dibentuk oleh Pemberi Bantuan Hukum. (2) Panitia sebagaimana dimaksud pada ayat (1) beranggotakan paling sedikit 3 (tiga) orang yang terdiri atas: a. 1 (satu) orang ketua; b. 1 (satu) orang sekretaris atau moderator; dan c. 1 (satu) orang anggota. (3) Keanggotaan panitia sebagaimana dimaksud pada ayat (2) merupakan perwakilan dari unsur advokat, paralegal, dosen, dan/ atau mahasiswa fakultas hukum yang terdaftar pada Pemberi Bantuan Hukum. Pasal 13 (1) Penyelenggaraan penyuluhan hukum harus memenuhi syarat: a. peserta penyuluhan hukum berjumlah paling sedikit 30 (tiga puluh) orang, yang dibuktikan dengan daftar hadir; b. pelaksanaan penyuluhan hukum dilakukan dalam waktu paling singkat 2 x 60 (dua kali enam puluh) menit; c. lokasi penyuluhan hukum dilaksanakan di tempat kelompok orang miskin berada; dan d. materi yang disampaikan dalam bentuk bahan tertulis. (2) Laporan pelaksanaan kegiatan penyuluhan hukum sebagaimana dimaksud pada ayat (1) dibuat dalam bentuk notula dan laporan tertulis. www.djpp.kemenkumham.go.id 2013, No.870 8 (3) Formulir laporan penyuluhan hukum sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Konsultasi Hukum Pasal 14 (1) Konsultasi hukum sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf b dilakukan secara langsung dengan Penerima Bantuan Hukum untuk 1 (satu) masalah hukum. (2) Hasil konsultasi hukum sebagaimana dimaksud pada ayat (1) dibuat secara tertulis dengan mengisi formulir konsultasi. (3) Formulir konsultasi hukum sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Investigasi Kasus Pasal 15 (1) Investigasi kasus sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf c dilakukan dengan mengumpulkan, menyeleksi, dan mendata informasi dan/atau dokumen yang berkaitan dengan kasus hukum. (2) Hasil investigasi kasus sebagaimana dimaksud pada ayat (1) dibuat dalam bentuk laporan investigasi kasus. (3) Formulir laporan investigasi kasus sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kelima Penelitian Hukum Pasal 16 (1) Penelitian hukum sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf d dilakukan oleh panitia yang dibentuk oleh Pemberi Bantuan Hukum. (2) Panitia sebagaimana dimaksud pada ayat (1) terdiri atas 1 (satu) orang ketua dan paling sedikit 2 (dua) orang anggota. (3) Keanggotaan panitia sebagaimana dimaksud pada ayat (2) terdiri atas unsur: a. advokat; b. paralegal; www.djpp.kemenkumham.go.id 2013, No.870 9 c. dosen; dan/atau d. mahasiswa fakultas hukum, yang terdaftar pada Pemberi Bantuan Hukum. (4) Ketua panitia sebagaimana dimaksud pada ayat (2) paling rendah berpendidikan strata I di bidang hukum. Pasal 17 (1) Penelitian hukum dilakukan terhadap permasalahan Bantuan Hukum yang terjadi di wilayah Pemberi Bantuan Hukum. (2) Penelitian hukum sebagaimana dimaksud pada ayat (1) di lakukan dengan menggunakan metode penelitian hukum. (3) Anggota panitia sebagaimana dimaksud dalam Pasal 16 ayat (3) harus mengajukan proposal penelitian hukum kepada Pemberi Bantuan Hukum untuk melakukan penelitian hukum. (4) Formulir proposal penelitian hukum sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keenam Mediasi Pasal 18 (1) Mediasi sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf e dilaksanakan berdasarkan kesepakatan para pihak untuk masalah hukum perdata atau tata usaha negara. (2) Mediasi dilaksanakan paling banyak 4 (empat) kali pertemuan. (3) Setiap pertemuan mediasi harus dibuat berita acara mediasi yang ditandatangani para pihak. (4) Dalam hal pertemuan mediasi sebagaimana dimaksud pada ayat (2) telah selesai, laporan pelaksanaan kegiatan mediasi dibuat dalam bentuk tertulis. (5) Formulir laporan mediasi sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketujuh Negosiasi Pasal 19 (1) Negosiasi sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf f dilakukan berdasarkan permintaan Penerima Bantuan Hukum pada kantor Pemberi Bantuan Hukum atau tempat lain yang disepakati. www.djpp.kemenkumham.go.id 2013, No.870 10 (2) Negosiasi dilakukan paling banyak 4 (empat) kali pertemuan. (3) Pertemuan negosiasi sebagaimana dimaksud pada ayat (2) harus dibuat dalam berita acara negosiasi yang ditandatangani oleh Pemberi Bantuan Hukum dan Penerima Bantuan Hukum. (4) Dalam hal pertemuan negosiasi sebagaimana dimaksud pada ayat (2) telah selesai, laporan pelaksanaan pertemuan negosiasi dibuat dalam bentuk tertulis. (5) Formulir laporan negosiasi sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedelapan Pemberdayaan Masyarakat Pasal 20 (1) Pemberdayaan masyarakat sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf g dilakukan guna meningkatkan pengetahuan hukum Penerima Bantuan Hukum untuk: a. penanganan atau pemantauan kasus; b. penyusunan permohonan atau gugatan; dan/atau c. pelaporan kasus atau pendaftaran kasus. (2) Jumlah peserta",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan/atau c. pelaporan kasus atau pendaftaran kasus. (2) Jumlah peserta kegiatan pemberdayaan masyarakat sebagaimana dimaksud pada ayat (1) paling sedikit 10 (sepuluh) orang. (3) Pelaksanaan kegiatan pemberdayaan masyarakat disusun dalam sebuah laporan pelaksanaan kegiatan yang meliputi: a. jenis keterampilan; b. jumlah Penerima Bantuan Hukum; dan c. jangka waktu kegiatan. (4) Formulir laporan kegiatan pemberdayaan masyarakat sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kesembilan Pendampingan di luar Pengadilan Pasal 21 (1) Pendampingan di luar pengadilan sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf h dilakukan dalam bentuk advokasi kepada saksi dan/atau korban tindak pidana ke instansi/lembaga pemerintah yang terkait. www.djpp.kemenkumham.go.id 2013, No.870 11 (2) Kegiatan pendampingan di luar pengadilan bagi saksi dan/atau korban sebagaimana dimaksud pada ayat (1) berupa: a. pemberian konsultasi hukum yang mencakup informasi mengenai hak dan kewajiban saksi dan/atau korban dalam proses peradilan; b. pendampingan saksi dan/atau korban di tingkat penyidikan, penuntutan, dan pada saat pemeriksaan dalam sidang pengadilan; c. pendampingan saksi dan/atau korban ke unit pelayanan terpadu bagi korban yang berada di wilayahnya terutama bagi perempuan dan anak; d. pendampingan saksi dan/atau korban ke rumah sakit atau puskesmas terdekat untuk mendapatkan visum et repertum atau perawatan kesehatan; e. pendampingan saksi dan/atau korban dalam menanyakan perkembangan penyidikan dan persidangan kepada aparat penegak hukum; f. pendampingan saksi dan/atau korban untuk mendapatkan pelindungan; dan/atau g. pendampingan saksi dan/atau korban ke lembaga konseling. (3) Setiap pendampingan di luar pengadilan dilakukan paling sedikit 4 (empat) kali untuk waktu paling lama 2 (dua) bulan. (4) Pendampingan di luar pengadilan sebagaimana dimaksud pada ayat (2) tidak boleh mengabaikan proses hukum yang sedang berjalan. (5) Setiap kegiatan pendampingan di luar pengadilan sebagaimana dimaksud pada ayat (2) harus dibuat dalam berita acara yang ditandatangani oleh Penerima Bantuan Hukum dan Pemberi Bantuan Hukum. Pasal 22 (1) Laporan pendampingan di luar pengadilan dibuat dalam bentuk tertulis. (2) Formulir laporan pendampingan di luar pengadilan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 23 Anggaran Bantuan Hukum untuk pendampingan di luar pengadilan dapat dilakukan pencairan dengan cara mengumpulkan paling sedikit 4 (empat) kasus kecuali pada tahap terakhir dapat dilakukan berdasarkan sisa alokasi yang ditentukan. www.djpp.kemenkumham.go.id 2013, No.870 12 Bagian Kesepuluh Drafting Dokumen Hukum Pasal 24 (1) Drafting dokumen hukum sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf i diberikan dalam bentuk penyusunan: a. surat gugatan; b. surat jawaban; c. replik; d. duplik; e. permohonan; dan/atau f. dokumen hukum lain yang diperlukan sesuai dengan ketentuan peraturan perundang-undangan. (2) Hasil drafting dokumen hukum sebagaimana dimaksud pada ayat (1) disampaikan kepada Penerima Bantuan Hukum paling lama 5 (lima) hari kerja terhitung sejak tanggal permintaan Bantuan Hukum diterima. (3) Laporan pelaksanaan kegiatan drafting dokumen hukum sebagaimana dimaksud pada ayat (1) dibuat dalam bentuk tertulis. (4) Formulir laporan drafting dokumen hukum sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kesebelas Pendokumentasian Hukum Pasal 25 (1) Pemberi Bantuan Hukum wajib mendokumentasikan penyelenggaraan Bantuan Hukum. (2)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(1) Pemberi Bantuan Hukum wajib mendokumentasikan penyelenggaraan Bantuan Hukum. (2) Pendokumentasian penyelenggaraan Bantuan Hukum sebagaimana dimaksud pada ayat (1) dilakukan dengan cara mengompilasi: a. peraturan perundang-undangan; dan b. dokumen hukum yang telah dikeluarkan oleh Pemberi Bantuan Hukum dalam proses litigasi dan nonlitigasi. BAB IV STANDAR PELAKSANA BANTUAN HUKUM Bagian Kesatu Advokat Pasal 26 Untuk dapat memberikan Bantuan Hukum, advokat harus memenuhi syarat: www.djpp.kemenkumham.go.id 2013, No.870 13 a. terdaftar pada salah satu Pemberi Bantuan Hukum yang terakreditasi; b. tidak sedang menjalani hukuman pemberhentian sementara waktu atas pelanggaran kode etik yang dibuktikan dengan surat keterangan dari organisasi induk; dan c. tidak sedang menjalani hukuman atas pelanggaran anggaran dasar, anggaran rumah tangga dan/atau peraturan internal, yang dibuktikan dengan surat pernyataan dari Pemberi Bantuan Hukum. Bagian Kedua Paralegal Pasal 27 Untuk dapat memberikan Bantuan Hukum, paralegal harus memenuhi syarat: a. terdaftar pada salah satu Pemberi Bantuan Hukum yang terakreditasi; b. telah mengikuti pelatihan paralegal yang dibuktikan dengan sertifikat pelatihan paralegal yang diselenggarakan oleh: 1. Pemberi Bantuan Hukum; 2. perguruan tinggi; 3. lembaga swadaya masyarakat yang memberikan Bantuan Hukum; atau 4. lembaga pemerintah yang menjalankan fungsinya di bidang hukum. c. tunduk dan patuh terhadap kode etik pelayanan Bantuan Hukum paralegal yang dibuat oleh Pemberi Bantuan Hukum tempat paralegal tersebut terdaftar. Bagian Ketiga Dosen Pasal 28 Untuk dapat memberikan Bantuan Hukum, dosen harus memenuhi syarat: a. terdaftar pada salah satu Pemberi Bantuan Hukum yang terakreditasi; dan b. berijazah sarjana di bidang hukum yang mengajar pada fakultas hukum atau fakultas syariah. Bagian Keempat Mahasiswa Pasal 29 Untuk dapat memberikan Bantuan Hukum, mahasiswa harus memenuhi syarat: www.djpp.kemenkumham.go.id 2013, No.870 14 a. terdaftar pada salah satu Pemberi Bantuan Hukum yang terakreditasi; b. merupakan mahasiswa fakultas hukum atau fakultas syariah yang dibuktikan dengan kartu tanda mahasiswa yang masih berlaku; c. telah lulus hukum acara pidana, hukum acara perdata, dan/atau hukum acara tata usaha negara yang dibuktikan dengan fotokopi transkrip nilai yang telah dilegalisir; dan d. telah mengikuti pelatihan paralegal yang dibuktikan dengan sertifikat pelatihan paralegal yang diselenggarakan oleh: 1. Pemberi Bantuan Hukum; 2. perguruan tinggi; 3. lembaga swadaya masyarakat yang memberikan Bantuan Hukum; atau 4. lembaga pemerintah yang menjalankan fungsinya di bidang hukum. BAB V STANDAR PEMBERIAN BANTUAN HUKUM Bagian Kesatu Permohonan Bantuan Hukum Pasal 30 (1) Permohonan Bantuan Hukum diajukan secara tertulis oleh calon Penerima Bantuan Hukum kepada Pemberi Bantuan Hukum dengan mengisi formulir yang disediakan oleh Pemberi Bantuan Hukum. (2) Permohonan Bantuan Hukum sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. identitas Pemohon Bantuan Hukum; dan b. uraian singkat mengenai pokok persoalan yang dimintakan Bantuan Hukum. (3) Permohonan Bantuan Hukum sebagaimana dimaksud pada ayat (1) harus disampaikan oleh calon Penerima Bantuan Hukum secara langsung ke kantor Pemberi Bantuan Hukum pada hari kerja dan jam kerja. (4) Dalam hal calon Penerima Bantuan Hukum tidak dapat datang langsung ke kantor Pemberi Bantuan Hukum, permohonan Bantuan Hukum sebagaimana dimaksud pada ayat (2) dapat disampaikan oleh keluarga atau pihak lain dengan melampirkan surat kuasa. Pasal 31 (1) Permohonan Bantuan Hukum sebagaimana dimaksud dalam Pasal 30, harus melampirkan: www.djpp.kemenkumham.go.id 2013, No.870 15",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud dalam Pasal 30, harus melampirkan: www.djpp.kemenkumham.go.id 2013, No.870 15 a. fotokopi Kartu Tanda Penduduk atau dokumen lain yang dikeluarkan oleh instansi yang berwenang; b. surat keterangan miskin dari lurah, kepala desa, atau nama lainnya di tempat tinggal pemohon Bantuan Hukum; dan c. dokumen yang berkenaan dengan perkara. (2) Dokumen yang berkenaan dengan perkara sebagaimana dimaksud pada ayat (1) huruf c sesuai dengan tahapan proses beracara berdasarkan ketentuan peraturan perundang-undangan. (3) Dalam hal pemohon Bantuan Hukum tidak memiliki identitas, Pemberi Bantuan Hukum membantu pemohon Bantuan Hukum dalam memperoleh surat keterangan alamat sementara dan/atau dokumen lainnya dari instansi yang berwenang sesuai domisili Pemberi Bantuan Hukum. (4) Surat keterangan alamat sementara dan/atau dokumen lain sebagaimana dimaksud pada ayat (3) harus diketahui oleh lurah, kepala desa, atau nama lainnya di tempat tinggal Pemberi Bantuan Hukum. Pasal 32 (1) Pemberi Bantuan Hukum melakukan pemeriksaan terhadap permohonan Bantuan Hukum sebagaimana dimaksud dalam Pasal 30 dengan mendengarkan uraian dan menganalisis dokumen yang diberikan calon Penerima Bantuan Hukum. (2) Pemberi Bantuan Hukum setelah melakukan analisis sebagaimana dimaksud pada ayat (1) memberikan penjelasan tentang masalah hukum beserta resiko yang mungkin dihadapi kepada Penerima Bantuan Hukum. Pasal 33 (1) Pemberi Bantuan Hukum memberikan keputusan mengabulkan atau menolak permohonan Bantuan Hukum dalam jangka waktu paling lama 3 (tiga) hari terhitung sejak tanggal permohonan diajukan oleh calon Penerima Bantuan Hukum. (2) Keputusan menolak permohonan Bantuan Hukum sebagaimana dimaksud pada ayat (1) harus berdasarkan alasan: a. tidak sesuai dengan visi dan misi Pemberi Bantuan Hukum; b. persyaratan untuk menerima Bantuan Hukum tidak terpenuhi; dan c. dalam perkara perdata, kerugian materiil lebih sedikit daripada biaya penyelesaian perkara. www.djpp.kemenkumham.go.id 2013, No.870 16 (3) Dalam hal Pemberi Bantuan Hukum menolak permohonan, calon Penerima Bantuan Hukum dapat mengajukan keberatan kepada Panitia Pengawas Daerah. Bagian Kedua Pelaksanaan Bantuan Hukum dalam Penanganan Kasus Pasal 34 (1) Dalam memberikan Bantuan Hukum, Pemberi Bantuan Hukum wajib mengumumkan hal-hal sebagai berikut: a. dasar hukum; b. jam pelayanan; c. personalia dan struktur organisasi; dan d. jenis layanan. (2) Pemberi Bantuan Hukum wajib menyediakan petugas yang kompeten dan menyediakan sarana pelayanan yang memadai. Pasal 35 (1) Pemberi Bantuan Hukum hanya boleh memberikan Bantuan Hukum kepada 1 (satu) pihak untuk 1 (satu) kasus, kecuali mediasi. (2) Dalam hal Bantuan Hukum yang diberikan dalam 1 (satu) kasus terdapat lebih dari 1 (satu) pihak, Pemberi Bantuan Hukum wajib memberikan informasi atau rujukan kepada Pemberi Bantuan Hukum yang lain. Pasal 36 (1) Dalam hal Penerima Bantuan Hukum mendapatkan pelayanan Bantuan Hukum yang tidak sesuai dengan standar pemberian Bantuan Hukum, Penerima Bantuan Hukum dapat melaporkan Pemberi Bantuan Hukum kepada Panitia Pengawas Daerah, dan/atau unit kerja pada Kementerian Hukum dan Hak Asasi Manusia atau Kantor Wilayah. (2) Dalam hal Pemberi Bantuan Hukum masih menerapkan pelayanan Bantuan Hukum yang tidak sesuai dengan standar pemberian Bantuan Hukum sebagaimana dimaksud pada ayat (1), Penerima Bantuan Hukum mengajukan permohonan kepada Menteri untuk menunjuk Pemberi Bantuan Hukum lain. www.djpp.kemenkumham.go.id 2013, No.870 17 BAB VI ANGGARAN BANTUAN HUKUM Bagian Kesatu Umum Pasal 37 (1) Anggaran Bantuan Hukum diberikan untuk kegiatan litigasi dan nonlitigasi. (2) Besaran",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Bantuan Hukum diberikan untuk kegiatan litigasi dan nonlitigasi. (2) Besaran anggaran Bantuan Hukum ditentukan oleh Menteri sesuai dengan ketentuan peraturan perundang-undangan mengenai standar biaya. Bagian Kedua Tata Cara Pengajuan Rencana Anggaran Bantuan Hukum Pasal 38 Pemberi Bantuan Hukum mengajukan rencana anggaran Bantuan Hukum secara tertulis kepada Menteri melalui Kepala Badan Pembinaan Hukum Nasional. Pasal 39 Pengajuan rencana anggaran Bantuan Hukum dilakukan dengan mengisi formulir proposal pengajuan anggaran yang paling sedikit memuat: a. identitas Pemberi Bantuan Hukum; b. nama program; c. tujuan program; d. deskripsi program; e. target pelaksanaan; f. output yang diharapkan; g. jadwal pelaksanaan; dan h. rincian biaya program. Pasal 40 Pengajuan rencana anggaran Bantuan Hukum dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 41 Formulir proposal pengajuan anggaran Bantuan Hukum sebagaimana dimaksud dalam Pasal 39 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2013, No.870 18 Bagian Ketiga Tata Cara Pelaksanaan Penyaluran Anggaran Bantuan Hukum Pasal 42 (1) Penyaluran anggaran Bantuan Hukum meliputi tahapan: a. pengajuan permohonan; b. persetujuan permohonan; dan c. pencairan anggaran penanganan perkara dan/atau kegiatan. (2) Pemberi Bantuan Hukum mengajukan permohonan pencairan anggaran penanganan perkara dan/atau kegiatan kepada Menteri melalui Kepala Kantor Wilayah disertai dokumen yang disyaratkan. (3) Kepala Kantor Wilayah memeriksa permohonan pencairan anggaran dan dokumen yang disyaratkan sebagaimana dimaksud pada ayat (2). (4) Kepala Kantor Wilayah dalam jangka waktu paling lama 5 (lima) hari kerja terhitung sejak tanggal diterimanya surat permohonan dan dokumen yang disyaratkan secara lengkap, wajib memberikan jawaban atas hasil pemeriksaan sebagaimana dimaksud pada ayat (3) kepada Pemberi Bantuan Hukum. (5) Kepala Kantor Wilayah menyampaikan permintaan pencairan anggaran kepada Menteri melalui Kepala Badan Pembinaan Hukum Nasional dengan tembusan kepada Pemberi Bantuan Hukum berdasarkan jawaban hasil pemeriksaan sebagaimana dimaksud pada ayat (4) dalam jangka waktu paling lama 2 (dua) hari kerja terhitung sejak tanggal penyampaian jawaban atas hasil pemeriksaan. (6) Penyampaian jawaban dan permintaan pencairan anggaran sebagaimana dimaksud pada ayat (4) dan ayat (5) dilakukan melalui: a. pos; b. faksimile; dan/atau c. surat elektronik lainnya. Pasal 43 (1) Dokumen yang disyaratkan sebagaimana dimaksud dalam Pasal 42 ayat (2) untuk Bantuan Hukum litigasi meliputi: a. bukti penanganan perkara; b. kuitansi pembayaran pengeluaran; c. laporan keuangan penanganan kasus; dan d. dokumentasi. www.djpp.kemenkumham.go.id 2013, No.870 19 (2) Bukti penangan perkara sebagaimana dimaksud pada ayat (1) huruf a untuk perkara pidana disesuaikan dengan tahapan pemeriksaan berupa: a. surat kuasa; b. bukti dan saksi pendukung sebagai seorang tersangka atau terdakwa; c. pendapat hukum (legal opinion) ; d. eksepsi atau keberatan; e. pledoi atau pembelaan; f. duplik; g. memori banding atau kontra memori banding; h. memori kasasi atau kontra memori kasasi; dan/atau i. memori peninjauan kembali atau kontra memori peninjauan kembali. (3) Bukti penanganan perkara sebagaimana dimaksud pada ayat (1) huruf a untuk perkara perdata disesuaikan dengan tahapan pemeriksaan berupa: a. surat kuasa; b. pendapat hukum (legal opinion) ; c. somasi; d. gugatan atau jawaban gugatan; e. tawaran mediasi atau jawaban; f. eksepsi atau replik; g. kesimpulan; h. memori banding atau kontra memori banding; i. memori kasasi atau kontra memori kasasi; dan/atau j. memori",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "i. memori kasasi atau kontra memori kasasi; dan/atau j. memori peninjauan kembali/kontra memori peninjauan kembali. (4) Bukti penanganan perkara sebagaimana dimaksud pada ayat (1) huruf a untuk perkara tata usaha negara disesuaikan dengan tahapan pemeriksaan berupa: a. surat kuasa; b. pendapat hukum (legal opinion) ; c. somasi; d. gugatan atau jawaban gugatan; www.djpp.kemenkumham.go.id 2013, No.870 20 e. eksepsi atau replik; f. kesimpulan; g. memori banding atau kontra memori banding; h. memori kasasi atau kontra memori kasasi; dan/atau i. memori peninjauan kembali atau kontra memori peninjauan kembali. Pasal 44 Dokumen hukum yang disyaratkan sebagaimana dimaksud dalam Pasal 42 ayat (2) untuk Bantuan Hukum non litigasi meliputi: a. surat kuasa; b. pendapat hukum (legal opinion) ; c. pelaporan atau pengaduan; d. somasi atau teguran; e. surat hearing atau audiensi; f. tawaran mediasi; dan g. akta perdamaian. Pasal 45 Menteri melalui Kepala Badan Pembinaan Hukum Nasional mencairkan anggaran penanganan perkara dan/atau kegiatan setelah menerima permintaan anggaran dari Kepala Kantor Wilayah. BAB VII STANDAR PELAPORAN PENGELOLAAN ANGGARAN Pasal 46 (1) Pemberi Bantuan Hukum menyampaikan laporan pengelolaan anggaran program Bantuan Hukum kepada Menteri melalui Kepala Badan Pembinaan Hukum Nasional secara triwulanan, semesteran, dan tahunan. (2) Laporan pengelolaan anggaran Bantuan Hukum sebagaimana dimaksud pada ayat (1) merupakan bentuk pertanggungjawaban keuangan dan kinerja atas pengelolaan anggaran pelaksanaan Bantuan Hukum, baik yang bersumber dari Anggaran Pendapatan dan Belanja Negara atau sumber lainnya yang sah. (3) Laporan sebagaimana dimaksud pada ayat (1) terdiri atas: a. laporan realisasi anggaran Bantuan Hukum; b. laporan posisi keuangan program Bantuan Hukum; www.djpp.kemenkumham.go.id 2013, No.870 21 c. laporan kinerja pelaksanaan Bantuan Hukum; dan d. catatan atas laporan pengelolaan anggaran program Bantuan Hukum. Pasal 47 (1) Penyusunan laporan pengelolaan anggaran program Bantuan Hukum dengan menggunakan pembukuan akuntansi paling sedikit: a. jurnal; b. buku besar; dan c. buku pengawasan kredit anggaran. (2) Laporan sebagaimana dimaksud pada ayat (1) dihasilkan dari sistem pelaporan pengelolaan anggaran dan kinerja Bantuan Hukum yang dikeluarkan dan dikelola oleh Menteri. (3) Dalam hal sistem pelaporan pengelolaan anggaran dan kinerja Bantuan Hukum sebagaimana dimaksud pada ayat (2) belum tersedia, Pemberi Bantuan Hukum menyusun dan menyampaikan laporan pengelolaan anggaran program Bantuan Hukum secara manual kepada Panitia Pengawas Daerah. (4) Formulir laporan pengelolaan anggaran sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 48 (1) Panitia Pengawas Daerah memeriksa laporan pengelolaan anggaran program Bantuan Hukum. (2) Hasil pemeriksaan laporan sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri dalam jangka waktu paling lama 10 (sepuluh) hari kerja terhitung sejak tanggal diterimanya laporan. BAB VIII PEMANTAUAN DAN EVALUASI Pasal 49 (1) Menteri melakukan pemantauan terhadap pelaksanaan pemberian Bantuan Hukum. (2) Pemantauan sebagaimana dimaksud pada ayat (1) dilakukan secara berkala dan secara insidental. (3) Pemantauan sebagaimana dimaksud pada ayat (1) dilakukan terhadap: www.djpp.kemenkumham.go.id 2013, No.870 22 a. penerapan standar Bantuan Hukum litigasi dan nonlitigasi; b. penerapan standar bagi Pemberi Bantuan Hukum dan Penerima Bantuan Hukum; dan c. kepatuhan pelaporan penyaluran anggaran sesuai dengan standar pelaporan keuangan. (4) Pemantauan terhadap pelaksanaan pemberian Bantuan Hukum di daerah dilaksanakan oleh Kantor Wilayah.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pelaksanaan pemberian Bantuan Hukum di daerah dilaksanakan oleh Kantor Wilayah. Pasal 50 (1) Pemberi Bantuan Hukum wajib menyampaikan laporan pelaksanaan kegiatan pemberian Bantuan Hukum kepada Menteri. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri dalam jangka waktu paling lambat tanggal 15 Desember tahun berjalan dengan tembusan kepada Kepala Kantor Wilayah. Pasal 51 (1) Menteri melakukan evaluasi pelaksanaan kegiatan Bantuan Hukum. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. penerapan standar Bantuan Hukum litigasi dan nonlitigasi; b. penerapan standar bagi Pemberi Bantuan Hukum dan Penerima Bantuan Hukum; dan c. kepatuhan pelaporan penyaluran anggaran sesuai dengan standar pelaporan keuangan. (3) Evaluasi pelaksanaan kegiatan Bantuan Hukum sebagaimana dimaksud pada ayat (1) dilakukan untuk menilai pencapaian pelaksanaan kegiatan Bantuan Hukum yang dilakukan oleh Pemberi Bantuan Hukum. BAB IX KETENTUAN PENUTUP Pasal 52 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.870 23 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Juni 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN Diundangkan di Jakarta pada tanggal 27 Juni 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}