{
  "source": "downloaded_pdfs/bn873-2016.pdf",
  "processed_date": "2025-04-23T10:05:45.365352",
  "document_info": {
    "title": "BN 873-2016.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.873, 2016 KEMENKEU. BLU. Balai Besar Teknologi Pencegahan Pencemaran Industri. Tarif Layanan. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 92/PMK.05/2016 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM BALAI BESAR TEKNOLOGI PENCEGAHAN PENCEMARAN INDUSTRI PADA KEMENTERIAN PERINDUSTRIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 9 Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum, Badan Layanan Umum Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian telah mempunyai tarif layanan yang ditetapkan berdasarkan Peraturan Menteri Keuangan Nomor 222/PMK.05/2013 tentang Tarif Layanan Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian; b. bahwa Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian telah ditetapkan sebagai Instansi Pemerintah yang menerapkan Pengelolaan Keuangan Badan Layanan www.peraturan.go.id 2016, No.873 -2- Umum berdasarkan Keputusan Menteri Keuangan Nomor 59/KMK.05/2010; c. bahwa Menteri Perindustrian melalui Surat Nomor: 561/M-IND/12/2015 tanggal 16 Desember 2015, telah mengajukan usulan perubahan terhadap tarif Badan Layanan Umum Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian; d. bahwa usulan perubahan terhadap tarif layanan Badan Layanan Umum Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian telah dibahas dan dikaji oleh Tim Penilai; e. bahwa berkenaan dengan huruf c dan huruf d tersebut di atas, perlu mengatur kembali tarif layanan Badan Layanan Umum Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian yang sebelumnya diatur dalam Peraturan Menteri Keuangan Nomor 222/PMK.05/2013 tentang Tarif Layanan Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian; ; f. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, sampai dengan huruf e, perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Layanan Badan Layanan Umum Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, www.peraturan.go.id 2016, No.873 -3- Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TARIF LAYANAN BADAN LAYANAN UMUM BALAI BESAR TEKNOLOGI PENCEGAHAN PENCEMARAN INDUSTRI PADA KEMENTERIAN PERINDUSTRIAN. Pasal 1 Tarif Layanan Badan Layanan Umum Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian adalah imbalan atas jasa layanan yang diberikan oleh Badan Layanan Umum Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian kepada pengguna jasa. Pasal 2 Tarif layanan sebagaimana dimaksud dalam Pasal 1 terdiri atas: a. Tarif Jasa Pengujian;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud dalam Pasal 1 terdiri atas: a. Tarif Jasa Pengujian; b. Tarif Jasa Kalibrasi; c. Tarif Jasa Sertifikasi; d. Tarif Pendidikan dan Pelatihan; e. Tarif Alih Teknologi; f. Tarif Penelitian dan Pengembangan; dan g. Tarif Konsultasi. Pasal 3 (1) Tarif Jasa Pengujian, Tarif Jasa Kalibrasi, Tarif Jasa Sertifikasi, dan Tarif Pendidikan dan Pelatihan www.peraturan.go.id 2016, No.873 -4- sebagaimana dimaksud dalam Pasal 2 huruf a sampai dengan huruf d tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Tarif layanan sebagaimana dimaksud pada ayat (1) tidak termasuk biaya uang harian, transportasi, dan akomodasi. (3) Biaya uang harian, transportasi, dan akomodasi sebagaimana dimaksud pada ayat (2) dibebankan kepada pengguna jasa. (4) Ketentuan lebih lanjut mengenai tata cara pengenaan Tarif Jasa Pengujian, Tarif Jasa Kalibrasi, Tarif Jasa Sertifikasi, dan Tarif Pendidikan dan Pelatihan sebagaimana dimaksud pada ayat (1) diatur oleh Kepala Badan Layanan Umum Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian. Pasal 4 (1) Tarif Alih Teknologi, Tarif Penelitian dan Pengembangan, dan Tarif Konsultasi sebagaimana dimaksud dalam Pasal 2 huruf e, huruf f, dan huruf g ditetapkan berdasarkan kontrak kerja sama antara Kepala Badan Layanan Umum Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian dengan pengguna jasa. (2) Dalam penetapan tarif sebagaimana dimaksud pada ayat (1), Badan Layanan Umum Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian memperhitungkan biaya produksi yang antara lain terdiri dari komponen jasa tenaga kerja, bahan, mobilisasi, royalti, transportasi, akomodasi, dan/atau legalisasi dokumen, ditambah dengan margin untuk administrasi dan pengembangan. Pasal 5 (1) Dalam hal pengguna jasa layanan Tarif Alih Teknologi memanfaatkan hasil penelitian dan pengembangan yang telah dilindungi sebagai Hak atas Kekayaan Intelektual www.peraturan.go.id 2016, No.873 -5- secara komersial, selain dikenakan Tarif Alih Teknologi sebagaimana dimaksud dalam Pasal 4 kepada pengguna jasa layanan dimaksud dikenakan royalti. (2) Besaran royalti sebagaimana dimaksud dalam ayat (1) ditetapkan atas dasar persentase dari nilai nominal yang tercantum dalam kontrak kerja sama. (3) Besaran persentase sebagaimana dimaksud pada ayat (2) paling tinggi sebesar 10% (sepuluh persen). (4) Ketentuan lebih lanjut mengenai kriteria dan tata cara pengenaan royalti atas penggunaan hasil penelitian dan pengembangan yang telah dilindungi sebagai Hak atas Kekayaan Intelektual secara komersial sebagaimana dimaksud pada ayat (1) diatur oleh Kepala Badan Layanan Umum Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Prindustrian. Pasal 6 (1) Badan Layanan Umum Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian dapat memberikan jasa layanan di bidang industri yang berwawasan lingkungan berdasarkan kebutuhan dari pihak pengguna jasa melalui kontrak kerja sama. (2) Tarif jasa layanan di bidang industri yang berwawasan lingkungan sebagaimana dimaksud pada ayat (1) ditetapkan dalam kontrak kerja sama antara Kepala Badan Layanan Umum Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian dengan pihak pengguna jasa. Pasal 7 (1) Badan Layanan Umum Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian dapat melakukan Kerja Sama Operasional (KSO) dengan pihak lain untuk meningkatkan layanan jasa di bidang industri yang berwawasan lingkungan. (2) Tarif layanan KSO dengan pihak lain sebagaimana dimaksud pada ayat (1) ditetapkan dalam kontrak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pihak lain sebagaimana dimaksud pada ayat (1) ditetapkan dalam kontrak kerja www.peraturan.go.id 2016, No.873 -6- sama operasional antara Kepala Badan Layanan Umum Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian dengan pihak lain. Pasal 8 (1) Terhadap Perusahaan Multinasional yang menggunakan jasa layanan berupa Tarif Jasa Pengujian sebagaimana dimaksud dalam Pasal 2 huruf a diberikan tarif paling rendah sebesar 200% (dua ratus persen) dari Tarif Jasa Pengujian tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. (2) Terhadap Mahasiswa, Pelajar, atau Lembaga Pendidikan yang menggunakan jasa layanan berupa Tarif Jasa Pengujian sebagaimana dimaksud dalam Pasal 2 huruf a diberikan tarif paling tinggi sebesar 75% (tujuh puluh lima persen) dari Tarif Jasa Pengujian tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. (3) Ketentuan lebih lanjut mengenai kriteria dan tata cara penetapan Tarif Jasa Pengujian sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur oleh Kepala Badan Layanan Umum Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian. Pasal 9 Perjanjian/kerja sama antara Badan Layanan Umum Balai Besar Teknologi Pencegahan Pencemaran Industri pada Kementerian Perindustrian dengan pihak pengguna jasa sebelum berlakunya Peraturan Menteri ini, dinyatakan tetap berlaku sampai dengan berakhirnya perjanjian/kerja sama. Pasal 10 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 222/PMK.05/2013 tentang Tarif Layanan Badan Layanan Umum Balai Besar Teknologi Pencegahan Pencemaran Industri Pada Kementerian www.peraturan.go.id 2016, No.873 -7- Perindustrian (Berita Negara Republik Indonesia Tahun 2013 Nomor 1626), dicabut dan dinyatakan tidak berlaku. Pasal 11 Peraturan Menteri ini mulai berlaku setelah 15 (lima belas) hari terhitung sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Juni 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 10 Juni 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}