{
  "source": "downloaded_pdfs/bn875-2019.pdf",
  "processed_date": "2025-04-22T13:16:35.839634",
  "document_info": {
    "title": null
  },
  "total_pages": 105,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.875, 2019 KEMEN -DPDTT. Klasifikasi Keamanan . Hak Akses Arsip Dinamis . Sistem . Perubahan. PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA NOMOR 7 TAH UN 2019 TENTANG PERUBAHAN ATAS PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI NOMOR 2 TAHUN 2017 TENTANG SISTEM KLASIFIKASI KEAMANAN DAN HAK AKSES ARSIP DINAMIS DI LINGKUNGAN KEMENTERIAN DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melakukan penyesuaian terhadap ketentuan sistem klasifikasi keamanan dan hak akses arsip dinamis di lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi, perlu mengubah Peraturan Menteri Desa, Pembangunan Daerah Tertinggal dan Transmigrasi Nomor 2 Tahun 2017 tentang Sistem Klasifikasi Keamanan dan Hak Akses Arsip Dinamis di Li ngkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi tentang Perubahan at as Peraturan Menteri www.peraturan.go.id 2019, No.875 -2- Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 2 Tahun 2017 tentang Sistem Klasifikasi Keamanan dan Hak Akses Arsip Dinamis di Lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi; Mengingat : 1. Undang -Undang Nomor 15 Tahun 1997 tentang Ketransmigrasian (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 37, Tambahan Lembaran Negara Republik Indonesia Nomor 3682) sebagaimana telah diubah dengan Undang -Undang Nomor 29 Tahun 2009 tentang Perubaha n atas Undang -Undang Nomor 15 Tahun 1997 tentang Ketransmigrasian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 131, Tambahan Lembaran Negara Republik Indonesia Nomor 5050 2. Undang -Undang Nomor 11 Tahun 2008 tentang Infromasi dan Transaksi Elektron ik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843); 3. Undang -Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 4846); 4. Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 5. Undang -Undang Nomor 43 Tahu n 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5071); 6. Undang -Undang Nomor 6 Tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 7, Tambahan Le mbaran Negara Republik Indonesia Nomor 5495); 7. Peraturan Pemerintah Nomor 28 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 43 Tahun 2009 www.peraturan.go.id 2019, No.875 -3- tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 49, Tambahan Lembaran Negara Republik Ind onesia Nomor 5286); 8. Peraturan Pemerintah Nomor 78 Tahun 2014 tentang Percepatan Pembangunan Daerah Tertinggal (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 264); 9. Peraturan Presiden Nomor 12 Tahun 2015 tentang Kementerian Desa, Pembangunan Daer ah Tertinggal, dan Transmigrasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 13); 10. Peraturan Kepala Arsip Nasional Republik Indonesia Nomor 17 Tahun 2011 tentang Pedoman Pembuatan Sistem Klasifikasi Keamanan dan Akses Arsip Dinamis; 11. Peratura n Menteri Desa, Pembangunan Daerah Tertinggal,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Arsip Dinamis; 11. Peratura n Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 6 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Berita Negara Republik Indonesia Tahun 2015 Nomor 463) sebagaimana telah diubah dengan Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 22 Tahun 2018 tentang Perubahan atas Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 6 Tahun 2015 tentang Organisasi dan Tata Kerja K ementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Berita Negara Republik Indonesia Tahun 2018 Nomor 1915); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI TENTANG PERUBAHAN ATAS PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI NOMOR 2 TAHUN 2017 TENTANG SISTEM KLASIFIKASI KEAMANAN DAN HAK AKSES ARSIP DINAMIS DI LINGKUNGAN KEMENTERIAN DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI. www.peraturan.go.id 2019, No.875 -4- Pasal I Ketentuan Lampiran Per aturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 2 Tahun 2017 tentang Sistem Klasifikasi Keamanan dan Hak Akses Arsip Dinamis di Lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Berita Negara Republik Indonesia Tahun 2017 Nomor 370) diubah, sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.875 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Juli 2019 MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRA SI REPUBLIK INDONESIA, ttd. EKO PUTRO SANDJOJO Diundangkan di Jakarta pada tanggal 5 Agustus 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.875 -6- www.peraturan.go.id 2019, No.875 -7- www.peraturan.go.id 2019, No.875 -8- www.peraturan.go.id 2019, No.875 -9- www.peraturan.go.id 2019, No.875 -10- www.peraturan.go.id 2019, No.875 -11- www.peraturan.go.id 2019, No.875 -12- www.peraturan.go.id 2019, No.875 -13- www.peraturan.go.id 2019, No.875 -14- www.peraturan.go.id 2019, No.875 -15- www.peraturan.go.id 2019, No.875 -16- www.peraturan.go.id 2019, No.875 -17- www.peraturan.go.id 2019, No.875 -18- www.peraturan.go.id 2019, No.875 -19- www.peraturan.go.id 2019, No.875 -20- www.peraturan.go.id 2019, No.875 -21- www.peraturan.go.id 2019, No.875 -22- www.peraturan.go.id 2019, No.875 -23- www.peraturan.go.id 2019, No.875 -24- www.peraturan.go.id 2019, No.875 -25- www.peraturan.go.id 2019, No.875 -26- www.peraturan.go.id 2019, No.875 -27- www.peraturan.go.id 2019, No.875 -28- www.peraturan.go.id 2019, No.875 -29- www.peraturan.go.id 2019, No.875 -30- www.peraturan.go.id 2019, No.875 -31- www.peraturan.go.id 2019, No.875 -32- www.peraturan.go.id 2019, No.875 -33- www.peraturan.go.id 2019, No.875 -34- www.peraturan.go.id 2019, No.875 -35- www.peraturan.go.id 2019, No.875 -36- www.peraturan.go.id 2019, No.875 -37- www.peraturan.go.id 2019, No.875 -38- www.peraturan.go.id 2019, No.875 -39- www.peraturan.go.id 2019, No.875 -40- www.peraturan.go.id 2019, No.875 -41- www.peraturan.go.id 2019, No.875 -42- www.peraturan.go.id 2019, No.875 -43- www.peraturan.go.id 2019, No.875 -44- www.peraturan.go.id 2019, No.875 -45- www.peraturan.go.id 2019, No.875 -46- www.peraturan.go.id 2019, No.875 -47- www.peraturan.go.id 2019, No.875 -48- www.peraturan.go.id 2019, No.875 -49- www.peraturan.go.id 2019, No.875 -50- www.peraturan.go.id 2019, No.875 -51- www.peraturan.go.id 2019, No.875 -52- www.peraturan.go.id 2019, No.875 -53- www.peraturan.go.id 2019, No.875 -54- www.peraturan.go.id 2019, No.875 -55- www.peraturan.go.id 2019, No.875 -56- www.peraturan.go.id 2019, No.875 -57- www.peraturan.go.id 2019, No.875 -58- www.peraturan.go.id 2019, No.875 -59- www.peraturan.go.id 2019, No.875 -60- www.peraturan.go.id 2019, No.875 -61- www.peraturan.go.id 2019, No.875 -62- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-60- www.peraturan.go.id 2019, No.875 -61- www.peraturan.go.id 2019, No.875 -62- www.peraturan.go.id 2019, No.875 -63- www.peraturan.go.id 2019, No.875 -64- www.peraturan.go.id 2019, No.875 -65- www.peraturan.go.id 2019, No.875 -66- www.peraturan.go.id 2019, No.875 -67- www.peraturan.go.id 2019, No.875 -68- www.peraturan.go.id 2019, No.875 -69- www.peraturan.go.id 2019, No.875 -70- www.peraturan.go.id 2019, No.875 -71- www.peraturan.go.id 2019, No.875 -72- www.peraturan.go.id 2019, No.875 -73- www.peraturan.go.id 2019, No.875 -74- www.peraturan.go.id 2019, No.875 -75- www.peraturan.go.id 2019, No.875 -76- www.peraturan.go.id 2019, No.875 -77- www.peraturan.go.id 2019, No.875 -78- www.peraturan.go.id 2019, No.875 -79- www.peraturan.go.id 2019, No.875 -80- www.peraturan.go.id 2019, No.875 -81- www.peraturan.go.id 2019, No.875 -82- www.peraturan.go.id 2019, No.875 -83- www.peraturan.go.id 2019, No.875 -84- www.peraturan.go.id 2019, No.875 -85- www.peraturan.go.id 2019, No.875 -86- www.peraturan.go.id 2019, No.875 -87- www.peraturan.go.id 2019, No.875 -88- www.peraturan.go.id 2019, No.875 -89- www.peraturan.go.id 2019, No.875 -90- www.peraturan.go.id 2019, No.875 -91- www.peraturan.go.id 2019, No.875 -92- www.peraturan.go.id 2019, No.875 -93- www.peraturan.go.id 2019, No.875 -94- www.peraturan.go.id 2019, No.875 -95- www.peraturan.go.id 2019, No.875 -96- www.peraturan.go.id 2019, No.875 -97- www.peraturan.go.id 2019, No.875 -98- www.peraturan.go.id 2019, No.875 -99- www.peraturan.go.id 2019, No.875 -100- www.peraturan.go.id 2019, No.875 -101- www.peraturan.go.id 2019, No.875 -102- www.peraturan.go.id 2019, No.875 -103- www.peraturan.go.id 2019, No.875 -104- www.peraturan.go.id 2019, No.875 -105- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}