{
  "source": "downloaded_pdfs/bn877-2020.pdf",
  "processed_date": "2025-04-22T13:01:34.719573",
  "document_info": {
    "title": null
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.877, 2020 KEMENKEU. Rekening . Bendahara Umum Negara . Pengelolaan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 102/PMK.05/2020 TENTANG PENGELOLAAN REKENING MILIK BENDAHARA UMUM NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN RE PUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melaksanakan ketentuan Pasal 16 ayat (6) dan Pasal 16 aya t (9) Peraturan Pemerintah Nomor 39 Tahun 2007 tentang Pengelolaan Uang Negara/Daerah, telah ditetapkan Peraturan Menteri Keuangan Nomor 218/PMK.05/2007 tentang Tata Cara Pembukaan dan Pengelolaan Rekening Milik Bendahara Umum Negara; b. bahwa dalam rangka penyempurnaan mekanis me pengelolaan rekening milik bendahara umum negara dengan menyesuaikan perkembangan pengelolaan kas negara saat ini, perlu mengatur kembali pengelolaan rekening milik bendahara umum negara dalam Peraturan Menteri Keuangan Nomor 218/PMK.05/2007 tentang Tata Cara Pembukaan dan Pengelolaan Rekening Milik Bendahara Umum Negara; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta dalam rangka melaksanakan ketentuan Pasal 16 ayat (6) dan Pasal 16 aya t (9) Peraturan Pemerint ah Nomor 39 Tahun 2007 tentang Pengelolaan Uang Negara/Daerah , perlu www.peraturan.go.id 2020, No.877 -2- menetapkan Peraturan Menteri Keuangan tentang Pengelolaan Rekening Milik Bendahara Umum Negara ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 20 08 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 200 8 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Peraturan Pemerintah Nomor 39 Tahun 2007 tentang Pengelolaan Uang Negara/ Daerah (Lembaran Negara Republik, Indonesia Tahun 2007 Nomor 83, Tambahan Lembaran Negara Republik Indonesia Nomor 4738) ; 4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 5. Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Keuangan N omor 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Negara Republik I ndonesia Tahun 2019 Nomor 1745); MEMUTUSKAN: Menetapkan : PERATURAN M ENTERI KEUANGAN TENTANG PENGELOLAAN REKENING MILIK BENDAHARA UMUM NEGARA . www.peraturan.go.id 2020, No.877 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 2. Bendahara Umum Negara yang selanjutnya disebut BUN adalah Menteri Keuangan yang memiliki tugas untuk melaksanakan fungsi BUN. 3. Kuasa BUN adalah Kuasa BUN Pusat dan Kuasa BUN di daerah. 4. Kuasa BUN Pusat adalah Direktur Jenderal Perbendaharaan. 5. Kuasa BUN di Daerah adalah Kepala Kantor Pelayanan Perbendaharaan Neg ara (KPPN). 6. Bank Sentral adalah Bank Indonesia sebagaimana dimaksud dalam Undang -Undang Dasar 1945 Pasal 23D. 7. Bank Umum adalah bank yang melaksanakan kegiatan usaha secara konvensional dan/atau berdasarkan prinsip syariah yang dalam kegiatannya memberikan jasa dalam lalu lintas pembayaran. 8. Bank Operasional yang selanjutnya disingkat BO adalah Bank Umum yang ditunjuk oleh Menteri Keuangan selaku BUN atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bank Umum yang ditunjuk oleh Menteri Keuangan selaku BUN atau pejabat yang diberi kuasa untuk menjadi mitra Direktorat Jenderal Perbendaharaan atau KPPN dalam rangka p enyaluran dana APBN. 9. Bank Penyalur Gaji yang selanjutnya disingkat BPG adalah BO dan/atau Bank Umum yang menyalurkan dana APBN untuk pengeluaran gaji. 10. Bank Operasional Valuta Asing yang selanjutnya disebut BO Valas adalah Bank Umum yang ditunjuk oleh Mente ri Keuangan selaku BUN atau pejabat yang diberi kuasa untuk menjadi mitra Direktorat Jenderal Perbendaharaan www.peraturan.go.id 2020, No.877 -4- atau KPPN untuk penyaluran dana APBN dalam valuta asing (Valas). 11. Rekening Milik BUN adalah rekening yang dibuka dan dikelola oleh BUN/Kuasa BUN. 12. Rekening Kas Umum Negara yang selanjutnya disebut Rekening KUN adalah rekening tempat penyimpanan uang negara yang dibuka oleh BUN/Kuasa BUN untuk menampung seluruh penerimaan negara dan membayar seluruh pengeluaran negara pada Bank Sentral. 13. Sub Rekening KUN adalah Rekening yang dibuka di Bank Sentral oleh BUN/Kuasa BUN untuk memperlancar penerimaan negara, pengeluaran negara dan/atau melakukan optimalisasi dana Rekening KUN. 14. Rekening Lainnya adalah rekening yang dibuka oleh BUN/Kuasa BUN pada Bank Sentral se lain Rekening KUN dan Sub Rekening KUN. 15. Rekening Operasional adalah Rekening yang dibuka oleh BUN/Kuasa BUN di Daerah pada Bank Sentral yang digunakan untuk membayar pengeluaran Negara. 16. Rekening Penerimaan adalah rekening yang dibuka oleh BUN/Kuasa BUN pada Bank Umum yang digunakan untuk menampung penerimaan negara setiap hari pada bank/pos persepsi/lembaga persepsi lainnya melalui sistem penerimaan negara secara elektronik. 17. Rekening Penerimaan Lainnya adalah rekening yang dibuka oleh BUN/Kuasa BUN pada Ban k Umum yang digunakan untuk menampung penerimaan negara selain penerimaan negara setiap hari pada bank/pos persepsi/lembaga persepsi lainnya melalui sistem penerimaan negara secara elektronik , dan untuk melakukan penempatan dana/uang negara. 18. Rekening Penge luaran adalah rekening yang dibuka oleh BUN/Kuasa BUN pada Bank Umum yang dioperasikan sebagai rekening yang menampung pagu dana untuk membiayai kegiatan pemerintah sesuai rencana pengeluaran. www.peraturan.go.id 2020, No.877 -5- 19. Rekening Pengeluaran Kuasa BUN Pusat Gaji yang selanjutnya dise but RPKBUNP Gaji adalah rekening yang dibuka oleh BUN/Kuasa BUN pada BO dan/atau BPG untuk menampung dana yang akan digunakan untuk menyalurkan dana surat perintah pencairan dana gaji bulanan yang diterbitkan oleh KPPN. 20. Rekening Pengeluaran Kuasa BUN Pusat SPAN yang selanjutnya disebut RPKBUNP SPAN adalah rekening yang dibuka oleh BUN/Kuasa BUN pada BO untuk menampung dana yang akan digunakan untuk menyalurkan dana surat perintah pencairan dana selain gaji bulanan yang diterbitkan oleh KPPN. 21. Rekening Pengel uaran Kuasa BUN Pusat SPAN Valas yang selanjutnya disebut RPKBUNP SPAN Valas adalah rekening yang dibuka oleh BUN/Kuasa BUN pada BO Valas untuk menampung dana yang akan digunakan untuk menyalurkan dana Surat Perintah Pencairan Dana Valas yang diterbitkan o leh KPPN. 22. Rekening Pengeluaran Lainnya adalah rekening pengeluaran yang dibuka oleh BUN/Kuasa BUN untuk tujuan dan kegiatan tertent u. 23. Rekening Khusus Pinjaman/Hibah yang selanjutnya disingkat Reksus Pinjaman/Hibah adalah rekening Pemerintah yang dibuka ole h BUN/Kuasa BUN pada Bank Sentral dan/atau Bank Umum yang ditunjuk untuk menampung dan menyalurkan dana Pinjaman dan/atau Hibah. 24. Surat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "untuk menampung dan menyalurkan dana Pinjaman dan/atau Hibah. 24. Surat Permintaan Pembayaran yang selanjutnya disingkat SPP adalah dokumen yang diterbitkan oleh pejabat pembuat komitmen yang berisi permintaan pembayaran tagihan kepada negara. 25. Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh pengguna anggaran/kuasa pengguna anggaran atau pejabat lain yang ditunjuk untuk mencairkan dana yang bersumber dari Daftar Isian Pelaksanaan Anggaran (DIPA) atau dokumen lain yang dipersamakan. www.peraturan.go.id 2020, No.877 -6- 26. Surat Perintah Pencairan Dana yang selanjutnya disebut SP2D adalah surat perintah yang diterbitkan oleh KPPN selaku Kuasa BUN di Daerah untuk pelaksanaan pengeluaran atas be ban APBN berdasarkan SPM. BAB I I JENIS REKENING MILIK BUN Pasal 2 (1) Rekening Milik BUN dibuka di: a. Bank Sentral; dan/atau b. Bank Umum , dalam mata uang rupiah dan/atau Valas. (2) Rekening Milik BUN di Bank Sentral sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. Rekening KUN; b. Sub Rekening KUN; dan c. Rekening Lainnya. (3) Rekening Lainnya sebagaimana dimaksud pada ayat (2) huruf c terdiri atas: a. Rekening Operasional; b. Reksus Pinjaman/Hibah; dan c. rekening lain -lain. (4) Rekening lain -lain sebagaimana dimaksud pada ayat (3) huruf c merupakan rekening yang dibuka untuk tujuan dan kegiatan tertentu. (5) Rekening Milik BUN di Bank Umum sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. Rekening Penerimaan; dan b. Rekening Pengeluaran. (6) Rekening Penerimaan sebagaiman a dimaksud pada ayat (5) huruf a terdiri atas: a. Rekening Penerimaan ; dan b. Rekening Penerimaan Lainnya. (7) Rekening Pengeluaran pada (5) huruf b terdiri atas: a. Rekening Pengeluaran pada BO, antara lain terdiri atas: www.peraturan.go.id 2020, No.877 -7- 1. RPKBUNP SPAN; dan 2. RPKBUNP Gaji; b. Rekening Pengel uaran pada BPG antara lain RPKBUNP Gaji; c. Rekening Pengeluaran pada BO Valas antara lain RPKBUNP SPAN Valas; d. Reksus Pinjaman/Hibah; dan e. Rekening Pengeluaran Lainnya antara lain rekening retur. BAB III KEWENANGAN PENGELOLAAN REKENING MILIK BUN Pasal 3 (1) BUN berwenang untuk mengelola Rekening Milik BUN. (2) Pengelolaan Rekening Milik BUN sebagaimana dimaksud pada ayat (1) meliputi: a. pembukaan ; b. pengo perasian; dan c. penutupan, Rekening milik BUN di Bank Sentral dan/atau Bank Umum. (3) Kewenangan sebagaimana dimaksud pad a ayat ( 2) dilimpahkan kepada Kuasa BUN Pusat atau Kuasa BUN di Daerah. (4) Kuasa BUN Pusat sebagaimana dimaksud pada ayat (3) melaksanakan kewenangan pengelolaan terhadap: a. Rekening KUN di Bank Sentral; b. Sub Rekening KUN di Bank Sentral c. Reksus Pinjaman/Hibah d i Bank Sentral; d. rekening lain -lain di Bank Sentral; e. Rekening Penerimaan Lainnya di Bank Umum; dan f. Rekening Pengeluaran di Bank Umum. (5) Kuasa BUN Daerah sebagaimana dimaksud pada ayat (2) melaksanakan kewenangan pengelolaan terhadap: a. Sub Rekening KUN di Bank Sentral; b. Rekening Operasional di Bank Sentral; dan www.peraturan.go.id 2020, No.877 -8- c. Rekening Penerimaan di Bank Umum. BAB IV PEMBUKAAN REKENING MILIK BUN Bagian Kesatu Penamaan Rekening Milik BUN Pasal 4 (1) Penamaan Rekening Milik BUN di Bank Sentral mengikuti ketentuan sebagai berikut : a. Rekening KUN dibuka dengan nama “Rekening Kas",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "berikut : a. Rekening KUN dibuka dengan nama “Rekening Kas Umum Negara Dalam (mata uang)”. b. Sub Rekening KUN dibuka dengan nama “Sub RKUN (tujuan penggunaan rekening) ”. c. Rekening Operasional di Bank Sentral dibuka dengan nama “RO BI (KPPN) (mata uang)”. d. Reksus Pinjaman /Hibah di Bank Sentral dibuka dengan nama “Reksus Kemenkeu Utk (pinjaman/hibah) (nomor pinjaman/hibah)”. e. Rekening lain -lain di Bank Sentral dibuka dengan nama “Rek Lain BI (tujuan penggunaan rekening)”. (2) Penamaan Rekening Milik BUN di Bank Umum mengikuti ketentuan sebagai berikut: a. Rekening Pengeluaran Kuasa BUN Pusat dibuka dengan nama “RPKBUNP (SPAN/Gaji/SPAN Valas/lainnya)”. b. Reksus Pinjaman/Hibah di Bank Umum dibuka dengan nama “(RKPHLN/Reksus SBSN) (Nama Satker/EA/Nama Pinjaman/Hibah)”. c. Rekening Pengelua ran Lainnya di Bank Umum dibuka dengan nama “Rek Pengeluaran Lainnya BU (tujuan penggunaan)”. d. Rekening Penerimaan di Bank Umum dibuka dengan nama “Rekening Penerimaan Negara Terpusat”. www.peraturan.go.id 2020, No.877 -9- e. Rekening Penerimaan Lainnya di Bank Umum dibuka dengan nama “Rek Peneri maan Lainnya (tujuan penggunaan)”. Bagian Kedua Pembukaan Rekening Milik BUN di Bank Sentral Pasal 5 (1) Dalam rangka pembukaan Rekening Milik BUN di Bank Sentral yang terdiri atas : a. Rekening KUN; b. Sub Rekening KUN; dan c. rekening lain -lain, BUN Pusat menyampai kan surat permintaan pembukaan rekening kepada Kepala Departemen pada Bank Sentral yang menangani jasa perbankan dan/atau operasional tresuri khususnya untuk Pemerintah. (2) Dalam rangka pembukaan Rekening Milik BUN di Bank Sentral yang terdiri atas : a. Sub Reken ing KUN; dan b. Rekening Operasional, Kuasa BUN di Daerah menyampaikan surat permintaan pembukaan rekening kepada Kepala Departemen pada Bank Sentral yang menangani jasa perbankan dan/atau operasional tresuri khususnya untuk Pemerintah. Pasal 6 (1) Dalam rangka pembukaan Reksus Pinjaman/Hibah di Bank Sentral, Kuasa BUN Pusat menyampaikan surat permintaan pembukaan rekening kepada Kepala Departemen pada Bank Sentral yang menangani jasa perbankan dan/atau operasional tresuri khususnya untuk Pemerintah. (2) Tata cara pe mbukaan Reksus Pinjaman/Hibah sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan Peraturan Menteri Keuangan yang mengatur mengenai tata cara penarikan pinjaman www.peraturan.go.id 2020, No.877 -10- dan/atau hibah luar negeri dan Peraturan Menteri Keuangan yang mengatur men genai tata cara pelaksanaan pembayaran kegiatan yang dibiayai melalui penerbitan surat berharga syariah negara. Bagian Ketiga Pembukaan Rekening Milik BUN di Bank Umum Pasal 7 (1) Dalam rangka pembukaan Rekening Milik BUN di Bank Umum yang terdiri atas : a. Reken ing Penerimaan Lainnya; dan b. Rekening Pengeluaran, Kuasa BUN Pusat menyampaikan surat permintaan pembukaan rekening kepada Direktur pada Bank Umum yang berwenang untuk membuka dan menutup rekening Pemerintah yang ditunjuk sebagai mitra Kuasa BUN. (2) Dalam ran gka pembukaan Rekening Penerimaan di Bank Umum, Kuasa BUN di Daerah menyampaikan surat permintaan pembukaan rekening kepada Direktur pada Bank Umum yang berwenang untuk membuka dan menutup rekening Pemerintah yang ditunjuk sebagai mitra Kuasa BUN. (3) Bank Umu m memproses permintaan pembukaan Rekening sebagaimana dimaksud pada ayat (1) dan ayat (2) dan memberitahukan kepada Kuasa BUN Pusat atau Kuasa BUN di Daerah atas pembukaan rekening dimaksud. Pasal 8 (1) Dalam rangka pembukaan Reksus Pinjaman/Hibah di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud. Pasal 8 (1) Dalam rangka pembukaan Reksus Pinjaman/Hibah di Bank Umu m, Kuasa BUN Pusat menyampaikan surat permintaan pembukaan rekening kepada Direktur pada Bank Umum yang berwenang untuk membuka dan menutup rekening Pemerintah . (2) Tata cara pembukaan Reksus Pinjaman/Hibah sebagaimana dimaksud pada ayat (1) dilaksanakan www.peraturan.go.id 2020, No.877 -11- sesua i dengan ketentuan Peraturan Menteri Keuangan yang mengatur mengenai tata cara penarikan pinjaman dan/atau hibah luar negeri dan Peraturan Menteri Keuangan yang mengatur mengenai tata cara pelaksanaan pembayaran kegiatan yang dibiayai melalui penerbitan su rat berharga syariah negara. Bagian Keempat Pembukaan Rekening Retur di Bank Umum Pasal 9 (1) Dalam rangka menampung dana SP2D yang tidak tersalurkan dan dikembalikan oleh bank penerima, Kuasa BUN Pusat dapat membuka rekening retur. (2) Rekening retur sebagaiman a dimaksud pada ayat (1) menampung dana untuk disalurkan kembali ke pihak penerima dana SP2D. (3) Saldo rekening retur sebagaimana dimaksud pada ayat (1) tidak dinihilkan. BAB V PENGOPERASIAN REKENING MILIK BUN Bagian Kesatu Pengoperasian Rekening Milik BUN di Bank Sentral Paragraf 1 Pemindahbukuan pada Rekening KUN dan Sub Rekening KUN di Bank Sentral Pasal 10 (1) Pemindahbukuan pada Rekening KUN dan Sub Rekening KUN dilakukan berdasarkan: a. rencana pengeluaran baik berupa ikhtisar kebutuhan dana berdasarkan data SP2D maupun data tagihan/SPP/SPM/SP2D/rencana penarikan dana; www.peraturan.go.id 2020, No.877 -12- b. warkat pembebanan rekening/bilyet giro; dan/atau c. perintah Kuasa BUN Pusat atau Kuasa BUN di Daerah. (2) Perintah Kuasa BUN Pusat atau Kuasa BUN di Daerah sebagaimana dimaksud pada ayat (1) hur uf c dituangkan dalam nota dinas pemindahbukuan. (3) Selain hal sebagaimana dimaksud pada ayat (1) dan ayat (2), pemindahbukuan pada Rekening KUN dan Sub Rekening KUN dapat dilakukan berdasarkan mekanisme yang diatur dalam Peraturan Menteri Keuangan mengenai pemindahbukaan Rekening KUN dan Sub Rekening KUN. Pasal 11 (1) Khusus untuk pemindahbukuan dari RKUN ke Rekening Operasional sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf a dan Rekening Pengeluaran sebagaimana dimaksud dalam Pasal 2 ayat (7) huruf a, huru f b, dan huruf c, dilaksanakan dengan ketentuan sebagai berikut: a. Kuasa BUN Pusat melakukan pemindahbukuan dengan mekanisme penyediaan dana ( dropping ) berdasarkan rencana pengeluaran secara periodik berupa: 1. ikhtisar kebutuhan dana berdasarkan data SP2D; da n/atau 2. data tagihan/SPP/SPM/SP2D/rencana penarikan dana. b. Penyediaan dana ( dropping ) berdasar rencana pengeluaran sebagaimana dimaksud dalam huruf a angka 1 dilakukan secara periodik setiap hari. c. Penyediaan dana ( dropping ) berdasar rencana pengeluaran seb agaimana dimaksud dalam huruf a angka 2 dilakukan secara periodik sesuai rencana pengeluaran. (2) Dalam rangka penyaluran dana Valas, penyediaan dana (dropping ) ke RPKBUNP SPAN VALAS dilakukan pada 1 www.peraturan.go.id 2020, No.877 -13- (satu) hari kerja sebelum tanggal SP2D (HK -1) berdasarkan ik htisar kebutuhan dana. Paragraf 2 Pemindahbukuan pada Rekening Operasional Pasal 12 (1) Pemindahbukuan pada Rekening Operasional dilakukan berdasarkan: a. rencana pengeluaran baik berupa ikhtisar kebutuhan dana berdasarkan data SP2D maupun data tagihan/SPP/S PM/SP2D/rencana penarikan dana; dan/atau b. perintah Kuasa BUN di Daerah. (2) Perintah Kuasa BUN di Daerah sebagaimana dimaksud pada ayat (1) huruf b dituangkan dalam nota dinas pemindahbukuan. (3)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) huruf b dituangkan dalam nota dinas pemindahbukuan. (3) Rekening Operasional sebagaimana dimaksud dalam Pasal 2 ayat (3) huru f a bersaldo nihil pada setiap akhir hari kerja. Paragraf 3 Pemindahbukuan pada Reksus Pinjaman/Hibah di Bank Sentral Pasal 1 3 (1) Pemindahbukuan pada Reksus Pinjaman/Hibah di Bank Sentral dilakukan berdasarkan perintah Kuasa BUN Pusat. (2) Tata cara pemindahb ukuan pada Reksus Pinjaman/Hibah sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan Peraturan Menteri Keuangan yang mengatur mengenai tata cara penarikan pinjaman dan/atau hibah luar negeri dan Peraturan Menteri Keuangan yang mengatur mengenai tata cara pelaksanaan pembayaran kegiatan yang www.peraturan.go.id 2020, No.877 -14- dibiayai melalui penerbitan surat berharga syariah negara. Paragraf 4 Pemindahbukuan pada Rekening Lain -Lain di Bank Sentral Pasal 1 4 (1) Pemindahbukuan pada rekening lain -lain dilakukan berdasarkan: a. SP2D; b. warkat pembebanan rekening/bilyet giro; dan/atau c. perintah Kuasa BUN Pusat. (2) Perintah Kuasa BUN Pusat sebagaimana dimaksud pada ayat (1) huruf c dituangkan dalam nota dinas pemindahbukuan. Paragaraf 5 Sistem Pemindahbukuan pada Rekening di Bank Se ntral Pasal 15 Pemindahbukuan pada Rekening KUN, Sub Rekening KUN, Rekening Operasional, Reksus Pinjaman/Hibah dan rekening lain-lain di Bank Sentral menggunakan sistem dan ketentuan yang berlaku pada Kementerian Keuangan dan Bank Sentral. Bagian Kedua Pengoperasian Rekening Milik BUN di Bank Umum Paragraf 1 Pemindahbukuan pada Rekening Penerimaan Pasal 16 (1) Pemindahbukuan pada Rekening Penerimaan di Bank Umum dilakukan melalui pelimpahan penerimaan negara secara periodik. (2) Pelimpahan penerimaan negara sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan Peraturan www.peraturan.go.id 2020, No.877 -15- Menteri Keuangan mengenai sistem penerimaan negara secara elektronik. Paragraf 2 Pemindahbukuan pada Rekening Penerimaan Lainnya Pasal 17 (1) Pemindahbukuan seluruh saldo pada Rekening Penerimaan Lainnya ke Rekening KUN atau Rekening Lainnya di Bank Sentral dilaksanakan: a. paling sedikit sekali dalam sebulan pada akhir hari kerja; dan/atau b. berdasarkan perintah Kuasa BUN Pusat. (2) Perintah Kuasa BUN Pusat sebagaimana dimaksud pada ayat (1) hur uf b dituangkan dalam Keputusan Direktur Jenderal Perbendaharaan dan/atau nota dinas pemindahbukuan . Paragraf 3 Pemindahbukuan pada Rekening Pengeluaran Pasal 18 (1) Pemindahbukuan pada Rekening Pengeluaran dilakukan berdasarkan: a. SP2D; dan/atau b. perintah Kuasa BUN Pusat. (2) Perintah Kuasa BUN Pusat sebagaimana dimaksud pada ayat (1) huruf b dituangkan dalam nota dinas pemindahbukuan atau dokumen sejenisnya. (3) Rekening pengeluaran sebagaimana dimaksud dalam Pasal 2 ayat (7) huruf a, huruf b, dan huruf c memili ki saldo rekening paling tinggi sebesar rencana pengeluaran untuk membiayai kegiatan pemerintah pada setiap akhir hari kerja. www.peraturan.go.id 2020, No.877 -16- Paragraf 4 Pemindahbukuan Rekening Pengeluaran Lainnya Pasal 19 (1) Pemindahbukuan pada Rekening Pengeluaran Lainnya dilakuka n berdasarkan: a. SP2D; b. warkat/bilyet giro; c. tagihan/ bukti pembayaran; dan/atau d. perintah Kuasa BUN Pusat. (2) Perintah Kuasa BUN Pusat sebagaimana dimaksud pada ayat (1) huruf d dituangkan dalam nota dinas pemindahbukuan. (3) Pada saat pemindahbukuan sebagaimana dima ksud pada ayat (1) , saldo pada Rekening Pengeluaran Lainnya tidak dinihilkan. Paragraf 5 Pemindahbukuan pada Reksus Pinjaman/Hibah di Bank Umum Pasal 20 (1) Pemindahbukuan Reksus Pinjaman/Hibah di Bank Umum dilakukan berdasarkan perintah Kuasa BUN Pusat.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Pinjaman/Hibah di Bank Umum dilakukan berdasarkan perintah Kuasa BUN Pusat. (2) Tata cara pemindahbukuan Reksus Pinjaman/Hibah sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan Peraturan Menteri Keuangan yang mengatur mengenai tata cara penarikan pinjaman dan/atau hibah luar negeri dan Peraturan Menteri Keuangan y ang mengatur mengenai tata cara pelaksanaan pembayaran kegiatan yang dibiayai melalui penerbitan surat berharga syariah negara. www.peraturan.go.id 2020, No.877 -17- Bagian Ketiga Bunga/Jasa Giro/Bagi Hasil Rekening Pasal 21 (1) Dana yang disimpan pada Rekening Milik BUN di Bank Sentral/Bank Umum diberikan bunga/jasa giro oleh Bank Sentral/Bank Umum. (2) Pemberian bunga dan/atau jasa giro atas Rekening milik BUN di Bank Sentral ditetapkan berdasarkan kesepakatan Gubernur Bank Sentral dengan Menteri Keuangan. (3) Pemberian bunga/jasa giro/bagi hasil a tas Rekening Milik BUN di Bank Umum didasarkan pada tingkat suku bunga/jasa giro/ba gi hasil yang berlaku. (4) Bunga/jasa giro/bagi hasil yang diterima sebagaimana dimaksud pada ayat (1) disetorkan ke Rekening KUN atau Rekening Penerimaan. Bagian Keempat Biaya Layanan Perbankan Pasal 22 (1) Dana yang disimpan pada Rekening Milik BUN di Bank Sentral/Bank Umum tidak dipotong biaya layanan perbankan . (2) Dalam hal terdapat biaya atas jasa pelayanan perbankan yang diberikan oleh Bank Sentral terhadap dana yang disimpan p ada Bank Sentral, biaya jasa pelayanan dimaksud ditetapkan berdasarkan kesepakatan Gubernur Bank Sentral dengan Menteri Keuangan. (3) Dalam hal terdapat biaya atas jasa pelayanan perbankan yang diberikan oleh Bank Umum terhadap dana yang disimpan pada Bank Um um, biaya jasa pelayanan dimaksud ditetapkan berdasarkan: a. Keputusan Menteri Keuangan; b. Peraturan Direktur Jenderal Perbendaharaan; atau www.peraturan.go.id 2020, No.877 -18- c. kesepakatan Direksi Bank Umum dengan Direktur Jenderal Perbendaharaan, sesuai dengan ketentuan peraturan perundang - undan gan. (4) Biaya jasa pelayanan perbankan sebagaimana dimaksud pada ayat (3) dibebankan pada APBN. BAB VI PENUTUPAN REKENING MILIK BUN Pasal 23 (1) Dalam hal Rekening Milik BUN sudah tidak digunakan lagi, Kuasa BUN Pusat dapat menutup: a. Rekening KUN di Bank Sentral ; b. Sub Rekening KUN di Bank Sentral; c. Reksus Pinjaman/Hibah di Bank Sentral; d. rekening lain -lain di Bank Sentral; e. Rekening Penerimaan Lainnya di Bank Umum; dan f. Rekening Pengeluaran di Bank Umum , dengan menyampaikan surat pemintaan penutupan rekening kepada Ke pala Departemen pada Bank Sentral yang menangani jasa perbankan dan/atau operasional tresuri khususnya untuk pemerintah atau Direktur pada Bank Umum yang berwenang untuk membuka dan menutup rekening Pemerintah. (2) Dalam hal rekening milik BUN sudah tidak digunakan lagi, Kuasa BUN di Daerah dapat menutup: a. Sub Rekening KUN di Bank Sentral; b. Rekening Operasional di Bank Sentral; dan c. Rekening Penerimaan di Bank Umum, dengan menyampaikan surat pemintaan penutupan rekening kepada Kepala Departemen pada Bank Sentral yang menangani jasa perbankan dan/atau operasional tresuri khususnya untuk pemerintah atau Direktur pada Bank Umum yang berwenang untuk membuka dan menutup rekening Pemerintah. (3) Berdasarkan surat pemintaan penutupan rekening sebagaimana dimaksud pada ayat (1) dan ayat (2), Kepala Departemen pada Bank Sentral yang menangani jasa www.peraturan.go.id 2020, No.877 -19- perbankan dan/atau operasional tresuri khususnya untuk Pemerintah atau Direktur pada Bank Umum yang berwenang untuk membuka",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pemerintah atau Direktur pada Bank Umum yang berwenang untuk membuka dan menutup rekening Pemerintah memproses permintaan penut upan Rekening Milik BUN yang diajukan oleh Kuasa BUN Pusat atau Kuasa BUN di Daerah dan memberitahukan kepada Kuasa BUN Pusat atau Kuasa BUN di Daerah atas penutupan rekening dimaksud. (4) Tata cara penutupan Rekening Milik BUN sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan yang berlaku pada Bank Sentral dan/atau Bank Umum. BAB VII AKUNTANSI DAN PELAPORAN Pasal 24 (1) Direktur Jenderal Perbendaharaan selaku Kuasa BUN Pusat melakukan penatausahaan, akuntansi, dan pelaporan keuangan atas setiap transaksi pemindahbukuan pada Rekening Milik BUN sesuai dengan ketentuan peraturan perundang -undangan. (2) Akuntansi dan Pelaporan sebagaimana dimaksud pada ayat (1) disajikan dalam laporan keuangan BUN sesuai dengan ketentuan peraturan perundang -undang an. BAB VII I KETENTUAN LAIN -LAIN Pasal 25 Petunjuk teknis yang diperlukan dalam rangka pelaksanaan Peraturan Menteri ini diatur oleh Direkt ur Jenderal Perbendaharaan . www.peraturan.go.id 2020, No.877 -20- BAB IX KETENTUAN PERALIHAN Pasal 26 Pada saat Peraturan Menteri ini mulai berla ku Rekening Milik BUN yang dibuka di Bank Sentral dan/atau Bank Umum sebelum Peraturan Menteri ini diundangkan, diakui sebagai Rekening Milik BUN berdasarkan Peraturan Menteri ini. BAB X KETENTUAN PENUTUP Pasal 27 Terhadap Rekening Milik BUN di Bank Sentral atau Bank Umum yang dibuka sebelum Peraturan Menteri ini mulai berlaku , Kuasa BUN Pusat atau Kuasa BUN di Daerah melakukan penyesuaian penamaan Rekening Milik BUN berdasarkan Peraturan Menteri ini . Pasal 28 Pada saat Peraturan Menteri ini mulai berlaku , ketentuan mengenai penyediaan dana (dropping ) ke RPK BUNP SPAN sebagaimana diatur dalam Pasal 15 , penihilan rekening sebagaimana diatur Pasal 19 dan sanksi keterlambat an melakukan penihilan RPKBUNP SPAN dan RPKBUNP Gaji sebagaimana diatur dalam Pasal 24 ayat (1) huruf c Peraturan Menteri Keuangan Nomor 188/PMK.05/20 17 tentang Tata Cara Penyaluran Dana Surat Perintah Pencairan Dana melalui Sistem Perbendaharaan dan Anggaran Negara (Berita Negara Republik Indonesia Tahun 2017 Nomor 1770) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 62/PMK.05/2019 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 188/PMK.05/2017 tentang Tata Cara Penyaluran Dana Surat Perintah Pencairan Dana melalui Sistem Perbendaharaan dan Anggaran Negara (Berita Negara Republik Indonesia Tahun 2019 Nomor 531) , dicabut dan dinyatakan tidak berlaku . www.peraturan.go.id 2020, No.877 -21- Pasal 29 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini de ngan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Agustus 2020 MENTER I KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 7 Agustus 2020 DIREKTUR JENDERAL PERA TURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}