{
  "source": "downloaded_pdfs/bn878-2018.pdf",
  "processed_date": "2025-04-22T19:24:54.440643",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.878, 2018 KEMENSOS. Penyelenggaraan Diklat Kesejahteraan Sosi al melalui Sistem Pembelajaran Secara Elektronik . PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 10 TAHUN 2018 TENTANG PENYELENGGARAAN PENDIDIKAN DAN PELATIHAN KESEJAHTERAAN SOSIAL MELALUI SISTEM PEMBELAJARAN SECARA ELEKT RONIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan efisiensi dalam penyelenggaraan dan pencapaian sasaran pendidikan dan pelatihan kesejahteraan sosial, perlu dilakukan pendidikan dan pela tihan berbasis teknologi informasi; b. bahwa berdasarkan pertimbanga n sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Sosial tentang Penyelenggaraan Pendidikan dan Pelatihan Kesejahteraan Sosi al melalui Sistem Pembelajaran Secara Elektronik; Mengingat : 1. Undang -Undang Nomor 11 Tahun 2009 tentang Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 12, Tambahan Lembaran Negara Republik Indonesia Nomor 4967); 2018, No.878 -2- 2. Undang -Undang Nomor 13 Tahun 2011 tentang Penanganan F akir Miskin (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 83, Tambahan Lembaran Negara Republik Indonesia Nomor 5235) ; 3. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 4. Peraturan Presiden Nomor 46 Tahun 2015 tentang Kementerian Sosial (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 86 ); 5. Peraturan Menteri Sosial Nomor 20 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Sosial ( Berita Negara Republik Indones ia Tahun 2015 Nomor 1845) sebagaimana telah diubah dengan Peraturan Menteri Sosial Nomor 14 Tahun 2017 tentang Perubahan atas Peraturan Menteri Sosial Nomor 20 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Sosial (Berita Negara Republik Indonesi a Tahun 201 7 Nomor 1125 ); 6. Peraturan Menteri Sosial Nomor 06 Tahun 2015 tentang Standar disasi Pendidikan dan Pelatihan Kesejahteraan Sosial (Berita Negara Republik Indonesia Tahun 2015 Nomor 672) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SOSIAL TENTANG PENYELENGGARAAN PENDIDIKAN DAN PELATIHAN KESEJAHTERAAN SOSIAL MELALUI SISTEM PEMBELAJARAN SECARA ELEKTRONIK . 2018, No.878 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pendidikan dan Pelatihan yang selanjutnya disebut Diklat adalah penyelenggaraan proses belajar mengajar untuk meningkatkan kompetensi sumber daya manusia dalam melaksanakan tugas dan tanggung jawabnya. 2. Diklat Kesejahteraan Sosial yang selanjutnya disebut Diklat Kesos adalah penyelenggaraan proses belajar mengajar untuk meningkatkan kompetensi sumber daya manusia kesejahteraan sosial dalam melaksanakan tugas dan tanggung jawabnya. 3. Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik adalah proses Diklat bidang kesejahteraan sosial untuk pengembangan kompetens i sumber daya manusia melalui proses pembelajaran dalam jaringan dan proses pembelajaran l uar jaringan. 4. Pembelajaran Dalam Jaringan yang selanjutnya disebut dengan Pembelajaran Daring adalah proses pembelajaran yang dilaksanakan dengan memanfaatkan teknolo gi jaringan komputer dan internet. 5. Pembelajaran Luar Jaringan yang selanjutnya disebut dengan Pembelajaran Luring adalah proses pembelajaran yang melibatkan interaksi secara langsung antara fasilitator dengan peserta pembelajaran. 6. Pembelajaran Elektronik a dalah proses penyelenggaraan Diklat untuk pengembangan kompetensi sumber daya manusia melalui proses Pembelajaran Daring dan Pembelajaran Luring . 7. Peserta Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik adalah sumber daya manusia kesejahteraan sosial yang mengembangkan kompetensi dirinya dengan proses pembelajaran melalui",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kesejahteraan sosial yang mengembangkan kompetensi dirinya dengan proses pembelajaran melalui jalur Diklat. 8. Kurikulum Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik yang selanjutnya disebut Kurikulum 2018, No.878 -4- adalah serangkaian rencana dan pengaturan mengenai tujuan, i si, metod e, dan bahan pembelajaran serta cara yang digunakan sebagai pedoman penyelenggaraan kegiatan pembelajaran untuk mencapai tujuan Diklat Kesos secara elektronik . 9. Silabi Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik yang selanjutnya dise but Silabi adalah seperangkat rencana pembelajaran sesuai Kurikulum Diklat Kesos secara elektronik . 10. Modul Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik yang selanjutnya disebut Modul adalah bahan materi pembelajaran dari Silabi Diklat Kesos secara elektronik yang dapat dikelompokkan atas materi dasar, materi inti , dan materi penunjang. 11. Evaluasi Hasil Belajar Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik adalah suatu upaya proses penilaian yang menekankan pada diperolehnya informasi mengenai seberapa peningkatan kompetensi Peserta Diklat Kesos secara elektronik dalam mencapai tujuan pembelajaran yang ditetapkan. 12. Tenaga Kesejahteraan Sosial adalah seseorang yang dididik dan dilatih secara profesional untuk melaksanakan tugas -tugas pelayanan dan penanganan masalah sosial dan/atau seseorang yang bekerja, baik di lembaga pemerintah maupun swasta yang ruang lingkup kegiatannya di bidang kesejahteraan sosial. 13. Pekerja Sosial Profesional yang selanjutnya disebut Pekerja Sosial adalah seseoran g yang bekerja, baik di lembaga pemerintah maupun swasta yang memiliki kompetensi dan profesi pekerjaan sosial, dan kepedulian dalam pekerjaan sosial yang diperoleh melalui pendidikan, pelatihan , dan/atau pengalaman prakt ik pekerjaan sosial untuk melaksana kan tugas -tugas pelayanan dan penanganan masalah sosial. 14. Relawan Sosial adalah seseorang dan/atau kelompok masyarakat, baik yang berlatar belakang pekerjaan sosial maupun bukan berlatar belakang pekerjaan sosial, tetapi 2018, No.878 -5- melaksanakan kegiatan penyelenggaraa n di bidang sosial bukan di instansi sosial pemerintah atas kehendak sendiri dengan atau tanpa imbalan. 15. Penyuluh Sosial adalah jabatan yang mempunyai ruang lingkup, tugas, tanggung jawab , dan wewenang untuk melaksanakan kegiatan penyuluhan bidang pembangun an kesejahteraan sosial yang diduduki oleh Pegawai Negeri Sipil dengan hak dan kewajiban yang diberikan secara penuh oleh pejabat yang berwenang. 16. Komite Standar disasi Pendidikan dan Pelatihan Kesejahteraan Sosial adalah institusi/lembaga/unit kerja/tim yan g bertugas membantu penyelenggaraan pendidikan dan pelatihan kesejahteraan sosial agar dapat mengoptimalkan pencapaian tujuan sesuai dengan standar yang ditetapkan. 17. Kompetensi adalah kemampuan setiap individu yang mencakup aspek pengetahuan, sikap, dan ket erampilan sesuai dengan standar yang ditetapkan. Pasal 2 Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik bertujuan untuk : a. mempercepat pengembangan Kompetensi sumber daya manusia kesejahteraan sosial; b. mempercepat pencapaian sasaran Diklat; dan c. meningkatkan efisiensi penyelenggaraan Diklat. BAB II PELAKSANAAN DIKLAT KESOS SECARA ELEKTRONIK Bagian Kesatu Tahapan Pasal 3 Tahapan pelaksanaan Diklat Kesos secara elektronik terdiri atas: a. persiapan; 2018, No.878 -6- b. pelaksanaan; dan c. evaluasi dan pelaporan. Pasal 4 Persiapan sebagaimana dimaksud dalam Pasal 3 huruf a meliputi: a. menyiapkan bahan pembelajaran Diklat Kesos secara elektronik; b. menyiapkan sumber daya manusia Diklat Kesos secara elektronik ; c. menyiapkan sarana dan prasarana Diklat Kesos secara elektronik ; d. penyiapan jaringan atau akses internet ; e. menyiapkan data calon Peserta Diklat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau akses internet ; e. menyiapkan data calon Peserta Diklat Kesos secara elektronik ; dan f. koordinasi dengan unit teknis, dinas sosial daerah provinsi, dinas sosial daerah kabupaten/kota, dan pihak Diklat yang menyelenggarakan Diklat Kesos. Pasal 5 Pelaksanaan sebagaimana dimaksud dalam Pasal 3 huruf b meliputi: a. melakukan penjelasan teknis mengenai Diklat Kesos secara elektronik ; b. melakukan Pembelajaran Daring melalui aplikasi Diklat Kesos secara elektronik; c. melakukan Pembelajaran Luring me lalui tutorial tatap muka; dan d. melakukan praktik belajar lapangan. Pasal 6 Evaluasi dan pelaporan sebagaimana dimaksud dalam Pasal 3 huruf c meliputi: a. evaluasi penyelenggaraan Diklat secara elektronik terhadap sumber daya manusia kesejahteraan sosial, bahan ajar, akomodasi, konsumsi, serta sarana dan prasarana; 2018, No.878 -7- b. penilaian dan evaluasi hasil belajar peserta Diklat dilakukan terhadap komponen indikator Kompetensi jenis Diklat; c. evaluasi hasil belajar peserta Diklat dijadikan sebagai bagian dari sertifikasi Kompetensi lulusan Diklat; d. evaluasi penyelenggaraan Diklat Kesos dilakukan secara elektronik; dan e. pelaporan dilakukan setelah kegiatan selesai dilaksanakan. Pasal 7 Ketentuan lebih lanjut mengenai penyelenggaraan Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik diatur dalam Peraturan Kepala Badan Pendidikan, Pelatihan, dan Penyuluhan Sosial. Bagian Kedua Sarana dan Prasarana Pasal 8 Sarana dan prasarana Diklat melalui Sistem Pembelajaran Secara Elektronik sesuai standar disasi Diklat Kesos. Pasal 9 (1) Sarana dan prasarana sebagaimana dimaksud dalam Pasal 8 yang dibutuhkan dalam penyelenggaraan Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik meliputi : a. aplikasi Diklat Kesos secara elektronik ; b. jaringan internet ; c. gedung pertemuan ; d. peralatan penunjang teknis pembelajaran ; e. peralatan media pembelajaran ; f. alat transportasi ; dan g. pangan . (2) Ketentuan lebih lanjut mengenai sarana dan prasarana sebagaimana dimaksud pada ayat (1) diatur dalam 2018, No.878 -8- Peraturan Kepala Badan Pendidikan, Pelatihan, dan Penyuluhan So sial. Bagian Ketiga Kurikulum, Silabi , dan Modul Pasal 10 (1) Proses pembelajaran Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik didasarkan pada Kurikulum, Silabi, dan Modul hasil analisis kebutuhan Diklat. (2) Kurikulum, Silabi, dan Modul sebagaim ana dimaksud pada ayat (1) ditetapkan dalam Keputusan Badan Pendidikan, Pelatihan, dan Penyuluhan Sosial . BAB III KEWENANGAN LEMBAGA DALAM PENYELENGGARAAN DIKLAT KESOS MELALUI SISTEM PEMBELAJARAN SECARA ELEKTRONIK Pasal 11 Kewenangan lembaga dalam penyel enggaraan Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik, dilaksanakan oleh: a. Pusat Pendidikan dan Pelatihan Kesejahteraan Sosial; b. Balai Besar Pendidikan dan Pelatihan Kesejahteraan Sosial; dan c. Pusat Data dan Informasi Kesejahteraan Sosial. Pasal 12 (1) Pusat Pendidikan dan Pelatihan Kesejahteraan Sosial sebagaimana dimaksud dalam Pasal 11 huruf a mempunyai kewenangan: a. merencanakan penyelenggaraan Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik ; b. menetapkan pedoman penyelenggaraan Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik ; 2018, No.878 -9- c. menetapkan Kurikulum, Silabi, dan M odul Diklat Kesos melalui Sistem Pembelajaran secara Elektronik ; d. melakukan penjaminan mutu Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik ; e. melaksanakan training of trainer atau training of facilitator Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik ; f. melakukan koordinasi dengan pihak terkait ; dan g. mengelola dan mengembangkan aplikasi Diklat Kesos melalui Sistem Pembelajaran",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "g. mengelola dan mengembangkan aplikasi Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik . (2) Balai B esar Pendidikan dan Pelatihan Kesejahteraan Sosial sebagaimana dimaksud dalam Pasal 11 huruf b mempunyai kewenangan: a. melaksanakan Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik ; b. melakukan penjaminan mutu Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik ; dan c. melakukan koordinasi dengan pihak terkait. (3) Pusat Data dan Informasi Kesejahteraan Sosial , sebagaimana dimaksud dalam Pasal 11 huruf c mempunyai kewenangan: a. menyiapkan dan mengembangkan infrastruktur jaringan secara nasional ; dan b. menyiapkan pengelola jaringan . BAB IV SUMBER DAYA MANUSIA PENYELENGGARA DIKLAT KESOS MELALUI SISTEM PEMBELAJARAN SECARA ELEKTRONIK Pasal 13 Sumber daya manusia penyelenggara Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik , terdiri atas : a. pimpi nan lembaga Diklat; b. pengelola Diklat; 2018, No.878 -10- c. fasilitator ; d. operator ; e. panitia ; f. peserta ; dan g. narasumber . Pasal 14 (1) Pimpinan lembaga Diklat sebagaimana dimaksud dalam Pasal 13 huruf a merupakan Kepala Pusat Pendidikan dan Pelatihan atau Kepala Balai Besar Pendidikan dan Pelatihan Kesejahteraan Sosial . (2) Pimpinan lembaga Diklat sebagaimana dimaksud pada ayat (1) mempunyai tugas untuk menyelenggarakan Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik . Pasal 15 (1) Pengelola Diklat sebagaimana dimaksud dalam Pasal 13 huruf b merupakan pejabat stru ktural atau pejabat fungsional yang terk ait. (2) Pengelola Diklat sebagaimana dimaksud pada ayat (1) mempunyai tugas melaksanakan admin istratif dan operasional Diklat secara elektronik. Pasal 16 (1) Fasilitator sebagaimana dimaksud dalam Pasal 13 huruf c memiliki sertifikat kelulusan training of trainer atau training of facilitator sesuai dengan spesialisasi bidang Diklat. (2) Fasilitator sebagaimana dimaksud pada ayat (1) memiliki akses pada sarana dan prasarana Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik yang diselenggarakan oleh Kementerian Sosial. (3) Fasilitator sebagaimana dimaksud pada ayat (1) melakukan fasilitasi dalam proses pembelajaran Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik . 2018, No.878 -11- Pasal 17 (1) Operator sebagaimana dimaksud dalam Pasal 13 huruf d memiliki sertifikat atau telah mengikuti bimbingan pemantapan operator . (2) Operator sebagaimana dimaksud pada ayat (1) memiliki akses pada sarana dan prasarana Diklat Kesos melalui Sistem Pembelajaran Secara Elektron ik. (3) Operator sebagaimana dimaksud pada ayat (1) bertugas: a. menyiapkan kesiapan sistem serta sarana dan prasarana untuk pelaksanaan Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik ; b. mendaftarkan peserta ke dalam aplikasi Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik ; c. bertanggung jawab dan menjamin komponen perangkat keras dan perangkat lunak ; d. menyimpan semua dokumen yang terkait dengan pelaksanaan Diklat Kesos ; dan e. mempersiapkan langkah darurat saat sistem tidak dapat beroperasi sebaga imana mestinya. Pasal 18 Panitia sebagaimana dimaksud dalam Pasal 13 huruf e bertugas: a. menyusun rencana dan melaksanakan Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik ; b. melaksanakan evaluasi pelaksanaan Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik ; c. membuat pelaporan Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik ; d. berkoordinasi dengan mitra kerja terkait ; dan e. bertanggung jawab atas penyiapan dan penyelesaian admin istrasi Diklat Kesos melalui Sistem Pembelajaran Secara",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan penyelesaian admin istrasi Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik . Pasal 19 (1) Peserta sebagaimana dimaksud dalam Pasal 13 huruf f Diklat Kesos secara elektronik terdiri atas : 2018, No.878 -12- a. Tenaga Kesejahteraan Sosial; b. Pekerja Sosial; c. Relawan Sosial; dan d. Penyuluh Sosial. (2) Peserta sebagaimana dimaksud pada ayat (1) merupakan peserta yang terdaftar dalam aplikasi Diklat Kesos melalui Sistem Pembelajaran Secara Elektronik disiapkan oleh unit teknis terkait. Pasal 20 (1) Narasumber sebagaimana dimaksud dalam Pasal 13 huruf g terdaftar dalam aplikasi Diklat Kesos melalui Sistem Pemb elajaran Secara Elektronik . (2) Narasumber sebagaimana dimaksud pada ayat (1) memiliki Kompetensi sesuai dengan jenis Diklat. BAB V KETENTUAN PENUTUP Pasal 21 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . 2018, No.878 -13- Agar setiap orang meng etahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Juni 2018 MENTERI SOSIAL REPUBLIK INDONESIA, ttd IDRUS MARHAM Diundangkan di Jakarta pada ta nggal 11 Juli 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}