{
  "source": "downloaded_pdfs/bn872-2021.pdf",
  "processed_date": "2025-04-20T22:12:11.458241",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 872, 2021 KEMENHUB. Pedoman Pelaksanaan Serah Terima Barang Milik Negara . Perubahan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 64 TAHUN 2021 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 11 TAHUN 2019 TENTANG PEDOMAN PELAKSANAAN SERAH TERIMA BARANG MILIK NEGARA DI LINGKUNGAN KEMENTERIAN PE RHUBUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pengelolaan Barang Milik Negara yang dilaksanakan berdasarkan asas f ungsional, kepastian hukum, transparansi, efisien, akuntabilitas , dan kepastian nilai perlu dilakukan penyesuaian dalam petunjuk pelaksanaan serah terima Barang Milik Negara di lingkungan Kementerian Perhubungan; b. bahwa Peraturan Menteri Perhubungan Nomor PM 11 Tahun 2019 tentang Pedoman Pelaksanaan Serah Terima Barang Mi lik Negara di Lingkungan Kementerian Perhubungan belum mengatur beberapa substansi mengenai pengelolaan barang milik negara ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Perhubungan t entang Perubahan atas Peratu ran Menteri Perhubungan Nomor PM 11 Tahun 2019 tentang Pedoman Pelaksanaan Serah Terima Barang Milik Negara di Lingkungan Kementerian Perhubungan ; 2021 , No. 872 -2- Menginga t : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indon esia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia N omor 4916); 3. Peraturan Pemerintah Nomor 27 tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 20 14 Nomor 92) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 28 tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 27 tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 20 20 Nomor 142); 4. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indon esia Tahun 2015 Nomor 75) ; 5. Peraturan Presiden Nomor 16 Tahun 2018 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 201 8 Nomor 33) sebagaimana telah diubah dengan Peraturan Presiden Nomor 12 Tahun 2021 tentang Perubaha n atas Peraturan Presiden Nomor 16 Tahun 2018 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 63); 6. Peraturan Menteri Perhubungan Nomor PM 59 Tahun 2018 tentang Petunjuk Pelaksanaan Pengelolaan Barang Milik Negara di Lingkungan Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 837); 7. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Perhub ungan (Berita Negara Repu blik Indonesia Tahun 2018 Nomor 1756); 8. Peraturan Menteri Perhubungan Nomor PM 11 Tahun 2019 tentang Pedoman Pelaksanaan Serah Terima Barang Milik Negara di Lingkungan Kementerian Perhubungan 2021 , No. 872 -3- (Berita Negara Republik Indonesia Tahun 2019 Nomor 307) MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 11 TAHUN 2019 TENTANG PEDOMAN PELAKSANAAN S ERAH TERIMA BARANG MILIK NEGARA DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN . Pasal I Beberapa ket entuan dalam Peraturan Menteri Perhubungan Nomor PM 11 Tahun 2019 tentang Pedoman Pelaksanaan Serah Terima Barang Milik Negara di Lingkungan Kementerian Perhubun gan (Berita Negara Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Milik Negara di Lingkungan Kementerian Perhubun gan (Berita Negara Republik Indonesia Tahun 201 9 Nomor 307) diubah sebagai berikut : 1. Ketentuan Pasal 3 diubah sehingga berbunyi sebagai berikut: Pasal 3 (1) Objek Serah Terima Hasil Pekerjaan sebagaimana dimaksud dalam Pasal 2 huruf a dan Serah Terima Sementa ra sebagaimana dimaksud dalam Pasal 2 huruf b berupa BMN. (2) Objek yang dilakukan Serah Terima Ope rasional sebagaimana dimaksud Pasal 2 huruf c berupa BMN dengan skema Penyertaan Modal Pemerintah Pusat (PMPP) yang pengadaannya direncanakan sebagai Penyertaan Modal Pemerintah Pusat. (3) Objek Serah Terima Aset sebagaimana dimaksud dalam Pasal 2 huruf d beru pa: a. BMN yang diserahkan kepada Kantor/UPT/Satker , dalam satu unit kerja Eselon I atau antar unit kerja Eselon I di lingkungan Kementerian Perhubungan; 2021 , No. 872 -4- b. BMN yang s tatus penggunaannya akan ditindaklanjuti dengan : 1. dialihkan status penggunaannya kepada Penggun a Barang Lainnya; 2. digunakan sementara oleh Pihak Lain; dan 3. dioperasionalkan oleh Pihak Lain. c. BMN yang dihibahkan kepada pemerintah daerah/pihak lain setelah menda pat persetujuan dari Pengelola Barang; d. BMN yang menjadi penyertaan modal pemerintah pusat set elah terbit peraturan pemerintah tentang penambahan penyertaan modal negara; e. BMN yang merupakan tindak lanjut hasil pemanfaatan setelah mendapat persetujuan dari Pengelola Barang ; f. BMN yang merupakan tindak lanjut hasil tukar menukar; atau g. BMN yang merupak an tindak lanjut penjualan setelah terbit risalah lelang dari Pengelola Barang. (4) Ketentuan jenis BMN dilaksanakan sesuai dengan ketentuan Peraturan perundang -undan gan. 2. Pasal 11 diubah sehingga berbunyi sebagai berikut: Pasal 11 (1) Dalam hal telah dilakukan pemeriksaan sebagaimana dimaksud dalam Pasal 10, Pimpinan Eselon I membentuk tim internal. (2) Pimpinan Eselon I dalam membentuk tim internal sebagaimana dimaks ud pada ayat (1) mendelegasikan kewenangannya kepada Pejabat Eselon II. (3) Tim internal sebagaimana di maksud pada ayat (1) terdiri atas wakil dari: 2021 , No. 872 -5- a. kepala bidang yang menangani urusan pengelolaan BMN pada Eselon II di tingkat Eselon I masing -masing ; b. biro yan g menangani bidang pengelolaan BMN; c. direktorat teknis yang mempunyai kewenangan; dan d. UPT/Pejabat Eselon II/Kepala Satker terkait . (4) Tim internal sebagaimana dimaksud pada ayat (1) melaksanakan inventarisasi fisik dan administrasi antara kontrak dan/atau peru bahannya dengan realisasi yang dituangkan dalam Berita Acara administrasi dan fisik . 3. Diantara Pas al 11 dan Pasal 12 disisipkan 1 (satu) Pasal yakni Pasal 11A sehingga berbunyi sebagai berikut: Pasal 11A (1) Usulan Serah Terima Operasional sebagaimana dimaksu d dalam Pasal 10 ayat ( 1) harus disertai dengan melampirkan dokumen: a. kontrak dan/atau perubahannya ; b. berita acara serah terima hasil pekerjaan ; c. tindak lanjut laporan hasil audit Inspektorat Jenderal Kementerian Perhubungan yang dinyatakan tuntas; d. berita aca ra administrasi dan fisik ; e. foto barang yang akan dilakukan Serah Terima Operasional; f. fotokopi bukti pencairan APBN; g. hasil perekaman dalam aplikasi SIMAK -BMN; dan h. dokumen penganggaran terhadap BMN yang dari awal pengadaannya direncanakan untuk disertakan s ebagai Modal Pemerintah Pusat (2) Dalam hal dokumen sebagaimana pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ebagai Modal Pemerintah Pusat (2) Dalam hal dokumen sebagaimana pada ayat ( 1) huruf a, huruf b, dan hu ruf f tidak dapat dipenuhi, KPB atau KPA selaku KPB harus membuat surat 2021 , No. 872 -6- keterangan tanggung jawab mutlak dengan memuat ketentuan paling sedikit: a. pertimbangan atau justifikasi atas tidak dapat dipenuhinya dokumen pendukung; dan b. pernyataan tidak ada kerugian negara yang ditimbulkan akibat dokumen yang tidak dapat ditemukan . (3) Dalam hal usulan Serah Terima Operasional sebagaimana dimaksud pada ayat ( 2) disetujui, dilakukan Serah Terima Operasional kepada Badan Usaha Milik Negara, Badan Usaha Milik Daerah, atau B adan Hukum lainnya yang dimiliki Negara dan dituangkan dalam Berita Acara Serah Terima Operasional yang terdapat dalam format A sebagaimana tercantum dalam La mpiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 4. Ketentuan Pasal 12 huruf c diubah sehingga berbunyi sebagai berikut: Pasal 12 Berita Acara serah terima operasional ditandatangani oleh 3 (tiga) pihak, terdiri atas : a. Pihak Pert ama dalam hal ini KPA/KPB sebagai pemilik barang; b. Pihak Kedua dalam hal ini Pimpinan Eselon I sebagai pihak yang menyerahkan BMN; dan c. Pihak Ketiga dalam hal ini Pimpinan Badan Usaha Milik Negara, Badan Usaha Milik Daerah, atau badan hukum lainnya yang d imiliki Negara sebagai penerima . 5. Ketentuan Pasal 13 di ubah sehingga berbunyi sebagai berikut: 2021 , No. 872 -7- Pasal 13 (1) Serah Terima Aset BMN yang diserahkan kepada unit kerja lain dalam satu unit kerja Eselon I sebagaimana dimaksud dalam Pasal 3 Ayat (3) huruf a: a. dilakukan setelah p roses pencatatan BMN dalam daftar inventaris barang selesai dilakukan ; b. KPA/KPB mengaj ukan usulan serah terima aset kepada Pimpinan Eselon I; c. Pimpinan Eselon I membentuk tim internal yang ditandatangani oleh Pejabat Eselon II atas nama Pimpin an Eselon I; d. Tim internal sebagaimana dimaksud pada huruf c melaksanakan inventarisasi fisik dan administrasi antara kontrak dan/atau perubahannya dengan realisasi yang dituangkan dalam berita acara administrasi dan fisik; (2) Serah Terima Aset BMN antar unit kerja Eselon I sebagaimana dimaksud dalam Pasal 3 Ayat (3) huruf a: a. dilakukan setelah proses pe ncatatan BMN dalam daftar inventaris barang selesai dilakukan ; b. KPA/KPB penerima aset mengajukan usulan permohonan serah terima aset kepada Pimpinan Eselon I penerima aset. c. Pimpinan Eselon I penerima aset mengajukan permohonan serah terima aset kepada Pimpi nan Eselon I pemilik aset. d. Pimpinan Eselon I pemilik aset membentuk tim internal yang ditandatangani oleh pejabat Eselon II atas nama Pimpinan Eselon I; dan e. Tim internal melaksanakan inventaris fisik dan administrasi yang dituangkan dalam berita acara admi nistrasi dan fisik serta disampaikan kepada Pimpinan Eselon I pemilik aset. 2021 , No. 872 -8- (3) Dalam hal usulan serah terima aset sebagaimana dimaksud pada ayat (1) dan ayat ( 2) disetujui , KPB menandatangani Berita Acara Serah Terima Aset dengan KPB penerima . (4) Berita Acara se bagaimana dimaksud pada ayat (3) dituangkan dalam format C tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 6.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 6. Ketentuan Pasal 14 diubah sehingga berbunyi sebagai berikut: Pasal 14 (1) Serah Terima Aset sebagaimana d imaksud dalam Pasal 3 ayat (3) huruf b dilakukan setelah adanya permohonan: a. pengalihan status penggunaan; b. penggunaan sementara; c. penggunaan untuk d ioperasionalkan pihak lain, dari pengguna barang/pihak lainnya kepada Menteri . (2) permohonan sebagaiman a dimaksud pada ayat (1) ditindaklanjuti oleh KPB dengan mengajukan usulan pembentukan tim internal kepada pimpinan Eselon I. (3) Pimpinan Eselon I dalam me mbentuk tim internal sebagaimana dimaksud pada ayat ( 2) mendelegasikan kewenangannya kepada Pejabat Eselon II. (4) Tim internal sebagaimana dimaksud pada ayat (3) melaksanakan tugas: a. penelitian dan evaluasi pertimbangan permohonan pengalihan status/penggunaan sementara/ penggunaan untuk dioperasionalkan oleh pihak lain; dan b. melaksanakan inventarisasi fisik dan administrasi antara kontrak dan/atau 2021 , No. 872 -9- perubahannya dengan realisasi yang dituangka n dalam berita acara administrasi dan fisik. (5) Tim internal sebagaimana di maksud pada ayat ( 4) huruf b melaporkan hasil invetarisasi kepada pejabat yang diberikan kewenangan sesuai dengan ketentuan peraturan perundang -undangan. (6) Pejabat sebagaimana dimaksud pada ayat ( 5) mengajukan permohonan persetujuan pengalihan status/penggun aan sementara/operasional oleh pihak lain kepada Pengelola Barang. (7) Dalam hal hasil permohonan sebagaima na dimaksud pada ayat ( 6) disetujui oleh Pengelola Barang, pimpinan unit organisasi Eselon I menyusun: a. perjanjian dan berita acara , untuk penggunaan sementara/operasional oleh pihak lain; atau b. berita acara , untuk pengalihan status penggunaan . (8) Berita acara sebagaimana dimaksud pada ayat ( 7) dilaksanakan sesuai dengan format C sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dar i Peraturan Menteri ini. 7. Ketentuan Pasal 15 diubah sehingga berbunyi sebagai berikut: Pasal 15 (1) Tim internal sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf d dan Pasal 14 ayat (3) terdiri atas: a. kepala bidang yang menangani urusan pengelolaan BMN pada Eselon II di tingkat Eselon I masing -masing; b. biro yang menangani bidang pengelolaan BMN; c. direktorat tekn is yang mempunyai kewenangan; dan d. UPT/Pejabat Eselon II/Kepala Satker terkait; 2021 , No. 872 -10- (2) Tim internal sebagaimana dimaksud dalam Pasal 13 ayat (2) huruf e terdiri atas: a. kepala bidang yang menangani urusan pengelolaan BMN pada Eselon II di tingkat Eselon I pemilik da n penerima aset; b. biro yang menangani bidang pengelolaan BMN; c. direktorat teknis yang mempunyai kewenangan; d. UPT/Pejabat Eselon II/Kepala Satker pemilik aset; dan e. UPT/Pejabat Eselon II/Kepala Satker penerima aset. 8. Ketentuan Pasal 16 diubah sehingga berbunyi sebagai berikut: Pasal 16 (1) Serah Terima Aset sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf c sampai dengan huruf g dilakukan setelah adanya: a. perja njian hibah ; b. peraturan pemerintah yang menetapkan penyertaan modal pemerintah pusat ; c. keputusan pemanfa atan; d. perjanjian tukar menukar; atau e. risalah lelang. (2) Dalam hal telah terdapat persetujuan sebagaimana dimaksud pada ayat (1) KPA/KPB melakukan serah terima aset yang dituangkan dalam berita acara serah terima aset . (3) Berita acara serah terima aset sebaga imana dimaksud pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(3) Berita acara serah terima aset sebaga imana dimaksud pada ayat (2) dilaksanakan sesuai format C sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 9. Ketentuan Pasal 19 ayat (3) diubah sehingga berbunyi sebagai berikut: 2021 , No. 872 -11- Pasal 19 (1) Terhadap BMN yang telah dilakukan serah terima kepada UPT di lingkungan Kementerian Perhubungan, UPT yang menerima BMN tersebut mencatat ke dalam daftar inventaris barang . (2) Terhadap BMN yang telah dilakukan serah terima ke Pemerintah Daerah atau pihak lainnya, UPT menca tat ke dalam Daftar Inventaris Barang hingga terbitnya Berita Acara Serah Terima Aset . (3) Terhadap BMN yang telah dilakukan Serah Terima Operasional ke Badan Usaha Milik Negara, Badan Usaha Milik Daerah, atau badan hukum lainnya yang dimiliki Negara dengan sk ema Penyertaan Modal Pemerintah Pusat (PMPP) terhadap BMN yang pengadaannya direncanakan sebagai Penyertaan modal pemerintah pusat , dengan ketentuan meliputi : a. Pelaksanaan pencatatan aset dilakukan oleh Badan Usaha Milik Negara, Badan Usaha Milik Daerah, at au badan hukum lainnya yang dimiliki negara yang menerima hasil pekerjaan tersebut; dan b. Sekretaris Direktorat Jender al atau Sekretaris Badan , mengungka pkan ke dalam catatan atas laporan BMN . 10. Pasal 20 dihapus. 11. Pasal 24 dihapus. 12. Pasal 26 dihapus. 13. Ketent uan pada Lampiran diubah sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2021 , No. 872 -12- Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Ja karta pada tanggal 12 Juli 2021 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 30 Juli 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. BENNY RIYANTO",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}