{
  "source": "downloaded_pdfs/bn879-2012lamp.pdf",
  "processed_date": "2025-04-24T17:13:17.860458",
  "document_info": {
    "title": "BN 879-2012.doc"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "2012, No.879 30 LAMPIRAN PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 45 TAHUN 2012 TENTANG MANAJEMEN KESELAMATAN KAPAL Contoh 1 DOKUMEN PENYESUAIAN MANAJEMEN KESELAMATAN SEMENTARA INTERIM DOCUMENT OF COMPLIANCE NO………………………………………… Diterbitkan berdasarkan ketentuan KONVENSI INTERNASIONAL TENTANG KESELAMATAN JIWA DI LAUT, 1974 sebagaimana diubah dan ditambah Issued under the provisions of the INTERNATIONAL CONVENTION FOR THE SAFETY OF LIFE AT SEA, 1974, as amended berdasarkan wewenang PEMERINTAH REPUBLIK INDONESIA Under the Authority of the Government of the Republic of Indonesia oleh DIREKTORAT JENDERAL PERHUBUNGAN LAUT by Directorate General of Sea Transportation NAMA PERUSAHAAN Company name ALAMAT PERUSAHAAN Company Address NOMOR IDENTIFIKASI PERUSAHAAN Company Identification Number DENGAN INI DINYATAKAN BAHWA Sistem Manajemen Keselamatan Perusahaan telah memenuhi tujuan dari paragraf 1.2.3 ketentuan Koda Manajemen Internasional untuk Keselamatan Pengoperasian Kapal dan Pencegahan Pencemaran (ISM Code)1, untuk tipe kapal tersebut di bawah ini (coret yang tidak perlu). THIS IS TO CERTIFY THAT the Safety Management System of the Company has been recognized as meeting the objectives of paragraph 1.2.3 of the International Management Code for the Safe Operation of Ships and for Pollution Prevention (ISM-Code)1, for the types of ships listed below (deleted as appropriate) Kapal penumpang Passenger ship Kapal penumpang dengan kecepatan tinggi Passenger high speed craft Kapal barang dengan kecepatan tinggi Cargo high speed craft REPUBLIK INDONESIA www.djpp.depkumham.go.id 2012, No.879 31 Kapal pengangkut muatan curah Bulk Carrier Kapal tangki minyak Oil tanker Kapal tangki pengangkut bahan kimia Chemical tanker Kapal tangki pengangkut gas Gas carrier Unit pengeboran lepas pantai berpindah Mobile offshore drilling unit Kapal barang lainnya Other cargo ship Dokumen Penyesuaian Manajemen Keselamatan Sementara berlaku sampai dengan …… This Interim Document of Compliance is valid until Diterbitkan di : ……………………………………… Tanggal : ……………………..... Issued at Date of issue An. MENTERI PERHUBUNGAN O.B. Minister of Transportation DKP. II - 31a www.djpp.depkumham.go.id 2012, No.879 32 Contoh 2 DOKUMEN PENYESUAIAN MANAJEMEN KESELAMATAN DOCUMENT OF COMPLIANCE NO : …………………………………… Diterbitkan berdasarkan ketentuan KONVENSI INTERNASIONAL TENTANG KESELAMATAN JIWA DI LAUT, 1974 sebagaimana diubah dan ditambah Issued under the provisions of the INTERNATIONAL CONVENTION FOR THE SAFETY OF LIFE AT SEA, 1974, as amended berdasarkan wewenang PEMERINTAH REPUBLIK INDONESIA Under the Authority of the Government of the Republic of Indonesia oleh DIREKTORAT JENDERAL PERHUBUNGAN LAUT by Directorate General of Sea Transportation NAMA PERUSAHAAN Company name ALAMAT PERUSAHAAN Company Address NOMOR IDENTIFIKASI PERUSAHAAN Company Identification Number DENGAN INI DINYATAKAN BAHWA Sistem Manajemen Keselamatan Perusahaan telah diaudit dan memenuhi ketentuan Koda Manajemen Internasional untuk Keselamatan Pengoperasian Kapal dan Pencegahan Pencemaran (ISM Code)1, untuk tipe kapal tersebut di bawah ini (coret yang tidak perlu). THIS IS TO CERTIFY THAT the Safety Management System of the Company has been audited and that it complies with the requirements of the International Management Code for the Safe Operation of Ships and for Pollution Prevention (ISM-Code)1, for the types of ships listed below (deleted as appropriate) . Kapal penumpang Passenger ship Kapal penumpang dengan kecepatan tinggi Passenger high speed craft Kapal barang dengan kecepatan tinggi Cargo high speed craft REPUBLIK INDONESIA www.djpp.depkumham.go.id 2012, No.879 33",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Cargo high speed craft REPUBLIK INDONESIA www.djpp.depkumham.go.id 2012, No.879 33 Kapal pengangkut muatan curah Bulk Carrier Kapal tangki minyak Oil tanker Kapal tangki pengangkut bahan kimia Chemical tanker Kapal tangki pengangkut gas Gas carrier Unit pengeboran lepas pantai berpindah Mobile offshore drilling unit Kapal barang lainnya Other cargo ship Dokumen Penyesuaian Manajemen Keselamatan ini berlaku sampai dengan ……………… This Document of Compliance is valid until dengan kewajiban dilaksanakan verifikasi berkala. subject to periodical verification . Tanggal selesai verifikasi sebagai dasar penerbitan sertifikat : ………………………………… Completion date of the verification on which this certificate is based : Diterbitkan di : …………………………… Tanggal …………..................................... Issued at Date of issue An. MENTERI PERHUBUNGAN O.B. Minister of Transportation DKP. II - 31 www.djpp.depkumham.go.id 2012, No.879 34 Sertifikat No : Certificate No. : PENGUKUHAN UNTUK VERIFIKASI TAHUNAN ENDORSEMENT FOR ANNUAL VERIFICATION DENGAN INI DINYATAKAN BAHWA pada verifikasi berkala sesuai dengan Pasal 6.1 Bab IX dari Konvensi dan paragraf 13.4 ISM Code, Sistem Manajemen Keselamatan telah memenuhi ketentuan dari ISM-Code. THIS IS TO CERTIFY THAT at the periodical audit in accordance with regulation IX/6.1 of the convention and paragraph 13.4 of the ISM Code, the Safety Management System was found to comply with the requirements of the ISM Code. VERIFIKASI TAHUNAN PERTAMA Tanda tangan : 1 st ANNUAL VERIFICATION Signed Tempat : Place Tanggal : Date VERIFIKASI TAHUNAN KEDUA Tanda tangan : 2 nd ANNUAL VERIFICATION Signed Tempat : Place Tanggal : Date VERIFIKASI TAHUNAN KETIGA Tanda tangan : 3 rd ANNUAL VERIFICATION Signed Tempat : Place Tanggal : Date VERIFIKASI TAHUNAN KEEMPAT Tanda tangan : 4 th ANNUAL VERIFICATION Signed Tempat : Place Tanggal : Date www.djpp.depkumham.go.id 2012, No.879 35 REPUBLIK INDONESIA Contoh 3 SERTIFIKAT MANAJEMEN KESELAMATAN SEMENTARA INTERIM SAFETY MANAGEMENT CERTIFICATE NO…………………………………………………….…… Diterbitkan berdasarkan ketentuan KONVENSI INTERNASIONAL TENTANG KESELAMATAN JIWA DI LAUT , 1974 sebagaimana diubah dan ditambah Issued under the provisions of the INTERNATIONAL CONVENTION FOR THE SAFETY OF LIFE AT SEA, 1974, as amended berdasarkan wewenang PEMERINTAH REPUBLIK INDONESIA Under the Authority of the Government of the Republic of Indonesia oleh DIREKTORAT JENDERAL PERHUBUNGAN LAUT by Directorate General of Sea Transportation Nama Kapal Name of Ship No. atau huruf pengenal Distinctive Number or Letters Pelabuhan Pendaftaran Port of Registry Tonase kotor Gross Tonnage Nomor IMO IMO Number Tipe Kapal* Type of Ship Nama dan Alamat Perusahaan Name and Address of Company Nomor Identifikasi Perusahaan Company Identification Number DENGAN INI DINYATAKAN BAHWA, Ketentuan paragraf 14.4 dari ISM Code telah dipenuhi dan bahwa ketentuan Dokumen Penyesuaian Manajemen Keselamatan/Dokumen Penyesuaian Manajemen Keselamatan Sementara** dari Perusahaan sesuai untuk kapal ini. THIS IS TO CERTIFY THAT, the requirements of paragraph 14.4 of the ISM Code have been met and that the Document of Compliance/ Interim Document of compliance**of the Company is relevant to this ship. Sertifikat Manajemen Keselamatan sementara ini berlaku sampai dengan ………….……… This Interim Safety Management Certificate is valid until mengikuti masa berlaku Dokumen Penyesuaian Manajemen Keselamatan/Dokumen Penyesuaian Manajemen Keselamatan sementara ** . Subject to the Document of Compliance/Interim Document of Compliance ** remaining valid.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "the Document of Compliance/Interim Document of Compliance ** remaining valid. www.djpp.depkumham.go.id 2012, No.879 36 Diterbitkan di : ………………………………………… Tanggal : ………………………. Issued at Date of issue An. MENTERI PERHUBUNGAN O.B. Minister of Transportation * Diisi dengan tipe kapal sebagai berikut : kapal penumpang, kapal penumpang dengan kecepatan tinggi, kapal barang dengan kecepatan tinggi, kapal pengangkut muatan curah, kapal tangki minyak, kapal tangki pengangkut bahan kimia, kapal tangki mengangkut gas, unit pengeboran lepas pantai berpindah, dan kapal barang lainnya. * Insert the type of ship from among the following, passenger ship, passenger ship speed craft, cargo high speed craft, bulk carrier, oil tanker, chemical tanker, gas carrier, mobile offshore drilling unit, and other cargo ship. ** Coret yang tidak perlu ** Delated as appropriate Masa berlaku Sertifikat Manajemen Keselamatan Sementara diperpanjang sampai : The Validity of this Interim Safety Management Certificate is extended to : Tanggal Perpanjangan : Date of extension : An. MENTERI PERHUBUNGAN O.B. Minister of Transportation DKP www.djpp.depkumham.go.id 2012, No.879 37 Contoh 4 SERTIFIKAT MANAJEMEN KESELAMATAN SAFETY MANAGEMENT CERTIFICATE NO………………………………………… Diterbitkan berdasarkan ketentuan KONVENSI INTERNASIONAL TENTANG KESELAMATAN JIWA DI LAUT , 1974 sebagaimana diubah dan ditambah Issued under the provisions of the INTERNATIONAL CONVENTION FOR THE SAFETY OF LIFE AT SEA, 1974, as amended berdasarkan wewenang PEMERINTAH REPUBLIK INDONESIA Under the Authority of the Government of the Republic of Indonesia oleh DIREKTORAT JENDERAL PERHUBUNGAN LAUT by Directorate General of Sea Transportation Nama Kapal Name of Ship No. atau huruf pengenal Distinctive Number or Letters Pelabuhan Pendaftaran Port of Registry Tonase kotor Gross Tonnage Nomor IMO IMO Number Tipe Kapal* Type of Ship Nama dan Alamat Perusahaan Name and Address of Company Nomor Identifikasi Perusahaan Company Identification Number DENGAN INI DINYATAKAN BAHWA Sistem Manajemen Keselamatan Kapal telah diaudit dan memenuhi ketentuan Koda Internasional Manajemen Keselamatan Pengoperasian Kapal dan Pencegahan Pencemaran (ISM Code), melengkapi verifikasi yang menyatakan bahwa Dokumen Penyesuaian Manajemen Keselamatan Perusahaan dapat dipergunakan untuk tipe kapal ini. THIS IS TO CERTIFY THAT the Safety Management System of the Ship has been audited and that it complies with the requirements of the International Management Code for the Safe Operation of Ships and for Pollution Prevention (ISM-Code), following verification that the Document of Compliance for the Company is applicable to this type of ship . REPUBLIK INDONESIA www.djpp.depkumham.go.id 2012, No.879 38 Sertifikat Manajemen Keselamatan ini berlaku sampai dengan ………………….…………… This Safety Management Certificate is valid until dengan kewajiban dilaksanakan verifikasi berkala dan mengikuti masa berlaku Dokumen Penyesuaian Manajemen Keselamatan. subject to periodical verification and the Document of Compliance remaining valid. Tanggal selesai verifikasi sebagai dasar penerbitan sertifikat : ………………………………… Completion date of the verification on which this certificate is based : Diterbitkan di : ………………………… Tanggal : ………………………………... Issued at Date of issue An. MENTERI PERHUBUNGAN O.B. Minister of Transportation * Diisi dengan tIpe kapal sebagai berikut : kapal penumpang, kapal penumpang dengan kecepatan tinggi, kapal barang dengan kecepatan tinggi, kapal pengangkut muatan curah, kapal tangki minyak, kapal tangki pengangkut bahan kimia, kapal tangki mengangkut gas, unit pengeboran lepas pantai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bahan kimia, kapal tangki mengangkut gas, unit pengeboran lepas pantai berpindah, dan kapal barang lainnya. * Insert the type of ship from among the following, passenger ship, passenger ship speed craft, cargo high speed craft, bulk carrier, oil tanker, chemical tanker, gas carrier, mobile offshore drilling unit, and other cargo ship. DKP www.djpp.depkumham.go.id 2012, No.879 39 Sertifikat No : Certificate No. : PENGUKUHAN UNTUK VERIFIKASI BERKALA DAN VERIFIKASI TAMBAHAN (JIKA DIPERLUKAN ) ENDORSEMENT FOR PERIODICAL VERIFICATION AND ADDITIONAL VERIFICATION (IF REQUIRED ) DENGAN INI DINYATAKAN BAHWA pada verifikasi berkala sesuai dengan Pasal 6.1 Bab IX dari Konvensi dan paragraf 13.8 ISM-Code, Sistem Manajemen Keselamatan telah memenuhi ketentuan dari ISM-Code. THIS IS TO CERTIFY THAT, at the periodical verification in accordance with regulation IX/6.1 of the convention and paragraph 13.8 of the ISM-Code, the safety Management System was found to comply with the requirements of the ISM Code . VERIFIKASI ANTARA Tanda tangan : INTERMEDIATE VERIFICATION Signed Tempat : Place Tanggal : Date VERIFIKASI TAMBAHAN *) Tanda tangan : ADDITIONAL VERIFICATION Signed Tempat : Place Tanggal : Date VERIFIKASI TAMBAHAN *) Tanda tangan : ADDITIONAL VERIFICATION Signed Tempat : Place Tanggal : Date VERIFIKASI TAMBAHAN *) Tanda tangan : ADDITIONAL VERIFICATION Signed Tempat : Place Tanggal : Date *) Jika diperlukan. If applicable. www.djpp.depkumham.go.id 2012, No.879 40 Certificate No. PENGUKUHAN APABILA VERIFIKASI PEMBARUAN TELAH SELESAI DILAKSANAKAN DAN DIBERLAKUKAN BAGIAN 813.13 DARI ISM CODE ENDORSEMENT WHERE THE RENEWAL VERIFICATION HAS BEEN COMPLETED AND PART B 13.13 OF THE ISM CODE APPLIES Kapal memenuhi ketentuan yang relevan dengan bagian B dari ISM Code dan Sertifikat sesuai dengan bagian B 13.13 dari ISM Code , dapat diterima dan berlaku sampai dengan ................................................................................... The ship cornplies with the relevant provisions of part B of the ISM Code, and the Certificate should, in accordance with part B 13.13 of the ISM Code, be accepted as valid until ..................................................................................... Tanda tangan : ………………… Signed Tempat : …………………… Place Tanggal : …………………… Date PENGUKUHAN UNTUK MEMPERPANJANG MASA BERLAKU SERTIFIKAT SAMPAI MENCAPAI PELABUHAN UNTUK DIVERIFIKASI DIMANA DIBERLAKUKAN BAGIAN B 13.12 DARI ISM CODE ATAU UNTUK TENGGANG WAKTU DIMANA DIBERLAKUKAN BAGIAN B 13.14 DARI ISM CODE ENDORSEMENT TO EXTEND THE VALIDITY OF THE CERTIFICATE UNTIL REACHING THE PORT OF VERIFICATION WHERE PART B 13.12 OF THE ISM CODE APPLIES OR FOR A PERIOD OF GRACE WHERE PART B 13.14 OF THE ISM CODE APPLIES Sertifikat ini sesuai dengan bagian B 13.12 atau bagian B 13.14 dari ISM Code , dapat diterima dan berlaku sampai dengan This Certificate should, in accordance with part B 13.12 or part B 13.14 of the ISM Code, be accepted as valid until ……………………. Tanda tangan : ………………… Signed Tempat : …………………… Place Tanggal : …………………… Date MENTERI PERHUBUNGAN REPUBLIK INDONESIA, E.E. MANGINDAAN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}