{
  "source": "downloaded_pdfs/bn873-2017.pdf",
  "processed_date": "2025-04-23T09:56:29.350112",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.873, 2017 BUMN. Penghasilan Direksi, Dewan Komisaris dan Dewan Pengawas. Pedoman. Perubahan Kedua. PERATURAN MENTERI BADAN USAHA MILIK NEGARA REPUBLIK INDONESIA NOMOR PER - 01/MBU/06/2017 TENT ANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI BADAN USAHA MILIK NEGARA NOMOR PER -04/MBU/2014 TENTANG PEDOMAN PENETAPAN PENGHASILAN DIREKSI, DEWAN KOMISARIS, DAN DEWAN PENGAWAS BADAN USAHA MILIK NEGARA DENGAN RAHMAT TUHAN YAN G MAHA ESA MENTERI BADAN USAHA MI LIK NEGARA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan Badan Usaha Milik Negara sebagai agen pembangunan ( agent of development) yang dapat mencapai maksud dan tujuan pendiriannya maka terhadap sistem remunerasi eksekutif Badan Usaha Milik Negara perlu terus didesain agar memiliki daya tarik dan memotivasi profesional handal untuk ikut berkiprah memajukan Badan Usaha Milik Negara; b. bahwa untuk mencapai tujuan sebagaimana dimaksud dalam huruf a, ketentuan mengenai sistem remunerasi dalam Per aturan Menteri Badan Usaha Milik Negara Nomor PER -04/MBU/2014 tentang Pedoman Penetapan Penghasilan Direksi, Dewan Komisaris, dan Dewan Pengawas Badan Usaha Milik Negara sebagaimana telah diubah dengan Peraturan Menteri Badan Usaha Milik Negara Nomor PER -02/MBU/06/2016, perlu untuk dilakukan penyesuaian ; www.peraturan.go.id 2017, No. 873 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Badan Usaha Milik Negara tentang Perubahan Kedua atas Peraturan Menteri Badan Usaha Milik Negara Nomor PER -04/MBU/2014 tentang Pedoman Penetapan Penghasilan Direksi, Dewan Komisaris, dan Dewan Pengawas Badan Usaha Milik Negara; Mengingat : 1. Undang -Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesi a Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4297); 2. Undang -Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 106, Tambahan Lembaran Negara Republik Indonesia Nomor 4756 ); 3. Peraturan Pemerintah Nomor 41 Tahun 2003 tentang Pelimpahan Kedudukan, Tugas dan Kewenangan Menteri Keuangan pada Perusahaan Perseroan (Persero), Perusahaan Umum (Perum) dan Perusahaan Jawatan (Perjan) kepada Menteri Negara Badan Usaha Milik Negara ( Lembaran Negara Republik Indonesia Tahun 2003 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4305); 4. Peraturan Pemerintah Nomor 45 Tahun 2005 tentang Pendirian, Pengurusan, Pengawasan dan Pembubaran Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 117, Tambahan Lembaran Negara Republik Indonesia Nomor 4556); 5. Peraturan Presiden Nomor 41 Tahun 2015 tentang Kementerian Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 76) sebagaimana t elah diubah dengan Peraturan Presiden Nomor 41 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 41 Tahun 2015 tentang Kementerian Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 74); www.peraturan.go.id 2017, No. 873 -3- 6. Peraturan Menteri Badan Usaha Milik Negara Nomor PER - 04/MBU/2014 tentang Pedoman Penetapan Penghasilan Direksi, Dewan Komisaris, dan Dewan Pengawas Badan Usaha Milik Negara sebagaimana telah diubah dengan Peraturan Menteri Badan Usaha Milik Negara Nomor PER - 02/MBU/06/2016 tentang Peru bahan atas Peraturan Menteri Badan Usaha Milik Negara Nomor PER -04/MBU/2014 tentang Pedoman Penetapan Penghasilan Direksi, Dewan Komisaris, dan Dewan Pengawas Badan Usaha Milik Negara (Berita Negara Republik Indones",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Dewan Pengawas Badan Usaha Milik Negara (Berita Negara Republik Indones ia Tahun 2016 Nomor 952); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI BADAN USAHA MILIK NEGARA TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI BADAN USAHA MILIK NEGARA NOMOR PER -04/MBU/2014 TENTANG PEDOMAN PENETAPAN PENGHASILAN DIREKSI, DEWAN KOMISARIS, DAN DEWAN PENGAWAS BADAN USAHA MILIK NEGARA . Pasal I Beberapa ketentuan dalam Peraturan Menteri Badan Usaha Milik Negara Nomor PER -04/MBU/2014 tentang Pedoman Penetapan Penghasilan Direksi, Dewan Komisaris, dan Dewan Pengawas Badan Usaha Milik Negara sebagaimana telah diubah dengan Peraturan Menter i Badan Usaha Milik Negara Nomor PER - 02/MBU/06/2016 (Berita Negara Republik Indonesia Tahun 2016 Nomor 952), diubah sehingga berbunyi sebagai berikut: 1. Di antara Pasal 4 dan Pasal 5 disisipkan 1 (satu) Pasal yakni Pasal 4A sehingga berbunyi sebagai berikut : Pasal 4A (1) Seseorang yang mempunyai kemampuan khusus yang mendapat tugas menjadi Direksi untuk penyehatan/restrukturisasi atau peningkatan kinerja luar biasa pada suatu BUMN, dapat diberikan penghasilan tambahan di atas gaji berdasarkan keputusan RUPS/Men teri. www.peraturan.go.id 2017, No. 873 -4- (2) Penghasilan tambahan sebagaimana dimaksud pada ayat (1), dikaitkan dengan ekspektasi pencapaian Ukuran Kinerja Utama (Key Performance Indicators/KPI) yang berisi target - target tahunan yang harus dicapai oleh anggota Direksi dimaksud. (3) Pencapaian KPI sebagaimana dimaksud pada ayat (2), dievaluasi setiap akhir tahun buku untuk menentukan besaran penghasilan yang wajar berdasarkan capaian target yang dicapai oleh anggota Direksi dimaksud. 2. Mengubah Lampiran Bab II Huruf B angka 1 dan angka 2, sehingga La mpiran Bab II Huruf B berbunyi sebagai berikut: B. GAJI/HONORARIUM 1. GAJI DIREKSI. Anggota Direksi BUMN diberikan Gaji dengan ketentuan sebagai berikut: a. Gaji Direktur Utama ditetapkan dengan menggunakan pedoman internal yang ditetapkan oleh Menteri. b. Gaji angg ota Direksi lainnya ditetapkan dengan komposisi Faktor Jabatan sebesar 90% (sembilan puluh persen) dari Gaji Direktur Utama. c. Dalam hal terdapat jabatan lain selain Direktur Utama, besaran Faktor Jabatan sebagaimana dimaksud dalam huruf b ditetapkan oleh RU PS/Menteri. d. RUPS/Menteri dapat menetapkan besaran Faktor Jabatan yang berbeda dengan ketentuan sebagaimana dimaksud dalam huruf b, apabila dipandang lebih dapat merefleksikan kepantasan dan kewajaran dalam pelaksanaan tugas dan tanggung jawab masing -masing anggota Direksi serta kemampuan perusahaan. www.peraturan.go.id 2017, No. 873 -5- e. Besarnya Gaji anggota Direksi BUMN ditetapkan oleh RUPS/Menteri setiap tahun selama satu tahun terhitung sejak bulan Januari tahun berjalan. f. Dalam hal RUPS/Menteri tidak menetapkan besarnya Gaji anggota Direksi BUMN untuk tahun tertentu maka penetapan besarnya Gaji anggota Direksi menggunakan besaran yang paling akhir ditetapkan dan diberlakukan oleh RUPS/Menteri. 2. HONORARIUM DEWAN KOMISARIS/DEWAN PENGAWAS. Anggota Dewan Komisaris/Dewan Pengawas BUMN diberikan H onorarium dengan ketentuan sebagai berikut : a. Honorarium anggota Dewan Komisaris/Dewan Pengawas ditetapkan dengan komposisi Faktor Jabatan sebagai berikut: 1) Komisaris Utama/Ketua Dewan Pengawas: 45% (empat puluh lima persen) da ri Direktur Utama; 2) Anggot a Dewan Komisaris/anggota Dewan Pengawas : 90% (sembilan puluh persen) dari Komisaris Utama/Ketua Dewan Pengawas . b. Ketentuan sebagaimana dimaksud pada angka 1 huruf c sampai dengan huruf f, mutatis muntandis berlaku bagi penetapan Honorarium anggota Dewa n Komisaris/anggota Dewan Pengawas BUMN. www.peraturan.go.id 2017, No.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "anggota Dewa n Komisaris/anggota Dewan Pengawas BUMN. www.peraturan.go.id 2017, No. 873 -6- 3. PAJAK ATAS GAJI/HONORARIUM. Pajak atas Gaji/Honorarium anggota Direksi dan anggota Dewan Komisaris/Dewan Pengawas BUMN sebagaimana dimaksud pada angka 1 dan 2 ditanggung oleh dan menjadi beban perusahaan. 3. Keten tuan Bab II Huruf E angka 4 dan angka 5 diubah, sehingga Lampiran Bab II Huruf E berbunyi sebagai berikut: E. TANTIEM/INSENTIF KINERJA 1. BUMN dapat memberikan Tantiem/Insentif Kinerja (Tantiem/IK) kepada anggota Direksi, Dewan Komisaris, dan Dewan Pengawas berdasarkan penetapan RUPS/Menteri dalam pengesahan laporan tahunan, apabila: a. opini yang diterbitkan oleh auditor adalah paling sedikit Wajar Dengan Pengecualian (WDP); b. realisasi tingkat kesehatan paling rendah dengan nilai 70 (tujuh puluh). Pencapaian dimaksu d tidak memperhitungkan beban/keuntungan akibat tindakan direksi sebelumnya; c. capaian KPI paling rendah sebesar 80% (delapan puluh persen). Pencapaian dimaksud tidak memperhitungkan faktor di luar pengendalian Direksi; dan d. kondisi perusahaan tidak semakin merugi dari tahun sebelumnya untuk perusahaan dalam kondisi rugi, atau perusahaan tidak menjadi rugi dari sebelumnya dalam kondisi untung. Kerugian tersebut tidak memperhitungkan faktor di luar pengendalian Direksi. www.peraturan.go.id 2017, No. 873 -7- 2. Khusus untuk tahun buku 2016 capaian KPI paling rendah sebesar 70% (tujuh puluh persen). 3. Tantiem/IK merupakan beban biaya tahun buku yang bersangkutan dan oleh karenanya harus dianggarkan secara spesifik dalam RKAP tahun tersebut, kecuali untuk LTI dapat tidak dianggarkan terlebih dahulu. 4. Anggar an Tantiem/IK harus dikaitkan dengan target -target KPI sesuai dengan RKAP tahun yang bersangkutan. 5. Pemberian Tantiem/IK diberikan secara proporsional berdasarkan capaian KPI pada tahun yang bersangkutan, dengan ketentuan bahwa mulai tahun buku 2017, KPI ju ga harus mempertimbangkan kriteria pencapaian pelaksanaan tugas selaku agen pembangunan (agent of development ) yang akan ditetapkan oleh Menteri secara tersendiri, dengan memuat unsur -unsur: a. sinergi antar BUMN; b. hilirisasi dan kandungan lokal; c. pembangunan e konomi daerah terpadu; d. kemandirian keuangan dan penciptaan nilai; dan e. penugasan Pemerintah. 6. Apabila Pemberian Tantiem/IK sebagaimana dimaksud pada angka 5 melebihi anggaran Tantiem/IK dalam RKAP maka kekurangan anggaran dimaksud diperhitungkan sebagai biaya dalam tahun buku yang bersangkutan. 7. Penetapan anggaran Tantiem/IK, menggunakan pedoman yang ditetapkan oleh Menteri . 8. Khusus untuk BUMN Terbuka , sebelum mengesahkan RKAP BUMN yang bersangkutan, Dewan Komisaris harus berkonsultasi terlebih www.peraturan.go.id 2017, No. 873 -8- dahulu dengan pemegang saham negara untuk penetapan anggaran Tantiem. 9. Perhitungan Tantiem/IK menggunakan pedoman yang ditetapkan oleh Menteri . 10. Dengan memperhatikan kinerja Perusahaan dan/atau kondisi khusus bisnis Perusahaan, Menteri dapat menetapkan Tantiem/IK yang berbeda dengan hasil perhitungan berdasarkan pedoman sebagaimana dimaksud pada angka 9. 11. Dengan mempertimbangkan kewajaran dan/atau kualitas laba yang dibukukan perusahaan dan/atau kemampuan keuangan perusahaan dan/atau faktor -faktor lain yang relevan, RUPS/M enteri dapat menetapkan Tantiem/IK yang lebih rendah dari perhitungan berdasarkan pedoman sebagaimana dimaksud pada angka 9. 12. Dalam hal masa jabatan anggota Direksi, Dewan Komisaris, dan Dewan Pengawas tidak sampai 12 (dua belas) bulan dalam tahun buku yang bersangkutan, besaran Tantiem/IK disesuaikan dengan masa jabatan yang bersangkutan dalam tahun buku dimaksud. 13. Komposisi besarnya Tantiem/IK bagi anggota Direksi, Dewan Komisaris, dan Dewan Pengawas BUMN",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Tantiem/IK bagi anggota Direksi, Dewan Komisaris, dan Dewan Pengawas BUMN mengikuti Faktor Jabatan sebagai berikut: a. Anggota Di reksi: 90% (sembilan puluh persen) dari Direktur Utama; b. Komisaris Utama/Ketua Dewan Pengawas: 45% (empat puluh lima persen) dari Direktur Utama; dan c. Anggota Dewan Komisaris/Dewan Pengawas: 90% (sembilan puluh persen) dari Komisaris Utama/Ketua Dewan Pengaw as. www.peraturan.go.id 2017, No. 873 -9- 14. Dalam hal terdapat jabatan lain selain Direktur Utama/Komisaris Utama/Ketua Dewan Pengawas dan Direktur/Anggota Dewan Komisaris/Anggota Dewan Pengawas, besaran Faktor Jabatan sebagaimana dimaksud dalam angka 13 ditetapkan oleh RUPS/Menteri. 15. RUPS/Mente ri dapat menetapkan besaran Faktor Jabatan yang berbeda dengan ketentuan sebagaimana dimaksud dalam angka 13 apabila dipandang lebih dapat merefleksikan keadilan dan kewajaran dalam pelaksanaan tugas dan tanggung jawab masing -masing anggota Direksi, Dewan Komisaris/Dewan Pengawas serta kemampuan perusahaan. 16. Pajak Penghasilan atas Tantiem/IK ditanggung dan menjadi beban masing -masing anggota Direksi, Dewan Komisaris, dan Dewan Pengawas BUMN yang bersangkutan. 17. RUPS/Menteri dapat mempertimbangkan pemberian LTI kepada anggota Direksi dan Dewan Komisaris/Dewan Pengawas BUMN sebagai bagian dari Tantiem yang dari segi kinerja dan tata kelolanya telah mendekati international best practice , dengan ketentuan sebagai berikut: a. LTI diberikan dengan pertimbangan sebagai b erikut: 1) menyelaraskan kepentingan pengelola perusahaan (anggota Direksi, Dewan Komisaris /Dewan Pengawas) dengan pemegang saham/pemilik modal sesuai dengan international best practices ; 2) memberikan motivasi untuk lebih meningkatkan kinerja di masa yang akan datang; www.peraturan.go.id 2017, No. 873 -10- 3) memberikan penghargaan atas upaya untuk menjaga dan/atau meningkatkan nilai saham dalam jangka panjang termasuk dalam kondisi yang kurang menguntungkan bagi Persero Terbuka ; atau 4) mendorong BUMN menjadi perusahaan kelas dunia ( world class company ) dengan selalu membandingkan kinerja dan tata kelolanya dengan international best practices ; b. perhitungan besarnya LTI dilakukan dengan pendekatan total biaya tahunan Direktur Utama atau Direksi dan Dewan Komisaris/Dewan Pengawas, yaitu dengan membandingkann ya dengan biaya tahunan Direktur Utama atau Direksi dan Dewan Komisaris perusahaan yang menjadi acuan (benchmark ), berdasarkan hasil kajian konsultan independen yang berkompeten di bidangnya ; c. konsultan independen sebagaimana dimaksud dalam huruf b, penunju kannya dilakukan oleh Dewan Komisaris/Dewan Pengawas BUMN dengan menggunakan ketentuan mengenai pengadaan barang dan jasa perusahaan ; d. perusahaan yang menjadi benchmark sebagaimana dimaksud dalam huruf b , dapat berupa perusahaan berkelas dunia di dalam nege ri atau di regional Asia Tenggara yang memenuhi kriteria sebagai berikut: 1) memiliki skala usaha yang dapat dianggap setara dengan BUMN yang bersangkutan ; www.peraturan.go.id 2017, No. 873 -11- 2) mempunyai usaha inti ( core business ) yang sejenis, atau tidak sejenis tetapi dapat dianggap memiliki s kala jabatan (skala usaha dan kompleksitas usaha) yang sama dengan BUMN yang bersangkutan ; dan 3) diketahui data kinerjanya, terutama yang berkaitan dengan indikator - indikator strategis, dan data biaya tahunan Direktur Utama atau Direksi dan Dewan Komisaris, sehingga dapat dijadikan sebagai acuan bagi BUMN yang bersangkutan . e. penentuan besaran LTI berdasarkan pada hasil perhitungan yang lebih rendah antara: 1) total biaya tahunan yang dikeluarkan kepada Direktur Utama (kecuali biaya perjalanan dinas), maksimal dih itung berdasarkan percentile 85%",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(kecuali biaya perjalanan dinas), maksimal dih itung berdasarkan percentile 85% (delapan puluh lima persen) terhadap perusahaan benchmark /P (85); atau 2) total biaya tahunan yang dikeluarkan kepada Direksi dan Dewan Komisaris/Dewan Pengawas (kecuali biaya perjalanan dinas), maksimal dihitung berdasarkan p ercentile 100% (seratus persen) terhadap perusahaan benchmark /P (100) ; f. dalam hal perusahaan yang menjadi benchmark adalah BUMN maka pembandingannya menggunakan total biaya tahunan sebagaimana dimaksud dalam huruf e angka 2) ; g. RUPS/Menteri menetapkan besaran LTI berdasarkan usulan Dewan www.peraturan.go.id 2017, No. 873 -12- Komisaris/Dewan Pengawas BUMN , yang didasarkan pada hasil kajian konsultan sebagaimana dimaksud dalam huruf b. 18. LTI untuk Persero Terbuka diberikan dalam bentuk: a. saham bonus bagi anggota Direksi dan anggota Dewan Komisaris yang bukan merupakan Komisaris Independen dan tidak mengakibatkan terdilusinya kepemilikan saham Negara pada Persero Terbuka dimaksud (tidak menerbitkan saham baru) , dengan ketentuan s aham bonus tersebut harus di -locked up , hingga anggota Direksi dan Dewan Kom isaris yang bersangkutan berhenti ; dan/atau b. tabungan tunai yang nilainya dikaitkan dengan harga saham perusahaan bagi Komisaris Independen yang di -escrow , hingga anggota Dewan Komisaris yang bersangkutan berhenti. 19. LTI untuk Persero Tertutup dan Perum diberikan dalam bentuk tabungan tunai yang di-escrow, hingga anggota Direksi, Dewan Komisaris, dan Dewan Pengawas yang bersangkutan berakhir masa tugasnya. 20. LTI yang diberikan dalam bentuk tabungan tunai yang di -escrow, besaran definitifnya ditetapkan oleh RUP S/Menteri pada saat anggota Direksi, Dewan Komisaris/Dewan Pengawas berhenti, dengan memperhitungkan capaian kinerja. 21. Apabila anggota Direksi, Dewan Komisaris, dan Dewan Pengawas diberhentikan sebelum masa jabatannya berakhir, besaran LTI disesuaikan denga n masa jabatan yang efektif yang bersangkutan. www.peraturan.go.id 2017, No. 873 -13- 22. Apabila dalam RKAP tahun yang bersangkutan belum ditetapkan anggaran LTI, RUPS/Menteri menetapkan realisasi LTI sebagai beban biaya tahun buku berikutnya atau sebagai beban biaya yang diamortisasi hingga akhir masa tugas anggota Direksi dan Dewan Komisaris/Dewan Pengawas yang bersangkutan. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No. 873 -14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatann ya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Juni 2017 Juni 2016 MENTERI BADAN USAHA MILIK NEGARA REPUBLIK INDONESIA, ttd RINI M. SOEMARNO Diundangkan di Jakarta pada tanggal 20 Juni 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}