{
  "source": "downloaded_pdfs/bn875-2012.pdf",
  "processed_date": "2025-04-24T17:14:42.270329",
  "document_info": {
    "title": "BN 875-2012.doc"
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.875, 2012 KEMENTERIAN PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI.. Auditor Kepegawaian. Jafung. Angka Kredit. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 40 TAHUN 2012 TENTANG JABATAN FUNGSIONAL AUDITOR KEPEGAWAIAN DAN ANGKA KREDITNYA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pengembangan karier dan peningkatan profesionalisme Pegawai Negeri Sipil yang menjalankan tugas pengawasan dan pengendalian pelaksanaan peraturan perundang-undangan bidang kepegawaian, perlu menetapkan Jabatan Fungsional Auditor Kepegawaian dan Angka Kreditnya; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia tentang Jabatan Fungsional Auditor Kepegawaian dan Angka Kreditnya; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041), sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); www.djpp.depkumham.go.id 2012, No.875 2 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah dua kali diubah terakhir dengan Undang-Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Peraturan Pemerintah Nomor 4 Tahun 1966 tentang Pemberhentian/Pemberhentian Sementara Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1966 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 2797); 4. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3547) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 5121); 5. Peraturan Pemerintah Nomor 97 Tahun 2000 tentang Formasi Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor 4015), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 54 Tahun 2003 (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 122, Tambahan Lembaran Negara Republik Indonesia Nomor 4332); 6. Peraturan Pemerintah Nomor 98 Tahun 2000 tentang Pengadaan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 195, Tambahan Lembaran Negara Republik Indonesia Nomor 4016), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 11 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 31, Tambahan Lembaran Negara Republik Indonesia Nomor 4192); www.djpp.depkumham.go.id 2012, No.875 3 7. Peraturan Pemerintah Nomor 99 Tahun 2000 tentang Kenaikan Pangkat Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 196, Tambahan Lembaran Negara Republik Indonesia Nomor 4017), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 12 Tahun 2002, (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 4193); 8. Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan dan Pelatihan Jabatan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 198, Tambahan Lembaran Negara Republik Indonesia Nomor 4019; 9. Peraturan Pemerintah Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lembaran Negara Republik Indonesia Nomor 4019; 9. Peraturan Pemerintah Nomor 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindahan, dan Pemberhentian Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 4263) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 63 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 164); 10. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 11. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 91 Tahun 2011; 12. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, Dan Fungsi Eselon I Kementerian Negara Sebagaimana Telah Diubah Dengan Peraturan Presiden Nomor 92 Tahun 2011; 13. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil; Memperhatikan : Usul dan pertimbangan Kepala Badan Kepegawaian Negara dengan surat Nomor: K.26-30/V.21-203/93 tanggal 28 Januari 2011; www.djpp.depkumham.go.id 2012, No.875 4 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA TENTANG JABATAN FUNGSIONAL AUDITOR KEPEGAWAIAN DAN ANGKA KREDITNYA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia ini, yang dimaksud dengan: 1. Jabatan Fungsional Auditor Kepegawaian adalah jabatan yang mempunyai ruang lingkup, tugas, tanggungjawab, wewenang dan hak untuk melakukan kegiatan pengawasan dan pengendalian pelaksanaan peraturan perundang-undangan bidang kepegawaian (wasdalpeg) pada instansi pemerintah pusat dan daerah, sesuai dengan peraturan perundang-undangan. 2. Auditor Kepegawaian adalah Pegawai Negeri Sipil (PNS) yang diberi tugas, tanggungjawab, wewenang, dan hak secara penuh oleh pejabat yang berwenang untuk melakukan kegiatan wasdalpeg, pada instansi pemerintah pusat dan daerah, sesuai dengan peraturan perundang- undangan. 3. Wasdalpeg adalah seluruh proses kegiatan memeriksa, mengevaluasi, memantau dan melakukan tindakan korektif terhadap pelaksanaan peraturan perundang-undangan bidang kepegawaian yang dapat dilakukan secara reguler, reviu dan investigasi. 4. Wasdalpeg kompleksitas rendah adalah pelaksanaan kegiatan wasdalpeg yang memerlukan analisis dan pertimbangan profesional yang rendah, disertai dengan supervisi yang ketat. 5. Wasdalpeg kompleksitas tinggi adalah pelaksanaan kegiatan wasdalpeg yang memerlukan analisis dan pertimbangan profesional yang tinggi, disertai dengan supervisi yang ketat. 6. Angka Kredit adalah satuan nilai dari tiap butir kegiatan dan/atau akumulasi nilai butir-butir kegiatan yang harus dicapai oleh Auditor Kepegawaian dalam rangka pembinaan karier yang bersangkutan. 7. Tim Penilai Angka Kredit Auditor Kepegawaian yang selanjutnya disebut Tim Penilai Auditor Kepegawaian, adalah tim yang dibentuk dan ditetapkan oleh pejabat yang berwenang, dan bertugas untuk memberikan pertimbangan dan menilai prestasi kerja Auditor Kepegawaian. www.djpp.depkumham.go.id 2012, No.875 5 BAB II RUMPUN JABATAN, KEDUDUKAN, TUGAS POKOK, WEWENANG Pasal 2 Jabatan Fungsional Auditor Kepegawaian termasuk dalam rumpun manajemen. Pasal 3 (1) Jabatan Fungsional Auditor Kepegawaian berkedudukan sebagai pelaksana teknis di bidang wasdalpeg di lingkungan instansi pemerintah. (2) Jabatan Fungsional Auditor Kepegawaian sebagaimana dimaksud pada ayat (1) merupakan jabatan karier. Pasal 4 (1) Tugas pokok Auditor Kepegawaian adalah melaksanakan wasdalpeg. (2) Dalam melaksanakan tugas pokok sebagaimana dimaksud pada ayat (1), Auditor Kepegawaian harus mendapat surat tugas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud pada ayat (1), Auditor Kepegawaian harus mendapat surat tugas dari pimpinan unit wasdalpeg masing-masing. Pasal 5 Dalam melaksanakan tugas pokok sebagaimana dimaksud dalam Pasal 4, Auditor Kepegawaian berwenang: a. meminta keterangan atau dokumen/bahan/data serta informasi dari pejabat yang berwenang; b. menetapkan jenis keterangan atau dokumen/bahan/data serta informasi yang diperlukan dalam wasdalpeg; c. mengamankan dokumen/bahan/data yang terkait dengan obyek wasdalpeg; d. memeriksa dan meneliti secara fisik setiap keterangan atau dokumen/bahan/data yang berada dalam pengadministrasian kepegawaian; dan e. melaksanakan kewenangan lain yang diberikan oleh pejabat yang berwenang dalam lingkup wasdalpeg. Pasal 6 (1) Dalam melaksanakan tugas pokok dan kewenangan sebagaimana dimaksud dalam Pasal 4 dan Pasal 5, Auditor Kepegawaian harus berdasarkan pada pedoman audit kepegawaian, Standar Operasional dan Prosedur (SOP), dan kode etik Auditor Kepegawaian. www.djpp.depkumham.go.id 2012, No.875 6 (2) Auditor Kepegawaian dalam melaksanakan tugasnya bertanggungjawab secara hirarki kepada pimpinan instansi yang bersangkutan. BAB III INSTANSI PEMBINA DAN TUGAS INSTANSI PEMBINA Pasal 7 Instansi Pembina Jabatan Fungsional Auditor Kepegawaian yakni Badan Kepegawaian Negara (BKN). Pasal 8 Tugas Instansi Pembina Jabatan Fungsional Auditor Kepegawaian adalah: a. menyusun petunjuk pelaksanaan dan petunjuk teknis jabatan fungsional Auditor Kepegawaian; b. menyusun pedoman formasi jabatan fungsional Auditor Kepegawaian; c. mengembangkan dan menyusun standar kompetensi jabatan fungsional Auditor Kepegawaian; d. menyusun pedoman dan penulisan karya tulis/karya ilmiah jabatan fungsional Auditor Kepegawaian; e. menyusun kurikulum Pendidikan dan Pelatihan (diklat) Fungsional/ teknis jabatan fungsional Auditor Kepegawaian; f. menyelenggarakan diklat fungsional/teknis jabatan fungsional Auditor Kepegawaian; g. menganalis kebutuhan diklat jabatan fungsional Auditor Kepegawaian; h. mengusulkan tunjangan jabatan fungsional Auditor Kepegawaian; i. mengusulkan batas usia pensiun jabatan fungsional Auditor Kepegawaian; j. mengembangkan sistem informasi jabatan fungsional Auditor Kepegawaian; k. memfasilitasi pelaksanaan jabatan fungsional Auditor Kepegawaian; l. memfasilitasi pembentukan dan pengembangan organisasi profesi; m. memfasilitasi penyusunan dan penetapan kode etik dan etika profesi Auditor Kepegawaian; n. melaksanakan sosialisasi jabatan fungsional Auditor Kepegawaian; o. memfasilitasi penerbitan buletin/majalah profesi yang bergerak di bidang wasdalpeg; dan p. monitoring dan evaluasi jabatan fungsional Auditor Kepegawaian. www.djpp.depkumham.go.id 2012, No.875 7 BAB IV JENJANG JABATAN DAN PANGKAT Pasal 9 (1) Jenjang Jabatan fungsional Auditor Kepegawaian dari yang terendah sampai dengan yang tertinggi, yaitu: a. Auditor Kepegawaian Pertama; b. Auditor Kepegawaian Muda; dan c. Auditor Kepegawaian Madya. (2) Jenjang pangkat jabatan fungsional Auditor Kepegawaian sebagaimana dimaksud pada ayat (1), sesuai dengan jenjang jabatannya, yaitu: a. Auditor Kepegawaian Pertama: 1. pangkat Penata Muda, golongan ruang III/a; dan 2. pangkat Penata Muda Tingkat I, golongan ruang III/b. b. Auditor Kepegawaian Muda: 1. pangkat Penata, golongan ruang IIl/c; dan 2. pangkat Penata Tingkat I, golongan ruang III/d. c. Auditor Kepegawaian Madya: 1. pangkat Pembina, golongan ruang IV/a; 2. pangkat Pembina Tingkat I, golongan ruang IV/b; dan 3. pangkat Pembina Utama Muda, golongan ruang IV/c. (3) Pangkat dan golongan ruang untuk masing-masing jenjang jabatan fungsional Auditor Kepegawaian sebagaimana dimaksud pada ayat (2), berdasarkan jumlah angka kredit yang ditetapkan. (4) Penetapan jenjang jabatan Auditor Kepegawaian untuk pengangkatan dalam jabatan ditetapkan berdasarkan jumlah angka kredit yang dimiliki setelah ditetapkan oleh pejabat yang berwenang menetapkan angka kredit. (5) Jenjang jabatan dan pangkat dapat tidak sesuai dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kredit. (5) Jenjang jabatan dan pangkat dapat tidak sesuai dengan jenjang jabatan dan pangkat sebagaimana dimaksud pada ayat (2). BAB V UNSUR DAN SUB UNSUR KEGIATAN Pasal 10 Unsur dan sub unsur kegiatan Auditor Kepegawaian yang dapat dinilai angka kreditnya, terdiri dari: a. Pendidikan, meliputi: www.djpp.depkumham.go.id 2012, No.875 8 1. Pendidikan sekolah dan memperoleh gelar/ijazah; 2. Pendidikan dan pelatihan di bidang wasdalpeg serta memperoleh Surat Tanda Tamat Pendidikan dan Pelatihan (STTPP) atau sertifikat; dan 3. Pendidikan dan Pelatihan Prajabatan. b. Wasdalpeg, meliputi: 1. Penyusunan Rencana Kerja Wasdalpeg (RKW); 2. Pelaksanaan wasdalpeg; 3. Pelaporan hasil wasdalpeg; 4. Pemantauan tindak lanjut hasil wasdalpeg; dan 5. Evaluasi wasdalpeg. c. Pengembangan profesi, meliputi: 1. Pembuatan karya tulis/karya ilmiah di bidang wasdalpeg; 2. Penerjemahan/penyaduran buku dan bahan-bahan bidang wasdalpeg; dan 3. Pembuatan petunjuk teknis wasdalpeg. d. Penunjang kegiatan Auditor Kepegawaian, meliputi: 1. Mengajar/melatih pada diklat teknis/fungsional bidang kepegawaian; 2. Keanggotaan Tim Penilai Jabatan Fungsional Auditor Kepegawaian; 3. Peran serta dalam seminar/lokakarya bidang wasdalpeg; 4. Keanggotaan dalam organisasi profesi Auditor kepegawaian; 5. Peran serta dalam pertemuan Forum Auditor Kepegawaian; 6. Memperoleh penghargaan/tanda jasa; 7. Memperoleh gelar kesarjanaan lainnya; dan 8. Penyiapan bahan dan/atau pemberian keterangan dalam sengketa kepegawaian. BAB VI RINCIAN KEGIATAN DAN UNSUR YANG DINILAI DALAM PEMBERIAN ANGKA KREDIT Pasal 11 (1) Rincian kegiatan Jabatan Fungsional Auditor Kepegawaian sesuai jenjang jabatan, sebagai berikut: a. Auditor Kepegawaian Pertama, meliputi: 1. melaksanakan administrasi data/dokumen/bahan dalam rangka penyusunan RKW; www.djpp.depkumham.go.id 2012, No.875 9 2. melaksanakan administrasi objek wasdalpeg; 3. menyusun proposal wasdalpeg; 4. membuat daftar isian/check list wasdalpeg untuk pelaksanaan tugas-tugas wasdalpeg dengan kompleksitas rendah; 5. membuat daftar isian/check list wasdalpeg untuk pelaksanaan tugas-tugas wasdalpeg dengan kompleksitas tinggi; 6. menyusun laporan pembuatan RKW dengan kompleksitas rendah; 7. melakukan koordinasi/komunikasi dengan instansi terkait; 8. melakukan koordinasi/komunikasi dengan Tim wasdalpeg terdahulu; 9. mengidentifikasi data/dokumen/bahan wasdalpeg kompleksitas rendah; 10. memeriksa/ menganalisis data/dokumen/bahan/wasdalpeg kompleksitas rendah; 11. menyiapkan data/dokumen/bahan untuk penyusunan Laporan Hasil Wasdalpeg (LHW) kompleksitas rendah; 12. menyusun LHW kompleksitas rendah; 13. menyusun konsep rekomendasi terhadap LHW kompleksitas rendah; 14. menyusun laporan evaluasi LHW kompleksitas rendah; 15. melaksanakan administrasi dalam pemantauan tindak lanjut; dan 16. menyiapkan bahan pemantauan tindak lanjut. b. Auditor Kepegawaian Muda, meliputi: 1. membuat konsep program wasdalpeg untuk pelaksanaan tugas- tugas dengan kompleksitas rendah; 2. memimpin kegiatan pembuatan RKW dengan kompleksitas rendah; 3. menyusun laporan pembuatan RKW dengan kompleksitas tinggi; 4. mengidentifikasi data/dokumen/bahan wasdalpeg kompleksitas tinggi; 5. memeriksa/menganalisis data/dokumen/bahan wasdalpeg kompleksitas tinggi; 6. memimpin pelaksanaan wasdalpeg kompleksitas rendah; www.djpp.depkumham.go.id 2012, No.875 10 7. mengendalikan teknis pelaksanaan wasdalpeg; 8. menyiapkan data/dokumen/bahan untuk penyusunan LHW kompleksitas tinggi; 9. menyusun LHW kompleksitas tinggi; 10. melakukan ekspose substansi dalam LHW kompleksitas rendah; 11. menyusun konsep rekomendasi terhadap LHW kompleksitas tinggi; 12. melakukan pembahasan atas konsep rekomendasi terhadap LHW kompleksitas rendah; 13. melaksanakan evaluasi LHW kompleksitas rendah; 14. menyusun laporan evaluasi LHW kompleksitas tinggi; 15. melaksanakan pemantauan tindak lanjut; 16. melaksanakan penelaahan jawaban tindak lanjut dari entitas yang diperiksa; dan 17. menyusun laporan penelaahan jawaban tindak lanjut dari entitas yang diperiksa. c. Auditor Kepegawaian Madya, meliputi: 1. membuat konsep strategi wasdalpeg untuk permasalahan kepegawaian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Madya, meliputi: 1. membuat konsep strategi wasdalpeg untuk permasalahan kepegawaian tertentu; 2. membuat konsep program wasdalpeg untuk pelaksanaan tugas- tugas dengan kompleksitas tinggi; 3. memimpin kegiatan pembuatan RKW dengan kompleksitas tinggi 4. mengarahkan tim dalam prawasdalpeg; 5. memimpin pelaksanaan wasdalpeg kompleksitas tinggi; 6. mengendalikan mutu pelaksanaan wasdalpeg; 7. melakukan ekspose substansi dalam LHW kompleksitas tinggi; 8. melakukan pembahasan atas konsep rekomendasi terhadap LHW kompleksitas tinggi; 9. melaksanakan evaluasi LHW kompleksitas tinggi; 10. melakukan ekspose substansi dalam LHW kompleksitas rendah; 11. melakukan ekspose substansi dalam LHW kompleksitas tinggi; 12. menyusun konsep hasil wasdalpeg yang bersifat rahasia; 13. mereviu laporan penelaahan jawaban tindak lanjut dari entitas yang diperiksa; www.djpp.depkumham.go.id 2012, No.875 11 14. mereviu dan menyetujui laporan penelaahan jawaban tindak lanjut dari entitas yang diperiksa; 15. membuat penilaian anggota tim atas pelaksanaan wasdalpeg dengan kompleksitas rendah; 16. membuat penilaian anggota tim atas pelaksanaan wasdalpeg dengan kompleksitas tinggi; 17. menilai kinerja Anggota tim; 18. menilai kinerja Ketua tim; 19. menilai kinerja pengendali teknis; dan 20. melakukan reviu silang. (2) Auditor Kepegawaian yang melaksanakan kegiatan sebagaimana yang dimaksud pada ayat (1) diberikan nilai angka kredit sebagaimana tercantum dalam Lampiran I Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia ini. (3) Auditor Kepegawaian yang melaksanakan kegiatan pengembangan profesi dan penunjang tugas Auditor Kepegawaian diberikan nilai angka kredit sebagaimana tercantum dalam Lampiran I Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia ini. Pasal 12 Apabila pada suatu unit kerja tidak terdapat Auditor Kepegawaian yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 11 ayat (1) maka Auditor Kepegawaian lain yang berada di atas atau 1 (satu) tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan penugasan secara tertulis dari pimpinan unit kerja yang bersangkutan. Pasal 13 Penilaian angka kredit atas hasil penugasan sebagaimana dimaksud dalam Pasal 12, ditetapkan sebagai berikut: a. Auditor Kepegawaian yang melaksanakan kegiatan 1 (satu) tingkat di atas jenjang jabatannya, angka kredit yang diperoleh ditetapkan sebesar 80% (delapan puluh persen) dari angka kredit setiap butir kegiatan, sebagaimana tersebut dalam Lampiran I Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia ini; dan b. Auditor Kepegawaian yang melaksanakan kegiatan di bawah jenjang jabatannya, angka kredit yang diperoleh ditetapkan sebesar 100% (seratus persen) dari angka kredit setiap butir kegiatan, sebagaimana tersebut dalam Lampiran I Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia ini. www.djpp.depkumham.go.id 2012, No.875 12 Pasal 14 (1) Auditor Kepegawaian dalam melaksanakan tugas pokok dapat dilakukan secara mandiri maupun dalam bentuk tim. (2) Pelaksanaan tugas pokok secara mandiri sebagaimana dimaksud pada ayat (1), paling rendah dilaksanakan oleh Auditor Kepegawaian Muda. (3) Pelaksanaan tugas pokok dalam bentuk tim sebagaimana dimaksud pada ayat (1), dengan susunan sebagai berikut: a. Ketua Tim; dan b. Anggota Tim. (4) Ketua Tim sebagaimana dimaksud pada ayat (3) huruf a, paling rendah harus Auditor Kepegawaian Muda. (5) Jumlah Anggota Tim sebagaimana dimaksud pada ayat (3) huruf b paling banyak 4 (empat) orang. Pasal 15 (1) Unsur kegiatan yang dinilai dalam memberikan angka kredit, terdiri atas: a. unsur utama; dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam memberikan angka kredit, terdiri atas: a. unsur utama; dan b. unsur penunjang. (2) Unsur utama, terdiri atas: a. pendidikan; b. wasdalpeg; dan c. pengembangan profesi. (3) Unsur penunjang adalah kegiatan yang mendukung pelaksanaan tugas pokok Auditor Kepegawaian sebagaimana dimaksud dalam Pasal 10 huruf d. (4) Rincian kegiatan Auditor Kepegawaian dan angka kredit masing- masing unsur sebagaimana dimaksud pada ayat (1) adalah sebagaimana tersebut dalam Lampiran I Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia ini. Pasal 16 (1) Jumlah angka kredit kumulatif paling rendah yang harus dipenuhi oleh setiap PNS untuk dapat diangkat dalam jabatan dan kenaikan jabatan/pangkat Auditor Kepegawaian, untuk: a. Auditor Kepegawaian dengan pendidikan Sarjana (S1)/Diploma IV sebagaimana tersebut dalam Lampiran II Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia ini; www.djpp.depkumham.go.id 2012, No.875 13 b. Auditor Kepegawaian dengan pendidikan Magister (S2) sebagaimana tersebut dalam Lampiran III Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia ini; dan c. Auditor Kepegawaian dengan pendidikan Doktor (S3) sebagaimana tersebut dalam Lampiran IV Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia ini. (2) Jumlah angka kredit kumulatif paling rendah sebagaimana dimaksud pada ayat (1), adalah: a. Paling kurang 80% (delapan puluh persen) angka kredit berasal dari unsur utama, tidak termasuk unsur pendidikan formal; dan b. Paling banyak 20% (dua puluh persen) angka kredit berasal dari unsur penunjang. Pasal 17 (1) Auditor Kepegawaian Pertama, pangkat Penata Muda Tingkat I, golongan ruang III/b yang akan naik jenjang jabatan/pangkat menjadi Auditor Kepegawaian Muda, pangkat Penata, golongan ruang III/c angka kredit yang disyaratkan paling sedikit 2 (dua) dari unsur pengembangan profesi. (2) Auditor Kepegawaian Muda, pangkat Penata, golongan ruang III/c yang akan naik pangkat menjadi Penata Tingkat I, golongan ruang III/d angka kredit yang disyaratkan paling sedikit 4 (empat) dari unsur pengembangan profesi. (3) Auditor Kepegawaian Muda, pangkat Penata Tingkat I, golongan ruang III/d yang akan naik jenjang jabatan/pangkat menjadi Auditor Kepegawaian Madya, pangkat Pembina, golongan ruang IV/a angka kredit yang disyaratkan paling sedikit 6 (enam) dari unsur pengembangan profesi. (4) Auditor Kepegawaian Madya, pangkat Pembina, golongan ruang IV/a yang akan naik pangkat menjadi Pembina Tingkat I, golongan ruang IV/b angka kredit yang disyaratkan paling sedikit 8 (delapan) dari unsur pengembangan profesi. (5) Auditor Kepegawaian Madya, pangkat Pembina Tingkat I, golongan ruang IV/b yang akan naik pangkat menjadi Pembina Utama Muda, golongan ruang IV/c angka kredit yang disyaratkan paling sedikit 10 (sepuluh) dari unsur pengembangan profesi. Pasal 18 (1) Auditor Kepegawaian yang memiliki angka kredit melebihi angka kredit yang disyaratkan untuk kenaikan jabatan/pangkat setingkat lebih tinggi, kelebihan angka kredit tersebut dapat diperhitungkan untuk kenaikan pangkat berikutnya. www.djpp.depkumham.go.id 2012, No.875 14 (2) Auditor Kepegawaian pada tahun pertama telah memenuhi atau melebihi angka kredit yang disyaratkan untuk kenaikan jabatan/pangkat dalam masa pangkat yang didudukinya, pada tahun kedua diwajibkan mengumpulkan paling kurang 20% (dua puluh persen) angka kredit dari jumlah angka kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi yang berasal dari tugas pokok Auditor Kepegawaian. Pasal 19 Auditor Kepegawaian Madya, pangkat Pembina Utama Muda, golongan ruang IV/c setiap",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kepegawaian Madya, pangkat Pembina Utama Muda, golongan ruang IV/c setiap tahun sejak menduduki jabatan/pangkat, wajib mengumpulkan paling sedikit 20 (dua puluh) angka kredit dari kegiatan tugas pokok dan pengembangan profesi. Pasal 20 (1) Auditor Kepegawaian yang secara bersama-sama membuat karya tulis/karya ilmiah bidang wasdalpeg, diberikan angka kredit dengan ketentuan sebagai berikut: a. Apabila terdiri dari 2 (dua) orang penulis maka pembagian angka kreditnya adalah 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen) untuk penulis pembantu; b. Apabila terdiri dari 3 (tiga) orang penulis maka pembagian angka kreditnya adalah 50% (lima puluh persen) bagi penulis utama dan masing-masing 25% (dua puluh lima persen) untuk penulis pembantu; dan c. Apabila terdiri dari 4 (empat) orang penulis maka pembagian angka kreditnya adalah 40% (empat puluh persen) bagi penulis utama dan masing-masing 20% (dua puluh persen) untuk penulis pembantu. (2) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1), paling banyak 3 (tiga) orang. BAB VII PENILAIAN DAN PENETAPAN ANGKA KREDIT Pasal 21 (1) Untuk kelancaran penilaian dan penetapan angka kredit setiap Auditor Kepegawaian wajib mencatat, menginventarisasi seluruh kegiatan yang dilakukan dan mengusulkan Daftar Usulan Penilaian Angka Kredit. (2) Setiap Auditor Kepegawaian mengusulkan secara hirarki Daftar Usulan Penilaian Angka Kredit setiap tahun. (3) Auditor Kepegawaian yang dapat dipertimbangkan Kenaikan Pangkatnya, Penilaian dan Penetapan Angka Kredit dilakukan 3 (tiga) bulan sebelum periode kenaikan pangkat PNS. www.djpp.depkumham.go.id 2012, No.875 15 BAB VIII PEJABAT YANG BERWENANG MENETAPKAN ANGKA KREDIT, TIM PENILAI, DAN PEJABAT YANG MENGUSULKAN PENETAPAN ANGKA KREDIT Bagian Kesatu Pejabat Yang Berwenang Menetapkan Angka Kredit Pasal 22 Pejabat yang berwenang menetapkan angka kredit: a. Kepala BKN atau pejabat yang ditunjuk paling rendah eselon I yang secara fungsional bertanggungjawab di bidang wasdalpeg bagi Auditor Kepegawaian Madya, pangkat Pembina Tingkat I, golongan ruang IV/b sampai dengan golongan ruang IV/c pangkat Pembina Utama Muda, di lingkungan BKN dan di instansi lainnya di luar BKN. b. Deputi yang secara fungsional bertanggungjawab di bidang Pengendalian Kepegawaian BKN atau pejabat lain yang ditunjuk paling rendah eselon II yang secara fungsional bertanggungjawab di bidang wasdalpeg bagi Auditor Kepegawaian Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Auditor Kepegawaian Madya, pangkat Pembina, golongan ruang IV/a yang bertugas di lingkungan BKN Pusat. c. Kepala Kantor Regional BKN bagi Auditor Kepegawaian Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Auditor Kepegawaian Madya, pangkat Pembina, golongan ruang IV/a yang bertugas di lingkungan Kantor Regional BKN masing-masing. d. Sekretaris Inspektur Jenderal Kementerian, Pejabat eselon II yang membidangi wasdalpeg pada Kementerian atau Lembaga Pemerintah Non Kementerian bagi Auditor Kepegawaian Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Auditor Kepegawaian Madya, pangkat Pembina, golongan ruang IV/a yang bertugas di lingkungan instansi masing-masing. e. Inspektur Provinsi bagi Auditor Kepegawaian Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Auditor Kepegawaian Madya, pangkat Pembina, golongan ruang IV/a yang bertugas di lingkungan Pemerintah Daerah Provinsi. f. Inspektur Kabupaten/Kota bagi Auditor Kepegawaian Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Auditor Kepegawaian Madya, pangkat Pembina, golongan ruang IV/a yang bertugas di lingkungan Pemerintah Daerah Kabupaten/Kota. www.djpp.depkumham.go.id 2012,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "IV/a yang bertugas di lingkungan Pemerintah Daerah Kabupaten/Kota. www.djpp.depkumham.go.id 2012, No.875 16 Bagian kedua Tim Penilai Pasal 23 Dalam menjalankan kewenangan, pejabat sebagaimana dimaksud dalam Pasal 22 dibantu oleh: a. Tim Penilai Auditor Kepegawaian bagi Kepala BKN atau pejabat yang ditunjuk paling rendah eselon I yang secara fungsional bertanggungjawab di bidang wasdalpeg selanjutnya disebut Tim Penilai Pusat; b. Tim Penilai Auditor Kepegawaian bagi Deputi yang secara fungsional bertanggungjawab di bidang Pengendalian Kepegawaian BKN atau pejabat lain yang ditunjuk paling rendah eselon II yang secara fungsional bertanggungjawab di bidang wasdalpeg, selanjutnya disebut Tim Penilai Deputi; c. Tim Penilai Auditor Kepegawaian bagi Kepala Kantor Regional BKN, selanjutnya disebut Tim Penilai Regional; d. Tim Penilai Auditor Kepegawaian bagi Sekretaris Inspektur Jenderal Kementerian, Pejabat eselon II yang membidangi wasdalpeg pada Kementerian atau Lembaga Pemerintah Non Kementerian, selanjutnya disebut Tim Penilai Instansi; e. Tim Penilai Auditor Kepegawaian Provinsi bagi Inspektur Provinsi, selanjutnya disebut Tim Penilai Provinsi; dan f. Tim Penilai Auditor Kepegawaian Kabupaten/Kota bagi Inspektur Kabupaten/Kota, selanjutnya disebut Tim Penilai Kabupaten/Kota. Pasal 24 (1) Tim Penilai Auditor Kepegawaian terdiri dari unsur teknis yang membidangi wasdalpeg, unsur kepegawaian dan pejabat fungsional Auditor Kepegawaian. (2) Susunan keanggotaan Tim Penilai Auditor Kepegawaian sebagai berikut: a. Seorang Ketua merangkap anggota dari unsur teknis; b. Seorang Wakil Ketua merangkap anggota; c. Seorang Sekretaris merangkap anggota dari unsur kepegawaian; dan d. Anggota paling kurang 4 (empat) orang. (3) Sekretaris sebagaimana dimaksud pada ayat (2) huruf c harus berasal dari Biro Kepegawaian/Badan Kepegawaian Daerah. www.djpp.depkumham.go.id 2012, No.875 17 (4) Anggota Tim Penilai Auditor Kepegawaian sebagaimana dimaksud pada ayat (2) huruf d, paling kurang 2 (dua) orang harus berasal dari Auditor Kepegawaian. (5) Apabila jumlah Anggota Tim Penilai sebagaimana dimaksud pada ayat (4) tidak dapat dipenuhi, maka Anggota Tim Penilai dapat diangkat dari PNS lain yang memiliki kompetensi untuk menilai prestasi kerja Auditor Kepegawaian. (6) Syarat untuk menjadi Anggota Tim Penilai Auditor Kepegawaian, sebagai berikut: a. menduduki jabatan/pangkat paling rendah sama dengan jabatan/ pangkat Auditor Kepegawaian yang dinilai; b. memiliki keahlian serta mampu untuk menilai prestasi kerja Auditor Kepegawaian; dan c. dapat aktif melakukan penilaian. Pasal 25 (1) Apabila Tim Penilai Instansi belum terbentuk, maka penilaian dan penetapan angka kredit Auditor Kepegawaian dapat dimintakan kepada Tim Penilai Deputi. (2) Apabila Tim Penilai Provinsi belum terbentuk, maka penilaian dan penetapan angka kredit Auditor Kepegawaian dapat dimintakan kepada Tim Penilai Provinsi lain yang terdekat, Tim Penilai Deputi atau Tim Penilai Regional. (3) Apabila Tim Penilai Kabupaten/Kota belum terbentuk, maka penilaian dan penetapan angka kredit Auditor Kepegawaian dapat dimintakan kepada Tim Penilai Kabupaten/Kota, Provinsi lain yang terdekat, Tim Penilai Deputi atau Tim Penilai Regional. (4) Pembentukan dan susunan keanggotaan Tim Penilai ditetapkan oleh: a. Kepala BKN atau pejabat yang ditunjuk paling rendah eselon I yang secara fungsional bertanggungjawab di bidang wasdalpeg untuk Tim Penilai Pusat; b. Deputi yang secara fungsional bertanggungjawab di bidang Pengendalian Kepegawaian BKN atau pejabat lain yang ditunjuk paling rendah eselon II untuk Tim Penilai Deputi; c. Kepala Kantor Regional BKN untuk Tim Penilai Regional; d. Sekretaris Inspektur Jenderal Kementerian, Pejabat eselon II",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Penilai Regional; d. Sekretaris Inspektur Jenderal Kementerian, Pejabat eselon II yang membidangi wasdalpeg pada Kementerian Negara atau Lembaga Pemerintah Non Kementerian untuk Tim Penilai Instansi; e. Inspektur Provinsi untuk Tim Penilai Provinsi; dan f. Inspektur Kabupaten/Kota untuk Tim Penilai Kabupaten/Kota. … www.djpp.depkumham.go.id 2012, No.875 18 Pasal 26 (1) Masa jabatan Anggota Tim Penilai adalah 3 (tiga) tahun dan dapat diangkat kembali untuk masa jabatan berikutnya. (2) PNS yang telah menjadi anggota Tim Penilai dalam 2 (dua) masa jabatan berturut-turut dapat diangkat kembali setelah melampaui masa tenggang waktu 1 (satu) masa jabatan. (3) Dalam hal terdapat Anggota Tim Penilai yang ikut dinilai maka Ketua Tim Penilai dapat mengangkat Anggota Tim Penilai pengganti. Pasal 27 Tata kerja Tim Penilai Jabatan Fungsional Auditor Kepegawaian dan tata cara penilaian angka kredit Auditor Kepegawaian ditetapkan oleh Kepala BKN selaku Pimpinan Instansi Pembina jabatan fungsional Auditor Kepegawaian. Bagian Ketiga Pejabat Yang Mengusulkan Angkat Kredit Pasal 28 Usul Penetapan angka kredit Auditor Kepegawaian diajukan oleh: a. Sekretaris Jenderal Kementerian Negara, Sekretaris Utama Lembaga Pemerintah Non Kementerian, Sekretaris Daerah Provinsi/Kabupaten/ Kota kepada Kepala BKN atau pejabat lain yang ditunjuk paling rendah eselon I, untuk angka kredit Auditor Kepegawaian Madya, pangkat Pembina Tingkat I, golongan ruang IV/b sampai dengan Auditor Kepegawaian Madya, pangkat Pembina Utama Muda, golongan ruang IV/c yang bertugas di lingkungan BKN dan di instansi lainnya di luar BKN. b. Kepala Biro Kepegawaian kepada Deputi yang secara fungsional bertanggungjawab di bidang Pengendalian Kepegawaian BKN atau pejabat lain yang ditunjuk paling rendah eselon II yang secara fungsional bertanggungjawab di bidang wasdalpeg untuk angka kredit Auditor Kepegawaian Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Auditor Kepegawaian Madya, pangkat Pembina, golongan ruang IV/a yang bertugas di lingkungan BKN. c. Pejabat eselon III yang membidangi kepegawaian kepada Kepala Kantor Regional BKN untuk angka kredit Auditor Kepegawaian Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Auditor Kepegawaian Madya, pangkat Pembina, golongan ruang IV/a yang bertugas di lingkungan Kantor Regional BKN. d. Pejabat eselon III yang membidangi kepegawaian kepada Sekretaris Inspektur Jenderal Kementerian, Pejabat eselon II yang membidangi www.djpp.depkumham.go.id 2012, No.875 19 wasdalpeg pada Kementerian Negara atau Lembaga Pemerintah Non Kementerian untuk angka kredit Auditor Kepegawaian Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Auditor Kepegawaian Madya, pangkat Pembina, golongan ruang IV/a yang bertugas di lingkungan instansi masing-masing. e. Pejabat eselon III yang membidangi kepegawaian di lingkungan Inspektorat Provinsi kepada Inspektur Provinsi untuk angka kredit Auditor Kepegawaian Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Auditor Kepegawaian Madya, pangkat Pembina, golongan ruang IV/a yang bertugas di lingkungan provinsi. f. Pejabat eselon III yang membidangi kepegawaian di lingkungan Inspektorat Kabupaten/Kota kepada Inspektur Kabupaten/Kota untuk angka kredit Auditor Kepegawaian Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Auditor kepegawaian Madya, pangkat Pembina, golongan ruang IV/a yang bertugas di lingkungan Kabupaten/Kota. Pasal 29 (1) Angka kredit yang ditetapkan oleh pejabat yang berwenang menetapkan angka kredit, digunakan untuk mempertimbangkan pengangkatan dan kenaikan jabatan/pangkat Auditor Kepegawaian sesuai dengan peraturan perundang-undangan. (2) Keputusan pejabat yang berwenang menetapkan angka kredit tidak dapat diajukan keberatan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pejabat yang berwenang menetapkan angka kredit tidak dapat diajukan keberatan oleh Auditor Kepegawaian yang bersangkutan. BAB IX PENGANGKATAN DALAM JABATAN Pasal 30 Pejabat yang berwenang mengangkat dalam Jabatan Auditor Kepegawaian adalah Pejabat Pembina Kepegawaian sesuai dengan peraturan perundang-undangan. Pasal 31 (1) PNS yang diangkat pertama kali dalam jabatan Auditor Kepegawaian harus memenuhi syarat: a. berijazah paling rendah Sarjana (S1)/Diploma IV bidang manajemen, hukum, administrasi, dan sosial politik; b. paling rendah pangkat Penata Muda, golongan ruang III/a; dan c. nilai prestasi kerja paling kurang bernilai baik dalam 1 (satu) tahun terakhir. (2) PNS yang diangkat sebagaimana dimaksud pada ayat (1) harus lulus uji kompetensi. www.djpp.depkumham.go.id 2012, No.875 20 (3) Ketentuan mengenai uji kompetensi sebagaimana dimaksud pada ayat (2) lebih lanjut ditetapkan oleh Kepala BKN selaku pimpinan instansi pembina jabatan fungsional Auditor Kepegawaian. (4) PNS yang diangkat dalam jabatan fungsional Auditor Kepegawaian sebagaimana dimaksud pada ayat (1) paling lama 3 (tiga) tahun sejak diangkat dalam jabatan fungsional Auditor Kepegawaian harus mengikuti dan lulus diklat fungsional bidang wasdalpeg. (5) Pengangkatan pertama, sebagaimana dimaksud pada ayat (1) adalah pengangkatan untuk mengisi lowongan formasi jabatan fungsional Auditor Kepegawaian dilakukan melalui pengangkatan dari calon PNS. Pasal 32 (1) Pengangkatan PNS dari jabatan lain ke dalam jabatan fungsional Auditor Kepegawaian harus memenuhi syarat: a. Memenuhi syarat sebagaimana dimaksud dalam Pasal 31 ayat (1) dan ayat (2); b. Tersedia formasi untuk jabatan fungsional Auditor Kepegawaian; c. Memiliki pengalaman kerja di bidang kepegawaian paling kurang 3 (tiga) tahun; d. Berusia paling tinggi 50 (lima puluh) tahun; dan e. Telah mengikuti dan lulus diklat fungsional di bidang wasdalpeg. (2) Pangkat yang ditetapkan bagi PNS sebagaimana dimaksud pada ayat (1) adalah sama dengan pangkat yang dimiliki, dan jenjang jabatan yang ditetapkan sesuai dengan jumlah angkat kredit yang ditetapkan oleh pejabat yang berwenang menetapkan angka kredit. (3) Jumlah angka kredit sebagaimana dimaksud pada ayat (2) ditetapkan dari unsur utama dan unsur penunjang. BAB X KENAIKAN JABATAN DAN PANGKAT Pasal 33 (1) Auditor Kepegawaian dapat dinaikan jabatan, apabila memenuhi syarat: a. mencapai angka kredit yang disyaratkan; b. memiliki masa kerja 1 (satu) tahun dalam jabatan; c. nilai prestasi kerja paling kurang bernilai baik dalam 2 (dua) tahun terakhir. d. telah lulus uji kompetensi; dan e. masih tersedia formasi. www.djpp.depkumham.go.id 2012, No.875 21 (2) Auditor Kepegawaian dapat dinaikan pangkat, apabila memenuhi syarat: a. mencapai angka kredit yang disyaratkan; b. memiliki masa kerja paling sedikit 2 (dua) tahun dalam pangkat; c. nilai prestasi kerja paling kurang bernilai baik dalam 2 (dua) tahun terakhir; dan d. syarat lain yang ditentukan oleh peraturan perundang-undangan. (3) Auditor Kepegawaian yang akan naik jabatan diikuti dengan kenaikan pangkat, kenaikan jabatan ditetapkan sebelum kenaikan pangkat. BAB XI KOMPETENSI Pasal 34 (1) Standar kompetensi Auditor Kepegawaian mencakup: a. Kemampuan penguasaan pengetahuan peraturan perundang- undangan di bidang kepegawaian; b. Kemampuan analisis terhadap permasalahan di bidang kepegawaian; dan c. Pengoperasian peralatan teknologi informasi (IT)/komputer. (2) Auditor Kepegawaian yang akan naik jenjang jabatan satu tingkat lebih tinggi, harus mengikuti dan lulus uji kompetensi. (3) Standar kompetensi dan uji kompetensi sebagaimana dimaksud pada ayat (1) dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kompetensi dan uji kompetensi sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dalam Peraturan Kepala BKN. BAB XII PENDIDIKAN DAN PELATIHAN Pasal 35 (1) Auditor Kepegawaian yang akan naik jenjang jabatan setingkat lebih tinggi harus mengikuti dan lulus diklat penjejangan. (2) Pedoman diklat sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala BKN selaku pimpinan instansi pembina jabatan fungsional Auditor Kepegawaian. BAB XIII FORMASI Pasal 36 Pengangkatan PNS dalam jabatan Auditor Kepegawaian dilaksanakan sesuai formasi jabatan fungsional Auditor Kepegawaian dengan ketentuan sebagai berikut: www.djpp.depkumham.go.id 2012, No.875 22 a. Pengangkatan PNS pada instansi pemerintah pusat dalam Jabatan Fungsional Auditor Kepegawaian dilaksanakan sesuai dengan jumlah kebutuhan lowongan jabatan yang ditetapkan dalam formasi Auditor Kepegawaian yang ditetapkan oleh Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia setelah mendapat pertimbangan tertulis dari Kepala BKN; b. Pengangkatan PNS pada instansi pemerintah Daerah dalam Jabatan Fungsional Auditor Kepegawaian dilaksanakan sesuai dengan jumlah kebutuhan lowongan jabatan yang ditetapkan dalam formasi Auditor Kepegawaian yang ditetapkan oleh Kepala Daerah masing-masing setelah mendapat persetujuan tertulis dari Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia setelah mendapat pertimbangan Kepala BKN. Pasal 37 (1) Penetapan formasi Auditor Kepegawaian didasarkan pada indikator, antara lain: a. jumlah instansi yang menjadi beban tugas; dan b. luas wilayah kerja. (2) Formasi jabatan fungsional Auditor Kepegawaian sebagaimana dimaksud pada ayat (1), diatur sebagai berikut: a. di lingkungan Direktorat yang berkaitan dengan wasdalpeg paling banyak 45 (empat puluh lima); b. di lingkungan Kantor Regional BKN paling banyak 15 (lima belas); c. di lingkungan Instansi Pusat paling banyak 9 (sembilan); d. di lingkungan Provinsi paling banyak 9 (sembilan); dan e. di lingkungan Kabupaten/Kota paling banyak 5 (lima). (3) Formasi Jabatan Fungsional Auditor Kepegawaian sebagaimana dimaksud pada ayat (2) didasarkan pada analisis jabatan dan penghitungan beban kerja. BAB XIV PEMBEBASAN SEMENTARA, PENGANGKATAN KEMBALI, DAN PEMBERHENTIAN DARI JABATAN Bagaian Kesatu Pembebasan sementara Pasal 38 (1) Auditor Kepegawaian Pertama pangkat Penata Muda golongan ruang III/a sampai dengan Auditor Kepegawaian Madya pangkat Pembina www.djpp.depkumham.go.id 2012, No.875 23 Tingkat I, golongan ruang IV/b, dibebaskan sementara dari jabatannya, apabila dalam jangka waktu 5 (lima) tahun sejak menduduki jabatan/pangkat terakhir tidak dapat mengumpulkan angka kredit yang disyaratkan untuk kenaikan jabatan/pangkat setingkat lebih tinggi. (2) Auditor Kepegawaian Madya pangkat Pembina Utama Muda golongan ruang IV/c, dibebaskan sementara dari jabatannya, apabila setiap 1 (satu) tahun sejak menduduki jabatan/pangkat terakhir tidak dapat mengumpulkan angka kredit paling kurang 20 (dua puluh) dari kegiatan tugas pokok dan pengembangan profesi. (3) Di samping pembebasan sementara sebagaimana dimaksud pada ayat (1) dan ayat (2), Auditor Kepegawaian dibebaskan sementara dari jabatannya, apabila: a. Diberhentikan sementara sebagai PNS; b. Ditugaskan secara penuh di luar jabatan fungsional Auditor Kepegawaian; c. Menjalani cuti di luar tanggungan negara; atau d. Menjalani tugas belajar lebih dari 6 (enam) bulan. Bagian Kedua Pengangkatan kembali Pasal 39 (1) Auditor Kepegawaian yang telah selesai menjalani pembebasan sementara sebagaimana dimaksud dalam Pasal 38 ayat (1) dan ayat (2), apabila telah mengumpulkan angka kredit yang ditentukan, diangkat kembali dalam jabatan fungsional Auditor Kepegawaian. (2) Auditor Kepegawaian yang dibebaskan sementara sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Kepegawaian. (2) Auditor Kepegawaian yang dibebaskan sementara sebagaimana dimaksud dalam Pasal 38 ayat (3) huruf a, dapat diangkat kembali dalam jabatan fungsional Auditor Kepegawaian, apabila berdasarkan keputusan pengadilan yang telah mempunyai kekuatan hukum yang tetap dinyatakan tidak bersalah atau dijatuhi pidana percobaan. (3) Auditor Kepegawaian yang dibebaskan sementara sebagaimana dimaksud dalam Pasal 38 ayat (3) huruf b, dapat diangkat kembali dalam jabatan fungsional Auditor Kepegawaian, apabila berusia paling tinggi 54 (lima puluh empat) tahun. (4) Auditor Kepegawaian yang dibebaskan sementara sebagaimana dimaksud dalam Pasal 38 ayat (3) huruf c, dapat diangkat kembali ke dalam jabatan fungsional Auditor Kepegawaian apabila telah selesai cuti di luar tanggungan negara. www.djpp.depkumham.go.id 2012, No.875 24 (5) Auditor Kepegawaian yang dibebaskan sementara sebagaimana dimaksud dalam Pasal 38 ayat (3) huruf d, diangkat kembali ke dalam jabatan fungsional Auditor Kepegawaian setelah habis masa tugas belajarnya. (6) Pengangkatan kembali dalam jabatan fungsional Auditor Kepegawaian sebagaimana dimaksud pada ayat (2) sampai dengan ayat (5) dengan menggunakan angka kredit terakhir yang dimilikinya dan dapat ditambah angka kredit dari kegiatan tugas pokok Auditor Kepegawaian yang diperoleh selama pembebasan sementara. Bagian Ketiga Pemberhentian dari jabatan Pasal 40 Auditor Kepegawaian diberhentikan dari jabatannya apabila: a. Dalam jangka waktu 1 (satu) tahun sejak dibebaskan sementara dari jabatannya sebagaimana dimaksud dalam Pasal 38 ayat (1) tidak dapat mengumpulkan angka kredit yang disyaratkan untuk kenaikan jabatan/pangkat setingkat lebih tinggi; atau b. Dalam jangka waktu 1 (satu) tahun sejak dibebaskan sementara dari jabatannya sebagaimana dimaksud dalam Pasal 38 ayat (2) tidak dapat mengumpulkan angka kredit yang disyaratkan. c. Auditor Kepegawaian diberhentikan dari jabatannya, apabila dijatuhi hukuman disiplin tingkat berat dan telah mempunyai kekuatan hukum yang tetap, kecuali hukuman disiplin penurunan pangkat dan penurunan jabatan. Pasal 41 Pembebasan sementara, pengangkatan kembali dan pemberhentian dari jabatan Auditor Kepegawaian sebagaimana dimaksud dalam Pasal 38, Pasal 39, dan Pasal 40 ditetapkan oleh pejabat yang berwenang. BAB XIV PENURUNAN JABATAN Pasal 42 (1) Auditor Kepegawaian yang dijatuhi hukuman disiplin tingkat berat berupa pemindahan dalam rangka penurunan jabatan setingkat lebih rendah, melaksanakan tugas sesuai dengan jenjang jabatan yang baru. (2) Penilaian prestasi kerja dalam masa hukuman disiplin sebagaimana dimaksud pada ayat (1), dinilai sesuai dengan jabatan yang baru. www.djpp.depkumham.go.id 2012, No.875 25 BAB XVI PENYESUAIAN/ INPASSING Pasal 43 (1) PNS yang pada saat ditetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia ini masih dan telah menjalankan tugas di bidang wasdalpeg atau melaksanakan tugas pembinaan kepegawaian berdasarkan keputusan pejabat yang berwenang dapat disesuaikan/di inpassing ke dalam jabatan fungsional Auditor Kepegawaian berdasarkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia ini. (2) PNS yang disesuaikan/di inpassing sebagaimana dimaksud pada ayat (1), harus memenuhi syarat sebagai berikut: a. Berijazah paling rendah Sarjana (S1)/Diploma IV; b. Pangkat paling rendah Penata Muda, golongan ruang III/a; c. nilai prestasi kerja paling kurang bernilai baik dalam 1 (satu) tahun terakhir; dan d. Memperhatikan beban kerja/kebutuhan formasi. (3) Angka kredit kumulatif untuk penyesuaian/inpassing dalam jabatan fungsional Auditor Kepegawaian sebagaimana dimaksud pada ayat (1), sebagaimana tersebut dalam lampiran V Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "lampiran V Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia ini. (4) Angka kredit kumulatif sebagaimana tersebut dalam lampiran V Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia ini, hanya berlaku sekali selama masa penyesuaian/inpassing. (5) Untuk menjamin perolehan angka kredit bagi PNS yang disesuaikan/di inpassing sebagaimana dimaksud pada ayat (1), maka dalam melaksanakan penyesuaian/ inpassing perlu mempertimbangkan formasi jabatan. (6) Masa berlaku inpassing/penyesuaian paling lama 2 (dua) tahun sejak Peraturan ini ditetapkan. BAB XVII KETENTUAN LAIN-LAIN Pasal 44 Ketentuan mengikuti dan lulus diklat penjenjangan bagi Auditor Kepegawaian yang akan naik jenjang jabatan setingkat lebih tinggi sebagaimana dimaksud dalam Pasal 35 ayat (1) berlaku efektif Januari tahun 2015. www.djpp.depkumham.go.id 2012, No.875 26 Pasal 45 Untuk kepentingan dinas dan/atau peningkatan pengetahuan, pengalaman, dan pengembangan karier, Auditor Kepegawaian dapat dipindahkan ke dalam jabatan struktural atau jabatan fungsional lain. Pasal 46 Dengan berlakunya Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia ini, organisasi di lingkungan BKN yang melaksanakan fungsi wasdalpeg perlu disesuaikan paling lambat tahun 2015. BAB XVIII PENUTUP Pasal 47 Petunjuk pelaksanaan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia ini diatur lebih lanjut oleh Kepala BKN. Pasal 48 Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Juli 2012 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, AZWAR ABUBAKAR Diundangkan di Jakarta pada tanggal 31 Agustus 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}