{
  "source": "downloaded_pdfs/bn886-2013.pdf",
  "processed_date": "2025-04-24T13:43:44.470678",
  "document_info": {
    "title": "BN 886-2013.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.886, 2013 KEMENTERIAN DALAM NEGERI. Badan Nasional Pengelola Perbatasan. Sekretariat. Organisasi. Tata Kerja. Perubahan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 42 TAHUN 2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 31 TAHUN 2010 TENTANG ORGANISASI DAN TATA KERJA SEKRETARIAT TETAP BADAN NASIONAL PENGELOLA PERBATASAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 12 ayat (2) Peraturan Presiden Nomor 12 Tahun 2010 tentang Badan Nasional Pengelola Perbatasan mengamanatkan Biro pada Sekretariat Tetap dapat mempunyai 3 (tiga) Subbagian pada masing-masing bagian; b. bahwa Peraturan Menteri Dalam Negeri Nomor 31 Tahun 2010 tentang Organisasi dan Tata Kerja Sekretariat Tetap Badan Nasional Pengelola Perbatasan, Biro pada Sekretariat Tetap belum mewadahi fungsi protokol, pengelolaan, pengendalian program dan anggaran, dan analisis hukum serta akselerasi pelaksanaan tugas, dan fungsi Sekretariat Tetap Badan Nasional Pengelolaan Perbatasan, sehingga perlu diubah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri Republik Indonesia tentang Perubahan Atas Peraturan Menteri www.djpp.kemenkumham.go.id 2013, No.886 2 Dalam Negeri Nomor 31 Tahun 2010 tentang Organisasi dan Tata Kerja Sekretariat Tetap Badan Nasional Pengelola Perbatasan; Mengingat : 1. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali, terakhir dengan dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 2. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang-Undang Nomor 43 Tahun 2008 tentang Wilayah Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 177, Tambahan Lembaran Negara Republik Indonesia Nomor 4925); 4. Peraturan Presiden Nomor 12 Tahun 2010 tentang Badan Nasional Pengelola Perbatasan; 5. Peraturan Menteri Dalam Negeri Nomor 31 Tahun 2010 tentang Organisasi dan Tata Kerja Sekretariat Tetap Badan Nasional Pengelola Perbatasan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 31 TAHUN 2010 TENTANG ORGANISASI DAN TATA KERJA SEKRETARIAT TETAP BADAN NASIONAL PENGELOLA PERBATASAN. Pasal I Beberapa ketentuan dalam Peraturan Menteri Dalam Negeri Nomor 31 Tahun 2010 tentang Organisasi dan Tata Kerja Sekretariat Tetap Badan Nasional Pengelola Perbatasan diubah sebagai berikut: 1. Ketentuan Pasal 14 diubah, sehingga berbunyi sebagai berikut: Pasal 14 Bagian Perencanaan terdiri atas: www.djpp.kemenkumham.go.id 2013, No.886 3 a. Subbagian Data dan Informasi; b. Subbagian Program dan Anggaran; dan c. Subbagian Evaluasi dan Pelaporan. 2. Ketentuan Pasal 15 diubah, sehingga berbunyi sebagai berikut: Pasal 15 (1) Subbagian Data dan Informasi sebagaimana dimaksud dalam Pasal 14 huruf a mempunyai tugas melakukan pengumpulan dan pengolahan data serta penyajian informasi di lingkungan Sekretariat dan Kedeputian. (2) Subbagian Program dan Anggaran sebagaimana dimaksud dalam Pasal 14 huruf b mempunyai tugas melakukan penyiapan penyusunan program dan anggaran di lingkungan Sekretariat dan Kedeputian. (3) Subbagian Evaluasi dan Pelaporan sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sekretariat dan Kedeputian. (3) Subbagian Evaluasi dan Pelaporan sebagaimana dimaksud dalam Pasal 14 huruf c mempunyai tugas melakukan evaluasi dan penyusunan laporan kinerja pada Sekretariat dan Kedeputian. 3. Ketentuan Pasal 18 diubah, sehingga berbunyi sebagai berikut: Pasal 18 Bagian Kerjasama terdiri atas: a. Subbagian Kerjasama Luar Negeri; dan b. Subbagian Kerjasama Dalam Negeri. 4. Ketentuan Pasal 19 diubah, sehingga berbunyi sebagai berikut: Pasal 19 (1) Subbagian Luar Negeri sebagaimana dimaksud dalam Pasal 18 huruf a mempunyai tugas melakukan penyiapan bahan perumusan kebijakan dan fasilitasi serta pelaksanaan administrasi, monitoring, evaluasi dan pelaporan kerjasama luar negeri. (2) Subbagian Kerjasama Dalam Negeri sebagaimana dimaksud dalam Pasal 18 huruf b mempunyai tugas melakukan penyiapan bahan perumusan kebijakan, fasilitasi serta monitoring dan evaluasi penyelenggaraan kerjasama dalam negeri. 5. Ketentuan Pasal 22 diubah, sehingga berbunyi sebagai berikut: Pasal 22 Bagian Hukum terdiri atas: a. Subbagian Analisis Hukum; b. Subbagian Penyusunan Peraturan Perundang-Undangan; dan c. Subbagian Dokumentasi dan Informasi Hukum. www.djpp.kemenkumham.go.id 2013, No.886 4 6. Ketentuan Pasal 23 diubah, sehingga berbunyi sebagai berikut: Pasal 23 (1) Subbagian Analisis Hukum sebagaimana dimaksud dalam Pasal 22 huruf a mempunyai tugas melakukan penyiapan analisis produk hukum pusat, daerah dan penyiapan falisitasi hukum yang berkaitan dengan tugas Badan Nasional Pengelola Perbatasan. (2) Subbagian Penyusunan Peraturan Perundang-Undangan sebagaimana dimaksud dalam Pasal 22 huruf a mempunyai tugas melakukan penyusunan dan pengoordinasian penyusunan peraturan perundang-undangan yang berkaitan dengan tugas Badan Nasional Pengelola Perbatasan. (3) Subbagian Dokumentasi dan Informasi Hukum sebagaimana dimaksud dalam Pasal 22 huruf b mempunyai tugas melakukan penyiapan inventarisasi, dokumentasi, dan publikasi hukum serta pengundangan peraturan perundang-undangan yang ditetapkan oleh Kepala Badan Nasional Pengelola Perbatasan. 7. Ketentuan Pasal 26 diubah, sehingga berbunyi sebagai berikut: Pasal 26 Biro Administrasi Umum terdiri atas: a. Bagian Kepegawaian, Humas dan Tatalaksana; b. Bagian Keuangan: dan c. Bagian Umum. 8. Ketentuan Pasal 27 diubah, sehingga berbunyi sebagai berikut: Pasal 27 Bagian Kepegawaian, Humas dan Tatalaksana sebagaimana dimaksud dalam Pasal 26 huruf a, mempunyai tugas melakukan penyiapan bahan perencanaan kebutuhan pegawai, pengelolaan administrasi kepegawaian, hubungan masyarakat dan publikasi, penyiapan bahan fasilitasi dan evaluasi pelaksanaan tatalaksana Badan Nasional Pengelola Perbatasan. 9. Ketentuan Pasal 28 diubah, sehingga berbunyi sebagai berikut: Pasal 28 Bagian Kepegawaian, Humas dan Tatalaksana sebagaimana dimaksud dalam Pasal 27 menyelenggarakan fungsi: a. pelaksanaan perencanaan kebutuhan pegawai; b. penyiapan bahan perumusan kebijakan dan petunjuk teknis hubungan dengan lembaga pemerintah/lembaga pemerintah non Kementerian dan Pemerintahan Daerah; dan www.djpp.kemenkumham.go.id 2013, No.886 5 c. penyiapan bahan pedoman dan petunjuk teknis sistem, metode, prosedur dan hubungan kerja Badan Nasional Pengelola Perbatasan dengan Pemerintahan Daerah. 10. Ketentuan Pasal 29 diubah, sehingga berbunyi sebagai berikut: Pasal 29 Bagian Kepegawaian, Humas dan Tatalaksana terdiri atas: a. Subbagian Kepegawaian; b. Subbagian Humas dan Protokol; dan c. Subbagian Tatalaksana. 11. Ketentuan Pasal 30 diubah, sehingga berbunyi sebagai berikut: Pasal 30 (1) Subbagian Subbagian Kepegawaian sebagaimana dimaksud dalam Pasal 29 huruf a mempunyai tugas melakukan penyiapan bahan penyusunan rencana kebutuhan dan pengadaan pegawai, pengembangan karir, informasi kepegawaian, pendidikan dan pelatihan, sosialisasi peraturan kepegawaian, mutasi, pemberhentian dan pemensiunan serta kesejahteraan pegawai. (2) Subbagian Humas dan Protokol sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kesejahteraan pegawai. (2) Subbagian Humas dan Protokol sebagaimana dimaksud dalam Pasal 29 huruf b mempunyai tugas melakukan penyiapan bahan pelaksanaan publikasi dan penyebaran informasi, pengelolaan dokumentasi, penyiapan bahan kajian terhadap pemberitaan, dan penyiapan bahan koordinasi dan komunikasi kehumasan. (3) Subbagian Tatalaksana sebagaimana dimaksud dalam Pasal 29 huruf c mempunyai tugas melakukan penyiapan penyusunan pedoman dan petunjuk teknis serta fasilitasi dan evaluasi ketatalaksanaan Badan Nasional Pengelola Perbatasan. 12. Ketentuan Pasal 33 diubah, sehingga berbunyi sebagai berikut: Pasal 33 Bagian Keuangan terdiri atas: a. Subbagian Perbendaharaan dan Penggajian; b. Subbagian Verifikasi; dan c. Subbagian Akutansi dan Pelaporan. 13. Ketentuan Pasal 34 diubah, sehingga berbunyi sebagai berikut: Pasal 34 (1) Subbagian Perbendaharaan dan Penggajian sebagaimana dimaksud dalam Pasal 34 huruf a mempunyai tugas melakukan urusan perbendaharaan, pembayaran gaji, usul penunjukan www.djpp.kemenkumham.go.id 2013, No.886 6 bendaharawan dan pembuat daftar gaji, tuntutan perbendaharaan dan tuntutan ganti rugi. (2) Subbagian Verifikasi sebagaimana dimaksud dalam Pasal 34 huruf b mempunyai tugas melakukan urusan verifikasi pengujian Surat Permohonan Pembayaran (SPP), Surat Pertanggung Jawaban (SPJ) dan penerbitan Surat Perintah Membayar (SPM). (3) Subbagian Akutansi dan Pelaporan sebagaimana dimaksud dalam Pasal 34 huruf c mempunyai tugas melakukan akuntansi dan penyusunan laporan keuangan. 14. Ketentuan Pasal 37 diubah, sehingga berbunyi sebagai berikut: Pasal 37 Bagian Umum terdiri atas: a. Subbagian Rumah Tangga dan Perlengkapan; b. Subbagian Pengelolaan Aset; dan c. Subbagian Tata Usaha dan Arsip. 15. Ketentuan Pasal 38 diubah, sehingga berbunyi sebagai berikut: Pasal 38 (1) Subbagian Rumah Tangga dan Perlengkapan sebagaimana dimaksud dalam Pasal 37 huruf a mempunyai tugas melakukan urusan rumah tangga dan keamanan dalam. (2) Subbagian Pengelolaan Aset sebagaimana dimaksud dalam Pasal 37 huruf b, mempunyai tugas melakukan perencanaan kebutuhan, penganggaran, pengadaan, pemindahan, penghapusan, pengamanan, pemeliharaan, pembukuan, inventarisasi, penggunaan, pelaporan, penilaian dan pengendalian barang milik negara. (3) Subbagian Tata Usaha dan Arsip sebagaimana dimaksud dalam Pasal 37 huruf c, mempunyai tugas melakukan urusan tata usaha pimpinan dan ketatausahaan di lingkungan Sekretariat dan Kedeputian. 16. Diantara Pasal 160 dan Pasal 161 disisipkan 1 (satu) pasal, yaitu Pasal 160A, sehingga berbunyi sebagai berikut: Pasal 160A Lampiran I diubah sebagaimana tercantum dalam Lampiran sebagai bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.886 7 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Juni 2013 MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 5 Juli 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}