{
  "source": "downloaded_pdfs/bn885-2011.pdf",
  "processed_date": "2025-04-24T17:18:42.776538",
  "document_info": {
    "title": "Microsoft Word - bn885-2011"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.885, 2011 KEMENTERIAN KESEHATAN. Rumah Sakit. Keberadaan. Tanggungjawab . PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 2356/MENKES/PER/XI/2011 TENTANG KEDUDUKAN RUMAH SAKIT DI LIN GKUNGAN KEMENTERIAN KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : bahwa dengan telah ditetapkannya Peraturan Menteri Kesehatan Nomor 1144/Menkes/Per/VIII/2010, maka perlu dilakukan perubahan kedudukan Rumah Sakit yang merupakan Unit Pelaksana Teknis di Lingkungan Kementerian Kesehatan; Mengingat :1. Undang -Undang Nomor 29 Tahun 2004 tentang Praktik Kedokteran (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 116, Tambahan Lembaran Negara Republik Indones ia Nomor 4431); 2.Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437); 3.Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran N egara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 4.Undang -Undang Nomor 44 Tahun 2009 tentang Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 www.djpp.kemenkumham.go.id 2011 , No.885 2 Nomor 153, Tambahan Lembaran Negara Republik Indone sia Nomor 5072); 5.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 6.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 7.Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Nonkementerian; 8.Peraturan Menteri Kesehatan Nomor 147/Menkes/ Per/I /2010 tentang Perijinan Rumah Sakit; 9.Peraturan Menteri Kesehatan Nomor 340/Menkes/Per/III/2010 tentang Klasifikasi Rumah Sakit; 10.Peraturan Menteri Kesehatan Nomor 1144/Menkes/ Per/VIII/2010 tentang Organisasi Organisasi dan Tata Kerja Kementerian Kesehatan; Memperhatikan :Persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dalam surat Nomor B/2591/ M.PAN -RB/10/2011 Tanggal 27 Oktober 2011; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI KESEHATAN TENTANG KEDUDUKAN RUMAH SAKIT DI LING KUNGAN KEMENTERIAN KESEHATAN. Pasal 1 Rumah Sakit sebagai Unit Pelaksana Teknis di Lingkungan Kementerian Kesehatan berada di bawah dan bertanggungjawab kepada Direktorat Jenderal Bina Upaya Kesehatan. Pasal 2 (1)Rumah Sakit dipimpin oleh seorang Kepala yang disebut Direktur Utama. (2)Dalam melaksanakan tugas secara administratif Direktur Utama Rumah Sakit dibina oleh Sekretariat Direktorat Jenderal Bina Upaya Kesehatan dan secara teknis fungsional dibina oleh Direktorat Bina Upaya Kesehatan Rujukan. www.djpp.kemenkumham.go.id 2011 , No.885 3 (3)Kecuali dari ketentuan sebagaimana dimaksud pada ayat (2), untuk Rumah Sakit Jiwa dalam melaksanakan tugas secara teknis fungsional Direktur Utama Rumah Sakit dibina oleh Direktorat Bina Kesehatan Jiwa. Pasal 3 Pada saat Peraturan menteri ini mulai berlaku, maka : 1.Keputusan Menteri Kesehatan Nomor 568/Menkes/SK/XII/1982 tentang Organisasi dan Tata Kerja RS Kusta Regional Makassar; 2.Keputusan Menteri Kesehatan Nomor 185/Menkes/II/1993 tentang Organisasi dan Tata Kerja RS Kusta Sungai Kundur Palembang; 3.Keputusan Menteri K esehatan Nomor 398/Menkes/SK/IV/1994 tentang Organisasi dan Tata Kerja RS Kusta Sitanala Tangerang; 4.Peraturan Menteri Kesehatan RI Nomor 1672/Menkes/Per/XII/2005 tentang Organisasi dan Tata Kerja RSUP Nasional Dr. Cipto Mangunkusumo Jakarta; 5.Peraturan Ment eri Kesehatan RI Nomor 1673/Menkes/Per/XII/2005 tentang Organisasi dan Tata Kerja RSUP Dr. Hasan Sadikin Bandung; 6.Peraturan Menteri Kesehatan RI Nomor 1674/Menkes/Per/XII/2005 tentang Organisasi dan Tata Kerja RSUP Dr. Sardjito Yogyakarta; 7.Peraturan Menter i Kesehatan RI Nomor 1675/Menkes/Per/XII/2005 tentang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sardjito Yogyakarta; 7.Peraturan Menter i Kesehatan RI Nomor 1675/Menkes/Per/XII/2005 tentang Organisasi dan Tata Kerja RSUP Dr. Kariadi Semarang; 8.Peraturan Menteri Kesehatan RI Nomor 1676/Menkes/Per/XII/2005 tentang Organisasi dan Tata Kerja RSUP Dr. Sanglah Denpasar; 9.Peraturan Menteri Kesehata n RI Nomor 1677/Menkes/Per/XII/2005 tentang Organisasi dan Tata Kerja RSUP Dr. W Soediro Hoesodo Makasar; 10.Peraturan Menteri Kesehatan RI Nomor 1678/Menkes/Per/XII/2005 tentang Organisasi dan Tata Kerja RSUP Fatmawati Jakarta; 11.Peraturan Menteri Kesehatan RI Nomor 1679/Menkes/Per/XII/2005 tentang Organisasi dan Tata Kerja RSUP Persahabatan Jakarta; 12.Peraturan Menteri Kesehatan RI Nomor 1680/Menkes/Per/XII/2005 tentang Organisasi dan Tata Kerja RSUP Dr. Mohammad Hoesin Palembang; 13.Peraturan Menteri Kesehata n RI Nomor 1681/Menkes/Per/XII/2005 tentang Organisasi dan Tata Kerja RSUP Dr. M. Djamil Padang; 14.Peraturan Menteri Kesehatan RI Nomor 1683/Menkes/Per/XII/2005 tentang Organisasi dan Tata Kerja RS Anak dan Bunda Harapan Kita Jakarta; www.djpp.kemenkumham.go.id 2011 , No.885 4 15.Peraturan Menteri Kes ehatan RI Nomor 1684/Menkes/Per/XII/2005 tentang Organisasi dan Tata Kerja RS Kanker Dharmais Jakarta; 16.Peraturan Menteri Kesehatan RI Nomor 045/Menkes/Per/I/2007 tentang Organisasi dan Tata Kerja RS Mata Cicendo Bandung sebagaimana telah diubah dengan Per aturan Menteri Kesehatan RI No. 258/Menkes/Per/III/2008 tentang Organisasi dan Tata Kerja RS Mata Cicendo Bandung; 17.Peraturan Menteri Kesehatan RI Nomor 046/Menkes/Per/I/2007 tentang Organisasi dan Tata Kerja RSUP Dr. Soeradji Tirtonegoro Klaten sebagaiman a telah diubah dengan Peraturan Menteri Kesehatan RI No. 257/Menkes/Per/III/2008 tentang Organisasi dan Tata Kerja RSUP Soeradji Tirtonegoro Klaten; 18.Peraturan Menteri Kesehatan RI Nomor 839/Menkes/Per/VII/2007 tentang Organisasi dan Tata Kerja RS Ortopedi Prof. DR. R. Soeharso Surakarta sebagaimana telah diubah dengan Peraturan Menteri Kesehatan RI No. 256/Menkes/Per/III/2008 tentang Organisasi dan Tata Kerja RS Ortopedi Prof. DR. R. Soeharso Surakarta; 19.Peraturan Menteri Kesehatan RI Nomor 244/Menkes/Per/ III/2008 tentang Organisasi dan Tata Kerja RSUP H. Adam Malik Medan; 20.Peraturan Menteri Kesehatan RI Nomor 245/Menkes/Per/III/2008 tentang Organisasi dan Tata Kerja RS Ketergantungan Obat Jakarta; 21.Peraturan Menteri Kesehatan RI Nomor 246/Menkes/Per/XII/20 08 tentang Organisasi dan Tata Kerja RS Stroke Nasional Bukittinggi; 22.Peraturan Menteri Kesehatan RI Nomor 248/Menkes/Per/III/2008 tentang Organisasi dan Tata Kerja RSUP Prof. DR. R. D. Kandou Manado; 23.Peraturan Menteri Kesehatan RI Nomor 249/Menkes/Per/II I/2008 tentang Organisasi dan Tata Kerja RS Paru Dr. Ario Wirawan Salatiga; 24.Peraturan Menteri Kesehatan RI Nomor 250/Menkes/Per/III/2008 tentang Organisasi dan Tata Kerja RS Paru Dr. H. A. Rotinsulu Bandung; 25.Peraturan Menteri Kesehatan RI Nomor 251/Menke s/Per/III/2008 tentang Organisasi dan Tata Kerja RS Paru Dr. Goenawan Partowidigdo Cisarua Bogor; 26.Peraturan Menteri Kesehatan RI Nomor 252/Menkes/Per/III/2008 tentang Organisasi dan Tata Kerja RS Jiwa Dr. Soeharto Heerdjan Jakarta; 27.Peraturan Menteri Kese hatan RI Nomor 253/Menkes/Per/III/2008 tentang Organisasi dan Tata Kerja RS Jiwa Prof. DR. Soeroyo Magelang; www.djpp.kemenkumham.go.id 2011 , No.885 5 28.Peraturan Menteri Kesehatan RI Nomor 254/Menkes/Per/III/2008 tentang Organisasi dan Tata Kerja RS Jiwa Dr. Radjiman Wediodiningrat Lawang; 29.Peratu ran Menteri Kesehatan RI Nomor 255/Menkes/Per/III/2008 tentang Organisasi dan Tata Kerja RS Dr. H. Marzoeki Mahdi Bogor; 30.Peraturan Menteri Kesehatan RI Nomor 647/Menkes/Per/V/2010 tentang Organisasi dan Tata Kerja RSUP Ratatotok Buyat Minahasa Tenggara; Sepanjang yang mengatur kedudukan dan pelaksanaan tugas pimpinan Rumah Sakit, dinyatakan tidak berlaku. Pasal 4 Peraturan menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini de ngan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 22 November 2011 MENTERI KESEHA TAN REPUBLIK INDONESIA , ENDANG RAHAYU SEDYANINGSIH Diundangkan di Jakarta Pada tanggal 23 Desember 2 011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}