{
  "source": "downloaded_pdfs/bn887-2013.pdf",
  "processed_date": "2025-04-24T17:11:24.829536",
  "document_info": {
    "title": "BN 887-2013.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.887, 2013 KEMENTERIAN KEHUTANAN. Rencana Makro. Kawasan Hutan. Pemantapan. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P. 32/Menhut-II/2013 TENTANG RENCANA MAKRO PEMANTAPAN KAWASAN HUTAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 7 ayat (2) Peraturan Menteri Kehutanan Nomor P.42/Menhut- II/2010 tentang Sistem Perencanaan Kehutanan, perlu menetapkan Peraturan Menteri Kehutanan tentang Rencana Makro Pemantapan Kawasan Hutan; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok-Pokok Agraria (Lembaran Negara Tahun 1960 Nomor 104, Tambahan Lembaran Negara Nomor 2034); 2. Undang-Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 3. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 www.djpp.kemenkumham.go.id 2013, No.887 2 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2004 tentang Perubahan Atas Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan Menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 4 Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437), sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 5 Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Nomor 104 Tahun 2004, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 6 Undang-Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725); 7 Undang-Undang Nomor 4 Tahun 2011 tentang Informasi Geospasial (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 5214); 8 Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 4452); 9 Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008 (Lembaran Negara www.djpp.kemenkumham.go.id 2013, No.887 3 Republik Indonesia Tahun 2008 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 4814); 10 Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 11 Peraturan Pemerintah Nomor 2 Tahun 2008 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berasal dari Penggunaan Kawasan Hutan untuk Kepentingan Pembangunan di Luar Kegiatan Kehutanan yang Berlaku pada Departemen Kehutanan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 15, Tambahan Lembaran Negara Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Republik Indonesia Tahun 2008 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 4813); 12 Peraturan Pemerintah Nomor 26 Tahun 2008 tentang Rencana Tata Ruang Wilayah Nasional (RTRWN), (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4833); 13 Peraturan Pemerintah Nomor 10 Tahun 2010 tentang Tata Cara Perubahan Peruntukan dan Fungsi Kawasan Hutan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 5097), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 60 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 10 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2012, Tambahan Lembaran Negara Nomor 5324); 14 Peraturan Pemerintah Nomor 15 Tahun 2010 tentang Penyelenggaraan Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 21, Tambahan Lembaran Negara Republik Indonesia Nomor 5103); 15 Peraturan Pemerintah Nomor 24 Tahun 2010 tentang Penggunaan Kawasan Hutan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 30, Tambahan Lembaran Negara Republik Indonesia Nomor 5112) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 61 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 140, www.djpp.kemenkumham.go.id 2013, No.887 4 Tambahan Lembaran Negara Republik Indonesia Nomor 5325); 16 Peraturan Pemerintah Nomor 37 Tahun 2012 tentang Pengelolaan Daerah Aliran Sungai, (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 5292); 17 Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 76 Tahun 2011; 18 Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 19 Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah dengan Keputusan Presiden Nomor 59/P Tahun 2011; 20 Peraturan Menteri Kehutanan Nomor P.42/Menhut- II/2010 tentang Sistem Perencanaan Kehutanan, (Berita Negara Republik Indonesia Tahun 2010 Nomor 460); 21 Peraturan Menteri Kehutanan Nomor P.10/Menhut- II/2010 tentang Mekanisme dan Tata Cara Audit Kawasan Hutan, (Berita Negara Republik Indonesia Tahun 2010 Nomor 66); 22 Peraturan Menteri Kehutanan Nomor P.32/Menhut- II/2010 tentang Tukar Menukar Kawasan Hutan (Berita Negara Republik Indonesia Tahun 2010 Nomor 376), sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.41/Menhut-II/2012 (Berita Negara Republik Indonesia Tahun 2012 Nomor 1025); 23 Peraturan Menteri Kehutanan Nomor P.40/Menhut- II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan, (Berita Negara Republik Indonesia Tahun 2010 Nomor 405), sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor www.djpp.kemenkumham.go.id 2013, No.887 5 P.33/Menhut-II/2012 (Berita Negara Republik Indonesia Tahun 2012 Nomor 779); 24 Peraturan Menteri Kehutanan Nomor P.49/Menhut- II/2011 tentang Rencana Kehutanan Tingkat Nasional (RKTN) Tahun 2011-2030, (Berita Negara Republik Indonesia Tahun 2011 Nomor 381); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG RENCANA MAKRO PEMANTAPAN KAWASAN HUTAN. Pasal 1 Rencana Makro Pemantapan Kawasan Hutan adalah sebagaimana tercantum dalam Lampiran Peraturan ini. Pasal 2 Rencana Makro Pemantapan Kawasan Hutan sebagai bagian yang tidak terpisahkan dari Rencana Kehutanan Tingkat Nasional (RKTN) 2013-2032 yang menjabarkan arahan yang bersifat penting, strategis dan lebih detil dari RKTN 2011-2030 dalam Pemantapan Kawasan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "strategis dan lebih detil dari RKTN 2011-2030 dalam Pemantapan Kawasan Hutan. Pasal 3 Rencana Makro Pemantapan Kawasan Hutan sebagaimana dimaksud dalam Pasal 2 merupakan acuan Pemantapan Kawasan Hutan dalam: a. penyusunan rencana kehutanan tingkat provinsi, kabupaten/kota dan rencana pengelolaan hutan di tingkat Kesatuan Pengelolaan Hutan (KPH); b. penyusunan rencana pembangunan kehutanan; c. penyusunan rencana kerja usaha pemanfaatan hutan; d. mengkoordinasikan perencanaan jangka panjang dan menengah antar sektor; dan/atau e. pengendalian kegiatan pembangunan kehutanan. Pasal 4 Rencana Makro Pemantapan Kawasan Hutan berlaku untuk jangka waktu 20 (dua puluh) tahun dan dapat ditinjau kembali setiap 5 (lima) tahun, untuk mengakomodir dinamika pembangunan kehutanan. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.887 6 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Juni 2013 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 5 Juli 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}