{
  "source": "downloaded_pdfs/bn885-2016.pdf",
  "processed_date": "2025-04-23T10:05:45.646126",
  "document_info": {
    "title": "Microsoft Word - BN 885-2016"
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.885, 2015 KEMENAG. Orang Asing. Pengurusan Dokumen. Tata Cara. Pencabutan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 26 TAHUN 2016 TENTANG TATA CARA PENGURUSAN DOKUMEN ORANG ASING BIDANG AGAMA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka tertib administrasi pengurusan dokumen orang asing bidang agama, perlu pengaturan mengenai tata cara pengurusan dokumen orang asing bidang agama; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Agama tentang Tata Cara Pengurusan Dokumen Orang Asing Bidang Agama; Mengingat : 1. Undang-Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 4279); 2. Undang-Undang Nomor 12 Tahun 2006 tentang Kewarganegaraan Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 4634); 3. Undang-Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negara Republik www.peraturan.go.id 2015, No.885-2- IndonesiaTahun 2011 Nomor 52, Tambahan Lembaran Negara Republik Indonesia Nomor 5216); 4. Peraturan Pemerintah Nomor 2 Tahun 2007 tentang Tata Cara Memperoleh, Kehilangan, Pembatalan, dan Memperoleh Kembali Kewarganegaraan Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 4676); 5. Peraturan Presiden Nomor 72 Tahun 2014 tentang Penggunaan Tenaga Kerja Asing serta Pelaksanaan Pendidikan dan Pelatihan Tenaga Kerja Pendamping (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 162); 4. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 6.Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2010 Nomor 592) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Agama Nomor 16 Tahun 2015 tentang Perubahan Keempat atas Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2015 Nomor 348); 7.Peraturan Menteri Agama Nomor 13 Tahun 2012 tentang Organisasi dan Tata Kerja Instansi Vertikal Kementerian Agama (Berita Negara Republik Indonesia Tahun 2012 Nomor 851); 8.Peraturan Menteri Ketenagakerjaan Nomor 16 Tahun 2015 tentang Tata Cara Penggunaan Tenaga Kerja Asing (Berita Negara Republik Indonesia Tahun 2015 Nomor 964); www.peraturan.go.id 2015, No.885-3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG TATA CARA PENGURUSAN DOKUMEN ORANG ASING BIDANG AGAMA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1.Orang Asing adalah orang bukan Warga Negara Indonesia yang berada dalam wilayah Republik Indonesia. 2.Visa Tinggal Terbatas yang selanjutnya disingkat VTT adalah visa yang diberikan kepada orang asing bidang agama yang baru datang di Indonesia. 3.Kartu Izin Tinggal Sementara yang selanjutnya disebut KITAS adalah izin tinggal sementara bagi orang asing di Indonesia. 4.Kartu Izin Tinggal Tetap yang selanjutnya disebut KITAP adalah izin menetap bagi orang asing di Indonesia. 5.Naturalisasi adalah proses perubahan status warga negara asing menjadi Warga Negara Indonesia. 6.Rencana Penggunaan Tenaga Kerja Asing yang selanjutnya disingkat RPTKA adalah rencana penggunaan tenaga kerja asing pada jabatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "disingkat RPTKA adalah rencana penggunaan tenaga kerja asing pada jabatan tertentu yang dibuat oleh lembaga keagamaan. 7.Izin Mempekerjakan Tenaga Kerja Asing yang selanjutnya disebut IMTA adalah izin tertulis yang diberikan oleh Menteri yang membidangi ketenagakerjaan atau pejabat yang ditunjuk kepada pemberi kerja tenaga kerja asing. 8.Dana Kompensasi Penggunaan Orang Asing yang selanjutnya disebut DKP Orang Asing adalah kompensasi yang harus dibayar oleh Pemberi Kerja Orang Asing kepada negara atas penggunaan Orang Asing. 9.Pengguna Orang Asing adalah badan hukum atau badan- badan lainnya dalam bidang sosial, keagamaan, pendidikan agama, dan pendidikan keagamaan. 10.Menteri adalah Menteri Agama. www.peraturan.go.id 2015, No.885-4- 11.Direktorat Jenderal adalah Direktorat Jenderal Pendidikan Islam, Direktorat Jenderal Bimbingan Masyarakat Islam, Direktorat Jenderal Bimbingan Masyarakat Kristen, Direktorat Jenderal Bimbingan Masyarakat Katolik, Direktorat Jenderal Bimbingan Masyarakat Hindu, dan Direktorat Jenderal Bimbingan Masyarakat Buddha. 12.Direktur Jenderal adalah Direktur Jenderal Pendidikan Islam, Direktur Jenderal Bimbingan Masyarakat Islam, Direktur Jenderal Bimbingan Masyarakat Kristen, Direktur Jenderal Bimbingan Masyarakat Katolik, Direktur Jenderal Bimbingan Masyarakat Hindu, dan Direktur Jenderal Bimbingan Masyarakat Buddha. 13.Rektor adalah organ Universitas yang memimpin dan mengelola penyelenggaraan pendidikan tinggi pada Universitas dan Institut. 14.Dekan adalah pimpinan Fakultas yang berwenang dan bertanggung jawab terhadap penyelenggaraan pendidikan. 15.Kantor Wilayah adalah Kantor Wilayah Kementerian Agama Provinsi. 16.Kepala Kantor Wilayah adalah Kepala Kantor Wilayah Kementerian Agama Provinsi. 17.Kantor Kementerian Agama adalah Kantor Kementerian Agama Kabupaten/Kota. 18.Kepala Kantor Kementerian Agama adalah Kepala Kantor Kementerian Agama kabupaten/kota setempat. Pasal 2 Ruang lingkup Orang Asing meliputi: a.rohaniawan; b.tenaga ahli; c.mahasiswa; dan d.pelajar. www.peraturan.go.id 2015, No.885-5- BAB II TATA CARA PENGURUSAN DOKUMEN BAGI ROHANIAWAN DAN TENAGA AHLI Bagian Kesatu Pengguna Orang Asing Pasal 3 (1)Pengguna Orang Asing merupakan badan hukum atau badan-badan lainnya yang mempekerjakan orang asing bidang agama. (2)Badan hukum atau badan-badan lainnya sebagaimana dimaksud pada ayat (1) meliputi: a.lembaga pendidikan; b.lembaga pendidikan keagamaan; c.lembaga keagamaan; d.lembaga sosial; dan e.badan hukum yang didirikan berdasarkan hukum di Indonesia atau badan usaha asing yang terdaftar di instansi yang berwenang di Indonesia. Bagian Kedua Rencana Penggunaan Tenaga Kerja Asing dan Izin Menggunakan Tenaga Kerja Asing Paragraf 1 Umum Pasal 4 (1)Pengguna Orang Asing yang menggunakan rohaniawan dan tenaga ahli wajib memiliki RPTKA yang disahkan oleh Menteri yang membidangi ketenagakerjaan. (2)RPTKA sebagaimana dimaksud pada ayat (1) digunakan sebagai dasar untuk mendapatkan IMTA. (3)Untuk mendapatkan RPTKA dan IMTA sebagaimana dimaksud pada ayat (1) dan ayat (2), Pengguna Orang Asing harus memperoleh rekomendasi dari Sekretaris www.peraturan.go.id 2015, No.885-6- Jenderal c.q. Kepala Biro Hukum dan Kerjasama Luar Negeri Kementerian Agama. Paragraf 2 Rencana Penggunaan Tenaga Kerja Asing Pasal 5 (1)Rekomendasi RPTKA sebagaimana dimaksud dalam Pasal 4 ayat (3) diperoleh Pengguna Orang Asing dengan mengajukan permohonan tertulis kepada Sekretaris Jenderal melalui Kepala Biro Hukum dan Kerjasama Luar Negeri Kementerian Agama. (2)Permohonan sebagaimana dimaksud pada ayat (1) harus diketahui dan disetujui oleh Kepala Kantor Kementerian Agama, Kepala Kantor Wilayah, dan Direktur Jenderal terkait. (3)Permohonan sebagaimana dimaksud pada ayat (1) paling sedikit berisi tentang maksud dan tujuan kedatangan atau kunjungan, waktu kunjungan, jadwal kegiatan, sumber biaya, sasaran kunjungan, dan daerah kunjungan. (4)Permohonan sebagaimana dimaksud pada ayat (1) diajukan dengan melampirkan persyaratan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(4)Permohonan sebagaimana dimaksud pada ayat (1) diajukan dengan melampirkan persyaratan sebagai berikut: a.akte notaris pendirian lembaga pendidikan/lembaga pendidikan keagamaan/lembaga keagamaan/ lembaga sosial/badan hukum; b.data statistik jumlah jamaah/peserta didik yang dilayani; c.legalitas lembaga, izin operasional atau tanda daftar dan struktur organisasi lembaga pendidikan/ lembaga pendidikan keagamaan/lembaga keagamaan/lembaga sosial/badan hukum; d.daftar nama Orang Asing dan tenaga pendamping dari Indonesia; dan e.surat penunjukan warga negara Indonesia sebagai pendamping Orang Asing. www.peraturan.go.id 2015, No.885-7- Paragraf 3 Izin Menggunakan Tenaga Kerja Asing Pasal 6 (1)Rekomendasi IMTA sebagaimana dimaksud dalam Pasal 4 ayat (3) diperoleh Pengguna Orang Asing dengan mengajukan permohonan tertulis kepada Sekretaris Jenderal Kementerian Agama melalui Kepala Biro Hukum dan Kerja Sama Luar Negeri Kementerian Agama. (2)Permohonan sebagaimana dimaksud pada ayat (1) harus diketahui dan disetujui oleh Kepala Kantor Kementerian Agama, Kepala Kantor Wilayah, dan Direktur Jenderal terkait. (3)Permohonan sebagaimana dimaksud pada ayat (1) paling sedikit berisi tentang maksud dan tujuan kedatangan atau kunjungan, waktu kunjungan, jadwal kegiatan, sumber biaya, sasaran kunjungan, dan daerah kunjungan. (4)Permohonan sebagaimana dimaksud pada ayat (1) diajukan dengan melampirkan persyaratan sebagai berikut: a.foto copy keputusan pengesahan RPTKA; b.foto copy paspor Orang Asing yang akan dipekerjakan; c.foto copy polis asuransi kesehatan Orang Asing untuk jangka waktu masa kunjungan; d.daftar riwayat hidup Orang Asing yang akan dipekerjakan; e.foto copy ijazah dan/atau keterangan pengalaman kerja Orang Asing atau sertifikat kompetensi sesuai dengan jabatan yang akan diduduki; dan f.pas foto berwarna ukuran 4 x 6 cm sebanyak 2 (dua) lembar berwarna latar belakang merah. www.peraturan.go.id 2015, No.885-8- Paragraf 4 Dana Kompensasi Penggunaan Orang Asing Pasal 7 (1)Setiap Pengguna Orang Asing wajib membayar DKP Orang Asing sesuai dengan ketentuan peraturan perundang-undangan. (2)DKP sebagaimana dimaksud pada ayat (1) dikecualikan terhadap: a.Orang Asing sebagai Rohaniawan yang telah memperoleh persetujuan dari Menteri Agama; dan b.Orang Asing sebagai tenaga ahli dalam rangka kerjasama dan bantuan program atau proyek dari luar negeri kepada Pemerintah Indonesia dan telah memperoleh persetujuan dari Menteri Sekretariat Negara. (3)Pengecualian DKP Orang Asing sebagaimana dimaksud pada ayat (2) diperoleh Pengguna Orang Asing dengan mengajukan permohonan kepada Sekretaris Jenderal Kementerian Agama melalui Kepala Biro Hukum dan Kerjasama Luar Negeri Kementerian Agama. (4)Permohonan sebagaimana dimaksud pada ayat (3) harus diketahui dan disetujui oleh Kepala Kantor Kementerian Agama, Kepala Kantor Wilayah, dan Direktorat Jenderal terkait. (5)Permohonan sebagaimana dimaksud pada ayat (3) diajukan dengan melampirkan persyaratan sebagai berikut: a.daftar riwayat hidup Orang Asing; b.foto copy Keputusan Pengesahan RPTKA dan IMTA; c.foto copy paspor; d.foto copy polis asuransi kesehatan Orang Asing untuk jangka waktu masa kunjungan; dan e.pas foto terbaru ukuran 4 X 6 cm sebanyak 2 (dua) lembar berwarna latar belakang warna. www.peraturan.go.id 2015, No.885-9- Bagian Ketiga Visa Tinggal Terbatas Pasal 8 (1)Orang Asing wajib memiliki VTT yang diterbitkan oleh Direktorat Jenderal Imigrasi Kementerian Hukum dan Hak Asasi Manusia. (2)Untuk mendapatkan VTT sebagaimana dimaksud pada ayat (1), Orang Asing harus memperoleh surat rekomendasi persetujuan dari Sekretaris Jenderal Kementerian Agama c.q. Kepala Biro Hukum dan Kerja Sama Luar Negeri. (3)Surat rekomendasi persetujuan VTT sebagaimana dimaksud pada ayat (2) diperoleh Pengguna Orang Asing dengan mengajukan permohonan kepada Sekretaris Jenderal Kementerian Agama",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Orang Asing dengan mengajukan permohonan kepada Sekretaris Jenderal Kementerian Agama melalui Kepala Biro Hukum dan Kerja Sama Luar Negeri Kementerian Agama paling lambat 30 (tiga puluh) hari sebelum tanggal kedatangan Orang Asing di Indonesia. (4)Permohonan sebagaimana dimaksud pada ayat (3) harus diketahui dan disetujui oleh Kepala Kantor Kementerian Agama, Kepala Kantor Wilayah, dan Direktorat Jenderal terkait. (5)Permohonan sebagaimana dimaksud pada ayat (3) paling sedikit berisi tentang maksud dan tujuan kedatangan atau kunjungan, waktu kunjungan, jadwal kegiatan, sumber biaya, sasaran kunjungan, dan daerah kunjungan. (6)Permohonan sebagaimana dimaksud pada ayat (3) diajukan dengan melampirkan persyaratan sebagai berikut: a.legalitas lembaga, izin operasional atau tanda daftar pendidikan/lembaga pendidikan keagamaan/ lembaga keagamaan/lembaga sosial/ badan hukum; b.daftar riwayat hidup Orang Asing; c.foto copy ijazah Orang Asing; d.RPTKA; www.peraturan.go.id 2015, No.885-10- e.data statistik jumlah jamaah/peserta didik yang dilayani; f.foto copy paspor; g.foto copy polis asuransi kesehatan Orang Asing untuk jangka waktu masa kunjungan; h.pas foto terbaru ukuran 4 X 6 cm sebanyak 2 (dua) lembar berwarna latar belakang merah; dan i.permohonan VTT dari perwakilan Republik Indonesia. Bagian Keempat Kartu Izin Tinggal Terbatas Pasal 9 (1)Orang Asing dapat diberikan KITAS yang diterbitkan oleh Direktorat Jenderal Imigrasi Kementerian Hukum dan Hak Asasi Manusia. (2)Untuk mendapatkan KITAS sebagaimana dimaksud pada ayat (1), Orang Asing harus memperoleh surat rekomendasi dari Sekretaris Jenderal Kementerian Agama c.q. Kepala Biro Hukum dan Kerja Sama Luar Negeri Kementerian Agama. (3)Permohonan rekomendasi sebagaimana dimaksud pada ayat (2) diajukan paling lambat 15 (lima belas) hari setelah kedatangan Orang Asing di Indonesia. (4)Permohonan sebagaimana dimaksud pada ayat (3) harus diketahui dan disetujui oleh Kepala Kantor Kementerian Agama, Kepala Kantor Wilayah, dan Direktur Jenderal terkait. (5)Permohonan sebagaimana dimaksud pada ayat (3) diajukan dengan melampirkan persyaratan sebagai berikut: a.legalitas lembaga, izin operasional atau tanda daftar lembaga/yayasan; b.daftar riwayat hidup Orang Asing; c.foto copy ijazah Orang Asing; d.RPTKA; www.peraturan.go.id 2015, No.885-11- e.data statistik jumlah jamaah/peserta didik yang dilayani; f.foto copy paspor dan visa; g.foto copy polis asuransi kesehatan Orang Asing untuk jangka waktu masa kunjungan; dan h.pas foto terbaru ukuran 4 x 6 cm sebanyak 2 (dua) lembar berwarna latar belakang merah. Bagian Kelima Kartu Izin Tinggal Tetap Pasal 10 (1)Orang Asing dapat diberikan KITAP yang diterbitkan oleh Direktorat Jenderal Imigrasi Kementerian Hukum dan Hak Asasi Manusia. (2)Untuk mendapatkan KITAP sebagaimana dimaksud pada ayat (1), Orang Asing harus memperoleh surat rekomendasi dari Sekretaris Jenderal Kementerian Agama c.q. Kepala Biro Hukum dan Kerjasama Luar Negeri Kementerian Agama. (3)Permohonan rekomendasi sebagaimana dimaksud pada ayat (2) diajukan paling lambat 60 (enam puluh) hari sebelum berakhir masa berlakunya KITAS. (4)Permohonan sebagaimana dimaksud pada ayat (3) harus diketahui dan disetujui oleh Kepala Kantor Kementerian Agama, Kepala Kantor Wilayah, dan Direktur Jenderal terkait. (5)Permohonan sebagaimana dimaksud pada ayat (3) diajukan dengan melampirkan persyaratan sebagai berikut: a.legalitas lembaga, izin operasional atau tanda daftar lembaga/yayasan; b.daftar riwayat hidup Orang Asing; c.foto copy ijazah Orang Asing; d.RPTKA dan IMTA; e.data statistik jumlah anggota/jama’ah dan lembaga pendidikan tempat Orang Asing mengajar; www.peraturan.go.id 2015, No.885-12- f.foto copy paspor dan KITAS; g.foto copy polis asuransi kesehatan Orang Asing untuk jangka waktu masa kunjungan;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "polis asuransi kesehatan Orang Asing untuk jangka waktu masa kunjungan; h.pas foto terbaru ukuran 4 X 6 cm sebanyak 2 (dua) lembar berwarna latar belakang merah; i.akta pendirian lembaga pendidikan; j.surat keterangan kelakuan baik dari kepolisian; dan k.foto copy surat persetujuan terdahulu dari Biro Hukum dan Kerja Sama Luar Negeri Kementerian Agama. Bagian Keenam Naturalisasi Pasal 11 (1)Untuk mendapatkan rekomendasi naturalisasi, Pengguna Orang Asing harus memperoleh surat persetujuan Sekretaris Jenderal Kementerian Agama c.q. Kepala Biro Hukum dan Kerjasama Luar Negeri. (2)Untuk memperoleh surat persetujuan naturalisasi sebagaimana dimaksud pada ayat (1), Pemberi Kerja Orang Asing harus mengajukan permohonan kepada Sekretaris Jenderal Kementerian Agama c.q. Kepala Biro Hukum dan Kerjasama Luar Negeri Kementerian Agama paling lambat 90 (sembilan puluh) hari sebelum masa akhir berlakunya KITAP. (3)Permohonan sebagaimana dimaksud pada ayat (2) harus diketahui dan disetujui oleh Kepala Kantor Kementerian Agama, Kepala Kantor Wilayah, dan Direktur Jenderal terkait. (4)Permohonan sebagaimana dimaksud pada ayat (2) paling sedikit berisi tentang maksud dan tujuan naturalisasi dengan melampirkan persyaratan sebagai berikut: a)surat permohonan dari Orang Asing kepada Sekretaris Jenderal Kementerian Agama c.q. Kepala Biro Hukum dan Kerjasama Luar Negeri Kementerian Agama; www.peraturan.go.id 2015, No.885-13- b)surat persetujuan dari Pengguna Orang Asing; c)akte kelahiran/kenal lahir yang menunjukkan bahwa Orang Asing telah berusia 21 (dua puluh satu) tahun; d)surat pernyataan Orang Asing dapat berbahasa Indonesia; e)surat keterangan kelakuan baik dari kepolisian; f)foto copy KITAP; g)foto copy ijasah/lisensi pemohon sebagai tenaga ahli di bidang agama/ rohaniwan; h)surat keterangan pelepasan status kewarganegaraan dari kantor perwakilan negara yang bersangkutan; i)surat jaminan dari Pemberi Kerja Orang Asing bahwa Orang Asing tidak akan terlantar di Indonesia; dan j)pas foto ukuran 3 X 4 cm sebanyak 2 (dua) lembar berwarna latar belakang merah. Bagian Ketujuh Perubahan Lokasi Kerja Dan Nama Pengguna Orang Asing Pasal 12 Setiap perubahan lokasi kerja dan nama Pengguna Orang Asing wajib mengajukan permohonan IMTA, KITAS, atau KITAP baru. BAB III TATA CARA PENGURUSAN DOKUMEN BAGI MAHASISWA/PELAJAR Bagian Kesatu Visa Tinggal Terbatas Pasal 13 (1)Mahasiswa/Pelajar wajib memiliki VTT yang diterbitkan oleh Direktorat Jenderal Imigrasi Kementerian Hukum dan Hak Asasi Manusia. (2)Untuk mendapatkan VTT sebagaimana dimaksud pada ayat (1), Mahasiswa/Pelajar harus memperoleh surat www.peraturan.go.id 2015, No.885-14- rekomendasi persetujuan dari Sekretaris Jenderal Kementerian Agama c.q. Kepala Biro Hukum dan Kerja Sama Luar Negeri. (3)Surat rekomendasi persetujuan VTT sebagaimana dimaksud pada ayat (2) diperoleh Mahasiswa/Pelajar dengan mengajukan permohonan kepada Sekretaris Jenderal Kementerian Agama melalui Kepala Biro Hukum dan Kerja Sama Luar Negeri Kementerian Agama paling lambat 30 (tiga puluh) hari sebelum tanggal kedatangan Mahasiswa/Pelajar di Indonesia. (4)Permohonan sebagaimana dimaksud pada ayat (3) untuk mahasiswa harus diketahui dan disetujui oleh Rektor, Dekan, dan Direktorat Jenderal terkait. (5)Permohonan sebagaimana dimaksud pada ayat (3) untuk pelajar harus diketahui dan disetujui oleh Kepala Kantor Kementerian Agama, Kepala Kantor Wilayah, dan Direktorat Jenderal terkait. (6)Permohonan sebagaimana pada ayat (3) paling sedikit berisi tentang maksud dan tujuan kedatangan, sumber biaya, dan lembaga pendidikan. (7)Permohonan sebagaimana dimaksud pada ayat (3) diajukan dengan melampirkan persyaratan sebagai berikut: a.legalitas lembaga dan izin operasional; b.daftar riwayat hidup Mahasiswa/Pelajar Asing; c.foto copy ijazah Mahasiswa/ Pelajar Asing; d.foto",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hidup Mahasiswa/Pelajar Asing; c.foto copy ijazah Mahasiswa/ Pelajar Asing; d.foto copy paspor; e.foto copy polis asuransi kesehatan Orang Asing untuk jangka waktu masa kunjungan; dan f.pas foto terbaru ukuran 4 X 6 cm sebanyak 2 (dua) lembar berwarna latar belakang merah. www.peraturan.go.id 2015, No.885-15- Bagian Kedua Kartu Izin Tinggal Terbatas Pasal 14 (1)Mahasiswa/Pelajar Asing wajib memiliki KITAS yang diterbitkan oleh Direktorat Jenderal Imigrasi Kementerian Hukum dan Hak Asasi Manusia. (2)Untuk mendapatkan KITAS sebagaimana dimaksud pada ayat (1), Mahasiswa/Pelajar Asing harus memperoleh surat rekomendasi dari Sekretaris Jenderal Kementerian Agama c.q. Kepala Biro Hukum dan Kerja Sama Luar Negeri Kementerian Agama. (3)Permohonan rekomendasi sebagaimana dimaksud pada ayat (2) diajukan paling lambat 15 (lima belas) hari setelah kedatangan Mahasiswa/Pelajar Asing di Indonesia. (4)Permohonan sebagaimana dimaksud pada ayat (3) harus diketahui dan disetujui oleh Kepala Kantor Kementerian Agama, Kepala Kantor Wilayah, dan Direktur Jenderal terkait. (5)Permohonan sebagaimana dimaksud pada ayat (3) diajukan dengan melampirkan persyaratan sebagai berikut: a.legalitas lembaga dan izin operasional; b.daftar riwayat hidup Mahasiswa/Pelajar Asing; c.foto copy ijazah Mahasiswa/Pelajar Asing; d.foto copy paspor dan visa; e.foto copy polis asuransi kesehatan Mahasiswa/Pelajar Asing untuk jangka waktu masa kunjungan; dan f.pas foto terbaru ukuran 4 x 6 cm sebanyak 2 (dua) lembar berwarna latar belakang merah. www.peraturan.go.id 2015, No.885-16- BAB IV BATAS WAKTU TINGGAL Pasal 15 Batas waktu tinggal Orang Asing mengikuti ketentuan peraturan perundang-undangan. BAB V PELAPORAN Pasal 16 Pengguna Orang Asing wajib melaporkan penggunaan Orang Asing bidang agama secara periodik setiap 6 (enam) bulan kepada Kepala Kantor Kementerian Agama dan Kepala Kantor Wilayah dengan tembusan kepada Sekretaris Jenderal Kementerian Agama melalui Kepala Biro Hukum dan Kerja Sama Luar Negeri serta Direktur Jenderal terkait. BAB VI PEMBINAAN DAN PENGAWASAN Pasal 17 (1)Pembinaan dan pengawasan terhadap Orang Asing dan Pengguna Orang Asing dilakukan oleh Biro Hukum dan Kerja Sama Luar Negeri, Direktorat Jenderal terkait, Kantor Wilayah, dan Kantor Kementerian Agama setempat. (2)Hasil pembinaan dan pengawasan dapat digunakan untuk menentukan kebijakan Kementerian Agama. Pasal 18 Sekretaris Jenderal Kementerian Agama melalui Kepala Biro Hukum dan Kerja Sama Luar Negeri dapat memberikan surat rekomendasi pencabutan IMTA kepada Kementerian yang membidangi ketenagakerjaan, apabila Pengguna Orang Asing yang mempekerjakan Orang Asing tidak sesuai dengan IMTA. www.peraturan.go.id 2015, No.885-17- BAB VII SANKSI Pasal 19 (1) Setiap Pengguna Orang Asing yang mempekerjakan rohaniawan dan tenaga ahli, yang tidak menyediakan tenaga pendamping, tidak melaporkan perubahan lokasi kerja dan nama pemberi kerja, serta melanggar batas waktu tinggal dikenakan sanksi sesuai dengan ketentuan peraturan perundang-undangan. (2) Setiap Pengguna Orang Asing, bagi Mahasiswa/Pelajar yang melanggar batas waktu tinggal dikenakan sanksi sesuai dengan ketentuan peraturan perundang- undangan. BAB VIII KETENTUAN PENUTUP Pasal 20 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Agama Nomor 442 Tahun 1999 tentang Pedoman bagi Lembaga Keagamaan yang Menggunakan Orang Asing Bidang Agama di Indonesia dicabut dan dinyatakan tidak berlaku. Pasal 21 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.885-18- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Juni 2016 MENTERI AGAMA REPUBLIK INDONESIA,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Jakarta pada tanggal 13 Juni 2016 MENTERI AGAMA REPUBLIK INDONESIA, ttd LUKMAN HAKIM SAIFUDDIN Diundangkan di Jakarta pada tanggal 14 Juni 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}