{
  "source": "downloaded_pdfs/bn884-2020.pdf",
  "processed_date": "2025-04-22T13:05:15.434751",
  "document_info": {
    "title": null
  },
  "total_pages": 186,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.884, 2020 KEMENK O-EKON . Renstra . PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA NOMOR 13 TAHUN 2020 TENTANG RENCANA STRATEGIS KEMENTERIAN KOORDINATOR BIDANG PEREKONOMIAN TAHUN 20 20 – 2024 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 19 ayat (2) Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembanguna n Nasional perlu menyusun Rencana Stategis Kementerian Koordinator Bidang Perekonomian Tahun 2020 – 2024; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Koordinator Bidang Perekonomian tentang Rencana Strategis Kementerian Koordinator Bidang Perekonomian Tahun 20 20-2024; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran N egara Republik Indonesia Tahun 2004 Nomor 104, Tambahan 2020 , No.884 -2- Lembaran Negara Republik Indonesia Nomor 4421); 3. Undang -Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional 2005 – 2025 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4700); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Peraturan Pemerinta h Nomor 40 Tahun 2006 tentang Tata Cara Penyusunan Rencana Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 97, Tambahan Lembaran Negara Republik Indonesia Nomor 4664) ; 6. Peraturan Presiden Nomor 68 Tahun 2019 tentang Organisasi Keme nterian Negara (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 203); 7. Peraturan Presiden Nomor 18 Tahun 2020 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2020 -2024 (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 10); 8. Peraturan Presi den Nomor 37 Tahun 2020 tentang Kementerian Koordinator Bidang Perekonomian (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 64); 9. Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 5 Tahun 2019 tentan g Tata Cara Penyusunan Rencana Strategis Kementerian/Lembaga Tahun 2020 – 2024 (Berita Negara Republik Indonesia Tahun 2019 Nomor 663); 10. Peraturan Menteri Koordinator Bidang Perekonomian Nomor 9 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Koord inator Bidang Perekonomian (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 681); 2020 , No.884 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN TENTANG RENCANA STRATEGIS KEMENTERIAN KOORDINATOR BIDANG PEREKONOMIAN TAHUN 20 20 – 2024. Pasal 1 Rencana Strategis Kementerian Koordinator Bidang Perekonomian Tahun 20 20 – 2024, yang selanjutnya disebut Renstra Kementerian Koordinator Bidang Perekonomian, merupakan dokumen perencanaan Kementerian Koordinator Bidang Perekonomian untuk periode 5 (li ma) tahun terhitung sejak Tahun 20 20 sampai dengan Tahun 20 24. Pasal 2 Renstra Kementerian Koordinator Bidang Perekonomian sebagaimana dimaksud dalam Pasal 1 berfungsi sebagai: a. pedoman dalam penyusunan Renstra Unit Eselon I di lingkungan Kementerian Koor dinator Bidang Perekonomian; dan b. pedoman dalam penyusunan Rencana Kerja (Renja) serta Rencana Kerja dan Anggaran (RKA -K/L) Kementerian Koordinator Bidang Perekonomian setiap tahun yang ditetapkan oleh Menteri Koordinator Bidang Perekonomian. Pasal 3 (1) Mente ri Koordinator Bidang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Koordinator Bidang Perekonomian. Pasal 3 (1) Mente ri Koordinator Bidang Perekonomian melakukan evaluasi atas pelaksanaan Renstra Kementerian Koordinator Bidang Perekonomian. (2) Evaluasi pelaksanaan Renstra sebagaimana dimaksud pada ayat (1) dilaksanakan oleh seluruh unit kerja di lingkungan Kementerian Koord inator Bidang Perekonomian dan dikoordinasikan oleh Sekretariat Kementerian Koordinator Bidang Perekonomian. 2020 , No.884 -4- (3) Pelaksanaan evaluasi atas pelaksanaan Renstra sebagaimana dimaksud pada ayat (1) diselenggarakan pada paruh waktu dan akhir periode Renstra. Pasal 4 Renstra Kementerian Koordinator Bidang Perekonomian sebagaimana dimaksud dalam Pasal 1 dapat dilakukan perubahan dan penyesuaian sepanjang: a. terdapat Undang -Undang dan/atau kebijakan nasional yang mengamanatkan perubahan Renstra Kementerian Koordinator Bidang Perekonomian ; atau b. adanya perubahan struktur organisasi dan/atau dinamika pelaksanaan tugas dan fungsi Kementerian Koordinator Bidang Perekonomian. Pasal 5 Renstra Kementerian Koordinator Bidang Perekonomian sebagaimana dimaksud dalam Pasal 1 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 Data dan informasi kinerja Rencana Strategis Kementerian Koordinator Bidang Perekonomian Tahun 2020 – 2024 yang termuat dalam Sistem Informasi KRISNA – Renstr a merupakan bagian yang tidak terpisahkan dari dokumen Rencana Strategis Kementerian Koordinator Bidang Perekonomian Tahun 2020 – 2024 sebagaimana dimaksud dalam Pasal 5. Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2020 , No.884 -5- Agar setiap o rang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Agustus 2020 MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA, ttd. AIRLAN GGA HARTARTO Diundangkan di Jakarta pada tanggal 7 Agustus 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA 2020 , No.884 -6- 2020 , No.884 -7- 2020 , No.884 -8- 2020 , No.884 -9- 2020 , No.884 -10- 2020 , No.884 -11- 2020 , No.884 -12- 2020 , No.884 -13- 2020 , No.884 -14- 2020 , No.884 -15- 2020 , No.884 -16- 2020 , No.884 -17- 2020 , No.884 -18- 2020 , No.884 -19- 2020 , No.884 -20- 2020 , No.884 -21- 2020 , No.884 -22- 2020 , No.884 -23- 2020 , No.884 -24- 2020 , No.884 -25- 2020 , No.884 -26- 2020 , No.884 -27- 2020 , No.884 -28- 2020 , No.884 -29- 2020 , No.884 -30- 2020 , No.884 -31- 2020 , No.884 -32- 2020 , No.884 -33- 2020 , No.884 -34- 2020 , No.884 -35- 2020 , No.884 -36- 2020 , No.884 -37- 2020 , No.884 -38- 2020 , No.884 -39- 2020 , No.884 -40- 2020 , No.884 -41- 2020 , No.884 -42- 2020 , No.884 -43- 2020 , No.884 -44- 2020 , No.884 -45- 2020 , No.884 -46- 2020 , No.884 -47- 2020 , No.884 -48- 2020 , No.884 -49- 2020 , No.884 -50- 2020 , No.884 -51- 2020 , No.884 -52- 2020 , No.884 -53- 2020 , No.884 -54- 2020 , No.884 -55- 2020 , No.884 -56- 2020 , No.884 -57- 2020 , No.884 -58- 2020 , No.884 -59- 2020 , No.884 -60- 2020 , No.884 -61- 2020 , No.884 -62- 2020 , No.884 -63- 2020 ,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2020 , No.884 -62- 2020 , No.884 -63- 2020 , No.884 -64- 2020 , No.884 -65- 2020 , No.884 -66- 2020 , No.884 -67- 2020 , No.884 -68- 2020 , No.884 -69- 2020 , No.884 -70- 2020 , No.884 -71- 2020 , No.884 -72- 2020 , No.884 -73- 2020 , No.884 -74- 2020 , No.884 -75- 2020 , No.884 -76- 2020 , No.884 -77- 2020 , No.884 -78- 2020 , No.884 -79- 2020 , No.884 -80- 2020 , No.884 -81- 2020 , No.884 -82- 2020 , No.884 -83- 2020 , No.884 -84- 2020 , No.884 -85- 2020 , No.884 -86- 2020 , No.884 -87- 2020 , No.884 -88- 2020 , No.884 -89- 2020 , No.884 -90- 2020 , No.884 -91- 2020 , No.884 -92- 2020 , No.884 -93- 2020 , No.884 -94- 2020 , No.884 -95- 2020 , No.884 -96- 2020 , No.884 -97- 2020 , No.884 -98- 2020 , No.884 -99- 2020 , No.884 -100- 2020 , No.884 -101- 2020 , No.884 -102- 2020 , No.884 -103- 2020 , No.884 -104- 2020 , No.884 -105- 2020 , No.884 -106- 2020 , No.884 -107- 2020 , No.884 -108- 2020 , No.884 -109- 2020 , No.884 -110- 2020 , No.884 -111- 2020 , No.884 -112- 2020 , No.884 -113- 2020 , No.884 -114- 2020 , No.884 -115- 2020 , No.884 -116- 2020 , No.884 -117- 2020 , No.884 -118- 2020 , No.884 -119- 2020 , No.884 -120- 2020 , No.884 -121- 2020 , No.884 -122- 2020 , No.884 -123- 2020 , No.884 -124- 2020 , No.884 -125- 2020 , No.884 -126- 2020 , No.884 -127- 2020 , No.884 -128- 2020 , No.884 -129- 2020 , No.884 -130- 2020 , No.884 -131- 2020 , No.884 -132- 2020 , No.884 -133- 2020 , No.884 -134- 2020 , No.884 -135- 2020 , No.884 -136- 2020 , No.884 -137- 2020 , No.884 -138- 2020 , No.884 -139- 2020 , No.884 -140- 2020 , No.884 -141- 2020 , No.884 -142- 2020 , No.884 -143- 2020 , No.884 -144- 2020 , No.884 -145- 2020 , No.884 -146- 2020 , No.884 -147- 2020 , No.884 -148- 2020 , No.884 -149- 2020 , No.884 -150- 2020 , No.884 -151- 2020 , No.884 -152- 2020 , No.884 -153- 2020 , No.884 -154- 2020 , No.884 -155- 2020 , No.884 -156- 2020 , No.884 -157- 2020 , No.884 -158- 2020 , No.884 -159- 2020 , No.884 -160- 2020 , No.884 -161- 2020 , No.884 -162- 2020 , No.884 -163- 2020 , No.884 -164- 2020 , No.884 -165- 2020 , No.884 -166- 2020 , No.884 -167- 2020 , No.884 -168- 2020 , No.884 -169- 2020 , No.884 -170- 2020 , No.884 -171- 2020 , No.884 -172- 2020 , No.884 -173- 2020 , No.884 -174- 2020 , No.884 -175- 2020 , No.884 -176- 2020 , No.884 -177- 2020 , No.884 -178- 2020 , No.884 -179- 2020 , No.884 -180- 2020 , No.884 -181- 2020 , No.884 -182- 2020 , No.884 -183- 2020 , No.884 -184- 2020 , No.884 -185- 2020 , No.884 -186-",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "No.884 -184- 2020 , No.884 -185- 2020 , No.884 -186-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}