{
  "source": "downloaded_pdfs/bn881-2019.pdf",
  "processed_date": "2025-04-22T13:10:54.781358",
  "document_info": {
    "title": null
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.881, 2019 KEMENAG. Majelis Kehormatan Kode Etik. Kode Perilaku Pegawai Aparatur Sipil Negara Kementerian Agama. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 13 TAHUN 2019 TENTANG MAJELIS KEHORMATAN KODE ETIK DAN KODE PERILAKU PEGAWAI APARATUR SIPIL NEGARA KEMENTERIAN AGAMA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menegakkan kode etik dan kode perilaku pegawai aparatur sipi l negara Kementerian Agama , perlu membentuk majelis kehormatan kode etik dan kode perilaku pegawai aparatur sipil negara Kementerian Agama ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , perlu menetapkan Peraturan Menteri Agama tenta ng Majelis Kehormatan Kode Etik dan Kode Perilaku Pegawai Aparatur Sipil Negara Kementerian Agama; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); www.peraturan.go.id 2019, No.881 -2- 3. Peraturan Pemerintah Nomor 42 Tahun 2004 tentang Pembinaan Jiwa Korps dan Kode Etik Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 4450); 4. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipi l (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 5. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tam bahan Lembaran Negara Republik Indonesia Nomor 6037); 6. Peraturan Pemerintah Nomor 49 Tahun 2018 tentang Manajemen Pegawai Pemerintah dengan Perjanjian Kerja (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 224, Tambahan Lembaran Negara Republik Indonesi a Nomor 6264); 7. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 8. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 9. Peraturan Menteri Agama Nomor 42 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Agama ( Berita Negara Republik Indonesia Tahun 2016 Nomor 1495 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG MAJELIS KEHORMATAN KODE ET IK DAN KODE PERILAKU PEGAWAI APARATUR SIPIL NEGARA KEMENTERIAN AGAMA. www.peraturan.go.id 2019, No.881 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kode Etik dan Kode Perilaku Pegawai Aparatur Sipil Negara Kementerian Agama yang selanjutnya disebut Kode Etik dan Kode Perilaku adalah pedoman sikap, tingkah laku, dan perbuatan pegawai aparatur sipil negara Kementerian Agama dalam melaksanakan tugas dan kehidup an sehari -hari. 2. Majelis Kehormatan Kode Etik dan Kode Perilaku yang selanjutnya disebut Majelis Kehormatan adalah lembaga non struktural pada Kementerian Agama yang bertugas melakukan penegakan, pelaksanaan, dan penyelesaian pelanggaran Kode Etik dan Kode Perilaku . 3. Pelanggaran adalah segala bentuk ucapan, tulisan dan/atau perbuatan yang bertentangan dengan Kode Etik dan Kode Perilaku . 4. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang agama. 5. Pejabat yang Berwenang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menyelenggarakan urusan pemerintahan di bidang agama. 5. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian Pegawai A paratur Sipil Negara Kementerian Agama sesuai dengan ketentuan peraturan perundang -undangan . 6. Pegawai Aparatur Sipil Negara Kementerian Agama yang selanjutnya disebut Pegawai ASN adalah pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja pada Kementerian Agama yang diangkat oleh pejabat pembina kepegawaian dan diserahi tugas dalam suatu jabatan pemerintahan atau diserahi tugas negara lainnya dan digaji berdasarkan peraturan perundang -undangan. 7. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai ASN secara tetap oleh www.peraturan.go.id 2019, No.881 -4- pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 8. Pegawai ASN Terlapor adalah Pegawai ASN yang diduga melakukan pelanggaran Kode Etik dan Kode Perilaku berdasarkan laporan dan/atau informasi yang diterima. 9. Pelapor adalah perseorangan, kelompok orang, lembaga, dan/atau organisasi yang melaporkan dugaan pelanggaran Kode Etik dan Kode Perilaku yang dilakukan oleh Pegawai ASN Terlapor. 10. Laporan adalah pengaduan dan/atau pemberitahuan yang disampaikan oleh Pelapor kepada Majelis Kehormatan terkait dengan adanya dugaan pelanggaran Kode Etik dan Kode Perilaku oleh Pegawai Terlapor. 11. Temuan Atasan adalah hasil dari kegiatan pengawasan meleka t oleh atasan terhadap Pegawai ASN terkait dengan adanya dugaan pelanggaran Kode Etik dan Kode Perilaku. 12. Temuan Pengawasan adalah hasil dari kegiatan pengawasan oleh unit kerja pengawasan internal terkait dengan adanya dugaan pelanggaran Kode Etik dan Kode Perilaku . 13. Informasi adalah keterangan yang berisi petunjuk terkait dengan adanya dugaan pelanggaran Kode Etik dan Kode Perilaku yang diperoleh Majelis Kehormatan dari media massa dan/atau sumber lain. 14. Sekretaris Jenderal adalah Sekretaris Jenderal Kement erian Agama. 15. Sekretariat adalah perangkat yang dibentuk oleh Sekretaris Jenderal untuk melaksanakan tugas dukungan teknis administratif kepada Majelis Kehormatan . www.peraturan.go.id 2019, No.881 -5- BAB II KEDUDUKAN , TUGAS, DAN WEWENANG Bagian Kesatu Kedudukan Pasal 2 (1) Majelis Kehormatan dibentuk oleh Menteri . (2) Majelis Kehormatan sebagaimana dimaksud pada ayat (1) bersifat tetap. (3) Pembentukan Majelis Kehormatan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri. Bagian Kedua Tugas dan Wewenang Pasal 3 Majelis Kehormata n sebagaimana dimaksud dalam Pasal 2 mempunyai tugas: a. melakukan pengumpulan, pengolahan dan penelaahan laporan, informasi dan/atau bukti terkait dengan dugaan pelanggaran Kode Etik dan Kode Perilaku ; dan b. menyampaikan laporan pelaksanaan tugas Majelis Kehor matan secara tertulis setiap bulan kepada Menteri . Pasal 4 Untuk melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, Majelis Kehormatan mempunyai wewenang: a. memberikan pendapat secara tertulis atas pertanyaan Pegawai ASN mengenai suatu perbuatan yang mengandung keraguan sebagai pelanggaran Kode Etik dan Kode Perilaku ; b. memanggil dan memeriksa Pegawai ASN Terlapor untuk memberikan keterangan dan pembelaan, termasuk untuk dimintai dokumen dan/atau alat bukti lain; www.peraturan.go.id 2019, No.881 -6- c. memanggil dan meminta keterangan Pelapor, saksi dan/atau pihak lain yang terkait dengan dugaan pelanggaran Kode Etik dan Kode Perilaku yang dilakukan oleh Pegawai ASN Terlapor; dan d. memberikan rekomendasi berupa: 1. penjatuhan sanksi moral dan/atau hukuman disiplin terhadap Pegawai ASN Terlapor; atau 2. pemulihan nama",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "hukuman disiplin terhadap Pegawai ASN Terlapor; atau 2. pemulihan nama baik Pegawai ASN Terlapor. Pasal 5 Dalam hal dugaan pelanggaran Kode Etik dan Kode Perilaku yang dilakukan oleh Pegawai ASN Terlapor telah dilaporkan kepada Komisi Aparatur Sipil Negara, pemeriksaan dan pengambilan keputusannya dilakukan o leh Komisi Aparatur Sipil Negara. Pasal 6 Untuk menjaga kehormatan dan keluhuran martabat Pegawai ASN Terlapor, seluruh laporan, informasi, dan bukti sebagaimana dimaksud dalam Pasal 3 huruf a hanya diperuntukkan bagi Majelis Kehormatan. BAB III KEANGGO TAAN DAN SUSUNAN Bagian Kesatu Keanggotaan Pasal 7 Keanggotaan Majelis Kehormatan sebagaimana dimaksud dalam Pasal 2 ayat (1), terdiri dari PNS dan tokoh masyarakat. Pasal 8 (1) Anggota Majelis Kehormatan sebagaimana dimaksud dalam Pasal 7 harus memenuhi pe rsyaratan sebagai berikut: www.peraturan.go.id 2019, No.881 -7- a. memiliki integritas dan tidak pernah melakukan perbuatan tercela; b. memiliki kompetensi di bidang hukum, agama, pemerintahan, pendidikan, dan/atau sosial kemasyarakatan; c. mempunyai wawasan di bidang etika, moral, dan profesi Aparatu r Sipil Negara; dan d. jujur, adil, dan tidak memihak. (2) Anggota Majelis Kehormatan sebagaimana dimaksud dalam Pasal 7 berasal dari PNS, paling rendah PNS yang menduduki jabatan pimpinan tinggi madya. Pasal 9 (1) Anggota Majelis Kehormatan sebagaimana dimaksud dalam Pasal 7 dipilih dan ditetapkan oleh Menteri setelah mendengarkan pertimbangan Pejabat yang Berwenang . (2) Masa jabatan a nggota Majelis Kehormatan sebagaimana dimaksud pada ayat (1) selama 2 (dua) tahun, dan sesudahnya dapat dipilih kembali. Bagian Kedua Susunan Pasal 10 (1) Susunan Majelis Kehormatan sebagaimana dimaksud dalam Pasal 2 ayat (1), terdiri atas: a. 1 (satu) orang Ketua merangkap anggota; b. 1 (satu) orang Sekretaris merangkap anggota; dan c. 3 (tiga) orang anggota. (2) Ketua dan Sekretaris Majelis Kehormatan sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dipilih dari dan oleh anggota Majelis Kehormatan . (3) Susunan Majelis Kehormatan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri. www.peraturan.go.id 2019, No.881 -8- Pasal 11 (1) Majelis Kehormatan sebagaimana dimaksu d dalam Pasal 2 dibantu oleh Sekretariat . (2) Sekretariat dipimpin oleh kepala sekretariat yang dijabat secara ex officio oleh PNS yang menduduki jabatan pimpinan tinggi pratama pada Kementerian Agama. (3) Sekretariat Majelis Kehormatan sebagaimana dimaksud pada a yat (1) ditetapkan dengan Keputusan Menteri . BAB IV LAPORAN DAN INFORMASI Bagian Kesatu Umum Pasal 12 Dugaan pelanggaran Kode Etik dan Kode Perilaku diperoleh Majelis Kehormatan dari: a. Laporan, dan/atau b. Informasi. Bagian Kedua Laporan Pasal 13 (1) Laporan sebagaimana dimaksud dalam Pasal 12 huruf a diperoleh Majelis Kehormatan dari: a. perseorangan, kelompok orang, lembaga, dan/atau organisasi ; b. Temuan Atasan; dan/atau c. Temuan Pengawasan. (2) Laporan sebagaimana dimaksud pada ayat (1), disampaikan secara tertulis ke pada Majelis Kehormatan , paling sedikit memuat: a. nama lengkap dan alamat Pelapor ; b. nama lengkap Pegawai ASN Terlapor ; dan www.peraturan.go.id 2019, No.881 -9- c. uraian mengenai dugaan pelanggaran Kode Etik dan Kode Perilaku yang dilakukan oleh Pegawai ASN Terlapor, disertai dengan bukti penduku ng. Pasal 14 (1) Nama lengkap dan alamat Pelapor sebagaimana dimaksud dalam Pasal 13 ayat (2) huruf a dilengkapi dengan bukti diri",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 13 ayat (2) huruf a dilengkapi dengan bukti diri yang sah. (2) Majelis Kehormatan menjamin kerahasiaan identitas Pelapor sebagaimana dimaksud pada ayat (1). Pasal 15 Laporan kepada Majelis Kehormatan sebagaimana dimaksud dalam Pasal 13 ayat (2) dapat disampaikan: a. secara langsung; b. melalui surat elektronik majelis_kehormatan@kemenag.go.id; atau c. melalui PO BOX Majelis Kehormatan Kementerian Agama Jakarta Pusat 10000. Bagian Ketiga Informasi Pasal 16 Informasi sebagaimana dimaksud dalam Pasal 12 huruf b diperoleh Majelis Kehormatan melalui pemberitaan media massa dan/atau dari sumber lain. BAB V RAPAT MAJELIS KEHORMATAN Pasal 17 Rapat Majelis Kehormatan dilaksanakan untuk: a. merumuska n pendapat tertulis Majelis Kehormatan atas pertanyaan Pegawai ASN mengenai suatu perbuatan yang mengandung keraguan sebagai pelanggaran Kode Etik www.peraturan.go.id 2019, No.881 -10- dan Kode Perilaku sebagaimana dimaksud dalam Pasal 4 huruf a; b. melakukan pemeriksaan terhadap Pegawai ASN Terl apor sebagaimana dimaksud dalam Pasal 4 huruf b; dan c. mengambil Keputusan Majelis Kehormatan. Pasal 18 Pendapat tertulis Majelis Kehormatan sebagaimana dimaksud dalam Pasal 17 huruf a disampaikan kepada Pegawai ASN paling lambat 7 (tujuh) hari kerja sejak pertanyaan tertulis Pegawai ASN diterima. Pasal 19 Rapat Majelis Kehormatan untuk melakukan pemeriksaan terhadap Pegawai ASN Terlapor sebagaimana dimaksud dalam Pasal 17 huruf b meliputi: a. mendengarkan keterangan Pelapor; b. mendengarkan keterangan saksi dan/ atau ahli; c. memeriksa alat bukti; dan d. mendengarkan keterangan dan pembelaan Pegawai ASN Terlapor. Pasal 20 Dalam hal dugaan pelanggaran Kode Etik dan Kode Perilaku diperoleh berdasarkan informasi sebagaimana dimaksud dalam Pasal 12 huruf b, rapat Majelis K ehormatan dilaksanakan untuk mendalami informasi yang diperoleh. Pasal 21 Rapat Majelis Kehormatan sebagaimana dimaksud dalam Pasal 17 bersifat tertutup. www.peraturan.go.id 2019, No.881 -11- BAB VI PEMBERIAN KETERANGAN Pasal 22 (1) Majelis Kehormatan memanggil Pelapor secara tertulis untuk me mberikan keterangan dalam rapat Majelis Kehormatan . (2) Pemanggilan sebagaimana dimaksud pada ayat (1) harus sudah diterima Pelapor paling lambat 3 (tiga) hari kerja sebelum hari pelaksanaan rapat Majelis Kehormatan . Pasal 23 (1) Majelis Kehormatan memanggil Pega wai ASN Terlapor secara tertulis untuk didengar keterangannya dalam rapat Majelis Kehormatan . (2) Pemanggilan sebagaimana dimaksud pada ayat (1) harus sudah diterima Pegawai ASN Terlapor paling lambat 3 (tiga) hari kerja sebelum hari pelaksanaan rapat Majelis Kehormatan . (3) Pegawai ASN Terlapor wajib hadir sendiri dan tidak dapat menguasakan kepada pihak lain atau tidak dapat didampingi kuasa hukum dalam setiap rapat Majelis Kehormatan . (4) Dalam hal Pegawai ASN Terlapor tidak memenuhi panggilan sebagaimana dimaksud p ada ayat (1) sebanyak 3 (tiga) kali, rapat Majelis Kehormatan dilaksanakan tanpa kehadiran Pegawai ASN Terlapor. BAB VII PEMERIKSAAN ALAT BUKTI Pasal 24 (1) Pelapor dan/atau Pegawai ASN Terlapor dapat mengajukan alat bukti. (2) Majelis Kehormatan dapat meminta a lat bukti kepada pihak lain. www.peraturan.go.id 2019, No.881 -12- Pasal 25 (1) Alat bukti yang digunakan dalam rapat Majelis Kehormatan meliputi: a. surat atau tulisan; b. keterangan saksi; c. keterangan ahli; d. alat bukti lain berupa data dan/atau informasi yang diucapkan, dikirimkan, diterima, atau disi mpan secara elektronik dengan alat optik atau yang serupa dengan itu; dan e. petunjuk. (2)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "optik atau yang serupa dengan itu; dan e. petunjuk. (2) Majelis Kehormatan menentukan sah atau tidak sahnya alat bukti dalam rapat Majelis Kehormatan. Pasal 26 (1) Alat bukti surat atau tulisan sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf a dapat diperoleh dari: a. Pelapor; b. Pegawai ASN Terlapor; dan/atau c. Pihak lain. (2) Alat bukti sebagaimana dimaksud pada ayat (1) merupakan alat bukti yang dapat dipertanggungjawabkan perolehannya secara hukum. (3) Dalam hal alat bukti tidak dapat dipe rtanggungjawabkan perolehannya secara hukum sebagaimana dimaksud pada ayat (2), tidak dapat dijadikan alat bukti yang sah kecuali Majelis Kehormatan menentukan lain. Pasal 27 (1) Saksi sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf b dapat diajukan oleh: a. Pelapor; b. Pegawai ASN Terlapor; dan/atau c. Majelis Kehormatan. (2) Saksi sebagaimana dimaksud pada ayat (1) memberikan keterangan terbatas pada apa yang dilihat, didengar, dan/atau dialami sendiri. www.peraturan.go.id 2019, No.881 -13- (3) Keterangan saksi sebagaimana dimaksud pada ayat (2) disampaikan d i bawah sumpah. Pasal 28 (1) Ahli sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf c dapat diajukan oleh: a. Pelapor; b. Pegawai ASN Terlapor; dan/atau c. Majelis Kehormatan. (2) Ahli sebagaimana dimaksud pada ayat (1) menyampaikan keterangan berdasarkan ilmu pengetahua n, keahlian, dan/atau pengalamannya. (3) Keterangan ahli sebagaimana dimaksud pada ayat (2) disampaikan di bawah sumpah. Pasal 29 (1) Alat bukti lain berupa data dan/atau informasi sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf d dapat diperoleh dari: a. Pelapor ; b. Pegawai ASN Terlapor; dan/atau c. Pihak lain. (2) Alat bukti sebagaimana dimaksud pada ayat (1) merupakan alat bukti yang dapat dipertanggungjawabkan perolehannya secara hukum. (3) Dalam hal alat bukti tidak dapat dipertanggungjawabkan perolehannya secara hukum seb agaimana dimaksud pada ayat (2), tidak dapat dijadikan alat bukti sah, kecuali Majelis Kehormatan menentukan lain. Pasal 30 Alat bukti petunjuk sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf e diperoleh Majelis Kehormatan berdasarkan penilaian terhada p alat bukti dengan memperhatikan kesesuaian antara alat bukti yang satu dengan alat bukti yang lain. www.peraturan.go.id 2019, No.881 -14- BAB VIII PEMBELAAN Pasal 31 (1) Pegawai ASN Terlapor berhak mengajukan klarifikasi dan/atau pembelaan dalam rapat Majelis Kehormatan. (2) Klarifikasi dan/atau p embelaan sebagaimana dimaksud pada ayat (1) disampaikan sendiri dan tidak dapat dikuasakan kepada pihak lain. (3) Dalam hal Pegawai ASN Terlapor tidak menggunakan haknya sebagaimana dimaksud ayat (1), Majelis Kehormatan melanjutkan rapat Majelis Kehormatan untuk mengambil keputusan tanpa klarifikasi dan/atau pembelaan Pegawai ASN Terlapor. BAB IX BERITA ACARA PEMERIKSAAN Pasal 32 (1) Majelis Kehormatan membuat berita acara pemeriksaan. (2) Berita acara pemeriksaan sebagaimana dimaksud pada ayat (1) ditandatangani ole h Pegawai ASN Terlapor dan seluruh anggota Majelis Kehormatan . Pasal 33 (1) Dalam hal menurut Pegawai ASN Terlapor terdapat ketidaksesuaian isi berita acara pemeriksaan dengan keterangan yang telah disampaikan, Majelis Kehormatan memperbaiki berita acara peme riksaan sebagaimana dimaksud dalam Pasal 32 ayat (1). (2) Dalam hal Pegawai ASN Terlapor tidak bersedia menandatangani berita acara pemeriksaan sebagaimana dimaksud pada ayat (1), berita acara pemeriksaan tetap dijadikan dasar bagi Majelis Kehormatan dalam mengambil keputusan. www.peraturan.go.id 2019, No.881 -15-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bagi Majelis Kehormatan dalam mengambil keputusan. www.peraturan.go.id 2019, No.881 -15- (3) Pegawai ASN Terlapor berhak mendapatkan salinan berita acara pemeriksaan sebagaimana dimaksud pada ayat (1). BAB X KEPUTUSAN MAJELIS KEHORMATAN Bagian Kesatu Sifat, Dasar, dan Muatan Keputusan Pasal 34 Keputusan Majelis Kehormatan bersifat final dan mengikat. Pasal 35 Dalam mengambil keputusan sebagaimana dimaksud dalam Pasal 34, Majelis Kehormatan mendasarkan pada: a. asas kepatutan, moral, dan etik; b. fakta yang terungkap dalam rapat Majelis Kehormatan; c. Kode Etik dan Kode Perilaku; dan d. keyakinan anggota Majelis Kehormatan. Pasal 36 Keputusan Majelis Kehormatan sebagaimana dimaksud dalam Pasal 34 memuat; a. identitas Pegawai ASN Terlapor; b. uraian singkat mengenai laporan atau informasi mengenai dugaan pelanggaran Kode Etik dan Kode Perilaku ya ng dilakukan oleh Pegawai ASN Terlapor; c. fakta yang terungkap dalam Rapat Majelis Kehormatan; d. pembelaan Pegawai ASN Terlapor; e. pertimbangan terhadap fakta yang terungkap dalam Rapat Majelis Kehormatan dan pembelaan Pegawai ASN Terlapor; f. dasar hukum dan etika dalam pengambilan Keputusan Majelis Kehormatan; g. amar putusan; h. rekomendasi berupa : www.peraturan.go.id 2019, No.881 -16- 1. penjatuhan sanksi moral dan/atau hukuman disiplin terhadap Pegawai ASN Terlapor; atau 2. pemulihan nama baik Pegawai ASN Terlapor. i. hari, tanggal, bulan, dan tahun Keputusan Maj elis Kehormatan; dan j. nama dan tanda tangan Ketua, Sekretaris, dan anggota Majelis Kehormatan . Bagian Kedua Pengambilan Keputusan Pasal 37 (1) Pengambilan keputusan Majelis Kehormatan dilakukan secara musyawarah mufakat dalam rapat Majelis Kehormatan yang be rsifat tertutup. (2) Dalam hal pengambilan keputusan Majelis Kehormatan secara musyawarah mufakat tidak tercapai, keputusan Majelis Kehormatan diambil berdasarkan suara terbanyak. (3) Dalam hal keputusan Majelis Kehormatan berdasarkan suara terbanyak sebagaimana d imaksud pada ayat (2) tidak tercapai, k eputusan ditentukan oleh suara Ketua Majelis Kehormatan. Pasal 38 (1) Rapat Majelis Kehormatan untuk mengambil Keputusan Majelis Kehormatan dihadiri oleh seluruh anggota Majelis Kehormatan . (2) Dalam hal rapat Majelis Kehorm atan sebagaimana dimaksud pada ayat (1) tidak mencapai kuorum, rapat Majelis Kehormatan ditunda paling lama 1 (satu) hari. (3) Dalam hal penundaan rapat Majelis Kehormatan sebagaimana dimaksud pada ayat (2) telah dilakukan dan belum juga mencapai kuorum, rapat Majelis Kehormatan dilanjutkan untuk mengambil Keputusan Majelis Kehormatan dengan ketentuan dihadiri paling sedikit oleh 3 (tiga) orang anggota Majelis Kehormatan. www.peraturan.go.id 2019, No.881 -17- BAB XI REKOMENDASI MAJELIS KEHORMATAN Bagian Kesatu Sanksi Moral Pasal 39 (1) Dalam hal Maj elis Kehormatan memutuskan Pegawai ASN Terlapor terbukti melakukan pelanggaran Kode Etik dan Kode Perilaku, Majelis Kehormatan memberikan rekomendasi berupa penjatuhan sanksi moral terhadap Pegawai ASN Terlapor . (2) Sanksi moral sebagaimana dimaksud pada ayat (1) berupa: a. pernyataan secara tertutup; atau b. pernyataan secara terbuka. (3) Sanksi moral berupa pernyataan secara tertutup sebagaimana dimaksud pada ayat (2) huruf a merupakan pernyataan penyesalan dan pernyataan permohonan maaf dari Pegawai ASN Terlapor yan g disampaikan secara tertulis kepada Menteri dan Pejabat yang Berwenang. (4) Sanksi moral berupa pernyataan secara terbuka sebagaimana dimaksud pada ayat (2) huruf b merupakan sanksi moral berupa pernyataan penyesalan dan pernyataan permohonan maaf dari Pegawa i ASN Terlapor yang disampaikan secara tertulis kepada Menteri dan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "i ASN Terlapor yang disampaikan secara tertulis kepada Menteri dan Pejabat yang Berwenang, dan diumumkan secara terbuka melalui: a. forum pertemuan resmi Pegawai ASN; b. upacara bendera; atau c. laman Kementerian Agama. Pasal 40 Dalam hal Majelis Kehormatan menemu kan indikasi pelanggaran disiplin terhadap Pegawai ASN Terlapor, Majelis Kehormatan merekomendasikan kepada Pejabat Yang www.peraturan.go.id 2019, No.881 -18- Berwenang untuk melakukan penanganan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Pemulihan Nama Baik Pasal 41 Dalam hal Majelis Kehormatan memutuskan Pegawai ASN Terlapor tidak terbukti melakukan pelanggaran Kode Etik dan Kode Perilaku, Majelis Kehormatan memberikan rekomendasi berupa pemulihan nama baik Pegawai ASN Terlapor. BAB XII PELAKSANAAN REKOMENDASI MAJEL IS KEHORMATAN Pasal 42 Keputusan Majelis Kehormatan sebagaimana dimaksud dalam Pasal 34 disampaikan kepada Menteri , Pejabat yang Berwenang, dan Pegawai ASN Terlapor paling lambat 3 (tiga) hari kerja sejak Keputusan Majelis Kehormatan ditetapkan . Pasal 4 3 Sanksi moral sebagaimana dimaksud dalam Pasal 39 ayat (3) disampaikan paling lambat 3 (tiga) hari kerja sejak Keputusan Majelis Kehormatan diterima. Pasal 44 (1) Sanksi moral sebagaimana dimaksud dalam Pasal 39 ayat ( 4) disampaikan paling lambat 3 (tiga) ha ri kerja sejak Keputusan Majelis Kehormatan diterima. (2) Pejabat yang Berwenang wajib mengumumkan sanksi moral secara terbuka sebagaimana dimaksud pada ayat (1) paling lambat 3 (tiga) hari kerja sejak pernyataan Pegawai ASN Terlapor diterima . www.peraturan.go.id 2019, No.881 -19- Pasal 45 (1) Dalam hal keputusan Majelis Kehormatan memuat rekomendasi berupa penjatuhan hukuman disiplin terhadap Pegawai ASN Terlapor, Pejabat yang Berwenang wajib menjatuhkan hukuman disiplin kepada Pegawai ASN Terlapor paling lambat 3 (tiga) hari kerja sejak Keputusan Majelis Kode Etik diterima . (2) Penjatuhan hukuman disiplin sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Pejabat yang Berwenang. (3) Keputusan Pejabat yang Berwenang mengenai penjatuhan hukuman disiplin kepada Pegawai ASN Terlapor sebagaimana di maksud pada ayat (2) disampaikan kepada Menteri dan Pegawai ASN Terlapor paling lambat 3 (tiga) hari kerja sejak ditetapkan. Pasal 46 (1) Dalam hal Keputusan Majelis Kehormatan memuat rekomendasi berupa pemulihan nama baik Pegawai ASN Terlapor sebagaimana dim aksud dalam Pasal 41, Pejabat yang Berwenang wajib memulihkan nama baik Pegawai ASN Terlapor paling lambat 3 (iga) hari kerja sejak Keputusan Majelis Kehormatan diterima . (2) Pemulihan nama baik Pegawai ASN Terlapor sebagaimana dimaksud pada ayat (1) ditetapka n dengan Keputusan Pejabat yang Berwenang. (3) Keputusan Pejabat yang Berwenang mengenai pemulihan nama baik Pegawai ASN Terlapor sebagaimana dimaksud pada ayat (2) disampaikan kepada Menteri dan Pegawai ASN Terlapor paling lambat 3 (tiga) hari kerja sejak ditetapkan. (4) Pejabat yang Berwenang wajib mengumumkan Keputusan Pejabat yang Berwenang mengenai pemulihan nama baik Pegawai ASN Terlapor sebagaimana dimaksud pada ayat (2) secara terbuka paling lambat 3 (tiga) hari kerja sejak ditetapkan melalui: a. forum pertemu an resmi Pegawai ASN; www.peraturan.go.id 2019, No.881 -20- b. upacara bendera; atau c. laman Kementerian Agama. Pasal 47 (1) Pegawai ASN Terlapor yang tidak menaati ketentuan sebagaimana dimaksud dalam Pasal 43 dan/atau Pasal 44 ayat (1) dijatuhi hukuman disiplin. (2) Pejabat yang Berwenang yang tidak men aati ketentuan sebagaimana dimaksud dalam Pasal 44",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang tidak men aati ketentuan sebagaimana dimaksud dalam Pasal 44 ayat (2), Pasal 45 ayat (1), Pasal 46 ayat (1), dan/atau Pasal 46 ayat (4), dijatuhi hukuman disiplin. (3) Jenis, tingkat, dan tata cara penjatuhan hukuman disiplin sebagaimana dimaksud pada ayat (1) dan aya t (2) sesuai dengan ketentuan peraturan perundang - undangan mengenai disiplin pegawai negeri sipil . BAB XIII PEMBIAYAAN Pasal 48 Segala pembiayaan yang diperlukan bagi pelaksanaan tugas dan wewenang Majelis Kehormatan dibebankan pada Anggaran Pendapatan d an Belanja Negara. BAB XIV KETENTUAN PENUTUP Pasal 49 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.881 -21- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Rep ublik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Agustus 2019 MENTERI AGAMA R EPUBLIK INDONESIA , ttd LUKMAN HAKIM SAIFUDDIN Diundangkan di Jakarta pada tanggal 6 Agustus 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM D AN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}