{
  "source": "downloaded_pdfs/bn883-2021.pdf",
  "processed_date": "2025-04-21T22:28:27.806650",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 883, 2021 KEMENHUB. Tata Cara dan Mekanisme Pengangkatan Pejabat Perbendaharaan Negara . Perubahan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR 69 TAHUN 2021 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 3 TAHUN 2019 TENTANG TATA CARA DAN MEKANISME PENGANGKATAN PEJABAT PERBENDAHARAAN NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 54 Tahun 2018 tentang Jabatan Fungsional Pranata Keuangan Anggaran Pendapatan dan Belanja Negara , perlu dilakukan penyesuaian; b. bahwa Peraturan Menteri Perhubungan Nomor PM 3 Tahun 2019 tentang Tata Cara dan Mekanisme Pengangkatan Pejabat Perbendaharaan Negara sudah tidak sesu ai dengan kebutuhan organisasi sehingga perlu diubah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Perhubung an tentang Perubahan atas 2021 , No. 883 -2- Peraturan Menteri Perhubungan Nomor PM 3 Tahun 2019 tentang Tata Cara dan Mekanisme Pengangkatan Pejabat Perbendaharaan Negara ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945: 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Rep ublik Indonesia Tahun 200 8 Nomor 1 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4 916); 3. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negar a Republik Indonesia Tahun 2015 Nomor 75); 4. Peraturan Menteri Pendayagunaa n Aparatur Negara dan Reformasi Birokrasi Nomor 54 Tahun 2018 tentang Jabatan Fungsional Pranata Keuangan Anggaran Pendapatan dan Belanja Negara (Berita Negara Republik Indonesia Tahun 2018 Nomor 1470 ); 5. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1756); 6. Peraturan Mente ri Perhubungan Nomor PM 3 Tahun 2019 tentang Tata Cara dan Mekanisme Pengangkatan Pejabat Perbendaharaan Negara (Berita Neg ara Republik Indonesia Tahun 2019 Nomor 77); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERUBAHAN ATAS PERATURA N MENTERI PERHUBUNGAN NOMOR 3 TAHUN 2019 TENTANG TATA CARA DAN MEKANISME PENGANGKATAN PEJABAT PERBENDAHARAAN NEGARA . 2021 , No. 883 -3- Pasal I Beberapa ketentuan dalam Peraturan Menteri Perhubungan Nomor PM 3 Tahun 2019 tentang Tata Cara dan Mekanisme Pengangkatan Pejabat Perbendaharaan Negara (Berita Negara Republik Indonesia Tahun 2019 Nomor 77) diubah sebagai berikut: 1. Ketentuan Pasal 25 d iubah sehingga berbunyi sebagai berikut: Pasal 25 (1) Pejabat Perbendaharaan Negara hanya dapat mengelola 1 (satu) DIPA. (2) Pejabat Perbendaharaan Negara sebagaimana dimaksud pada ayat (1) dapat dikecualikan terhadap KPA dan Bendahara pada satuan kerja perwakila n Kementerian Perhubungan di luar negeri. 2. Ketentua n Pasal 28 diubah, sehingga Pasal 28 berbunyi sebagai berikut: Pasal 28 Mekanisme pengangkatan KPA sebagaimana dimaksud dalam Pasal 7 huruf a sebagai berikut: a. Pejabat Eselon II yang akan ditetapkan sebag ai KPA diusulkan oleh Pejabat Eselon I terkait kepa da Sekretaris Jenderal dengan tembusan Kepala Biro Keuangan untuk ditetapkan dengan Keputusan Menteri . b. Menteri dalam menetapkan KPA sebagaimana dimaksud dalam huruf a dapat mendelegasikan kewenangannya kep ada Sekretaris Jenderal; c. Sekretaris Jenderal atas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mendelegasikan kewenangannya kep ada Sekretaris Jenderal; c. Sekretaris Jenderal atas nama Menteri menetapkan KPA sebagaimana dimaksud dalam huruf b ; 2021 , No. 883 -4- d. usulan sebagaimana dimaksud dalam huruf a, dilaksanakan sesuai dengan contoh format la dan lb sebagaimana tercantum dalam Lampiran yang merupa kan bagian tidak terpisah kan dari Peraturan Menteri ini; dan e. usulan sebagaimana dimaksud dalam huruf b, diajukan paling lambat pada minggu pertama bulan November. 3. Pasal 35 dihapus. 4. Pasal 39 dihapus. 5. Ketentuan Pasal 46 diubah, sehingga berbunyi sebagai berikut: Pasal 46 (1) Sekret aris Inspektorat Jenderal/Sekretaris Direktorat Jenderal/Sekretaris Badan/Eselon II di lingkungan Sekretariat Jenderal dapat mengusulkan calon KPA pengganti dalam hal terjadi kekosongan jabatan dengan pejabat struktural satu tingkat di bawahnya kepada Sekr etaris Jenderal dengan tembusan Kepala Biro Keuangan untuk ditetapkan sebagai KPA dengan Keputusan Menteri. (2) Menteri dalam menetapkan KPA sebagaimana dimaksud pada ayat (1) dapat mendelegasikan kewenangannya kepada Sekretaris Jender al. (3) Sekretaris Jenderal atas nama Menteri menetapkan KPA sebagaimana dimaksud pada ayat (2). (4) Usulan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan format contoh 10 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2021 , No. 883 -5- (5) Masa jabatan KPA Pengganti sebagaimana dimaksud pada ayat (1) berlaku sampai dengan pejabat definitif ditetap kan sebagai KPA. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahu inya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jaka rta pada tanggal 29 Juli 2021 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 2 Agustus 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. BENNY RIYANTO",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}