{
  "source": "downloaded_pdfs/bn897-2013.pdf",
  "processed_date": "2025-04-24T13:45:38.121595",
  "document_info": {
    "title": "BN 897-2013.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.897, 2013 KEMENTERIAN KEUANGAN. Barang Milik Negara. Dana Dekonsentrasi. Tugas Pembantuan. Pengelolaan. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 98/PMK.06/2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 125/PMK.06/2011 TENTANG PENGELOLAAN BARANG MILIK NEGARA YANG BERASAL DARI DANA DEKONSENTRASI DAN DANA TUGAS PEMBANTUAN SEBELUM TAHUN ANGGARAN 2011 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka tertib administrasi terhadap pengelolaan Barang Milik Negara yang diperoleh dari Dana Dekonsentrasi dan Dana Tugas Pembantuan sebelum tahun anggaran 2011, perlu dilakukan penyempurnaan atas Peraturan Menteri Keuangan Nomor 125/PMK.06/2011 tentang Pengelolaan Barang Milik Negara yang Berasal Dari Dana Dekonsentrasi Dan Dana Tugas Pembantuan Sebelum Tahun Anggaran 2011; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Atas Peraturan Menteri Keuangan Nomor 125/PMK.06/2011 Tentang Pengelolaan Barang Milik Negara yang Berasal Dari Dana Dekonsentrasi Dan Dana Tugas Pembantuan Sebelum Tahun Anggaran 2011; www.djpp.kemenkumham.go.id 2013, No.897 2 Mengingat : 1. Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4609) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 38 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4855); 2. Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi Dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4816); 3. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 142); 4. Peraturan Menteri Keuangan Nomor 125/PMK.06/2011 tentang Pengelolaan Barang Milik Negara yang Berasal Dari Dana Dekonsentrasi dan Dana Tugas Pembantuan Sebelum Tahun Anggaran 2011; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 125/PMK.06/2011 TENTANG PENGELOLAAN BARANG MILIK NEGARA YANG BERASAL DARI DANA DEKONSENTRASI DAN DANA TUGAS PEMBANTUAN SEBELUM TAHUN ANGGARAN 2011. Pasal I Beberapa Ketentuan dalam Peraturan Menteri Keuangan Nomor 125/PMK.06/2011 tentang Pengelolaan Barang Milik Negara Yang Berasal Dari Dana Dekonsentrasi Dan Dana Tugas Pembantuan Sebelum Tahun Anggaran 2011, diubah sebagai berikut: 1. Ketentuan Pasal 1 angka 9 dan angka 10 diubah, sehingga Pasal 1 berbunyi sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.897 3 Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Barang Milik Negara, yang selanjutnya disingkat BMN, adalah semua barang yang dibeli atau diperoleh atas beban APBN atau berasal dari perolehan lainnya yang sah. 2. Barang Milik Negara yang berasal dari Dana Dekonsentrasi dan Dana Tugas Pembantuan sebelum Tahun Anggaran 2011, yang selanjutnya disingkat BMN DK/TP, adalah semua barang yang dibeli atau diperoleh dari Dana Dekonsentrasi dan Dana Tugas Pembantuan sebelum Tahun Anggaran 2011. 3. Dana Dekonsentrasi adalah dana yang berasal dari APBN yang dilaksanakan oleh gubernur sebagai wakil Pemerintah yang mencakup semua penerimaan dan pengeluaran dalam rangka pelaksanaan dekonsentrasi, tidak termasuk dana yang dialokasikan untuk instansi vertikal pusat di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tidak termasuk dana yang dialokasikan untuk instansi vertikal pusat di daerah. 4. Dana Tugas Pembantuan adalah dana yang berasal dari APBN yang dilaksanakan oleh daerah dan desa yang mencakup semua penerimaan dan pengeluaran dalam rangka pelaksanaan tugas pembantuan. 5. Dekonsentrasi adalah pelimpahan wewenang dari Pemerintah kepada Gubernur sebagai wakil pemerintah. 6. Tugas Pembantuan adalah penugasan dari pemerintah kepada daerah dan/atau desa atau sebutan lain dengan kewajiban melaporkan dan mempertanggungjawabkan pelaksanaannya kepada yang menugaskan. 7. Kuasa Pengguna Barang adalah Kepala Satuan Kerja Perangkat Daerah atau pejabat yang ditunjuk oleh Pengguna Barang untuk menggunakan barang yang berada dalam penguasaannya dengan sebaik-baiknya. 8. Satuan Kerja Perangkat Daerah, yang selanjutnya disingkat SKPD, adalah organisasi/lembaga pada Pemerintah Daerah yang bertanggung jawab terhadap pelaksanaan dekonsentrasi/tugas pemerintahan di bidang tertentu di daerah Provinsi, Kabupaten, atau Kota. 9. Penggunaan adalah kegiatan yang dilakukan oleh Pengguna Barang dalam mengelola dan menatausahakan Barang Milik Negara yang sesuai dengan tugas pokok dan fungsi instansi yang bersangkutan. 10. Pemindahtanganan adalah pengalihan kepemilikan BMN. www.djpp.kemenkumham.go.id 2013, No.897 4 11. Penghapusan adalah tindakan menghapus BMN dari daftar barang dengan menerbitkan keputusan dari pejabat yang berwenang untuk membebaskan Pengguna Barang dan/atau Kuasa Pengguna Barang dan/atau Pengelola Barang dari tanggung jawab administrasi dan fisik atas barang yang berada dalam penguasaannya. 12. Penatausahaan adalah rangkaian kegiatan yang meliputi pembukuan, inventarisasi dan pelaporan BMN sesuai ketentuan yang berlaku 13. Pengelola Barang adalah pejabat yang berwenang dan bertanggung jawab menetapkan kebijakan dan pedoman serta melakukan pengelolaan BMN. 14. Pengguna Barang adalah pejabat pemegang kewenangan penggunaan BMN. 2. Ketentuan Pasal 7 diubah sehingga Pasal 7 berbunyi sebagai berikut: Pasal 7 (1) Pengguna Barang dan/atau Kuasa Pengguna Barang harus melakukan inventarisasi untuk menentukan rincian data atas BMN DK/TP, termasuk kondisi dan keberadaan BMN DK/TP. (2) Hasil inventarisasi sebagaimana dimaksud pada ayat (1) digunakan sebagai dasar Pengguna Barang dalam menentukan pengelolaan atas BMN DK/TP. 3. Ketentuan Pasal 9 ayat (2) diubah sehingga Pasal 9 berbunyi sebagai berikut: Pasal 9 (1) Penetapan status Penggunaan BMN DK/TP sebagaimana dimaksud dalam Pasal 8 dilakukan atas BMN DK/TP yang sedang digunakan atau direncanakan untuk digunakan dalam pelaksanaan tugas dan fungsi Kementerian Negara/Lembaga. (2) Penetapan status penggunaan BMN DK/TP sebagaimana dimaksud dalam Pasal 8 tidak perlu dilakukan atas BMN DK/TP yang direncanakan untuk dilakukan Pemindahtanganan sampai dengan tanggal 31 Desember 2014 atau yang telah diserahkan kepada pihak ketiga. 4. Ketentuan Pasal 13 ayat (2) huruf e dihapus sehingga Pasal 13 berbunyi sebagai berikut: Pasal 13 (1) Hibah BMN DK/TP dilakukan kepada Pemerintah Daerah. www.djpp.kemenkumham.go.id 2013, No.897 5 (2) Hibah sebagaimana dimaksud pada ayat (1) dilakukan atas BMN DK/TP yang: a. tidak digunakan untuk penyelenggaraan tugas dan fungsi Kementerian Negara/Lembaga; b. telah ditatausahakan oleh Kementerian Negara/ Lembaga; c. digunakan untuk penyelenggaraan pemerintahan daerah; dan d. keberadaan fisiknya jelas. 5. Ketentuan Pasal 15 diubah dengan menambahkan satu ayat yakni ayat (3) sehingga Pasal 15 berbunyi sebagai berikut: Pasal 15 (1) Usulan Hibah BMN DK/TP berupa tanah dan/atau bangunan dari Pengguna Barang kepada Pengelola Barang, harus disertai dengan data pendukung berupa: a. rincian barang yang akan dihibahkan, termasuk bukti kepemilikan,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berupa: a. rincian barang yang akan dihibahkan, termasuk bukti kepemilikan, tahun perolehan, luas, nilai buku, kondisi dan lokasi; b. surat pernyataan tanggung jawab penuh mutlak tak bersyarat dari Pengguna Barang atas kebenaran materiil mengenai BMN DK/TP; c. data calon penerima Hibah; d. surat pernyataan kesediaan menghibahkan BMN DK/TP dari Pengguna Barang; dan e. surat pernyataan kesediaan menerima Hibah BMN DK/TP dari Pemerintah Daerah dan/atau berita acara serah terima, dalam hal BMN DK/TP sudah diserahoperasikan kepada Pemerintah Daerah. (2) Dalam hal bukti kepemilikan sebagaimana dimaksud pada ayat (1) huruf a tidak ada, maka dapat digantikan dengan bukti lainnya seperti dokumen kontrak, akte/perjanjian jual beli, dan dokumen setara lainnya yang dapat dipersamakan dengan itu. (3) Surat Pernyataan kesediaan menerima Hibah BMN DK/TP dari pemerintah daerah sebagaimana dimaksud pada ayat (1) huruf e ditandatangani oleh Gubernur atau Bupati/Walikota atau pejabat yang diberi kuasa. 6. Ketentuan Pasal 16 diubah dengan menambahkan satu ayat yakni ayat (2) sehingga Pasal 16 berbunyi sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.897 6 Pasal 16 (1) Usulan Hibah BMN DK/TP berupa selain tanah dan/atau bangunan dari Pengguna Barang kepada Pengelola Barang, harus disertai dengan data pendukung berupa: a. rincian barang yang akan dihibahkan termasuk tahun perolehan, identitas/spesifikasi, nilai buku, lokasi, peruntukan barang; b. surat pernyataan tanggung jawab penuh mutlak tak bersyarat dari Pengguna Barang atas kebenaran materiil mengenai BMN DK/TP; c. data calon penerima Hibah; d. surat pernyataan kesediaan menghibahkan BMN DK/TP dari Pengguna Barang; dan e. surat pernyataan kesediaan menerima Hibah BMN DK/TP dari Pemerintah Daerah dan/atau berita acara serah terima, dalam hal BMN DK/TP sudah diserahoperasikan kepada Pemerintah Daerah. (2) Surat Pernyataan kesediaan menerima Hibah BMN DK/TP dari pemerintah daerah sebagaimana dimaksud pada ayat (1) huruf e ditandatangani oleh Gubernur atau Bupati/Walikota atau pejabat yang diberi kuasa. 7. Ketentuan Pasal 29 diubah sehingga Pasal 29 berbunyi sebagai berikut: Pasal 29 Pengajuan usulan pengelolaan BMN DK/TP dari Pengguna Barang kepada Pengelola Barang sebagaimana diatur dalam Peraturan Menteri ini dilakukan paling lambat tanggal 31 Desember 2014. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.897 7 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Juli 2013 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 5 Juli 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}