{
  "source": "downloaded_pdfs/bn897-2016.pdf",
  "processed_date": "2025-04-23T10:05:46.275525",
  "document_info": {
    "title": "Microsoft Word - BN 897-2016"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.897, 2016 KEMENDIKBUD. penilaian Pendidikan. Standar. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 23 TAHUN 2016 TENTANG STANDAR PENILAIAN PENDIDIKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa pengaturan mengenai penilaian pendidikan perlu disesuaikan dengan perkembangan dan kebutuhan dalam penilaian hasil belajar; b. bahwa dalam rangka pengendalian mutu penilaian hasil belajar peserta didik oleh pendidik, satuan pendidikan, dan pemerintah perlu menyusun standar penilaian pendidikan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Standar Penilaian Pendidikan; Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2.Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496) sebagaimana www.peraturan.go.id 2016, No.897-2- telah diubah beberapa kali terakhir dengan Peraturan Pemerintah Nomor 13 Tahun 2015 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 45 Tambahan Lembaran Negara Republik Indonesia Nomor 5670); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA TENTANG STANDAR PENILAIAN PENDIDIKAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Standar Penilaian Pendidikan adalah kriteria mengenai lingkup, tujuan, manfaat, prinsip, mekanisme, prosedur, dan instrumen penilaian hasil belajar peserta didik yang digunakan sebagai dasar dalam penilaian hasil belajar peserta didik pada pendidikan dasar dan pendidikan menengah. 2.Penilaian adalah proses pengumpulan dan pengolahan informasi untuk mengukur pencapaian hasil belajar peserta didik. 3.Pembelajaran adalah proses interaksi antar peserta didik, antara peserta didik dengan pendidik dan sumber belajar pada suatu lingkungan belajar. 4.Ulangan adalah proses yang dilakukan untuk mengukur pencapaian Kompetensi Peserta Didik secara berkelanjutan dalam proses Pembelajaran untuk memantau kemajuan dan perbaikan hasil belajar Peserta Didik. 5.Ujian Sekolah/Madrasah adalah kegiatan yang dilakukan untuk mengukur pencapaian kompetensi peserta didik sebagai pengakuan prestasi belajar dan/atau www.peraturan.go.id 2016, No.897-3- penyelesaian dari suatu satuan pendidikan. 6.Kriteria Ketuntasan Minimal yang selanjutnya disingkat KKM adalah kriteria ketuntasan belajar yang ditentukan oleh satuan pendidikan yang mengacu pada standar kompetensi kelulusan, dengan mempertimbangkan karakteristik peserta didik, karakteristik mata pelajaran, dan kondisi satuan pendidikan. BAB II LINGKUP PENILAIAN Pasal 2 Penilaian pendidikan pada pendidikan dasar dan pendidikan menengah terdiri atas: a.penilaian hasil belajar oleh pendidik; b.penilaian hasil belajar oleh satuan pendidikan; dan c.penilaian hasil belajar oleh Pemerintah. Pasal 3 (1)Penilaian hasil belajar peserta didik pada pendidikan dasar dan pendidikan menengah meliputi aspek: a.sikap; b.pengetahuan; dan c.keterampilan. (2)Penilaian sikap sebagaimana dimaksud pada ayat (1) huruf a merupakan kegiatan yang dilakukan oleh pendidik untuk memperoleh informasi deskriptif mengenai perilaku peserta didik. (3)Penilaian pengetahuan sebagaimana dimaksud pada ayat (1) huruf b merupakan kegiatan yang dilakukan untuk mengukur penguasaan pengetahuan peserta didik. (4)Penilaian keterampilan sebagaimana dimaksud pada ayat (1) huruf c merupakan kegiatan yang dilakukan untuk mengukur kemampuan peserta didik menerapkan pengetahuan dalam melakukan tugas tertentu. (5)Penilaian pengetahuan dan keterampilan sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam melakukan tugas tertentu. (5)Penilaian pengetahuan dan keterampilan sebagaimana dimaksud pada ayat (3) dan ayat (4) dilakukan oleh www.peraturan.go.id 2016, No.897-4- pendidik, satuan pendidikan, dan/atau Pemerintah. BAB III TUJUAN PENILAIAN Pasal 4 (1)Penilaian hasil belajar oleh pendidik bertujuan untuk memantau dan mengevaluasi proses, kemajuan belajar, dan perbaikan hasil belajar peserta didik secara berkesinambungan. (2)Penilaian hasil belajar oleh satuan pendidikan bertujuan untuk menilai pencapaian standar kompetensi lulusan untuk semua mata pelajaran. (3)Penilaian hasil belajar oleh pemerintah bertujuan untuk menilai pencapaian kompetensi lulusan secara nasional pada mata pelajaran tertentu. BAB IV PRINSIP PENILAIAN Pasal 5 Prinsip penilaian hasil belajar: a.sahih, berarti penilaian didasarkan pada data yang mencerminkan kemampuan yang diukur; b.objektif, berarti penilaian didasarkan pada prosedur dan kriteria yang jelas, tidak dipengaruhi subjektivitas penilai; c.adil, berarti penilaian tidak menguntungkan atau merugikan peserta didik karena berkebutuhan khusus serta perbedaan latar belakang agama, suku, budaya, adat istiadat, status sosial ekonomi, dan gender. d.terpadu, berarti penilaian merupakan salah satu komponen yang tak terpisahkan dari kegiatan pembelajaran; e.terbuka, berarti prosedur penilaian, kriteria penilaian, dan dasar pengambilan keputusan dapat diketahui oleh pihak yang berkepentingan; www.peraturan.go.id 2016, No.897-5- f.menyeluruh dan berkesinambungan, berarti penilaian mencakup semua aspek kompetensi dengan menggunakan berbagai teknik penilaian yang sesuai, untuk memantau dan menilai perkembangan kemampuan peserta didik; g.sistematis, berarti penilaian dilakukan secara berencana dan bertahap dengan mengikuti langkah-langkah baku; h.beracuan kriteria, berarti penilaian didasarkan pada ukuran pencapaian kompetensi yang ditetapkan; dan i.akuntabel, berarti penilaian dapat dipertanggungjawabkan, baik dari segi mekanisme, prosedur, teknik, maupun hasilnya. BAB V BENTUK PENILAIAN Pasal 6 (1) Penilaian hasil belajar oleh pendidik dilakukan dalam bentuk ulangan, pengamatan, penugasan, dan/atau bentuk lain yang diperlukan. (2) Penilaian hasil belajar oleh pendidik digunakan untuk: a. mengukur dan mengetahui pencapaian kompetensi peserta didik; b. memperbaiki proses pembelajaran; dan c. menyusun laporan kemajuan hasil belajar harian, tengah semester, akhir semester, akhir tahun. dan/atau kenaikan kelas. (3) Pemanfaatan hasil penilaian oleh pendidik sebagaimana yang dimaksud pada ayat (2) diatur lebih lanjut oleh Direktorat Jenderal terkait. Pasal 7 (1)Penilaian hasil belajar oleh satuan pendidikan dilakukan dalam bentuk ujian sekolah/madrasah. (2)Penilaian hasil belajar oleh satuan pendidikan sebagaimana yang dimaksud pada ayat (1) digunakan untuk penentuan kelulusan dari satuan pendidikan. www.peraturan.go.id 2016, No.897-6- (3)Satuan pendidikan menggunakan hasil penilaian oleh satuan pendidikan dan hasil penilaian oleh pendidik sebagaimana yang dimaksud dalam Pasal 5 ayat (2) untuk melakukan perbaikan dan/atau penjaminan mutu pendidikan pada tingkat satuan pendidikan. (4)Dalam rangka perbaikan dan/atau penjaminan mutu pendidikan sebagai mana yang dimaksud pada ayat (3), satuan pendidikan menetapkan kriteria ketuntasan minimal serta kriteria dan/atau kenaikan kelas peserta didik. Pasal 8 (1)Penilaian hasil belajar oleh Pemerintah dilakukan dalam bentuk Ujian Nasional dan/atau bentuk lain yang diperlukan. (2)Penilaian hasil belajar oleh Pemerintah dalam bentuk Ujian Nasional digunakan sebagai dasar untuk: a.pemetaan mutu program dan/atau satuan pendidikan; b.pertimbangan seleksi masuk ke jenjang pendidikan berikutnya; dan c.pembinaan dan pemberian bantuan kepada satuan pendidikan dalam upayanya untuk meningkatkan mutu pendidikan. BAB VI MEKANISME PENILAIAN Pasal 9 (1)Mekanisme penilaian hasil belajar oleh pendidik: a.perancangan strategi penilaian oleh pendidik dilakukan pada saat penyusunan rencana pelaksanaan pembelajaran (RPP) berdasarkan silabus; b.penilaian aspek",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "saat penyusunan rencana pelaksanaan pembelajaran (RPP) berdasarkan silabus; b.penilaian aspek sikap dilakukan melalui observasi/pengamatan dan teknik penilaian lain yang relevan, dan pelaporannya menjadi www.peraturan.go.id 2016, No.897-7- tanggungjawab wali kelas atau guru kelas; c.penilaian aspek pengetahuan dilakukan melalui tes tertulis, tes lisan, dan penugasan sesuai dengan kompetensi yang dinilai; d.penilaian keterampilan dilakukan melalui praktik, produk, proyek, portofolio, dan/atau teknik lain sesuai dengan kompetensi yang dinilai; e.peserta didik yang belum mencapai KKM satuan pendidikan harus mengikuti pembelajaran remedi; dan f.hasil penilaian pencapaian pengetahuan dan keterampilan peserta didik disampaikan dalam bentuk angka dan/atau deskripsi. (2)Ketentuan lebih lanjut tentang mekanisme penilaian oleh pendidik diatur dalam pedoman yang disusun oleh Direktorat Jenderal terkait berkoordinasi dengan Badan Penelitian dan Pengembangan Kementerian. Pasal 10 (1)Mekanisme penilaian hasil belajar oleh satuan pendidikan: a.penetapan KKM yang harus dicapai oleh peserta didik melalui rapat dewan pendidik; b.penilaian hasil belajar oleh satuan pendidikan pada semua mata pelajaran mencakup aspek sikap, pengetahuan, dan keterampilan; c.penilaian pada akhir jenjang pendidikan dilakukan melalui ujian sekolah/madrasah; d.laporan hasil penilaian pendidikan pada akhir semester dan akhir tahun ditetapkan dalam rapat dewan pendidik berdasar hasil penilaian oleh satuan pendidikan dan hasil penilaian oleh pendidik; dan e.kenaikan kelas dan kelulusan peserta didik dari satuan pendidikan ditetapkan melalui rapat dewan pendidik. (2)Ketentuan lebih lanjut tentang mekanisme penilaian oleh satuan pendidikan diatur dalam pedoman yang disusun www.peraturan.go.id 2016, No.897-8- oleh Direktorat Jenderal terkait berkoordinasi dengan Badan Penelitian dan Pengembangan Kementerian. Pasal 11 Mekanisme penilaian hasil belajar oleh pemerintah: a.penilaian hasil belajar oleh Pemerintah dilakukan dalam bentuk Ujian Nasional (UN) dan/atau bentuk lain dalam rangka pengendalian mutu pendidikan; b.penyelenggaraan UN oleh Badan Standar Nasional Pendidikan (BSNP) bekerjasama dengan instansi terkait untuk mengukur pencapaian kompetensi lulusan. c.hasil UN disampaikan kepada peserta didik dalam bentuk sertifikat hasil UN; d.hasil UN disampaikan kepada satuan pendidikan untuk dijadikan masukan dalam perbaikan proses pembelajaran; e.hasil UN disampaikan kepada pihak-pihak yang berkepentingan sebagai dasar untuk: pemetaan mutu program dan/atau satuan pendidikan; pertimbangan seleksi masuk jenjang pendidikan berikutnya; serta pembinaan dan pemberian bantuan kepada satuan pendidikan dalam upayanya untuk meningkatkan mutu pendidikan; f.bentuk lain penilaian hasil belajar oleh Pemerintah dapat dilakukan dalam bentuk survei dan/atau sensus; dan g.bentuk lain penilaian hasil belajar oleh Pemerintah diatur dengan Peraturan Menteri. BAB VI PROSEDUR PENILAIAN Pasal 12 (1)Penilaian aspek sikap dilakukan melalui tahapan: a.mengamati perilaku peserta didik selama pembelajaran; b.mencatat perilaku peserta didik dengan www.peraturan.go.id 2016, No.897-9- menggunakan lembar observasi/pengamatan; c.menindaklanjuti hasil pengamatan; dan d.mendeskripsikan perilaku peserta didik. (2)Penilaian aspek pengetahuan dilakukan melalui tahapan: a.menyusun perencanaan penilaian; b.mengembangkan instrumen penilaian; c.melaksanakan penilaian; d.memanfaatkan hasil penilaian; dan e.melaporkan hasil penilaian dalam bentuk angka dengan skala 0-100 dan deskripsi. (3)Penilaian aspek keterampilan dilakukan melalui tahapan: a.menyusun perencanaan penilaian; b.mengembangkan instrumen penilaian; c.melaksanakan penilaian; d.memanfaatkan hasil penilaian; dan e.melaporkan hasil penilaian dalam bentuk angka dengan skala 0-100 (nol sampai seratus) dan deskripsi. Pasal 13 (1)Prosedur penilaian proses belajar dan hasil belajar oleh pendidik dilakukan dengan urutan: a.menetapkan tujuan penilaian dengan mengacu pada RPP yang telah disusun; b.menyusun kisi-kisi penilaian; c.membuat instrumen penilaian berikut pedoman penilaian; d.melakukan analisis kualitas instrumen; e.melakukan penilaian; f.mengolah, menganalisis, dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "penilaian; d.melakukan analisis kualitas instrumen; e.melakukan penilaian; f.mengolah, menganalisis, dan menginterpretasikan hasil penilaian; g.melaporkan hasil penilaian; dan h.memanfaatkan laporan hasil penilaian. (2)Prosedur penilaian hasil belajar oleh satuan pendidikan dilakukan dengan mengkoordinasikan kegiatan dengan urutan: a.menetapkan KKM; www.peraturan.go.id 2016, No.897-10- b.menyusun kisi-kisi penilaian mata pelajaran; c.menyusun instrumen penilaian dan pedoman penskorannya; d.melakukan analisis kualitas instrumen; e.melakukan penilaian; f.mengolah, menganalisis, dan menginterpretasikan hasil penilaian; g.melaporkan hasil penilaian; dan h.memanfaatkan laporan hasil penilaian. (3)Prosedur penilaian hasil belajar oleh pemerintah dilakukan dengan urutan: a.menyusun kisi-kisi penilaian; b.menyusun instrumen penilaian dan pedoman penskorannya; c.melakukan analisis kualitas instrumen; d.melakukan penilaian; e.mengolah, menganalisis, dan menginterpretasikan hasil penilaian; f.melaporkan hasil penilaian; dan g.memanfaatkan laporan hasil penilaian. (4)Ketentuan lebih lanjut tentang prosedur penilaian oleh pendidik sebagaimana dimaksud pada ayat (1) serta penilaian oleh satuan pendidikan sebagaimana dimaksud pada ayat (2) diatur dalam pedoman yang disusun oleh Direktorat Jenderal terkait berkoordinasi dengan Badan Penelitian dan Pengembangan Kementerian. BAB VII INSTRUMEN PENILAIAN Pasal 14 (1)Instrumen penilaian yang digunakan oleh pendidik dalam bentuk penilaian berupa tes, pengamatan, penugasan perseorangan atau kelompok, dan bentuk lain yang sesuai dengan karakteristik kompetensi dan tingkat perkembangan peserta didik. (2)Instrumen penilaian yang digunakan oleh satuan www.peraturan.go.id 2016, No.897-11- pendidikan dalam bentuk penilaian akhir dan/atau ujian sekolah/madrasah memenuhi persyaratan substansi, konstruksi, dan bahasa, serta memiliki bukti validitas empirik. (3)Instrumen penilaian yang digunakan oleh pemerintah dalam bentuk UN memenuhi persyaratan substansi, konstruksi, bahasa, dan memiliki bukti validitas empirik serta menghasilkan skor yang dapat diperbandingkan antarsekolah, antardaerah, dan antartahun. BAB VIII KETENTUAN PENUTUP Pasal 15 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pendidikan dan Kebudayaan Nomor 66 Tahun 2013 tentang Standar Penilaian Pendidikan (Berita Negara Republik Indonesia Tahun 2013 Nomor 811) dan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 104 Tahun 2014 tentang Penilaian Hasil Belajar oleh Pendidik pada Pendidikan Dasar dan Pendidikan Menengah (Berita Negara Republik Indonesia Tahun 2014 Nomor 1507), dicabut dan dinyatakan tidak berlaku. Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.897-12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Juni 2016 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd. ANIES BASWEDAN Diundangkan di Jakarta pada tanggal 17 Juni 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}