{
  "source": "downloaded_pdfs/bn890-2011.pdf",
  "processed_date": "2025-04-24T17:18:43.657945",
  "document_info": {
    "title": "Microsoft Word - bn890-2011"
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.890, 2011 KEMENTERIAN KESEHATAN. Organisasi. Tata Kerja. UPT Pelatihan Kesehatan . PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 2361/MENKES/PER/XI/2011 TENTANG ORGANISASI DAN TATA K ERJA UNIT PELAKSANA TEKNIS DI BIDANG PELATIHAN KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang :a.bahwa dengan adanya pergeseran paradigma pelatihan menjadi paradigma pembelajaran, diperlukan adanya akses pad a informasi yang mudah dijangkau oleh segenap peserta pelatihan; b.bahwa mutu, kemampuan dan cakupan upaya pendidikan dan pelatihan kesehatan perlu terus ditingkatkan dan dilaksanakan secara berkesinambungan; c.bahwa Peraturan Menteri Kesehatan Nomor 382A/Men kes/Per/V/2006 tentang Organisasi dan Tata Kerja Balai Besar Pelatihan Kesehatan Ciloto dan Balai Besar Pelatihan Kesehatan Cilandak, Peraturan Menteri Kesehatan Nomor 971/Menkes/Per/X/2008 tentang Organisasi dan Tata Kerja Balai Besar Pelatihan Kesehatan Makassar, dan Peraturan Menteri Kesehatan Nomor 972/Menkes/Per/X/2008 tentang Organisasi dan Tata Kerja Balai Pelatihan Kesehatan Salaman dan Balai Pelatihan Kesehatan Lemahabang sudah tidak sesuai lagi; www.djpp.kemenkumham.go.id 2011 , No.890 2 d.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, huruf b dan huruf c, perlu menetapkan kembali Organisasi dan Tata Kerja Unit Pelaksana Teknis di Bidang Pelatihan Kesehatan dengan Peraturan Menteri Kesehatan; Mengingat :1.Undang –Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia 5063); 2.Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan dan Pelatihan Jabatan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 200 0 Nomor 199, Tambahan Lembaran Negara Republik Indonesia 4019 ); 3.Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintah Daerah Provinsi, dan Pemerintah Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 4.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 5.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementer ian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 6.Keputusan Menteri Kesehatan Nomor 725/MENKES/SK/ V/200 3 tentang Pedoman Penyelenggaraan Pelatihan Kesehatan ; 7.Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER /18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Nonkementerian; 8.Keputusan Menteri Kesehatan Nomor 374/MENKES/SK/ II/200 9tentang Sistem Kesehatan Nasional; 9.Peraturan Menteri Kesehatan Nomor 1144/MENKES/ PER/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan; www.djpp.kemenkumham.go.id 2011 , No.890 3 Memperhatikan :Persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dalam surat Nomor B/2591/M.PAN -RB/10/2011 Tanggal 27 Oktober 2011; MEMUTUSKAN: Menetapkan :PERATURA N MENTERI KESEHATAN TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS DI BIDANG PELATIHAN KESEHATAN. BAB I JENIS DAN KEDUDUKAN Pasal 1 Unit Pelaksana Teknis (UPT) di Bidang Pelatihan Kesehatan terdiri atas: a.Balai Besar Pelatihan Kesehata n(BBPK); dan b.Balai Pelatihan Kesehatan (Bapelkes). Pasal 2 BBPK dan Bapelkes adalah Unit Pelaksana Teknis di lingkungan Kementerian Kesehatan yang berada di bawah dan bertanggungjawab kepada Badan Pengembangan dan Pemberdayaan Sumber Daya Manusia Kesehat an. Pasal 3 BBPK dan Bapelkes dipimpin oleh seorang Kepala. Bagian Pertama Balai Besar Pelatihan Kesehatan ( BBPK ) Paragraf 1 Tugas dan Fungsi Pasal 4 BBPK mempunyai tugas melaksanakan pendidikan dan pelatihan serta pengembangan sumber daya manusia kese hatan dan masyarakat.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pelatihan serta pengembangan sumber daya manusia kese hatan dan masyarakat. Pasal 5 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 4,BBPK menyelenggarakan fungsi: a.penyusunan rencana program dan kegiatan pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat; www.djpp.kemenkumham.go.id 2011 , No.890 4 b.pelaksanaan kerjasama n asional maupun internasional di bidang pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat; c.pelaksanaan advokasi penyelenggaraan pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat; d.pengembangan metode dan teknologi pela tihan, pemantauan, evaluasi, sistem informasi dan penyusunan laporan penyelenggaraan pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat. e.penyiapan pengembangan kemitraan; f.pengkajian dan pengendalian mutu pelatihan; dan g.pelaksanaan urusa n ketatausahaan dan kerumahtanggaan. Pasal 6 Dalam melaksanakan tugas sebagaimana yang dimaksud dalam Pasal 4, BBPK secara administratif dibina oleh Sekretari atBadan Pengembangan dan Pemberdayaan Sumber Daya Manusia Kesehatan dan secara teknis fungsional dibina oleh Pusat Pendidikan dan Pelatihan Aparatur dan Pusat Pendidikan dan Pelatihan Tenaga Kesehatan. Paragraf 2 Susunan Organisasi Pasal 7 BBPK terdiri atas: a.Bagian Tata Usaha; b.Bidang Pengembangan dan Pengendalian Mutu; c.Bidang Penyelenggaraan Pendidika n dan Pelatihan; d.Instalasi; dan e.Kelompok Jabatan Fungsional. Pasal 8 Struktur Organisasi BBPK sebagaimana tercantum dalam Lampiran I Peraturan ini . Pasal 9 Bagian Tata Usaha mempunyai tugas melaksanakan penyiapan koordinasi dan pelaksanaan penyusunan pere ncanaan anggaran dan pelaporan, pengelolaan keuangan ,urusan kepegawaian, tata usaha, rumah tangga , danperlengkapan . Pasal 10 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 9, Bagian Tata Usaha menyelenggarakan fungsi: www.djpp.kemenkumham.go.id 2011 , No.890 5 a.penyiapan koordinasi dan pelaksanaan penyusunan perencanaan anggaran dan pelaporan; b.pelaksanaan urusan perbendaharaan, akuntansi dan verifikasi; dan c.pengelolaan urusan kepegawaian, tata usaha, rumah tangga dan perlengkapan. Pasal 11 Bagian Tata Usaha terdiri atas: a.Subbagian Umum; dan b.Subbagian Keuangan. Pasal 12 (1)Subbagian Umum mempunyai tugas melakukan penyiapan bahan koordinasi dan pelaksanaan penyusunan perencanaan anggaran dan pelaporan, urusan kepegawaian, tata usaha, rumah tangg a, dan perlengkapan. (2)Subbagian Keuangan mempunya i tugas melakukan urusan perbendaharaan, akuntansi, dan verifikasi. Pasal 13 Bidang Pengembangan dan Pengendalian Mutu mempunyai tugas melaksanakan penyusunan rencana program, pengembangan dan pengendalian mutu, pengkajian dan analisa kebutuhan pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat serta evaluasi dan pelaporan. Pasal 14 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 13, Bidang Pengembangan dan Pengendalian Mutu menyelenggarakan fungsi: a.penyusunan rencana program p endidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat; b.pengkajian dan analisis kebutuhan pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat; c.penyusunan dan pengembangan kurikulum dan bahan ajar pelatihan, metode dan teknol ogi pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat; d.pengkajian dan pengendalian mutu pelatihan serta evaluasi dan pelaporan; dan e.penyiapan pengembangan kemitraan. www.djpp.kemenkumham.go.id 2011 , No.890 6 Pasal 15 Bidang Pengembangan dan Pengendalian Mutu terdiri atas: a.Seksi Pengkajian dan Pengembangan; dan b.Seksi Pengendalian Mutu. Pasal 16 (1)Seksi Pengkajian dan Pengembangan mempunyai tugas melakukan penyiapan bahan pengkajian dan analisis kebutuhan pendidikan, kurikulum pelatihan, metode dan teknologi pendidikan dan pelatiha n sumber daya manusia kesehatan dan masyarakat. (2)Seksi Pengendalian Mutu mempunyai tugas melakukan penyiapan bahan pengembangan dan pengendalian mutu, sertifikasi, dan evaluasi pasca pendidikan dan pelatihan sumber daya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mutu, sertifikasi, dan evaluasi pasca pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat. Pasal 17 Bidang Penyelenggaraan Pendidikan dan Pelatihan mempunyai tugas melaksanakan penyusunan rencana pelaksanaan kegiatan, advokasi dan evaluasi penyelenggaraan pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat, serta kerjasama baik na sional maupun internasional. Pasal 18 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 17, Bidang Penyelenggaraan Pendidikan dan Pelatihan menyelenggarakan fungsi: a.pelaksanaan urusan kegiatan pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat; b.pelaksanaan kerjasama nasional maupun internasional di bidang pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat; c.pelaksanaan advokasi penyelenggaraan pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat ; dan d.pengembangan metode pelatihan, pemantauan, evaluasi, penyusunan laporan dan informasi, penyelenggaraan pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat. Pasal 1 9 Bidang Penyelenggaraan Pendidikan dan Pelatihan terdiri atas: a.Seksi Perencanaan dan Evaluasi Pendidikan dan Pelatihan; dan b.Seksi Pelaksanaan Pendidikan dan Pelatihan. www.djpp.kemenkumham.go.id 2011 , No.890 7 Pasal 20 (1)Seksi Perencanaan dan Evaluasi Pendidikan dan Pelatihan mempunyai tugas melakukan penyiapan bahan penyusunan rencana anggaran, pemantauan, evaluas i dan penyusunan laporan serta informasi pendidikan dan pelatihan. (2)Seksi Pelaksanaan Pendidikan dan Pelatihan mempunyai tugas melakukan penyiapan bahan penyelenggaraan pendidikan dan pelatihan, kerjasama nasional dan internasional dalam bidang pengembanga n pendidikan dan pelatihan kesehatan, serta advokasi penyelenggaraan pendidikan dan pelatihan kesehatan. Bagian Kedua Balai Pelatihan Kesehatan ( Bapelkes ) Paragraf 1 Tugas dan Fungsi Pasal 21 Bapelkes mempunyai tugas melaksanakan pendidikan dan pelatih an serta pengembangan sumber daya manusia kesehatan dan masyarakat . Pasal 22 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 21, Bapelkes menyelenggarakan fungsi: a.penyusunan rencana program dan kegiatan pendidikan dan pelatihan sumber daya manusi a kesehatan dan masyarakat; b.pelaksanaan kerjasama nasional maupun internasional di bidang pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat; c.pelaksanaan advokasi penyelenggaraan pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat; d.pengembangan metode dan teknologi pelatihan, informasi, pemantauan, evaluasi, dan penyusunan laporan penyelenggaraan pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat. e.penyiapan pengembangan kemitraan; f.pengkajian dan penge ndalian mutu pelatihan; dan g.pelaksanaan urusan ketatausahaan dan kerumahtanggaan. Pasal 23 Dalam melaksanakan tugas sebagaimana yang dimaksud dalam Pasal 21, Kepala Bapelkes secara administratif dibina oleh Sekretari atBadan Pengembangan dan Pemberdayaan S umber Daya Manusia Kesehatan dan www.djpp.kemenkumham.go.id 2011 , No.890 8 secara teknis fungsional dibina oleh Pusat Pendidikan dan Pelatihan Aparatur dan Pusat Pendidikan dan Pelatihan Tenaga Kesehatan. Paragraf 2 Susunan Organisasi Pasal 24 Bapelkes terdiri atas: a.Subbagian Tata Usaha; b.Seksi Pen gkajian dan Pengembangan ; c.Seksi Pengendalian Mutu; d.Seksi Penyelenggaraan Pendidikan dan Pelatihan; e.Instalasi; dan f.Kelompok Jabatan Fungsional. Pasal 25 Struktur Organisasi Bapelkes sebagaimana tercantum dalam Lampiran I I Peraturan ini. Pasal 2 6 Subbagian T ata Usaha mempunyai tugas melaksanakan penyiapan koordinasi dan pelaksanaan penyusunan perencanaan anggaran dan pelaporan, pengelolaan keuangan ,urusan kepegawaian, tata usaha, rumah tangga , dan perlengkapan . Pasal27 Seksi Pengkajian dan Pengembangan memp unyai tugas melakukan penyiapan bahan pengkajian dan analisis kebutuhan pendidikan, kurikulum pelatihan, metode dan teknologi pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat. Pasal 28 Seksi Pengendalian Mutu mempunyai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "manusia kesehatan dan masyarakat. Pasal 28 Seksi Pengendalian Mutu mempunyai tugas melakukan penyiapan bahan pengembangan dan pengendalian mutu, sertifikasi, evaluasi pasca pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat. Pasal 29 Seksi Pelaksanaan Pendidikan dan Pelatihan mempunyai tugas melakukan penyiapan bahan penyusunan rencana anggaran, penyelenggaraan pendidikan dan pelatihan, penyiapan bahan kerjasama nasional dan internasional, dan informasi pendidikan dan pelatihan, serta advokasi penyelenggaraan pendidikan dan pelatihan kesehatan. www.djpp.kemenkumham.go.id 2011 , No.890 9 BAB II INSTALASI Pasal 30 (1)Instalas i merupakan fasilitas penunjang penyelenggaraan di bidang pendidikan dan pelatihan sumber daya manusia kesehatan dan masyarakat; (2)Instalasi dipimpin oleh seorang Kepala dalam jabatan nonstruktural; (3)Jenis Instalasi disesuaikan dengan kebutuhan dan pengembang an pelayanan pendidikan dan pelatihan ; (4)Jumlah dan jenis Instalasi ditetapkan oleh Kepala BBPK /Bapelkes setelah mendapat persetujuan tertulis dari Badan Pengembangan dan Pemberdayaan Sumber Daya Manusia Kesehatan . BAB III KELOMPOK JABATAN FUNGSIONAL Pasal 31 Kelompok Jabatan Fungsional mempunyai tugas melakukan kegiatan sesuai dengan jabatan fungsional masing -masing berdasarkan peraturan perundang -undangan yang berlaku. Pasal 32 (1)Kelompok Jabatan Fungsional terdiri dari sejumlah Tenaga Fungsional yang terba gi atas berbagai kelompok jabatan fungsional sesuai dengan bidang keahliannya; (2)Masing -masing Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh seorang tenaga fungsional senior yang ditunjuk oleh Kepala BBPK/Bapelkes; (3)Jumla h tenaga fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja; (4)Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) diatur berdasarkan peraturan perundang -undangan yang berlaku. BAB IV TATA KERJ A Pasal 33 Dalam melaksanakan tugas Kepala BBPK/Bapelkes, Kepala Bagian/Bidang, Kepala Subbagian/Seksi, Kepala Instalasi dan Kelompok Jabatan Fungsional wajib menerapkan prinsip koordinasi, integrasi dan sinkronisasi baik dalam lingkungan masing -masing maup un dengan instansi lain di luar BBPK/Bapelkes sesuai dengan tugas masing -masing. www.djpp.kemenkumham.go.id 2011 , No.890 10 Pasal 34 Setiap pimpinan satuan organisasi di lingkungan BBPK/Bapelkes wajib mengawasi bawahan masing -masing dan bila terjadi penyimpangan agar mengambil langkah -langkah yang diperlukan sesuai dengan peraturan perundang -undangan yang berlaku. Pasal 35 Setiap pimpinan satuan organisasi di lingkungan BBPPK/Bapelkes bertanggungjawab memimpin dan mengoordinasikan bawahan masing - masing dan memberikan bimbingan serta petunjuk pelak sanaan tugas bawahan. Pasal 36 Setiap pimpinan satuan organisasi wajib mengikuti dan mematuhi petunjuk dan bertanggungjawab kepada atasan masing -masing serta menyampaikan laporan berkala tepat pada waktunya. Pasal 37 Setiap laporan yang diterima oleh pim pinan satuan organisasi dari bawahan wajib diolah dan dipergunakan sebagai penyusunan laporan lebih lanjut dan untuk memberikan petunjuk kepada bawahan. Pasal 38 Para Kepala Bagian/Bidang, Kepala Subbagian/Seksi, Kepala Instalasi dan Kelompok Jabatan Fung sional wajib menyampaikan laporan berkala kepada atasan masing -masing. Pasal 39 Dalam menyampaikan laporan masing -masing kepada atasan, tembusan laporan disampaikan pula kepada satuan organisasi lain yang secara fungsional mempunyai hubungan kerja. Pasal 40 Dalam melaksanakan tugas setiap pimpinan satuan organisasi dibantu oleh kepala satuan organisasi di bawahnya dan dalam rangka pemberian bimbingan kepada bawahan masing -masing wajib mengadakan rapat berkala. BAB V L O K A S I Pasal 41 (1)Sejak be rlakunya keputusan ini di lingkungan Kementerian Kesehatan terdapat 3 (tiga) BBPK di Jakarta, Ciloto",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lingkungan Kementerian Kesehatan terdapat 3 (tiga) BBPK di Jakarta, Ciloto dan Makassar, dan 3 (tiga) Bapelkes di Cikarang, Semarang dan Batam. www.djpp.kemenkumham.go.id 2011 , No.890 11 (2)BBPK di Jakarta, Ciloto dan Makassar, dan Bapelkes di Cikarang, Semarang dan Batam yan g mencakup nama, kelas, tempat kedudukan, pelayanan unggulan dan wilayah kemitraan yang dilayani tersebut pada ayat (1) Pasal ini sebagaimana tercantum dalam Lampiran III Peraturan ini. BAB VI E S E L O N Pasal 42 Eselon Balai Besar Pelatihan Kesehatan te rdiri atas: (1)Kepala adalah jabatan struktural eselon II.b; (2)Kepala Bagian dan Kepala Bidang adalah jabatan struktural eselon III.b; (3)Kepala Subbagian dan Kepala Seksi adalah jabatan struktural eselon IV.a. Pasal 43 Eselon Bapelkes terdiri atas: (1)Kepala adala h jabatan struktural eselon III.a; (2)Kepala Subbagian dan Kepala Seksi adalah jabatan struktural eselon IV.a. BAB VII KETENTUAN PENUTUP Pasal 44 Perubahan atas organisasi dan tata kerja menurut Peraturan ini ditetapkan oleh Menteri Kesehatan setelah terle bih dahulu mendapat persetujuan tertulis dari Menteri yang bertanggungjawab di bidang pendayagunaan aparatur negara dan reformasi birokrasi. Pasal 45 Tatalaksana dari Organisasi ini akan diatur lebih lanjut dengan Peraturan Menteri Kesehatan; Pasal 46 Pada saat Peraturan Menteri ini berlaku, maka: 1.Peraturan Menteri Kesehatan Republik Indonesia Nomor 382A/Menkes/Per/V/2006 tentang Organisasi dan Tata Kerja Balai Besar Pelatihan Kesehatan Ciloto dan Balai Besar Pelatihan Kesehatan Cilandak; www.djpp.kemenkumham.go.id 2011 , No.890 12 2.Peraturan Menteri Kesehatan Republik Indonesia Nomor 971/Menkes/Per/X/2008 tentang Organisasi dan Tata Kerja Balai Besar Pelatihan Makassar; 3.Peraturan Menteri Kesehatan Republik Indonesia Nomor 972/Menkes/Per/X/2008 tentang Organisasi dan Tata Kerja Balai Pelatihan Kesehat an Salaman dan Balai Pelatihan Kesehatan Lemahabang; 4.Peraturan Menteri Kesehatan Republik Indonesia Nomor 947/Menkes/Per/VII/2010 tentang Organisasi dan Tata Kerja Balai Pelatihan Kesehatan Batam; dinyatakan tidak berlaku. Pasal 47 Peraturan menteri ini mu lai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 22November 2011 MENTERI KESEHATAN REPUBLIK INDONESIA , ENDANG RAHAYU SEDYANINGSIH Diundangkan di Jakarta Pada tanggal 23 Desember 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2011 , No.890 13 STRUKTUR ORGANISASI BALAI BESAR PELATIHAN KESEHATANLAMPIRAN I PERATURAN MENTERI KESEHATAN NOMOR :2361 /MENKES/PER/XI/ 2011 TANGGAL :22NOVEMBER 2011 MENTERI KESEHATAN, ENDANG RAHAYU SEDYANINGSIHKEPALA SUBBAGIAN KEUANGANSUBBAGIAN UMUMBAGIAN TATA USAHA SUBBIDANG PELAKSANAAN PENDIDIKAN DAN PELATIHANSUBBIDANG PERENCANAAN DAN EVALUASI PENDIDIKAN DAN PELATIHANBIDANG PENYELENGGARAAN PENDIDIKAN DAN PELATIHAN SUBBIDANG PENGENDALIAN MUTUSUBBIDANG PENGKAJIAN DAN PENGEMBANGANBIDANG PENGEMBANGAN DAN PENGENDALIAN MUTU KELOMPOK JABATAN FUNGSIONALINSTALASI MENTERI KESEHATAN REPUBLIK INDONESIA, ENDANG RAHAYU SEDYANINGSIHLAMPIRAN I PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 2361/MENKES/PER/XI/2011 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS DI BIDANG PELATIHAN KESEHATAN www.djpp.kemenkumham.go.id 2011 , No.890 14 STRUKTUR ORGANISASI BALAI PELATIHAN KESEHATANLAMPIRAN II PERATURAN MENTERI KESEHATAN NOMOR : 2361/MENKES/PER/XI/2011 TANGGAL : 22 NOVEMBER 2011 MENTERI KESEHATAN, ENDANG RAHAYU SEDYANINGSIHKEPALA SEKSI PENGENDALIAN MUTUSEKSI PENGKAJIAN DAN PENGEMBANGANSUBBAGIAN TATA USAHA KELOMPOK JABATAN FUNGSIONALINSTALASISEKSI PENYELENGGARAAN PENDIDIKAN DAN PELATIHAN MENTERI KESEHATAN REPUBLIK INDONESIA, ENDANG RAHAYU SEDYANINGSIHLAMPIRAN II PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 2361/MENKES/PER/XI/2011 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS DI BIDANG PELATIHAN KESEHATAN www.djpp.kemenkumham.go.id 2011 , No.890 15",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "TEKNIS DI BIDANG PELATIHAN KESEHATAN www.djpp.kemenkumham.go.id 2011 , No.890 15 LAMPIRAN III PERATURAN MENTERI KESEHATAN NOMOR :2361/MENKES/PER/XI/2011 Tentang Organisasi Dan Tata Kerja Unit Pelaksana Teknis Di Bidang Pelatihan Kesehatan TANGGAL :22 NOVEMBER 2011 DAFTAR UPT DI BIDANG PELATIHAN KESEHATAN NO NAMA KELAS TEMPAT KEDUDUKANPELAYANAN UNGGULANWILAYAH KEMITRAAN 1. Balai Besar Pelatihan Kesehatan CilotoBalai BesarCiloto Pendidikan dan Pelatihan Pemberdayaan Masyarakat dalam Penanganan HIV/AIDS dan Pencegahan Penyalahgunaan Narkotika, Psikotropika dan zat Adiktif lainnya (NAPZA)Jawa Barat Lampung Bengkulu Sumatera Selatan Nusa Tenggara Timur Papua Papua Barat 2. Balai Besar Pelatihan Kesehatan JakartaBalai BesarJakarta Pendidikan dan Pelatihan Pelayanan Kesehatan PerkotaanKalimantan Barat Kaliman tan Tengah Kalimantan Timur Kalimantan Selatan DKI Jakarta 3. Balai Besar Pelatihan Kesehatan MakasarBalai BesarMakasar Pendidikan dan Pelatihan Pelayanan KesehatanIbu dan Anak dengan Fokus “Antenatal Care”Sulawesi Selatan Sulawesi Tenggara Sulawesi U tara Sulawesi Tengah Sulawesi Barat Gorontalo Maluku Maluku Utara 4.Balai Pelatihan Kesehatan CikarangBalai Cikarang Pendidikan dan Pelatihan Kesehatan LingkunganJambi Banten Bangka Belitung Sumatera Barat 5.Balai Pelatihan Kesehatan SemarangBalai Semarang Pendidikan dan Pelatihan Primary Health CareJawa Tengah DI Yogyakarta Jawa Timur Bali Nusa Tenggara Barat www.djpp.kemenkumham.go.id 2011 , No.890 16 NO NAMA KELAS TEMPAT KEDUDUKANPELAYANAN UNGGULANWILAYAH KEMITRAAN 6.Balai Pelatihan Kesehatan BatamBalai Batam Pendidikan dan Pelatihan KeperawatanKepulauan Riau Riau NAD Sumatera Utara MENTERI K ESEHATAN, ENDANG RAHAYU SEDYANINGSIH www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}