{
  "source": "downloaded_pdfs/bn893-2019.pdf",
  "processed_date": "2025-04-22T13:09:26.731511",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.893, 2019 KEMENKUMHAM. Remisi, A similasi, Cuti Mengunjungi Keluarga, Pembebasan Bersyarat, Cuti Menjelang Bebas, dan Cuti Bersyarat . Perubahan . PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 18 TAHUN 2019 TENTANG PERUBAHAN ATAS PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR 3 TAHUN 2018 TENTANG SYARAT DAN TATA CARA PEMBERIAN REMISI, ASIMILASI, CUTI MENGUNJUNGI KELUARGA, PEMBEBASAN BERSYARAT, CUTI MENJELANG BEBAS, DAN CUTI BERSYARAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendorong upaya percepatan dan pemenuhan pemberian hak Remisi bagi Nara pidana tindak pidana umum dan Anak sebagai langkah pencegahan potensi dan peluang terjadinya tindak korupsi di lingkungan Pemasyarakatan diperlukan peningkatan tata kelola sistem pemasyarakatan; b. bahwa ketentuan mengenai mekanisme tata cara pemberian Remisi bagi narapidana tindak pidana umum dan Anak sebagaimana diatur dalam Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 3 Tahun 2018 tentang Syarat dan Tata Cara Pemberian Remisi, Asimilasi, Cuti Mengunjungi Keluar, Pembebasan Bersyarat, Cuti Menjelang B ebas, dan Cuti Bersyarat perlu diubah dan dilakukan penyesuaian; 2019, No.893 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Perubahan Atas Peraturan Menteri Hukum da n Hak Asasi Manusia Nomor 3 Tahun 2018 tentang Syarat dan Tata Cara Pemberian Remisi, Asimilasi, Cuti Mengunjungi Keluarga, Pembebasan Bersyarat, Cuti Menjelang Bebas dan Cuti Bersyarat perlu diubah dan dilakukan penyesuaian; Mengingat : 1. Undang - Unda ng Nomor 12 Tahun 1995 tentang Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 77, Tambahan Lembaran Negara Republik Indonesia Nomor 3614); 2. Undang - Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indones ia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 31 Tahun 1999 tentang Pembinaan dan Pembimbingan Warga Binaan Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 68, Tambahan Lemb aran Negara Republik Indonesia Nomor 3845); 4. Peraturan Pemerintah Nomor 32 Tahun 1999 tentang Syarat dan Tata Cara Pelaksanaan hak Warga Binaan Pemasyarakatan sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 99 Tahun 2012 t entang Perubahan Kedua Atas Peraturan Pemerintah Nomor 32 Tahun 1999 tentang Syarat dan Tata Cara Pelaksanaan Hak Warga Binaan Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 69, Tambahan Lembaran Negara Republik Indonesia Nomor 5359); 5. Keputusan Presiden Nomor 174 Tahun 1999 tentang Remisi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 223); 2019, No.893 -3- 6. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan H ak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84 ); 7. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1473) sebagaimana telah diubah beberapa kali, terakhir dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 24 Tahun 2018 tentang Perubahan Ketiga atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Repub lik Indonesia Tahun 2018 Nomor 1135); 8. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 3 Tahun 2018 tentang Syarat dan Tata Cara Pemberian Remisi, Asimilasi, Cuti Mengunjungi Keluarga, Pembebasan Bersyarat, Cuti Menjelang Bebas, dan Cuti Bersyarat (Beri ta Negara Republik Indonesia Tahun 2018 Nomor 282); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PERUBAHAN ATAS PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR 3 TAHUN 2018 TENTANG SYARAT DAN TATA CARA PEMBERIAN REMIS I, ASIMILASI, CUTI MENGUNJUNGI KELUARGA, PEMBEBASAN BERSYARAT, CUTI MENJELANG BEBAS, DAN CUTI BERSYARAT. Pasal I Beberapa ketentuan dalam Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 3 Tahun 2018 tentang Syarat dan Tata Cara Pemberian Remisi, Asimi lasi, Cuti Mengunjungi Keluarga, Pembebasan Bersyarat, Cuti Menjelang Bebas, dan Cuti Bersyarat (Berita Negara Republik Indonesia Tahun 2018 Nomor 282), diubah sebagai berikut: 2019, No.893 -4- 1. Ketentuan dalam Pasal 17 diubah sehingga berbunyi sebagai berikut: Pasal 17 (1) Tim pengamat pemasyarakatan Lapas/LPKA merekomendasikan usul an pemberian Remisi bagi Narapidana dan Anak kepada Kepala Lapas/LPKA berdasarkan data Narapidana dan Anak yang telah memenuhi persyaratan. (2) Terhadap rekomendasi usulan pemberian Remisi sebagaimana dimaksud pada ayat (1), Kepala Lapas/LPKA dapat: a. menyetujui; atau b. tidak menyetujui. (3) Dalam hal Kepala Lapas/LPKA menyetujui usulan pemberian Remisi sebagaimana dimaksud pada ayat (2) huruf a, Kepala Lapas/LPKA menyampaikan usulan pemberian Remisi kepada D irektur Jenderal dengan tembusan kepada Kepala Kantor Wilayah. (4) Dalam hal Kepala Lapas/LPKA tidak menyetujui usulan pemberian Remisi sebagaimana dimaksud pada ayat (2) huruf b, Kepala Lapas/LPKA menetapkan keputusan tentang Narapidana dan Anak yang tidak di usulkan mendapatkan Remisi. (5) Keputusan sebagaimana dimaksud pada ayat (4) diberitahukan kepada Narapidana atau Anak dengan tembusan kepada Direktur Jenderal dan Kepala Kantor Wilayah. 2. Ketentuan dalam Pasal 18 diubah sehingga berbunyi sebagai berikut: Pasal 18 (1) Kepala Kantor Wilayah melakukan verifikasi terhadap tembusan usulan pemberian Remisi sebagaimana dimaksud dalam Pasal 17 ayat (3) paling lama 2 (dua) Hari terhitung sejak tanggal 2019, No.893 -5- usulan pemberian Remisi diterima dari Kepala Lapas/LPKA. (2) Hasil verifikasi sebagaimana dimaksud pada ayat (1) disampaikan oleh Kepala Kantor Wilayah kepada Direktur Jenderal. 3. Ketentuan dalam Pasal 19 diubah sehingga berbunyi sebagai berikut: Pasal 19 (1) Direktur Jenderal melakukan verifikasi terhadap usulan pemberian Remisi sebaga imana dimaksud dalam Pasal 17 ayat (3) paling lama 3 (tiga) Hari terhitung sejak tanggal usulan pemberian Remisi diterima dari Kepala Lapas/LPKA. (2) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (1) perlu dilakukan perbaikan terhadap u sulan pemberian Remisi, Direktur Jenderal mengembalikan usul an pemberian Remisi kepada Kepala Lapas/LPKA untuk dilakukan perbaikan dengan tembusan kepada Kepala Kantor Wilayah. (3) Kepala Lapas/LPKA wajib melakukan perbaikan usulan pemberian Remisi sebagaimana dimaksud pada ayat (2) paling lama 3 (tiga) Hari terhitung sejak tanggal pengembalian usul an pemberian Remisi diterima. (4) Hasil perbaikan usul pemberian Remisi sebagaimana dimaksud pada ayat (3) disampaikan kembali oleh Kepala Lapas/LPKA kepada Direktur Je nderal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(3) disampaikan kembali oleh Kepala Lapas/LPKA kepada Direktur Je nderal untuk mendapatkan persetujuan dengan tembusan kepada Kepala Kantor Wilayah. 2019, No.893 -6- 4. Ketentuan dalam Pasal 34 diubah sehingga berbunyi sebagai berikut: Pasal 34 (1) Melakukan perbuatan yang bermanfaat bagi negara atau sosial sebagaimana dimaksud dalam Pasal 32 huruf b, terdiri atas: a. Menemukan inovasi yang berguna untuk pembangunan bangsa dan Negara Kesatuan Republik Indonesia; b. berdedikasi tinggi dalam pengembangan organisasi atau lembaga sosial yang bertujuan untuk mengembangkan kesadaran berbangsa dan bernegara ; c. ikut serta menanggulangi akibat yang ditimbulkan oleh kerusuhan, huru -hara, bencana alam terhadap Lapas atau wilayah disekitarnya; d. mendonorkan darah bagi orang lain yang membutuhkan; dan/atau e. mendonorkan organ tubuh bagi orang lain yang membutuhkan. (2) Penemuan inovasi sebagaimana dimaksud pada ayat (1) huruf a dibuktikan dengan sertifikat paten atau piagam penghargaan yang diberikan oleh pemerintah. (3) Berdedikasi tinggi dalam pengembangan organisasi atau lembaga sosial sebagaimana dimaksud pada ayat (1) huruf b dibuktikan dengan piagam penghargaan yang diberikan oleh Presiden Republik Indonesia, Ketua Majelis Permusyawaratan Rakyat Republik Indonesia, Ketua Dewan Perwakilan Rakyat Republik Indonesia , menteri dan/ atau pejabat setingkat menteri. (4) Perbuatan yang bermanfaat bagi negara sebagaimana dimaksud pada ayat (1) huruf c dibuktikan dengan piagam penghargaan yang 2019, No.893 -7- diberikan oleh Kepala Lapas dan/atau Kepala instansi terkait lainnya. (5) Mendonorkan darah sebagaimana dimaksud pada ayat (1) huruf d dilakukan paling sedikit sebanyak 4 (empat) kali dalam 1 (satu) tahun yang dibuktikan dengan surat keterangan yang sah yang diberikan oleh Palang Merah Indonesia. (6) Mendonorkan organ tubuh sebagaimana dimaksud pada ayat (1) huruf e dibuktikan dengan surat keterangan yang sah yang diberikan oleh rumah sakit. 5. Ketentuan dalam Pasal 35 diubah sehingga berbunyi sebagai berikut: Pasal 35 (1) Melakukan perbuatan yang membantu kegiatan pembinaan di Lapas atau LPKA sebagaimana dimaksud dalam Pasal 32 huruf c dibuktikan dengan menjadi pem uka di Lapas atau koordinator kegiatan di LPKA. (2) Pengangkatan sebagai pemuka atau koordinator kegiatan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala Lapas/LPKA berdasarkan rekomendasi Tim Pengamat Pemasyarakatan Lapas/LPKA. 6. Ketentuan dalam Pasa l 139 diubah sehingga berbunyi sebagai berikut: Pasal 139 Pencabutan Pembebasan Bersyarat, Cuti Menjelang Bebas, dan Cuti Bersyarat sebagaimana dimaksud dalam Pasal 138 dilakukan berdasarkan: a. syarat umum, melakukan pelanggaran hukum dan ditetapkan sebagai tersangka/terpidana; dan/atau b. syarat khusus, yang terdiri atas: 2019, No.893 -8- 1. menimbulkan keresahan dalam masyarakat; 2. tidak melaksanakan kewajiban melapor kepada Bapas yang membimbing paling banyak 3 (tiga) kali berturut -turut; 3. tidak melaporkan perubahan alamat atau tempat tinggal kepada Bapas yang membimbing; dan/atau 4. tidak mengikuti atau mematuhi program pembimbingan yang ditetapkan oleh Bapas. 7. Ketentuan dalam Pasal 143 diubah sehingga berbunyi sebagai berikut: Pasal 143 (1) Direktur Jenderal melakukan verifikasi atas usul an pencabutan keputusan sebagaimana dimaksud dalam Pasal 142 ayat (3) paling lama 3 (tiga) Hari terhitung sejak usulan diterima. (2) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (1) perlu dilakukan perbaikan terhadap usul pencabutan ke putusan, Direktur Jenderal mengembalikan usul pencabutan keputusan kepada Kepala Bapas untuk dilakukan perbaikan dengan tembusan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pencabutan keputusan kepada Kepala Bapas untuk dilakukan perbaikan dengan tembusan kepada Kepala Kantor Wilayah. (3) Kepala Bapas melakukan perbaikan usul pencabutan keputusan sebagaimana dimaksud pada ayat (2) pal ing lama 3 (tiga) Hari terhitung sejak tanggal pengembalian usul pencabutan keputusan diterima. (4) Dalam hal Direktur Jenderal menyetujui usulan pencabutan keputusan sebagaimana dimaksud pada ayat (1) dan ayat (3), Direktur Jenderal atas nama Menteri menetapk an keputusan pencabutan keputusan. (5) Keputusan pencabutan sebagaimana dimaksud pada ayat (4) disampaikan kepada Kepala Lapas/LPKA 2019, No.893 -9- untuk diberitahukan kepada Klien dengan tembusan kepada Kepala Kantor Wilayah. (6) Keputusan pencabutan sebagaimana dimaksud pada ayat (5) dicetak di Bapas atau Lapas /LPKA dengan tanda tangan elektronik Direktur Jenderal atas nama Menteri. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Mente ri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Juli 2019 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 7 Agustus 2019 DIREKTUR JENDERAL PERATURAN PE RUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}