{
  "source": "downloaded_pdfs/bn892-2021.pdf",
  "processed_date": "2025-04-20T22:11:01.395550",
  "document_info": {
    "title": null
  },
  "total_pages": 55,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.892, 2021 KEMEN -PUPR. Pelayanan Advokasi Hukum. Pencabutan . PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 24 TAHUN 2021 TENTANG PELAYANAN ADVOKASI HUKUM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKER JAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, Menimbang : a. bahwa dalam penyelenggara an pemerintahan di bidang pekerjaan umum dan perumaha n rakyat diperlukan pelayanan advokasi hukum untuk mengatasi permasalahan hukum di Kementerian Pekerjaan Umum dan P erumahan Rakyat; b. bahwa untuk melaksana kan pelayanan advokasi hukum yang semakin kompleks, diperlukan pedoman agar pelaksanaan pelayanan advokasi hukum lebih efektif dan efisien; c. bahwa berdasarkan pertimbangan sebagaiman a dimaksud dalam huruf a dan hur uf b, perlu menetapkan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat tentang Pelayanan Advokasi Hukum ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2021, No. 892 -2- 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementeria n Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 27 Tahun 2020 tentang Kementerian Pekerjaan Umum dan Perumahan Rakyat (Lembar an Negara Republik Indonesia T ahun 2020 Nomor 40); 4. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 13 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2020 Nomo r 473) ; 5. Peraturan Menteri Peke rjaan Umum dan Perumahan Rakyat Nomor 16 Tahun 2020 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2020 Nomor 554) sebagaimana telah diubah dengan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 26 Tahun 2020 tentang Perubahan atas Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 16 Tahun 2020 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Kemen terian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2020 Nomor 1144 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT TENTANG PELAYANAN ADVOKASI HUKUM. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksu d dengan: 2021, No. 892 -3- 1. Pelayanan Advokasi Hukum yang selanjutnya disebut Advokasi Hukum adalah pemberian layanan hukum untuk menghadapi permasalahan hukum . 2. Permasalahan Hukum adalah persoalan hukum yang timbul sebagai akibat dari pelaksanaan tugas dan fungsi Kementeri an yang diselesaikan di luar badan peradilan dan/atau di badan peradilan. 4. Pegawai Aparatur Sipil Negara Kementerian yang selanjutnya disebut Pegawai ASN adalah pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang diangkat oleh pejabat p embina kepegawaian dan diserahi tugas dalam suatu jabatan pemerintahan atau diserahi tugas negara lainnya dan digaji berdasarkan ketentuan peraturan perundang -undangan. 5. Purnabakti adalah Pegawa i ASN yang telah berakhir masa tugasnya . 6. Sengketa Tata Usaha Ne gara adalah sengketa yang timbul dalam bidang tata usaha negara antara orang atau badan hukum perdata dengan badan atau Pejabat Tata Usaha Negara, baik di pusat maupun daerah, sebagai akibat dikeluarkannya keputusan tata usaha negara, termasuk sengketa kep egawaian berdasarkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dikeluarkannya keputusan tata usaha negara, termasuk sengketa kep egawaian berdasarkan ketentuan peraturan perundang -undangan. 7. Sengketa Informasi Publik adalah sengketa yang terjadi antara badan publik dan pengguna informasi publik yang berkaitan den gan hak memperoleh dan menggunakan informasi berdasarkan ketentuan perat uran perundang - undangan. 8. Sengketa Pelayanan Publik adalah sengketa yang terjadi pada kegiatan atau rangkaian kegiatan dalam rangka pemenuhan kebutuhan pelayanan sesuai dengan ketentuan peraturan perundang -undangan bagi setiap warga negara dan penduduk atas barang, jasa, dan/atau pelayanan administratif yang disediakan oleh penyelenggara Pelayanan Publik . 9. Uji Materiil adalah pengujian mengenai sah atau tidaknya suatu peraturan perundang -undangan terhadap 2021, No. 892 -4- peraturan perundang -undangan yang tingkat annya lebih tinggi. 10. Biro Hukum adalah unit kerja di Sekretariat Jenderal yang mempunyai tugas pemberian Advokasi Hukum di Kementerian. 11. Bagian Hukum adalah unit kerja yang mempunyai tugas pemberian Advokasi Hukum di unit organisasi . 12. Unit Pelayanan Advokasi Hukum adalah unit kerja selain Biro Hukum dan Bagian Hukum di Unit Pelaksana Teknis yang mempunyai tugas pemberian Advokasi Hukum . 13. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah satuan kerja yang bersifat mandiri yang melaksanakan tugas teknis operasional tertentu dan/atau tugas teknis penunjang tertentu di Kementerian. 14. Pejabat adalah pegawai yang diberikan jabatan tertentu dalam pelaksanaan tugas dan fungsi di Kementerian. 15. Kementerian adalah Kementerian Pekerjaan Umum dan Perumahan Rakyat . 16. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pekerjaan umum dan perumahan rakyat. BAB II TATA CARA PELAKSANAAN ADVOKASI HUKUM Bagian Kesatu Umum Pasal 2 Advokasi Hukum dilakukan dalam bentuk: a. konsultasi hukum dan opini hukum; b. pendampinga n perkara pidana; c. penyelesaian perkara perdata; d. penyelesaian Sengketa Tata Usaha Negara; e. penyelesaian perkara Uji Materiil ; 2021, No. 892 -5- f. penyelesaian sengketa persaingan usaha; g. penyelesaian Sengketa Informasi Publik; h. penyelesaian Sengketa Pelayanan Publik; i. penyelesaian sengketa arbitrase dan alternatif penyelesaian sengketa di luar pengadilan; dan/atau j. pendampingan saksi atau ahli. Pasal 3 (1) Advokasi Hukum sebagaimana dimaksud dalam Pasal 2 diberikan kepada: a. Kementerian; b. Menteri; c. unit organisasi; d. UPT; e. Pejabat ; f. Pegawai ASN; atau g. Purna bakti. (2) Pegawai ASN sebagaimana dimaksud pada ayat (1) huruf f termasuk Pegawai ASN kementerian/lembaga atau pemerintah daerah yang ditugaskan dan/atau diperbantukan di Kementerian . Pasal 4 (1) Advokasi Hukum sebagaimana dimaksud dalam Pasal 2 dilaksanakan oleh Biro Hukum , Bagian Hukum , dan/atau Unit Pelayanan Advokasi Hukum . (2) Dalam hal Advokasi Hukum sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Bagian Hukum dan/atau Unit Pelayanan Advokasi Hukum , harus berkoordinasi dengan Biro Hukum. Pasal 5 (1) Advokasi Hukum dilaksanakan berdasarkan permohonan tertulis yang diajukan oleh UPT, Pejabat , Pegawai ASN, dan/atau Purna bakti kepada kepala Biro Hukum, pimpinan unit kerja yang mempunyai tugas melaks anakan pemberian Advokasi Hukum , dan/atau kepala UPT sesuai dengan kewenangannya. 2021, No. 892 -6- (2) Dalam hal mendesak, permohonan Advokasi Hukum sebagaimana dimaksud pada ayat (1) dapat dilakukan secara lisan atau melalui media elektronik . (3) permohonan sebagaimana dimaksud pad a ayat (2) harus ditindaklanjuti",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(3) permohonan sebagaimana dimaksud pad a ayat (2) harus ditindaklanjuti dengan permohon an secara tertulis paling lambat 2 (dua) hari kerja sejak permohonan diajukan . (4) Permohonan Advokasi Hukum sebagaimana dimaksud pada ayat (1) dan ayat ( 3) diajukan dengan melampirkan kronologis Permasalahan Hukum yang dihadapi dan data yang diperlukan . (5) Dalam memberikan Advokasi Hukum sebagaimana dimaksud dalam Pasal 2 Biro Hukum , Bagian Hukum , dan/atau Unit Pelayanan Advokasi Hukum dapat berkoordinasi dengan kementerian/lembaga dan/atau pemerint ah daerah sesuai dengan kewenangannya . Pasal 6 (1) Permohonan Advo kasi Hukum sebagaimana dimaksud dalam Pasal 2 huruf c sampai dengan huruf i ditindaklanjuti dengan penerbitan surat kuasa . (2) Dalam hal surat kuasa sebagaimana dimaksud pada ayat (1) belum diterbitkan, Advokasi Hukum dapat dilaksanakan berdasarkan surat peri ntah dan/atau surat tugas. (3) Permohonan Advokasi Hukum sebagaimana dimaksud dalam Pasal 2 huruf b dan huruf j ditindaklanjuti dengan surat perintah dan/atau surat tugas. Pasal 7 (1) Surat kuasa sebagaimana dimaksud dalam Pasal 6 ayat (1) ditandatangani oleh: a. Menteri atau Sekretaris Jenderal atas nama Menteri, untuk perkara dengan Kementerian sebagai subjek; b. Menteri, untuk perkara dengan Menteri sebagai subjek; c. pimpinan unit organisas i atau sekretaris unit organisasi atas nama pimpinan unit organisasi, 2021, No. 892 -7- untuk per kara dengan unit organisasi sebagai subjek; d. kepala UPT, untuk perkara dengan UPT sebagai subjek; atau e. Pejabat, Pegawai ASN, atau Purnabakti yang berperkara. (2) Surat kuasa sebagaim ana dimaksud pada ayat (1) huruf a sampai dengan huruf d harus mengikutsertakan Pejabat atau Pegawai ASN yang mengetahui permasalahan terkait. Pasal 8 (1) Surat perintah dan/atau surat tugas sebagaimana dimaksud dalam Pasal 6 ayat (3) diterbitkan oleh Pejabat yang berwenang sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal Advokasi Hukum berupa pendampingan perkara pidana, surat perintah dan/atau surat tugas diterbitkan oleh kepala Biro Hukum atau pimpinan unit kerja yang mempunyai tugas melaksanakan pemberian Advokasi Hukum. Bagian Ke dua Konsultasi Hukum dan Opini Hukum Pasal 9 Advokasi Hukum berupa Konsultasi Hukum dan Opini Hukum sebagaimana dimaksud dalam Pasal 3 huruf a dilaksanakan denga n pemberian pertimbangan hukum kepada Pejabat, Pegawai ASN dan/atau Purna bakti yang menghadapi Permasalahan Hukum terkait pekerjaan / jabatan . 2021, No. 892 -8- Bagian K etiga Pendampingan Perkara Pidana Pasal 10 (1) Advokasi Hukum berupa pendampingan perkara pidana sebagaimana dimaksud d alam Pasal 2 huruf b dapat diberikan kepada Pejabat , Pegawai ASN , dan/atau Purna bakti yang menghadapi Permasalahan Hukum terkait pekerjaan atau jabatan sebelum ditetapkan sebagai tersangka . (2) Pendampingan perkara pidana dilaksanakan melalui konsultasi permasalahan yang berkaitan dengan hukum acara pidana dan materi dugaan tindak pidana. (3) Dalam melakukan k onsultasi sebagaim ana dimaksud pada ayat ( 3), Biro Hukum, Bagian Hukum, dan/atau Unit Pelayanan Advokasi Hukum berkoordinasi dengan unit k epatuhan intern dan Inspektorat Jenderal Kementerian serta instansi terkait . (4) Pendampingan perkara pidana kepada Menteri, Pejabat , Pegaw ai ASN, dan/atau Purna bakti di sekretariat jenderal dapat diberikan oleh Biro Hukum sesuai dengan tugas dan fungs inya. (5) Pendampingan perkara pidana kepada Pejabat, Pegawai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan fungs inya. (5) Pendampingan perkara pidana kepada Pejabat, Pegawai ASN, dan/atau Purna bakti di luar sekretariat jenderal diberikan oleh Unit Pelayanan A dvokasi Hukum , Bagian Hukum , dan/atau Biro Hukum. Bagian Keempat Penyelesaian Perkara Perdata Pasal 11 (1) Dalam melakukan penyelesaian perkara perdata sebagaimana dimaksud dalam Pasal 2 huruf c, Biro Hukum, Bagian Hukum, dan/atau Unit Pelayanan Advokasi Huk um berkoordinasi dengan unit organisasi dan instansi terkait. 2021, No. 892 -9- (2) Advokasi Hukum berupa penyelesaian perkara perdata sebagaimana dimaksud pada ayat (1) dilakukan dengan cara: a. memberikan konsultasi dan pertimbangan hukum berupa pemberian pendapat, nasihat, dan saran di bidang hukum keperdataan; b. mengoordinasikan penyelesaian melalui jalur mediasi ; c. memberikan konsultasi dan pertimbangan hukum mengenai hak dan kewajiban tergugat maupun penggugat dan masalah yang menjadi obyek perkara; d. menjadi kuasa hukum dalam mel akukan persidangan , baik sebagai tergugat maupun penggugat ; e. melakukan koordinasi dengan u nit terkait dalam menyiapkan administrasi perkara yang sedang ditangani; f. membantu menyiapkan gugatan, jawaban, replik, duplik, alat bukti, kesimpulan, dan tindakan hukum lain yang diperlukan dalam beracara di pengadilan ; g. menyiapkan serta memberikan pendamp ingan kepada saksi terkait dengan perkara; dan/atau h. mengusulkan ahli yang mempunyai kompetensi sesuai materi perkara. Bagian Ke lima Penyelesaian Perkara Tata Usaha Ne gara Pasal 1 2 (1) Advokasi Hukum berupa penyelesaian Sengketa Tata Usaha Negara sebagaimana dimaksud dalam Pasal 2 huruf d diberikan kepada Pejabat yang menghadapi Sengketa Tata Usaha Negara . (2) Dalam melakukan penyelesaian Sengketa Tata Usaha Negara sebagaimana dimaksud pada ayat (1), Biro 2021, No. 892 -10- Hukum, Bagian Hukum, dan/atau Unit Pelayanan Advokasi Huku m berkoordinasi dengan unit organisasi dan instansi terkait. (3) Penyelesaian sengketa tata usaha negara sebagaimana dimaksud pada ayat (1) dilakukan dengan cara : a. memberika n konsultasi dan pertimbangan hukum berupa pemberian pendapat, nasihat dan saran dalam penyelesaian Sengketa Tata Usaha Negara; b. menyiapkan administrasi Sengketa Tata Usaha Negara; c. menjadi kuasa hukum dalam melakukan persidangan; d. menyiapkan gugatan, jawaban , replik, duplik, alat bukti, kesimpulan, dan tindakan hukum lain yang diperlukan dalam beracara di Pengadilan; e. menyiapkan dan/atau memberikan pendampingan saksi yang diperlukan di persidangan; f. melakukan pemantauan pelaksanaan penyelesaian sengketa di pengadilan tata usaha negara . Bagian Ke enam Penyelesaian Perkara Uji Materiil Pasal 1 3 (1) Advokasi Hukum berupa p enyelesaian perkara Uji Materiil sebagaimana dimaksud dalam Pasal 2 huruf e dilakukan dalam hal terdapat perkara Uji Materiil terhadap Undang -Undang dan peraturan pelaksanaannya di bidang pekerjaan umum dan perumahan rakyat . (2) Dalam melakukan penyelesaian perkara Uji Materiil sebagaimana dimaksud pada ayat (1) , Biro Hukum berkoordinasi dengan unit organisasi da n instansi terkait. (3) Penyelesaian perkara Uji Materiil sebagaimana dimaksud pada ayat ( 1) dilakukan dengan cara: 2021, No. 892 -11- a. menyusun jawaban , tanggapan , keterangan pemerintah , tambahan keterangan pemerintah , dan/atau alat bukti ; b. menyiapkan saksi dan/ atau ahli terkait objek permasalahan; dan c. menyusun kesimpu lan pemerintah . (4) Mekanisme penanganan perkara Uji Materiil dilakukan sesuai dengan ketentuan peraturan perundang - undangan . Bagian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dilakukan sesuai dengan ketentuan peraturan perundang - undangan . Bagian Ke tujuh Penyelesaian Sengketa Persaingan Usaha Pasal 1 4 (1) Advokasi Hukum berupa penyelesaian sengketa persaingan usaha sebagaim ana dimaksud dalam Pasal 2 huruf f dapat diberikan kepada Pejabat dan UPT yang menghadapi sengketa persaingan usaha . (2) Dalam melakukan penyelesaian sengketa persaingan usaha sebagaimana dimaksud pada ayat (1), Biro Hukum, Bagian Huk um, dan/atau Unit Pelayan an Advokasi Huku m berkoordinasi dengan unit organisasi dan instansi terkait. (3) Penyelesaian Sengketa Persaingan Usaha sebagaimana dimaksud pada ayat (1) dilakukan dengan cara : a. memberikan konsultasi dan pertimbangan hukum berupa pemberian pendapat, nasihat , dan saran dalam penyelesaian Sengketa Persaingan Usaha; b. melakukan koordinasi dengan unit kerja terkait dalam menyiapkan dokumen dan administrasi sengketa persaingan usaha yang sedang ditangani ; dan/atau c. menjadi kuasa hukum dala m melakukan persidangan . 2021, No. 892 -12- Bagian Ke delapan Penyelesaian Sengketa Informasi Publik Pasal 1 5 (1) Advokasi Hukum berupa p enyelesaian Sengketa Informasi Publik sebagaimana dimaksud dalam Pasal 2 huruf g diberikan kepada Pejabat dan UPT yang menghadapi Sengketa Inf ormasi Publik . (2) Dalam melak ukan penyelesaian Sengketa Informasi Publik sebagaimana dimaksud pada ayat (1), Biro Hukum, Bagian Hukum, dan/atau Unit Pelayanan Advokasi Huku m berkoordinasi dengan unit organisasi dan instansi terkait. (3) Penyelesaian Sengketa Informasi Publik sebagaimana dimaksud pada ayat (1) dilakukan dengan cara : a. memberikan konsultasi dan pertimbangan hukum berupa pemberian pendapat, nasihat , dan saran dalam penyelesaian Sengketa Informasi Publik; b. melakukan koordinasi dengan unit ke rja terkait dalam menyiapkan bahan , materi, atau dokumen Sengketa Informasi Publik yang sedang ditangani; dan/atau c. menyiapkan administrasi proses sengketa yang sedang ditangani. Bagian Ke sembilan Penyelesaian Sengketa Pelayanan Publik Pasal 1 6 (1) Advokasi Hukum berupa penyelesaian Sengketa Pelay anan Publik sebagaimana dimaksud dalam Pasal 2 huruf h dapat diberikan kepada Pejabat, UPT, Pegawai ASN, dan/atau Purnabakti yang menghadapi Sengketa Pelayanan Publik . (2) Dalam melakukan penyelesaian Pelayanan Publik sebagaimana dimaksud pada ayat (1), Biro Hukum, Bagian Hukum, dan/atau Unit Pelayanan Advokasi 2021, No. 892 -13- Huku m berkoordinasi dengan unit organisasi dan instansi terkait. (3) Penyelesaian Sengketa Pelayanan Publik sebagaimana dimaksud pada ayat (1) dilakukan deng an cara: a. memberikan konsultasi dan pertimbangan h ukum mengenai Sengketa Pelayanan Publik ; dan/atau b. melakukan koordinasi dengan unit kerja terkait dalam menyiapkan dokumen dan administrasi . Bagian Ke sepuluh Penyelesaian Sengketa Arbitrase dan Alternatif Penyelesaian Sengketa di luar Pengadilan Pasal 1 7 (1) Advokasi Hukum berupa penyelesaian Sengketa Arbitrase dan Alternatif Penyelesaian Sengketa di luar pengadilan sebagaimana dimaksud dalam Pasal 2 huruf i diberikan kepada Pejabat, UPT, Pegawai ASN dan/atau Purnabakti yang menghadapi sengketa arbitrase dan alternatif penyelesaian sengketa di luar pengadilan . (2) Dalam melakukan penyelesaian arbitrase dan alternatif penyelesaian sengketa di luar pengadilan sebagaimana dimaksud pada ayat (1), Biro Hukum, Bagian Hukum, dan/atau Unit Pelayanan Advokasi Huku m berko ordinasi dengan unit organisasi dan instansi terkait. (3) Penyelesaian sengketa arbitrase dan alternatif penyelesaian sengketa di luar pengadil an sebagaimana dimaksud ayat (1) dilakukan dengan cara: a. memberikan konsultasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud ayat (1) dilakukan dengan cara: a. memberikan konsultasi dan pertimbangan hukum mengenai hak dan kewajiban dalam proses arbitrase atau alternatif penyelesaian sengketa di luar pengadilan ; dan/atau b. melakukan koordinasi dengan unit kerja terkait dalam menyiapkan administrasi . 2021, No. 892 -14- Bagian Kese belas Pendampingan Saksi dan Ahli Pasal 18 (1) Advokasi Hukum ber upa Pendampingan Saksi dan Ahli sebagaimana dimaksud dalam Pasal 2 huruf j diberikan kepada Pejaba t, Pegawai ASN , dan/atau Purna bakti yang menjadi saksi atau ahli. (2) Dalam memberikan keterangan sebagai ahli sebagaimana dimaksud pada ayat (1), Pejabat , Pegaw ai ASN , dan/atau Purna bakti harus berdasarkan surat penugasan dari pimpinan unit organisasi yang bersangkutan. (3) Pendampingan saksi dan ahli sebagaimana dimaksud pada ayat ( 1) dilakukan dengan cara: a. memberikan nasihat hukum khususnya mengenai hak dan kewajib an saksi atau ahli; b. memberikan konsultasi yang berkaitan dengan materi; c. memberikan pemahaman tentang ketentuan hukum acara; d. mendampingi saksi atau ahli di instansi penegak hukum dan/atau badan peradilan ; dan/atau e. melakukan koordinasi dengan unit organisasi dan instansi terkait dalam menyiapkan materi untuk kepentingan kesaksian. Bagian Kedua Belas Persidangan di Pengadilan Secara Elektronik Pasal 19 Dalam hal pelaksanaan Advokasi Hukum sebagaimana dimaksud dalam Pasal 2 dilakukan proses persidangan di pengadilan secara elektronik , pelaksana Advokasi Hukum harus menggunakan akun surat elektronik kedinasan. 2021, No. 892 -15- Pasal 20 Bagan alur prosedur dan format surat Advokasi Hukum tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III ADVOKASI MELALUI JAKSA PENGACARA NEGARA Pasal 21 (1) Kepala Biro Hukum, pimpinan unit kerja yang mempunyai tugas melaksanakan pemberian Advokasi Hukum, dan/atau kepala UPT sesuai dengan kewenangannya dapat meminta jaksa pengacara negara untuk melaksanakan Advokasi Hukum dalam penyelesaian perkara. (2) Dalam hal permint aan bantuan dilakukan oleh pimpinan unit kerja yang mempunyai tugas melaksanakan pemberian Advokasi Hukum dan/atau kepala UPT sebagaimana dimaksud pada ayat (1) harus terlebih dahulu berkoordinasi dengan kepala Biro Hukum. (3) Permintaan bantuan penyelesaian p erkara kepada jaksa pengacara negara sebagaimana dimaksud pada ayat (1) tidak dapat dilakukan untuk perkara pidana . BAB IV PEMBINAAN Pasal 22 (1) Menteri melakukan pembinaan terhadap Ad vokasi Hukum secara intensif dan berkesinambungan . (2) Pembinaan sebagaimana dimaksud pada ayat (1) dilakukan dalam bentuk : a. penyuluhan; b. bimbingan teknis ; c. sosialisasi ; dan 2021, No. 892 -16- d. penyebarluasan informasi hukum dan peraturan perundang -undangan. (3) Pembinaan sebagaimana dimaksud pada ayat ( 2) dapat melibatkan Pejabat, narasumber, d an/atau konsultan hukum yang berkompeten dan berpengalaman. BAB V EVALUASI DAN PELAPORAN Pasal 23 (1) Kepala Biro Hukum, pimpinan unit kerja yang mempunyai tugas melaksanakan pemberian Advokasi Hukum, dan/atau kepala UPT sesuai dengan kewenangannya melakukan evaluasi terhadap pelaksanaan Advokasi Hukum. (2) Dalam hal evaluasi dilakukan oleh Pimpinan unit kerja yang mempunyai tugas melaksanakan pemberian Advokasi Hukum dan/atau kepala UPT sebagaimana dimaksud pada ayat (1), harus terlebih d ahulu berkoordinasi dengan kepala Biro Hukum. (3) Berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (1), Biro Hukum, Bagian Hukum, dan/atau Unit Pelayanan Advokasi Hukum menyusun",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Biro Hukum, Bagian Hukum, dan/atau Unit Pelayanan Advokasi Hukum menyusun laporan. (4) Laporan sebagaimana dima ksud pada ayat (3) disampaikan kepada pimpinan unit organisasi, Sekretaris Jenderal melalui kepala Biro Hukum, dan Menteri secara berjenjang paling sedikit 1 (satu) kali dalam 1 (satu) tahun dan/atau sesuai kebutuhan. BAB VI PENDANAAN Pasal 24 (1) Pendanaan yang diperlukan dalam pelaksanaan Advokasi Hukum dibebankan pada anggaran unit organisasi yang mempunyai tugas melaksanakan pemberian Advokasi Hukum. 2021, No. 892 -17- (2) Anggaran sebagaimana dimaksud pada ayat (1) dicantumkan dalam daftar isian pelaksanaan anggaran masing -masing unit organisasi . BAB VII I KETENTUAN PENUTUP Pasal 26 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 06/PRT/M/2016 tentang Pelayanan Advokasi Hukum di Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2016 Nomor 265), dicabut dan dinyatakan tidak berlaku. Pasal 27 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No. 892 -18- Agar setiap ora ng mengetahuinya, memerintahkan pengundangan P eraturan Menteri i ni dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Mei 2021 MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, ttd. M. BASUKI HADIMULJONO Diundangkan di Jakarta pada tanggal 3 Agustus 20 21 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO 2021, No. 892 -19- 2021, No. 892 -20- 2021, No. 892 -21- 2021, No. 892 -22- 2021, No. 892 -23- 2021, No. 892 -24- 2021, No. 892 -25- 2021, No. 892 -26- 2021, No. 892 -27- 2021, No. 892 -28- 2021, No. 892 -29- 2021, No. 892 -30- 2021, No. 892 -31- 2021, No. 892 -32- 2021, No. 892 -33- 2021, No. 892 -34- 2021, No. 892 -35- 2021, No. 892 -36- 2021, No. 892 -37- 2021, No. 892 -38- 2021, No. 892 -39- 2021, No. 892 -40- 2021, No. 892 -41- 2021, No. 892 -42- 2021, No. 892 -43- 2021, No. 892 -44- 2021, No. 892 -45- 2021, No. 892 -46- 2021, No. 892 -47- 2021, No. 892 -48- 2021, No. 892 -49- 2021, No. 892 -50- 2021, No. 892 -51- 2021, No. 892 -52- 2021, No. 892 -53- 2021, No. 892 -54- 2021, No. 892 -55-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}