{
  "source": "downloaded_pdfs/bn895-2012.pdf",
  "processed_date": "2025-04-24T17:14:06.907837",
  "document_info": {
    "title": "BN 895-2012.doc"
  },
  "total_pages": 47,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.895, 2012 KEMENTERIAN PERENCANAAN PEMBANGUNAN NASIONAL/ BADAN PERENCANAAN PEMBANGUNAN NASIONAL. Organisasi. Tata Kerja. Perubahan. PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL NOMOR 7 TAHUN 2012 TENTANG PERUBAHAN ATAS PERATURAN MENTERI NEGARA PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL NOMOR PER. 005/M.PPN/10/2007 TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN NEGARA PERENCANAAN PEMBANGUNAN NASIONAL/ BADAN PERENCANAAN PEMBANGUNAN NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL, Menimbang : bahwa dalam rangka meningkatkan efektivitas pelaksanaan tugas dan fungsi Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, serta penetapan Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara, sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 dan Peraturan Presiden Nomor 60 Tahun 2012 tentang Wakil www.djpp.depkumham.go.id 2012, No.895 2 Menteri, perlu mengubah Organisasi dan Tata Kerja Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional; Mengingat : 1. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara; 2. Peraturan Presiden Nomor 82 Tahun 2007 tentang Badan Perencanaan Pembangunan Nasional; 3. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan Organisasi Kementerian Negara, sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 4. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara, sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 5. Peraturan Presiden Nomor 60 Tahun 2012 tentang Wakil Menteri; 6. Keputusan Presiden Nomor 84/P Tahun 2009; Memperhatikan : Persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dalam surat Nomor B/2263/M.PPN- RB/08/2012 tanggal 2 Agustus 2012; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL TENTANG PERUBAHAN ATAS PERATURAN MENTERI NEGARA PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL NOMOR PER. 005/M.PPN/10/2007 TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN PERENCANAAN PEMBANGUNAN NASIONAL/BADAN PERENCANAAN PEMBANGUNAN NASIONAL. Pasal I Beberapa ketentuan dalam Peraturan Menteri Negara Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor PER. 005/M.PPN/10/2007 tentang Organisasi dan Tata Kerja Kementerian Negara Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, diubah sebagai berikut: www.djpp.depkumham.go.id 2012, No.895 3 1. Di antara Pasal 1 dan Pasal 2 disisipkan 4 (empat) Pasal, yakni Pasal 1A, Pasal 1B, Pasal 1C, dan Pasal 1D, sehingga berbunyi sebagai berikut: Pasal 1A Dalam memimpin Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional, dibantu oleh Wakil Menteri Perencanaan Pembangunan Nasional yang sekaligus menjabat sebagai Wakil Kepala Badan Perencanaan Pembangunan Nasional. Pasal 1B Wakil Menteri Perencanaan Pembangunan Nasional/Wakil Kepala Badan Perencanaan Pembangunan Nasional berada di bawah dan bertanggung jawab kepada Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional. Pasal 1C (1) Wakil Menteri Perencanaan Pembangunan Nasional/Wakil Kepala Badan Perencanaan Pembangunan Nasional mempunyai tugas membantu Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional dalam memimpin pelaksanaan tugas Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional. (2) Ruang lingkup bidang tugas Wakil Menteri Perencanaan Pembangunan Nasional/Wakil Kepala Badan Perencanaan Pembangunan Nasional sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri Perencanaan Pembangunan Nasional/Wakil Kepala Badan Perencanaan Pembangunan Nasional sebagaimana dimaksud pada ayat (1), meliputi: a. membantu Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional dalam perumusan dan/atau pelaksanaan kebijakan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional; dan b. membantu Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional dalam mengoordinasikan pencapaian kebijakan strategis lintas unit organisasi eselon I di lingkungan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional. Pasal 1D Rincian tugas sebagaimana dimaksud dalam Pasal 1C, meliputi: www.djpp.depkumham.go.id 2012, No.895 4 a. membantu Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional dalam proses pengambilan keputusan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional; b. membantu Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional dalam melaksanakan program kerja dan kontrak kinerja; c. memberikan rekomendasi dan pertimbangan kepada Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional berkaitan dengan pelaksanaan tugas dan fungsi Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional; d. melaksanakan pengendalian dan pemantauan pelaksanaan tugas dan fungsi Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional; e. membantu Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional dalam penilaian dan penetapan pengisian jabatan di lingkungan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional; f. melaksanakan pengendalian reformasi birokrasi di lingkungan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional; g. mewakili Menteri pada acara tertentu dan/atau memimpin rapat sesuai dengan penugasan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional; h. melaksanakan tugas lain yang diberikan oleh Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional; dan i. dalam hal tertentu, Wakil Menteri Perencanaan Pembangunan Nasional/Wakil Kepala Badan Perencanaan Pembangunan Nasional melaksanakan tugas khusus yang diberikan langsung oleh Presiden atau melalui Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional. 2. Ketentuan Pasal 4 diubah sehingga berbunyi sebagai berikut: Pasal 4 Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional terdiri atas: a. Sekretariat Kementerian/Sekretariat Utama; b. Deputi Bidang Sumber Daya Manusia dan Kebudayaan; www.djpp.depkumham.go.id 2012, No.895 5 c. Deputi Bidang Politik, Hukum, Pertahanan dan Keamanan; d. Deputi Bidang Kemiskinan, Ketenagakerjaan, dan Usaha Kecil Menengah; e. Deputi Bidang Ekonomi; f. Deputi Bidang Sumber Daya Alam dan Lingkungan Hidup; g. Deputi Bidang Sarana dan Prasarana; h. Deputi Bidang Pengembangan Regional dan Otonomi Daerah; i. Deputi Bidang Pendanaan Pembangunan; j. Deputi Bidang Evaluasi Kinerja Pembangunan; k. Inspektorat Utama; l. Staf Ahli Bidang Sumber Daya Alam, Lingkungan Hidup, dan Perubahan Iklim; m. Staf Ahli Bidang Hubungan Kelembagaan; n. Staf Ahli Bidang Sumber Daya Manusia dan Penanggulangan Kemiskinan; o. Staf Ahli Bidang Ekonomi dan Pembiayaan; p. Staf Ahli Bidang Tata Ruang dan Kemaritiman; q. Pusat Pembinaan, Pendidikan dan Pelatihan Perencana; dan r. Pusat Data dan Informasi Perencanaan Pembangunan. 3. Ketentuan Pasal 23 diubah, sehingga berbunyi sebagai berikut: Pasal 23 (1) Bagian Tata Usaha Pimpinan terdiri atas: a. Subbagian Penyajian Bahan; dan b. Subbagian Tata Usaha Pimpinan (2) Subbagian Tata Usaha Pimpinan sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. Subbagian Tata Usaha Menteri/Kepala; b. Subbagian Tata Usaha Wakil Menteri/Wakil Kepala; c. Subbagian Tata Usaha Sekretaris Kementerian/Sekretaris Utama d. Subbagian Tata Usaha Deputi Bidang Sumber Daya Manusia dan Kebudayaan; e. Subbagian Tata Usaha Deputi Bidang Politik, Hukum,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Kebudayaan; e. Subbagian Tata Usaha Deputi Bidang Politik, Hukum, Pertahanan dan Keamanan; www.djpp.depkumham.go.id 2012, No.895 6 f. Subbagian Tata Usaha Deputi Bidang Kemiskinan, Ketenagakerjaan, dan Usaha Kecil Menengah; g. Subbagian Tata Usaha Deputi Bidang Ekonomi; h. Subbagian Tata Usaha Deputi Bidang Sumber Daya Alam dan Lingkungan Hidup; i. Subbagian Tata Usaha Deputi Bidang Sarana dan Prasarana; j. Subbagian Tata Usaha Deputi Bidang Pengembangan Regional dan Otonomi Daerah; k. Subbagian Tata Usaha Deputi Bidang Pendanaan Pembangunan; l. Subbagian Tata Usaha Deputi Bidang Evaluasi Kinerja Pembangunan; dan m. Subbagian Tata Usaha Staf Ahli. 4. Ketentuan Pasal 24 diubah sehingga berbunyi sebagai berikut: Pasal 24 (1) Subbagian Penyajian Bahan mempunyai tugas melakukan pengolahan dan penyajian bahan penyusunan laporan bagi pimpinan. (2) Subbagian Tata Usaha Menteri/Kepala mempunyai tugas melakukan urusan ketatausahaan bagi Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional. (3) Subbagian Tata Usaha Wakil Menteri/Wakil Kepala mempunyai tugas melakukan urusan ketatausahaan bagi Wakil Menteri Perencanaan Pembangunan Nasional/Wakil Kepala Badan Perencanaan Pembangunan Nasional. (4) Subbagian Tata Usaha Sekretaris Kementerian/Sekretaris Utama mempunyai tugas melakukan urusan ketatausahaan bagi Sekretaris Kementerian/Sekretaris Utama. (5) Subbagian Tata Usaha Deputi Bidang Sumber Daya Manusia dan Kebudayaan mempunyai tugas melakukan urusan ketatausahaan bagi Deputi Bidang Sumber Daya Manusia dan Kebudayaan. (6) Subbagian Tata Usaha Deputi Bidang Politik, Hukum, Pertahanan dan Keamanan mempunyai tugas melakukan urusan ketatausahaan bagi Deputi Bidang Politik, Hukum, Pertahanan dan Keamanan. www.djpp.depkumham.go.id 2012, No.895 7 (7) Subbagian Tata Usaha Deputi Bidang Kemiskinan, Ketenagakerjaan, dan Usaha Kecil Menengah mempunyai tugas melakukan urusan ketatausahaan bagi Deputi Bidang Kemiskinan, Ketenagakerjaan, dan Usaha Kecil Menengah. (8) Subbagian Tata Usaha Deputi Bidang Ekonomi mempunyai tugas melakukan urusan ketatausahaan bagi Deputi Bidang Ekonomi. (9) Subbagian Tata Usaha Deputi Bidang Sumber Daya Alam dan Lingkungan Hidup mempunyai tugas melakukan urusan ketatausahaan bagi Deputi Bidang Sumber Daya Alam dan Lingkungan Hidup. (10) Subbagian Tata Usaha Deputi Bidang Sarana dan Prasarana mempunyai tugas melakukan urusan ketatausahaan bagi Deputi Bidang Sarana dan Prasarana. (11) Subbagian Tata Usaha Deputi Bidang Pengembangan Regional dan Otonomi Daerah mempunyai tugas melakukan urusan ketatausahaan bagi Deputi Bidang Pengembangan Regional dan Otonomi Daerah. (12) Subbagian Tata Usaha Deputi Bidang Pendanaan Pembangunan mempunyai tugas melakukan urusan ketatausahaan bagi Deputi Bidang Pendanaan Pembangunan. (13) Subbagian Tata Usaha Deputi Bidang Evaluasi Kinerja Pembangunan mempunyai tugas melakukan urusan ketatausahaan bagi Deputi Bidang Evaluasi Kinerja Pembangunan. (14) Subbagian Tata Usaha Staf Ahli mempunyai tugas melakukan urusan ketatausahaan bagi para Staf Ahli. 5. Ketentuan Pasal 96 diubah sehingga berbunyi sebagai berikut: Pasal 96 Deputi Bidang Sumber Daya Manusia dan Kebudayaan terdiri atas: a. Direktorat Kesehatan dan Gizi Masyarakat; b. Direktorat Pendidikan; c. Direktorat Kependudukan, Pemberdayaan Perempuan dan Perlindungan Anak; dan d. Direktorat Agama, Kebudayaan, Pemuda dan Olahraga. 6. Ketentuan Bagian Keempat Pasal 108, Pasal 109, Pasal 110, Pasal 111, Pasal 112, Pasal 113, Pasal 114, Pasal 115, dan Pasal 116 diubah, sehingga berbunyi sebagai berikut: www.djpp.depkumham.go.id 2012, No.895 8 Bagian Keempat Direktorat Pendidikan Pasal 108 Direktorat Pendidikan mempunyai tugas melaksanakan penyiapan perumusan kebijakan, koordinasi, sinkronisasi pelaksanaan penyusunan dan evaluasi perencanaan pembangunan nasional di bidang pendidikan, termasuk pendidikan agama dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "perencanaan pembangunan nasional di bidang pendidikan, termasuk pendidikan agama dan keagamaan, serta pemantauan dan penilaian atas pelaksanaannya. Pasal 109 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 108, Direktorat Pendidikan menyelenggarakan fungsi: a. penyiapan perumusan kebijakan perencanaan pembangunan nasional di bidang pendidikan, termasuk pendidikan agama dan keagamaan; b. koordinasi dan sinkronisasi pelaksanaan kebijakan perencanaan pembangunan nasional di bidang pendidikan, termasuk pendidikan agama dan keagamaan; c. penyusunan rencana pembangunan nasional dan rencana pendanaannya di bidang pendidikan, termasuk pendidikan agama dan keagamaan dalam jangka panjang, menengah, dan tahunan; d. pengkajian kebijakan perencanaan pembangunan nasional di bidang pendidikan, termasuk pendidikan agama dan keagamaan; e. pemantauan, evaluasi, dan penilaian kinerja pelaksanaan rencana pembangunan nasional di bidang pendidikan, termasuk pendidikan agama dan keagamaan; f. penyusunan rencana kerja pelaksanaan tugas dan fungsinya, serta evaluasi dan pelaporan pelaksanaannya; dan g. melakukan koordinasi pelaksanaan kegiatan-kegiatan pejabat fungsional perencana di lingkungan direktoratnya. Pasal 110 Direktorat Pendidikan terdiri atas: a. Subdirektorat Pendidikan Anak Usia Dini, Non-Formal, dan Informal; b. Subdirektorat Pendidikan Dasar; c. Subdirektorat Pendidikan Menengah; dan d. Subdirektorat Pendidikan Tinggi. www.djpp.depkumham.go.id 2012, No.895 9 Pasal 111 Subdirektorat Pendidikan Anak Usia Dini, Non-Formal, dan Informal mempunyai tugas melaksanakan pengkajian kebijakan dan penyiapan penyusunan rencana pembangunan nasional di bidang pendidikan anak usia dini, non-formal, dan informal, serta melaksanakan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 112 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 111, Subdirektorat Pendidikan Anak Usia Dini, Non-Formal, dan Informal menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang pendidikan anak usia dini, non-formal, dan informal; b. pelaksanaan koordinasi dan sinkronisasi perencanaan pembangunan nasional di bidang pendidikan anak usia dini, non- formal, dan informal; c. penyusunan rencana pembangunan nasional di bidang pendidikan anak usia dini, non-formal, dan informal; d. penyusunan rencana pendanaan pembangunan di bidang pendidikan anak usia dini, non-formal, dan informal; e. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan pembangunan di bidang pendidikan anak usia dini, non-formal, dan informal; dan f. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana, kebijakan, dan program-program pembangunan di bidang pengembangan anak usia dini, non-formal, dan informal. Pasal 113 Subdirektorat Pendidikan Dasar mempunyai tugas melaksanakan pengkajian kebijakan dan penyiapan penyusunan rencana pembangunan nasional di bidang pendidikan dasar serta melaksanakan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 114 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 113, Subdirektorat Pendidikan Dasar menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang pendidikan dasar; b. pelaksanaan koordinasi dan sinkronisasi perencanaan pembangunan nasional di bidang pendidikan dasar; www.djpp.depkumham.go.id 2012, No.895 10 c. penyusunan rencana pembangunan nasional di bidang pendidikan dasar; d. penyusunan rencana pendanaan pembangunan di bidang pendidikan dasar; e. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan pembangunan di bidang pendidikan dasar; dan f. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana, kebijakan, dan program-program pembangunan di bidang pendidikan dasar. Pasal 115 Subdirektorat Pendidikan Menengah mempunyai tugas melaksanakan pengkajian kebijakan dan penyiapan penyusunan rencana pembangunan nasional di bidang pendidikan menengah, serta melaksanakan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 116 Dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 116 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 115, Subdirektorat Pendidikan Menengah menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang pendidikan menengah; b. pelaksanaan koordinasi dan sinkronisasi perencanaan pembangunan nasional di bidang pendidikan menengah; c. penyusunan rencana pembangunan nasional di bidang pendidikan menengah; d. penyusunan rencana pendanaan pembangunan di bidang pendidikan menengah; e. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan pembangunan di bidang pendidikan menengah; dan f. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana, kebijakan, dan program-program pembangunan di bidang pendidikan menengah. 7. Ketentuan Bagian Keenam Pasal 130, Pasal 131, Pasal 132, Pasal 133, Pasal 134, Pasal 135, Pasal 136, Pasal 137, Pasal 138, Pasal 139, dan Pasal 140 diubah, sehingga berbunyi sebagai berikut: www.djpp.depkumham.go.id 2012, No.895 11 Bagian Keenam Direktorat Agama, Kebudayaan, Pemuda dan Olahraga Pasal 130 Direktorat Agama, Kebudayaan, Pemuda dan Olahraga mempunyai tugas melaksanakan penyiapan perumusan kebijakan, koordinasi, sinkronisasi pelaksanaan penyusunan dan evaluasi perencanaan pembangunan nasional di bidang agama, kebudayaan, pemuda dan olahraga, serta pemantauan dan penilaian atas pelaksanaannya. Pasal 131 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 130, Direktorat Agama, Kebudayaan, Pemuda dan Olahraga menyelenggarakan fungsi: a. penyiapan perumusan kebijakan perencanaan pembangunan nasional di bidang agama, kebudayaan, pemuda dan olahraga; b. koordinasi dan sinkronisasi pelaksanaan kebijakan perencanaan pembangunan nasional di bidang agama, kebudayaan, pemuda dan olahraga; c. penyusunan rencana pembangunan nasional dan rencana pendanaannya di bidang agama, kebudayaan, pemuda dan olahraga dalam jangka panjang, menengah, dan tahunan; d. pengkajian kebijakan perencanaan pembangunan nasional di bidang agama, kebudayaan, pemuda dan olahraga; e. pemantauan, evaluasi, dan penilaian kinerja pelaksanaan rencana pembangunan nasional di bidang agama, kebudayaan, pemuda dan olahraga; f. penyusunan rencana kerja pelaksanaan tugas dan fungsinya, serta evaluasi dan pelaporan pelaksanaannya; dan g. melakukan koordinasi pelaksanaan kegiatan-kegiatan pejabat fungsional perencana di lingkungan direktoratnya. Pasal 132 Direktorat Agama, Kebudayaan, Pemuda dan Olahraga terdiri atas: a. Subdirektorat Agama; b. Subdirektorat Pengembangan Kekayaan Budaya; c. Subdirektorat Pengembangan Nilai dan Keragaman Budaya; dan d. Subdirektorat Pemuda dan Olahraga. www.djpp.depkumham.go.id 2012, No.895 12 Pasal 133 Subdirektorat Agama mempunyai tugas melaksanakan pengkajian kebijakan dan penyiapan penyusunan rencana pembangunan nasional di bidang agama, serta melaksanakan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 134 Dalam melakukan tugas sebagaimana dimaksud dalam Pasal 133, Subdirektorat Agama menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang agama; b. pelaksanaan koordinasi dan sinkronisasi perencanaan pembangunan nasional di bidang agama; c. penyusunan rencana pembangunan nasional di bidang agama; d. penyusunan rencana pendanaan pembangunan di bidang agama; e. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan pembangunan di bidang agama; dan f. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana, kebijakan, dan program-program pembangunan di bidang agama. Pasal 135 Subdirektorat Pengembangan Kekayaan Budaya mempunyai tugas melaksanakan pengkajian kebijakan dan penyiapan penyusunan rencana pembangunan nasional di bidang pengembangan kekayaan budaya serta melaksanakan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 136 Dalam melakukan tugas sebagaimana dimaksud dalam Pasal 135, Subdirektorat Pengembangan Kekayaan Budaya menyelenggarakan fungsi: a.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Pasal 135, Subdirektorat Pengembangan Kekayaan Budaya menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang pengembangan kekayaan budaya; b. pelaksanaan koordinasi dan sinkronisasi perencanaan pembangunan nasional di bidang pengembangan kekayaan budaya; c. penyusunan rencana pembangunan nasional di bidang pengembangan kekayaan budaya; d. penyusunan rencana pendanaan pembangunan di bidang pengembangan kekayaan budaya; www.djpp.depkumham.go.id 2012, No.895 13 e. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan pembangunan di bidang pengembangan kekayaan budaya; dan f. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana, kebijakan, dan program-program pembangunan di bidang pengembangan kekayaan budaya. Pasal 137 Subdirektorat Pengembangan Nilai dan Keragaman Budaya mempunyai tugas melaksanakan pengkajian kebijakan dan penyiapan penyusunan rencana pembangunan nasional di bidang pengembangan nilai dan keragaman budaya serta melaksanakan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 138 Dalam melakukan tugas sebagaimana dimaksud dalam Pasal 137, Subdirektorat Pengembangan Nilai dan Keragaman Budaya menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang pengembangan nilai dan keragaman budaya; b. pelaksanaan koordinasi dan sinkronisasi perencanaan pembangunan nasional di bidang pengembangan nilai dan keragaman budaya; c. penyusunan rencana pembangunan nasional di bidang pengembangan nilai dan keragaman budaya; d. penyusunan rencana pendanaan pembangunan di bidang pengembangan nilai dan keragaman budaya; e. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan pembangunan di bidang pengembangan nilai dan keragaman budaya; dan f. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana, kebijakan, dan program-program pembangunan di bidang pengembangan nilai dan keragaman budaya. Pasal 139 Subdirektorat Pemuda dan Olahraga mempunyai tugas melaksanakan pengkajian dan penyerasian kebijakan dan penyiapan penyusunan rencana pembangunan nasional di bidang pemuda dan olah raga, serta melaksanakan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. www.djpp.depkumham.go.id 2012, No.895 14 Pasal 140 Dalam melakukan tugas sebagaimana dimaksud dalam Pasal 139, Subdirektorat Pemuda dan Olahraga menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang pemuda dan olahraga; b. pelaksanaan koordinasi dan sinkronisasi perencanaan pembangunan nasional di bidang pemuda dan olahraga; c. penyusunan rencana pembangunan nasional di bidang pemuda dan olahraga; d. penyusunan rencana pendanaan pembangunan di bidang pemuda dan olahraga; e. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan pembangunan di bidang pemuda dan olahraga; dan f. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana, kebijakan, dan program-program pembangunan di bidang pemuda dan olahraga. 8. Ketentuan Pasal 240 diubah sehingga berbunyi sebagai berikut: Pasal 240 Susunan organisasi Deputi Bidang Ekonomi terdiri atas: a. Direktorat Perencanaan Makro; b. Direktorat Keuangan Negara dan Analisa Moneter; c. Direktorat Jasa Keuangan dan Badan Usaha Milik Negara; d. Direktorat Perdagangan, Investasi, dan Kerja Sama Ekonomi Internasional; dan e. Direktorat Industri, Ilmu Pengetahuan dan Teknologi, Pariwisata dan Ekonomi Kreatif. 9. Ketentuan Bagian Keempat Pasal 250, Pasal 251, Pasal 252, Pasal 253, Pasal 254, Pasal 255, Pasal 256, Pasal 257, Pasal 258, Pasal 259, dan Pasal 260 diubah, sehingga berbunyi sebagai berikut: Bagian Keempat Direktorat Keuangan Negara dan Analisa Moneter Pasal 250 Direktorat Keuangan Negara dan Analisa Moneter mempunyai tugas melaksanakan penyiapan perumusan kebijakan, koordinasi, sinkronisasi pelaksanaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Moneter mempunyai tugas melaksanakan penyiapan perumusan kebijakan, koordinasi, sinkronisasi pelaksanaan penyusunan dan evaluasi perencanaan pembangunan nasional di bidang keuangan negara dan analisa moneter, serta pemantauan dan penilaian atas pelaksanaannya. www.djpp.depkumham.go.id 2012, No.895 15 Pasal 251 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 250, Direktorat Keuangan Negara dan Analisa Moneter menyelenggarakan fungsi: a. penyiapan perumusan kebijakan perencanaan pembangunan nasional di bidang keuangan negara dan analisa moneter; b. koordinasi dan sinkronisasi pelaksanaan kebijakan perencanaan pembangunan nasional di bidang keuangan negara dan analisa moneter; c. penyusunan rencana pembangunan nasional dan rencana pendanaannya di bidang keuangan negara dan analisa moneter dalam jangka panjang, menengah, dan tahunan; d. pengkajian kebijakan perencanaan pembangunan nasional di bidang keuangan negara dan analisa moneter; e. pemantauan, evaluasi, dan penilaian kinerja pelaksanaan rencana pembangunan nasional di bidang keuangan negara dan analisa moneter; f. penyusunan rencana kerja pelaksanaan tugas dan fungsinya, serta evaluasi dan pelaporan pelaksanaannya; dan g. melakukan koordinasi pelaksanaan kegiatan-kegiatan pejabat fungsional perencana di lingkungan direktoratnya. Pasal 252 Direktorat Keuangan Negara dan Analisa Moneter terdiri atas: a. Subdirektorat Penerimaan Negara; b. Subdirektorat Belanja Pemerintah Pusat; c. Subdirektorat Perimbangan Keuangan; dan d. Subdirektorat Analisa Moneter. Pasal 253 Subdirektorat Penerimaan Negara mempunyai tugas melaksanakan pengkajian kebijakan dan penyiapan penyusunan rencana pembangunan nasional di bidang penerimaan negara, serta melaksanakan pemantauan, evaluasi, penilaian dan pelaporan atas pelaksanaannya. Pasal 254 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 253, Subdirektorat Penerimaan Negara menyelenggarakan fungsi: a pengkajian kebijakan perencanaan pembangunan nasional di bidang penerimaan negara; www.djpp.depkumham.go.id 2012, No.895 16 b pelaksanaan koordinasi dan sinkronisasi perencanaan pembangunan nasional di bidang penerimaan negara; c penyusunan rencana pembangunan nasional di bidang penerimaan negara; d penyusunan rencana pendanaan pembangunan di bidang penerimaan negara; e pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan pembangunan di bidang penerimaan negara; dan f pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana, kebijakan, dan program-program pembangunan di bidang penerimaan negara. Pasal 255 Subdirektorat Belanja Pemerintah Pusat mempunyai tugas melaksanakan pengkajian kebijakan dan penyiapan penyusunan rencana pembangunan nasional di bidang belanja pemerintah pusat, serta melaksanakan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 256 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 255, Subdirektorat Belanja Pemerintah Pusat menyelenggarakan fungsi: a pengkajian kebijakan perencanaan pembangunan nasional di bidang belanja pemerintah pusat; b pelaksanaan koordinasi dan sinkronisasi perencanaan pembangunan nasional di bidang belanja pemerintah pusat; c penyusunan rencana penganggaran nasional di bidang belanja pemerintah pusat; d pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan pembangunan di bidang belanja pemerintah pusat; dan e penilaian dan pelaporan atas pelaksanaan rencana, kebijakan, dan program-program pembangunan di bidang belanja pemerintah pusat. Pasal 257 Subdirektorat Perimbangan Keuangan mempunyai tugas melaksanakan pengkajian kebijakan dan penyiapan penyusunan rencana pembangunan nasional di bidang perimbangan keuangan antara pemerintah dan pemerintah daerah, serta melaksanakan pemantauan, evaluasi, penilaian dan pelaporan atas pelaksanaannya. www.djpp.depkumham.go.id 2012, No.895 17 Pasal 258 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 257, Subdirektorat Perimbangan Keuangan menyelenggarakan fungsi: a pengkajian kebijakan perencanaan pembangunan nasional di bidang perimbangan keuangan antara pemerintah dan pemerintah daerah; b pelaksanaan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "bidang perimbangan keuangan antara pemerintah dan pemerintah daerah; b pelaksanaan koordinasi dan sinkronisasi perencanaan pembangunan nasional di bidang perimbangan keuangan antara pemerintah dan pemerintah daerah; c penyusunan rencana penganggaran di bidang perimbangan keuangan antara pemerintah dan pemerintah daerah; d pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan pembangunan di bidang perimbangan keuangan antara pemerintah dan pemerintah daerah; dan e pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana, kebijakan, dan program-program pembangunan di bidang perimbangan keuangan antara pemerintah dan pemerintah daerah. Pasal 259 Subdirektorat Analisa Moneter mempunyai tugas melaksanakan pengkajian kebijakan dan penyiapan penyusunan rencana pembangunan nasional di bidang analisa moneter dan pembiayaan keuangan negara, serta melaksanakan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 260 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 259, Subdirektorat Analisa Moneter menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang analisa moneter dan pembiayaan keuangan negara; b. pelaksanaan koordinasi dan sinkronisasi perencanaan pembangunan nasional di bidang analisa moneter dan pembiayaan keuangan negara; c. penyusunan rencana penganggaran di bidang analisa moneter dan pembiayaan keuangan negara; d. penyusunan rencana pembangunan nasional di bidang analisa moneter dan pembiayaan keuangan negara ; e. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan www.djpp.depkumham.go.id 2012, No.895 18 pembangunan di bidang analisa moneter dan pembiayaan keuangan negara; dan f. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana, kebijakan, dan program-program pembangunan di bidang analisa moneter dan pembiayaan keuangan negara. 10. Ketentuan Bagian Kelima Pasal 261, Pasal 262, Pasal 263, Pasal 264, Pasal 265, Pasal 266, Pasal 267, Pasal 268, dan Pasal 269 diubah, sehingga berbunyi sebagai berikut: Bagian Kelima Direktorat Jasa Keuangan dan Badan Usaha Milik Negara Pasal 261 Direktorat Jasa Keuangan dan Badan Usaha Milik Negara mempunyai tugas melaksanakan penyiapan perumusan kebijakan, koordinasi, sinkronisasi pelaksanaan penyusunan dan evaluasi perencanaan pembangunan nasional di bidang jasa keuangan dan Badan Usaha Milik Negara, serta pemantauan dan penilaian atas pelaksanaannya. Pasal 262 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 261, Direktorat Jasa Keuangan dan Badan Usaha Milik Negara menyelenggarakan fungsi: a. penyiapan perumusan kebijakan perencanaan pembangunan nasional di bidang jasa keuangan dan Badan Usaha Milik Negara; b. koordinasi dan sinkronisasi pelaksanaan kebijakan perencanaan pembangunan nasional di bidang jasa keuangan dan Badan Usaha Milik Negara; c. penyusunan rencana pembangunan nasional dan rencana pendanaannya di bidang jasa keuangan dan Badan Usaha Milik Negara dalam jangka panjang, menengah, dan tahunan; d. pengkajian kebijakan perencanaan pembangunan nasional di bidang jasa keuangan dan Badan Usaha Milik Negara; e. pemantauan, evaluasi, dan penilaian kinerja pelaksanaan rencana pembangunan nasional di bidang jasa keuangan dan Badan Usaha Milik Negara; f. penyusunan rencana kerja pelaksanaan tugas dan fungsinya serta evaluasi dan pelaporan pelaksanaannya; dan g. melakukan koordinasi pelaksanaan kegiatan-kegiatan pejabat fungsional perencana di lingkungan direktoratnya. www.djpp.depkumham.go.id 2012, No.895 19 Pasal 263 Direktorat Jasa Keuangan dan Badan Usaha Milik Negara terdiri atas: a. Subdirektorat Perbankan dan Keuangan Mikro; b. Subdirektorat Jasa Keuangan Bukan Bank; dan c. Subdirektorat Badan Usaha Milik Negara. Pasal 264 Subdirektorat Perbankan dan Keuangan Mikro mempunyai tugas melaksanakan pengkajian",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "264 Subdirektorat Perbankan dan Keuangan Mikro mempunyai tugas melaksanakan pengkajian kebijakan dan penyiapan penyusunan rencana pembangunan nasional di bidang perbankan dan keuangan mikro, serta melaksanakan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 265 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 264, Subdirektorat Perbankan dan Keuangan Mikro menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang perbankan dan keuangan mikro; b. pelaksanaan koordinasi dan sinkronisasi perencanaan pembangunan nasional di bidang perbankan dan keuangan mikro; c. penyusunan rencana pembangunan nasional di bidang perbankan dan keuangan mikro; d. penyusunan rencana pendanaan pembangunan di bidang perbankan dan keuangan mikro; e. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan pembangunan di bidang perbankan dan keuangan mikro; dan f. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana, kebijakan, dan program-program pembangunan di bidang perbankan dan keuangan mikro. Pasal 266 Subdirektorat Jasa Keuangan Bukan Bank mempunyai tugas melaksanakan pengkajian kebijakan dan penyiapan penyusunan rencana pembangunan nasional di bidang pasar uang, pasar modal, dan jasa keuangan bukan bank lainnya, serta melaksanakan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. www.djpp.depkumham.go.id 2012, No.895 20 Pasal 267 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 266, Subdirektorat Jasa Keuangan Bukan Bank menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang pasar uang, pasar modal, dan jasa keuangan bukan bank lainnya; b. pelaksanaan koordinasi dan sinkronisasi perencanaan pembangunan nasional di bidang pasar uang, pasar modal, dan jasa keuangan bukan bank lainnya; c. penyusunan rencana pembangunan nasional di bidang pasar uang, pasar modal, dan jasa keuangan bukan bank lainnya; d. penyusunan rencana pendanaan pembangunan di bidang pasar uang, pasar modal, dan jasa keuangan bukan bank lainnya; e. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan pembangunan di bidang pasar uang, pasar modal, dan jasa keuangan bukan bank lainnya; dan f. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana, kebijakan, dan program-program pembangunan di bidang pasar uang, pasar modal, dan jasa keuangan bukan bank lainnya. Pasal 268 Subdirektorat Badan Usaha Milik Negara mempunyai tugas melaksanakan pengkajian kebijakan dan penyiapan penyusunan rencana pembangunan nasional di bidang Badan Usaha Milik Negara, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 269 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 268, Subdirektorat Badan Usaha Milik Negara menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang Badan Usaha Milik Negara; b. pelaksanaan koordinasi dan sinkronisasi perencanaan pembangunan nasional di bidang Badan Usaha Milik Negara; c. penyusunan rencana pembangunan nasional di bidang Badan Usaha Milik Negara; d. penyusunan rencana pendanaan pembangunan di bidang Badan Usaha Milik Negara; www.djpp.depkumham.go.id 2012, No.895 21 e. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan pembangunan di bidang Badan Usaha Milik Negara; dan f. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana, kebijakan, dan program-program pembangunan di bidang Badan Usaha Milik Negara. 11. Ketentuan Bagian Ketujuh Pasal 279, Pasal 280, Pasal 281, Pasal 282, Pasal 283, Pasal 284, Pasal 285, Pasal 286, Pasal 287, Pasal 288, dan Pasal 289 diubah, sehingga berbunyi sebagai berikut: Bagian Ketujuh",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan Pasal 289 diubah, sehingga berbunyi sebagai berikut: Bagian Ketujuh Direktorat Industri, Ilmu Pengetahuan dan Teknologi, Pariwisata dan Ekonomi Kreatif Pasal 279 Direktorat Industri, Ilmu Pengetahuan dan Teknologi, Pariwisata dan Ekonomi Kreatif mempunyai tugas melaksanakan penyiapan perumusan kebijakan, koordinasi, sinkronisasi pelaksanaan penyusunan, dan evaluasi perencanaan pembangunan nasional di bidang industri, Ilmu Pengetahuan dan Teknologi, pariwisata dan ekonomi kreatif, serta pemantauan dan penilaian atas pelaksanaannya. Pasal 280 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 279, Direktorat Industri, Ilmu Pengetahuan dan Teknologi, Pariwisata dan Ekonomi Kreatif menyelenggarakan fungsi: a. penyiapan perumusan kebijakan perencanaan pembangunan nasional di bidang industri, ilmu pengetahuan dan teknologi, pariwisata dan ekonomi kreatif; b. koordinasi dan sinkronisasi pelaksanaan kebijakan perencanaan pembangunan nasional di bidang industri, ilmu pengetahuan dan teknologi, pariwisata dan ekonomi kreatif; c. penyusunan rencana pembangunan nasional dan rencana pendanaannya di bidang industri, ilmu pengetahuan dan teknologi, pariwisata dan ekonomi kreatif dalam jangka panjang, menengah, dan tahunan; d. pengkajian kebijakan perencanaan pembangunan nasional di bidang industri, ilmu pengetahuan dan teknologi, pariwisata dan ekonomi kreatif; e. pemantauan, evaluasi dan penilaian kinerja pelaksanaan rencana pembangunan nasional di bidang industri, ilmu pengetahuan dan teknologi, pariwisata dan ekonomi kreatif; www.djpp.depkumham.go.id 2012, No.895 22 f. penyusunan rencana kerja pelaksanaan tugas dan fungsinya serta evaluasi dan pelaporan pelaksanaannya; dan g. melakukan koordinasi pelaksanaan kegiatan-kegiatan pejabat fungsional perencana di lingkungan direktoratnya. Pasal 281 Direktorat Industri, Ilmu Pengetahuan dan Teknologi, Pariwisata dan Ekonomi Kreatif terdiri atas: a. Subdirektorat Industri; b. Subdirektorat Ilmu Pengetahuan dan Teknologi; c. Subdirektorat Pariwisata; dan d. Subdirektorat Ekonomi Kreatif. Pasal 282 Subdirektorat Industri mempunyai tugas melaksanakan pengkajian kebijakan dan penyiapan penyusunan rencana pembangunan nasional di bidang industri, serta melaksanakan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 283 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 282, Subdirektorat Industri menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang industri; b. pelaksanaan koordinasi dan sinkronisasi perencanaan pembangunan nasional di bidang industri; c. penyusunan rencana pembangunan nasional di bidang industri; d. penyusunan rencana pendanaan pembangunan di bidang industri; e. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan pembangunan di bidang industri; dan f. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana, kebijakan, dan program-program pembangunan di bidang industri. Pasal 284 Subdirektorat Ilmu Pengetahuan dan Teknologi mempunyai tugas melaksanakan pengkajian kebijakan dan penyiapan penyusunan rencana pembangunan nasional di bidang ilmu pengetahuan dan teknologi, serta melaksanakan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. www.djpp.depkumham.go.id 2012, No.895 23 Pasal 285 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 284, Subdirektorat Ilmu Pengetahuan dan Teknologi menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang ilmu pengetahuan dan teknologi; b. pelaksanaan koordinasi perencanaan pembangunan nasional di bidang ilmu pengetahuan dan teknologi; c. penyusunan rencana pembangunan nasional di bidang ilmu pengetahuan dan teknologi dalam jangka panjang, menengah dan tahunan; d. penyusunan rencana pendanaan pembangunan di bidang ilmu pengetahuan dan teknologi; e. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan pembangunan di bidang ilmu pengetahuan dan teknologi; dan f. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana, kebijakan, dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana, kebijakan, dan program-program pembangunan di bidang ilmu pengetahuan dan teknologi. Pasal 286 Subdirektorat Pariwisata mempunyai tugas melaksanakan pengkajian kebijakan dan penyiapan penyusunan rencana pembangunan nasional di bidang pariwisata, serta melaksanakan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 287 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 286, Subdirektorat Pariwisata menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang pariwisata; b. pelaksanaan koordinasi dan sinkronisasi perencanaan pembangunan nasional di bidang pariwisata; c. penyusunan rencana pembangunan nasional di bidang pariwisata; d. penyusunan rencana pendanaan pembangunan di bidang pariwisata; e. pelaksanaan inventarisasi dan penganalisisan berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan pembangunan di bidang pariwisata; dan www.djpp.depkumham.go.id 2012, No.895 24 f. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana, kebijakan, dan program-program pembangunan di bidang pariwisata. Pasal 288 Subdirektorat Ekonomi Kreatif mempunyai tugas melaksanakan pengkajian kebijakan dan penyiapan penyusunan rencana pembangunan nasional di bidang ekonomi kreatif, serta melaksanakan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 289 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 288, Subdirektorat Ekonomi Kreatif menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang ekonomi kreatif; b. pelaksanaan koordinasi dan sinkronisasi perencanaan pembangunan nasional di bidang ekonomi kreatif; c. penyusunan rencana pembangunan nasional di bidang ekonomi kreatif; d. penyusunan rencana pendanaan pembangunan di bidang ekonomi kreatif; e. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan pembangunan di bidang ekonomi kreatif; dan f. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana, kebijakan, dan program-program pembangunan di bidang ekonomi kreatif. 12. Ketentuan BAB XII diubah sehingga berbunyi sebagai berikut: BAB XII DEPUTI BIDANG PENDANAAN PEMBANGUNAN Bagian Pertama Kedudukan, Tugas, dan Fungsi Pasal 447 Deputi Bidang Pendanaan Pembangunan adalah unsur pelaksana sebagian tugas dan fungsi Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional yang berada di bawah dan bertanggung jawab kepada Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional. www.djpp.depkumham.go.id 2012, No.895 25 Pasal 448 Deputi Bidang Pendanaan Pembangunan mempunyai tugas melaksanakan perumusan kebijakan dan pelaksanaan penyusunan rencana pembangunan nasional di bidang pendanaan pembangunan. Pasal 449 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 448, Deputi Bidang Pendanaan Pembangunan menyelenggarakan fungsi: a. penyiapan penyusunan perencanaan pembangunan nasional di bidang perencanaan dan pengembangan pendanaan pembangunan, alokasi pendanaan pembangunan, pendanaan luar negeri bilateral, pendanaan luar negeri multilateral, kerja sama pembangunan internasional; b. koordinasi dan sinkronisasi perencanaan pembangunan nasional di bidang perencanaan dan pengembangan pendanaan pembangunan, alokasi pendanaan pembangunan, pendanaan luar negeri bilateral, pendanaan luar negeri multilateral, kerja sama pembangunan internasional; c. perumusan kebijakan perencanaan pembangunan nasional di bidang perencanaan dan pengembangan pendanaan pembangunan, alokasi pendanaan pembangunan, pendanaan luar negeri bilateral, pendanaan luar negeri multilateral, kerja sama pembangunan internasional; d. pemantauan, evaluasi, dan penilaian tentang pelaksanaan perencanaan pembangunan nasional di bidang pendanaan pembangunan; e. pelaksanaan hubungan kerja di bidang perencanaan pembangunan nasional di bidang pendanaan pembangunan; dan f. pelaksanaan tugas lain yang diberikan oleh Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional sesuai dengan bidangnya. Bagian Kedua Susunan Organisasi Pasal 450 Deputi Bidang Pendanaan Pembangunan terdiri atas: a. Direktorat",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Pasal 450 Deputi Bidang Pendanaan Pembangunan terdiri atas: a. Direktorat Perencanaan dan Pengembangan Pendanaan Pembangunan; b. Direktorat Alokasi Pendanaan Pembangunan; c. Direktorat Pendanaan Luar Negeri Bilateral; www.djpp.depkumham.go.id 2012, No.895 26 d. Direktorat Pendanaan Luar Negeri Multilateral; dan e. Direktorat Kerja Sama Pembangunan Internasional. Bagian Ketiga Direktorat Perencanaan dan Pengembangan Pendanaan Pembangunan Pasal 451 Direktorat Perencanaan dan Pengembangan Pendanaan Pembangunan mempunyai tugas melaksanakan penyiapan perumusan kebijakan perencanaan dan pengembangan pendanaan pembangunan, serta melaksanakan koordinasi, pemantauan, penilaian dan pelaporan atas pelaksanaannya. Pasal 452 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 451, Direktorat Perencanaan dan Pengembangan Pendanaan Pembangunan menyelenggarakan fungsi: a. penyiapan perumusan kebijakan perencanaan dan pengembangan pendanaan pembangunan; b. penyusunan rencana dan pelaporan kinerja pendanaan pembangunan; c. pelaksanaan koordinasi atas penyusunan rencana dan pelaporan kinerja pendanaan pembangunan; d. pengelolaan data dan informasi terkait perencanaan dan pengembangan pendanaan pembangunan; e. pengkajian kebijakan di bidang perencanaan dan pengembangan pendanaan pembangunan; f. penyusunan rencana kerja pelaksanaan tugas dan fungsinya, serta evaluasi dan pelaporan pelaksanaannya; dan g. melakukan koordinasi pelaksanaan kegiatan-kegiatan pejabat fungsional perencana di lingkungan direktoratnya. Pasal 453 Direktorat Perencanaan dan Pengembangan Pendanaan Pembangunan terdiri atas: a. Subdirektorat Perencanaan Pendanaan Dalam Negeri; b. Subdirektorat Perencanaan Pendanaan Luar Negeri; c. Subdirektorat Pengembangan Pendanaan Pembangunan; dan d. Subdirektorat Pelaporan Kinerja Pendanaan Pembangunan. www.djpp.depkumham.go.id 2012, No.895 27 Pasal 454 Subdirektorat Perencanaan Pendanaan Dalam Negeri mempunyai tugas melaksanakan analisis kebijakan dan menyusun rencana pendanaan pembangunan yang bersumber dari dalam negeri, serta melaksanakan pemantauan, evaluasi, penilaian dan pelaporan atas pelaksanaannya. Pasal 455 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 454, Subdirektorat Perencanaan Pendanaan Dalam Negeri menyelenggarakan fungsi: a. pelaksanaan analisis kebijakan perencanaan pendanaan dalam negeri pada APBN; b. pelaksanaan penyusunan rencana pendanaan dalam negeri; c. pelaksanaan koordinasi atas penyusunan rencana pendanaan dalam negeri; d. pelaksanaan inventarisasi dan diseminasi berbagai kebijakan dan informasi yang berkaitan dengan perencanaan pendanaan dalam negeri; dan e. pemantauan, evaluasi, penilaian, dan pelaporan atas hasil pengembangan dan perencanaan pendanaan dalam negeri. Pasal 456 Subdirektorat Perencanaan Pendanaan Luar Negeri mempunyai tugas melaksanakan analisis kebijakan dan menyusun rencana pendanaan pembangunan yang bersumber dari luar negeri, serta melaksanakan pemantauan, evaluasi, penilaian dan pelaporan atas pelaksanaannya. Pasal 457 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 456, Subdirektorat Perencanaan Pendanaan Luar Negeri menyelenggarakan fungsi: a. pelaksanaan analisis kebijakan perencanaan pendanaan luar negeri pada APBN; b. pelaksanaan penyusunan rencana pendanaan luar negeri; c. pelaksanaan koordinasi atas penyusunan rencana pendanaan luar negeri; d. pelaksanaan inventarisasi dan diseminasi berbagai kebijakan dan informasi yang berkaitan dengan perencanaan pendanaan luar negeri; dan e. pemantauan, evaluasi, penilaian, dan pelaporan atas hasil pengembangan dan perencanaan pendanaan luar negeri. www.djpp.depkumham.go.id 2012, No.895 28 Pasal 458 Subdirektorat Pengembangan Pendanaan Pembangunan mempunyai tugas melaksanakan analisis kebijakan dan menyusun rencana pengembangan pendanaan pembangunan, serta melaksanakan pemantauan, evaluasi, penilaian dan pelaporan atas pelaksanaannya. Pasal 459 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 458, Subdirektorat Pengembangan Pendanaan Pembangunan menyelenggarakan fungsi: a. pelaksanaan analisis kebijakan pengembangan pendanaan pembangunan, baik yang bersumber dari APBN dan non-APBN; b. pelaksanaan penyusunan rencana pengembangan pendanaan pembangunan; c. pelaksanaan koordinasi atas penyusunan rencana pengembangan pendanaan pembangunan; d. pelaksanaan inventarisasi dan diseminasi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "penyusunan rencana pengembangan pendanaan pembangunan; d. pelaksanaan inventarisasi dan diseminasi berbagai kebijakan dan informasi yang berkaitan dengan perencanaan pendanaan pembangunan; dan e. pemantauan, evaluasi, penilaian, dan pelaporan atas hasil pengembangan dan perencanaan pendanaan pembangunan. Pasal 460 Subdirektorat Pelaporan Kinerja Pendanaan Pembangunan mempunyai tugas melaksanakan anlisis kebijakan dan menyusun laporan kinerja pendanaan pembangunan, serta melaksanakan pemantauan, evaluasi, penilaian dan pelaporan atas pelaksanaannya. Pasal 461 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 460, Subdirektorat Pelaporan Kinerja Pendanaan Pembangunan menyelenggarakan fungsi: a. pelaksanaan anlisis kebijakan pelaporan kinerja pendanaan pembangunan; b. pelaksanaan penyusunan laporan kinerja pendanaan pembangunan; c. pelaksanaan koordinasi atas penyusunan laporan kinerja pendanaan pembangunan; d. pelaksanaan inventarisasi dan diseminasi berbagai kebijakan dan informasi yang berkaitan dengan pelaporan kinerja pendanaan pembangunan; dan e. pemantauan  www.djpp.depkumham.go.id 2012, No.895 29 e. pemantauan, evaluasi, penilaian, dan pelaporan atas hasil penyusunan laporan kinerja pendanaan pembangunan. Bagian Keempat Direktorat Alokasi Pendanaan Pembangunan Pasal 462 Direktorat Alokasi Pendanaan Pembangunan mempunyai tugas melaksanakan penyiapan perumusan kebijakan, koordinasi, sinkronisasi pelaksanaan penyusunan dan evaluasi perencanaan pembangunan nasional di bidang alokasi pendanaan, serta pemantauan, penilaian dan pelaporan atas pelaksanaannya. Pasal 463 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 462, Direktorat Alokasi Pendanaan Pembangunan menyelenggarakan fungsi: a. penyiapan perumusan kebijakan perencanaan pembangunan nasional di bidang alokasi pendanaan pembangunan; b. koordinasi dan sinkronisasi pelaksanaan kebijakan perencanaan pembangunan nasional di bidang alokasi pendanaan pembangunan; c. penyusunan rencana alokasi pendanaan pembangunan nasional; d. pengkajian kebijakan perencanaan pembangunan di bidang alokasi pendanaan pembangunan; e. pemantauan, evaluasi dan penilaian kinerja pelaksanaan rencana pembangunan nasional di bidang alokasi pendanaan pembangunan; f. penyusunan rencana kerja pelaksanaan tugas dan fungsinya serta evaluasi dan pelaporan pelaksanaannya; dan g. melakukan koordinasi pelaksanaan kegiatan-kegiatan pejabat fungsional perencana di lingkungan direktoratnya. Pasal 464 Direktorat Alokasi Pendanaan Pembangunan terdiri atas: a. Subdirektorat Analisa dan Formulasi Sistem Pendanaan Pembangunan; b. Subdirektorat Alokasi Pendanaan Prioritas Pembangunan Nasional; c. Subdirektorat Alokasi Pendanaan Pembangunan Pusat; dan d. Subdirektorat Alokasi Pendanaan Pembangunan Daerah. www.djpp.depkumham.go.id 2012, No.895 30 Pasal 465 Subdirektorat Analisa dan Formulasi Sistem Pendanaan Pembangunan mempunyai tugas melaksanakan pengkajian dan perumusan kebijakan sistem pendanaan pembangunan, serta melakukan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 466 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 465, Subdirektorat Analisa dan Formulasi Sistem Pendanaan Pembangunan menyelenggarakan fungsi: a. pelaksanaan analisis kebijakan sistem pendanaan pembangunan; b. perumusan kebijakan dan formulasi sistem pendanaan pembangunan; c. penyusunan rencana implementasi kebijakan dan formulasi sistem pendanaan pembangunan; d. pelaksanaan inventarisasi berbagai kebijakan dan data yang berkaitan dengan sistem pendanaan pembangunan; dan e. pemantauan, evaluasi, dan penilaian dan pelaporan atas pelaksanaannya. Pasal 467 Subdirektorat Alokasi Pendanaan Prioritas Pembangunan Nasional mempunyai tugas melaksanakan pengkajian dan perumusan kebijakan serta penyusunan rencana alokasi pendanaan pada prioritas pembangunan nasional, serta melakukan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 468 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 467, Subdirektorat Alokasi Pendanaan Prioritas Pembangunan Nasional menyelenggarakan fungsi: a. pengkajian kebijakan alokasi pendanaan pada prioritas pembangunan nasional; b. perumusan kebijakan alokasi pendanaan pada prioritas pembangunan nasional; c. penyusunan rencana alokasi pendanaan pada prioritas pembangunan nasional; d. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan data yang berkaitan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pelaksanaan inventarisasi dan analisis berbagai kebijakan dan data yang berkaitan dengan alokasi pendanaan pada prioritas pembangunan nasional; dan www.djpp.depkumham.go.id 2012, No.895 31 e. pemantauan, evaluasi, penilaian dan pelaporan atas pelaksanaan alokasi pendanaan pada prioritas pembangunan nasional. Pasal 469 Subdirektorat Alokasi Pendanaan Pembangunan Pusat mempunyai tugas melaksanakan pengkajian dan perumusan kebijakan pendanaan pembangunan pada Kementerian/Lembaga, serta melakukan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 470 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 469, Subdirektorat Alokasi Pendanaan Pembangunan Pusat menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang pendanaan pembangunan pada Kementerian/Lembaga; b. perumusan kebijakan pendanaan pembangunan pada Kementerian/Lembaga; c. penyusunan rencana alokasi program dan kegiatan non-prioritas di Kementerian/Lembaga; d. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan data yang berkaitan dengan pendanaan pembangunan pada Kementerian/Lembaga; dan e. pemantauan, evaluasi, penilaian dan pelaporan atas pendanaan pembangunan pada Kementerian/Lembaga. Pasal 471 Subdirektorat Alokasi Pendanaan Pembangunan Daerah mempunyai tugas melaksanakan pengkajian dan penyusunan kebijakan dan rencana alokasi pendanaan pembangunan yang bersumber dari transfer daerah, belanja pemerintah pusat maupun sumber lainnya, serta melakukan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 472 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 471, Subdirektorat Alokasi Pendanaan Pembangunan Daerah menyelenggarakan fungsi: a. pengkajian alokasi pendanaan pembangunan daerah yang bersumber dari transfer daerah, belanja pemerintah pusat maupun sumber lainnya; b. perumusan kebijakan alokasi pendanaan pembangunan daerah yang bersumber dari transfer daerah, belanja pemerintah pusat maupun sumber lainnya; www.djpp.depkumham.go.id 2012, No.895 32 c. penyusunan rencana alokasi pendanaan pembangunan daerah yang bersumber dari transfer daerah, belanja pemerintah pusat maupun sumber lainnya; d. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan data yang berkaitan dengan alokasi pendanaan pembangunan daerah yang bersumber dari transfer daerah, belanja pemerintah pusat maupun sumber lainnya; e. pelaksanaan koordinasi pendanaan pembangunan daerah yang berasal dari pemerintah pusat, masyarakat dengan pemerintah daerah; dan f. pemantauan, evaluasi, penilaian dan pelaporan atas pendanaan pembangunan daerah. Bagian Kelima Direktorat Pendanaan Luar Negeri Bilateral Pasal 473 Direktorat Pendanaan Luar Negeri Bilateral mempunyai tugas melaksanakan penyusunan rencana dan kebijakan pendanaan luar negeri bilateral dalam rangka pendanaan pembangunan, serta melaksanakan pemantauan dan penilaian atas pelaksanaannya. Pasal 474 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 473, Direktorat Pendanaan Luar Negeri Bilateral menyelenggarakan fungsi: a. pengkajian kebijakan pendanaan luar negeri bilateral; b. penyusunan rencana pendanaan luar negeri bilateral; c. pengkoordinasian kerja sama pembangunan bilateral dalam rangka pencarian sumber pendanaan luar negeri bilateral; d. penyiapan usulan pendanaan luar negeri bilateral untuk pelaksanaan pembangunan; e. pemantauan, evaluasi, dan penilaian kinerja pelaksanaan rencana kebijakan pendanaan luar negeri bilateral dan kerja sama pembangunan bilateral serta penyusunan laporan atas perkembangan pelaksanaannya; f. penelitian kebijakan untuk mendukung pelaksanaan tugas dan fungsi sesuai dengan bidangnya; g. penyusunan rencana kerja pelaksanaan tugas dan fungsinya serta evaluasi dan pelaporan pelaksanaannya; dan www.djpp.depkumham.go.id 2012, No.895 33 h. melakukan koordinasi pelaksanaan kegiatan-kegiatan pejabat fungsional perencana di lingkungan direktoratnya. Pasal 475 Direktorat Pendanaan Luar Negeri Bilateral terdiri atas: a. Subdirektorat Pendanaan Bilateral Asia; b. Subdirektorat Pendanaan Bilateral Eropa; c. Subdirektorat Pendanaan Bilateral Amerika, Pasifik, dan Timur Tengah; dan d. Subdirektorat Pendanaan Kredit Ekspor dan Pendanaan Komersial. Pasal 476 Subdirektorat Pendanaan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Pendanaan Kredit Ekspor dan Pendanaan Komersial. Pasal 476 Subdirektorat Pendanaan Bilateral Asia mempunyai tugas melaksanakan penyusunan rencana, kebijakan dan program pendanaan luar negeri bilateral dari negara-negara Asia, serta melaksanakan pemantuan, evaluasi, penilaian dan pelaporan mengenai perkembangan pelaksanaannya. Pasal 477 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 476, Subdirektorat Pendanaan Bilateral Asia menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang pendanaan bilateral dari negara-negara Asia; b. penyusunan rencana pendanaan bilateral dari negara-negara Asia; c. penyiapan usulan pendanaan luar negeri bilateral dari negara- negara Asia; d. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan bilateral dari negara-negara Asia; dan e. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana dan kebijakan pendanaan pembangunan bilateral dari negara-negara Asia. Pasal 478 Subdirektorat Pendanaan Bilateral Eropa mempunyai tugas melaksanakan penyusunan rencana, dan kebijakan pendanaan luar negeri bilateral dari negara-negara Eropa, serta melaksanakan pemantauan, evaluasi, penilaian dan pelaporan mengenai perkembangan pelaksanaannya. www.djpp.depkumham.go.id 2012, No.895 34 Pasal 479 Dalam melaksanakan tugasnya sebagaimana dimaksud dalam Pasal 478, Subdirektorat Pendanaan Bilateral Eropa menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang pendanaan bilateral dari negara-negara Eropa; b. penyusunan rencana pendanaan bilateral dari negara-negara Eropa; c. penyiapan usulan pendanaan luar negeri bilateral dari negara- negara Eropa; d. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan bilateral dari negara-negara Eropa; dan e. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana dan kebijakan pendanaan pembangunan bilateral dari negara-negara Eropa. Pasal 480 Subdirektorat Pendanaan Bilateral Amerika, Pasifik, dan Timur Tengah mempunyai tugas melaksanakan penyusunan rencana dan kebijakan pendanaan luar negeri bilateral dari negara-negara di benua Amerika, Pasifik, dan Timur Tengah serta melaksanakan pemantauan, evaluasi, penilaian dan pelaporan mengenai perkembangan pelaksanaannya. Pasal 481 Dalam melaksanakan tugasnya sebagaimana dimaksud dalam Pasal 480, Subdirektorat Pendanaan Bilateral Amerika, Pasifik, dan Timur Tengah menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang pendanaan bilateral dari negara-negara Amerika, Pasifik, dan Timur Tengah; b. penyusunan rencana pendanaan bilateral dari negara-negara Amerika, Pasifik, dan Timur Tengah; c. penyiapan usulan pendanaan luar negeri bilateral dari negara- negara Amerika, Pasifik, dan Timur Tengah; d. pelaksanaan inventarisasi dan penganalisisan berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan bilateral dari negara-negara Amerika, Pasifik, dan Timur Tengah; dan www.djpp.depkumham.go.id 2012, No.895 35 e. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana dan kebijakan pendanaan pembangunan bilateral dari negara-negara Amerika, Pasifik, dan Timur Tengah. Pasal 482 Subdirektorat Pendanaan Kredit Ekspor dan Pendanaan Komersial mempunyai tugas melaksanakan penyusunan rencana dan kebijakan pendanaan kredit ekspor serta pendanaan komersial, dan melaksanakan pemantauan, evaluasi, penilaian dan pelaporan mengenai perkembangan pelaksanaannya. Pasal 483 Dalam melaksanakan tugasnya sebagaimana dimaksud dalam Pasal 482, Subdirektorat Pendanaan Kredit Ekspor dan Pendanaan Komersial menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang pendanaan kredit ekspor dan pendanaan komersial serta pengembangan pendanaan bilateral lainnya; b. penyusunan rencana pendanaan kredit ekspor dan pendanaan komersial; c. penyiapan usulan pendanaan kredit ekspor dan pendanaan komersial serta pendanaan bilateral lainnya; d. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan kredit ekspor dan pendanaan komersial serta pendanaan bilateral lainnya; dan e. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana dan kebijakan pendanaan kredit ekspor dan pendanaan komersial serta pendanaan bilateral lainnya. Bagian Keenam Direktorat Pendanaan Luar Negeri Multilateral Pasal 484 Direktorat Pendanaan Luar Negeri Multilateral mempunyai tugas melaksanakan penyusunan rencana dan kebijakan pendanaan luar negeri multilateral dalam rangka pendanaan pembangunan, serta melaksanakan pemantauan dan penilaian atas pelaksanaannya. Pasal 485 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 484, Direktorat Pendanaan Luar Negeri Multilateral menyelenggarakan fungsi: www.djpp.depkumham.go.id 2012, No.895 36 a. pengkajian kebijakan perencanaan pembangunan nasional di bidang pendanaan luar negeri multilateral; b. penyusunan rencana pendanaan luar negeri multilateral; c. pengkoordinasian kerja sama multilateral dalam rangka pencarian sumber pendanaan luar negeri multilateral; d. penyiapan usulan pendanaan luar negeri multilateral untuk pelaksanaan pembangunan; e. pemantauan, evaluasi, dan penilaian kinerja pelaksanaan rencana pendanaan luar negeri multilateral serta penyusunan laporan atas perkembangan pelaksanaannya; f. penyusunan rencana kerja pelaksanaan tugas dan fungsinya serta evaluasi dan pelaporan pelaksanaannya; dan g. melakukan koordinasi pelaksanaan kegiatan-kegiatan pejabat fungsional perencana di lingkungan direktoratnya. Pasal 486 Direktorat Pendanaan Luar Negeri Multilateral terdiri atas: a. Subdirektorat Pendanaan Multilateral I; b. Subdirektorat Pendanaan Multilateral II; c. Subdirektorat Pendanaan Multilateral III; dan d. Subdirektorat Pendanaan Multilateral IV. Pasal 487 Subdirektorat Pendanaan Multilateral I mempunyai tugas melaksanakan penyusunan rencana dan kebijakan pendanaan lembaga keuangan multilateral I, serta melakukan pemantauan, evaluasi, penilaian dan pelaporan atas pelaksanaannya. Pasal 488 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 487, Subdirektorat Pendanaan Multilateral I menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang pendanaan luar negeri dari lembaga keuangan multilateral I; b. penyusunan rencana pendanaan luar negeri dari lembaga keuangan multilateral I; c. penyiapan usulan pendanaan luar negeri dari lembaga keuangan multilateral I; d. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan luar negeri dari lembaga keuangan multilateral I; dan www.djpp.depkumham.go.id 2012, No.895 37 e. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana dan kebijakan pendanaan luar negeri dari lembaga keuangan multilateral I. Pasal 489 Subdirektorat Pendanaan Multilateral II mempunyai tugas melaksanakan penyusunan rencana dan kebijakan pendanaan lembaga keuangan multilateral II, serta melakukan pemantauan, evaluasi, penilaian dan pelaporan atas pelaksanaannya. Pasal 490 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 489, Subdirektorat Pendanaan Multilateral II menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang pendanaan luar negeri dari lembaga keuangan multilateral II; b. penyusunan rencana pendanaan luar negeri dari lembaga keuangan multilateral II; c. penyiapan usulan pendanaan luar negeri dari lembaga keuangan multilateral II; d. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan luar negeri dari lembaga keuangan multilateral II; dan e. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana dan kebijakan pendanaan luar negeri dari lembaga keuangan multilateral II. Pasal 491 Subdirektorat Pendanaan Multilateral III mempunyai tugas melaksanakan penyusunan rencana dan kebijakan pendanaan lembaga keuangan multilateral III, serta melakukan pemantauan, evaluasi, penilaian dan pelaporan atas pelaksanaannya. Pasal 492 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pelaksanaannya. Pasal 492 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 491, Subdirektorat Pendanaan Multilateral III menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang pendanaan luar negeri dari lembaga keuangan multilateral III; b. penyusunan rencana pendanaan luar negeri dari lembaga keuangan multilateral III; c. penyiapan usulan pendanaan luar negeri dari lembaga keuangan multilateral III; www.djpp.depkumham.go.id 2012, No.895 38 d. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan luar negeri dari lembaga keuangan multilateral III; dan e. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana dan kebijakan pendanaan luar negeri dari lembaga keuangan multilateral III. Pasal 493 Subdirektorat Pendanaan Multilateral IV mempunyai tugas melaksanakan penyusunan rencana dan kebijakan pendanaan lembaga keuangan multilateral IV, serta melakukan pemantauan, evaluasi, penilaian dan pelaporan atas pelaksanaannya. Pasal 494 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 493, Subdirektorat Pendanaan Multilateral IV menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang pendanaan luar negeri dari lembaga keuangan multilateral IV; b. penyusunan rencana pendanaan luar negeri dari lembaga keuangan multilateral IV; c. penyiapan usulan pendanaan luar negeri dari lembaga keuangan multilateral IV; d. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan penyiapan rencana pendanaan luar negeri dari lembaga keuangan multilateral IV; dan e. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana dan kebijakan pendanaan luar negeri dari lembaga keuangan multilateral IV. Bagian Ketujuh Direktorat Kerja Sama Pembangunan Internasional Pasal 495 Direktorat Kerja Sama Pembangunan Internasional mempunyai tugas melaksanakan penyusunan rencana dan kebijakan kerja sama pembangunan internasional serta melaksanakan pemantauan dan penilaian atas pelaksanaannya. Pasal 496 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 495, Direktorat Kerja Sama Pembangunan Internasional menyelenggarakan fungsi: www.djpp.depkumham.go.id 2012, No.895 39 a. pengkajian kebijakan perencanaan pembangunan nasional di bidang kerja sama pembangunan internasional; b. penyusunan rencana kerja sama pembangunan internasional; c. pengkoordinasian kerja sama pembangunan internasional; d. penyiapan usulan kerja sama pembangunan internasional; e. pemantauan, evaluasi, dan penilaian kinerja pelaksanaan rencana kerja sama pembangunan internasional serta penyusunan laporan atas perkembangan pelaksanaannya; f. penyusunan rencana kerja pelaksanaan tugas dan fungsinya serta evaluasi dan pelaporan pelaksanaannya; dan g. melakukan koordinasi pelaksanaan kegiatan-kegiatan pejabat fungsional perencana di lingkungan direktoratnya. Pasal 497 Direktorat Kerja Sama Pembangunan Internasional terdiri atas: a. Subdirektorat Kerja Sama Pembangunan Global; b. Subdirektorat Kerja Sama Pembangunan Kawasan; dan c. Subdirektorat Kerja Sama Pembangunan Selatan-Selatan dan Triangular. Pasal 498 Subdirektorat Kerja Sama Pembangunan Global mempunyai tugas melaksanakan penyusunan rencana dan kebijakan kerja sama pembangunan global, serta melaksanakan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 499 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 498, Subdirektorat Kerja Sama Pembangunan Global menyelenggarakan fungsi: a. pengkajian kebijakan perencanaan pembangunan nasional di bidang kerja sama pembangunan global; b. penyusunan rencana kerja sama pembangunan global; c. penyiapan usulan kerja sama pembangunan global; d. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan rencana kerja sama pembangunan global; dan e. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana dan kebijakan kerja sama pembangunan global. www.djpp.depkumham.go.id 2012, No.895 40 Pasal 500 Subdirektorat Kerja Sama Pembangunan Kawasan mempunyai tugas melaksanakan penyusunan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "500 Subdirektorat Kerja Sama Pembangunan Kawasan mempunyai tugas melaksanakan penyusunan rencana dan kebijakan kerja sama pembangunan kawasan, serta melaksanakan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 501 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 500, Subdirektorat Kerja Sama Pembangunan Kawasan menyelenggarakan fungsi : a. pengkajian kebijakan perencanaan pembangunan nasional di bidang kerja sama pembangunan kawasan; b. penyusunan rencana kerja sama pembangunan kawasan; c. penyiapan usulan kerja sama pembangunan kawasan; d. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan informasi yang berkaitan dengan rencana kerja sama pembangunan kawasan; dan e. pemantauan, evaluasi, penialian, dan pelaporan atas pelaksanaan rencana dan kebijakan kerja sama pembangunan kawasan. Pasal 502 Subdirektorat Kerja Sama Pembangunan Selatan-Selatan dan Triangular mempunyai tugas melaksanakan penyusunan rencana dan kebijakan kerja sama pembangunan selatan-selatan dan triangular serta melaksanakan pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaannya. Pasal 503 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 502, Subdirektorat Kerja Sama Pembangunan Selatan-Selatan dan Triangular menyelenggarakan fungsi : a. pengkajian kebijakan perencanaan pembangunan nasional di bidang kerja sama pembangunan selatan-selatan dan triangular; b. penyusunan rencana kerja sama pembangunan selatan-selatan dan triangular; c. penyiapan usulan kerja sama pembangunan selatan-selatan dan triangular; d. pelaksanaan inventarisasi dan analisis berbagai kebijakan dan infomasi yang berkaitan dengan rencana kerja sama pembangunan selatan-selatan dan triangular; dan www.djpp.depkumham.go.id 2012, No.895 41 e. pemantauan, evaluasi, penilaian, dan pelaporan atas pelaksanaan rencana dan kebijakan kerja sama pembangunan selatan-selatan dan triangular. Bagian Kedelapan Koordinasi Jabatan Fungsional Perencana Pasal 504 Masing-masing Subdirektorat dapat membawahkan jabatan fungsional perencana sesuai dengan peraturan perundang-undangan. 13. Ketentuan Pasal 551 dan Pasal 552 diubah sehingga berbunyi sebagai berikut: Pasal 551 (1) Staf Ahli Menteri Perencanaan Pembangunan Nasional, meliputi: a. Staf Ahli Bidang Sumber Daya Alam, Lingkungan Hidup, dan Perubahan Iklim; b. Staf Ahli Bidang Hubungan Kelembagaan; c. Staf Ahli Bidang Sumber Daya Manusia dan Penanggulangan Kemiskinan; d. Staf Ahli Bidang Ekonomi dan Pembiayaan; dan e. Staf Ahli Bidang Tata Ruang dan Kemaritiman. (2) Dalam melaksanakan tugasnya secara administratif Staf Ahli dikoordinasikan oleh Sekretaris Kementerian/Sekretaris Utama. Pasal 552 (1) Staf Ahli Bidang Sumber Daya Alam, Lingkungan Hidup, dan Perubahan Iklim mempunyai tugas memberikan telaahan mengenai masalah sumber daya alam, lingkungan hidup, dan perubahan iklim termasuk rekomendasinya, serta membantu Menteri Perencanaan Pembangunan Nasional dalam perumusan kebijakan dan penyusunan rencana pembangunan nasional di bidang sumber daya alam, lingkungan hidup, dan perubahan iklim bersama-sama dengan deputi terkait dan tugas lain yang diberikan oleh Menteri Perencanaan Pembangunan Nasional yang terkait dengan bidangnya. (2) Staf Ahli Bidang Hubungan Kelembagaan mempunyai tugas memberikan telaahan mengenai masalah hukum dan kelembagaan termasuk rekomendasinya, serta membantu Menteri Perencanaan Pembangunan Nasional dalam perumusan kebijakan dan penyusunan rencana pembangunan nasional di bidang hukum dan kelembagaan bersama-sama dengan deputi terkait di www.djpp.depkumham.go.id 2012, No.895 42 bidangnya dan tugas lain yang diberikan oleh Menteri Perencanaan Pembangunan Nasional yang terkait dengan bidangnya. (3) Staf Ahli Bidang Sumber Daya Manusia dan Penanggulangan Kemiskinan mempunyai tugas memberikan telaahan mengenai masalah bidang sumber daya manusia dan penanggulangan kemiskinan termasuk rekomendasinya, serta membantu Menteri Perencanaan Pembangunan Nasional dalam perumusan kebijakan dan penyusunan rencana pembangunan nasional di bidang sumber daya",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "kebijakan dan penyusunan rencana pembangunan nasional di bidang sumber daya manusia dan penanggulangan kemiskinan bersama- sama dengan deputi terkait dan tugas lain yang diberikan oleh Menteri Perencanaan Pembangunan Nasional yang terkait dengan bidangnya. (4) Staf Ahli Bidang Ekonomi dan Pembiayaan mempunyai tugas memberikan telaahan mengenai masalah ekonomi dan pembiayaan termasuk rekomendasinya, serta membantu Menteri Perencanaan Pembangunan Nasional dalam perumusan kebijakan dan penyusunan rencana pembangunan nasional di bidang ekonomi dan pembiayaan bersama-sama dengan deputi terkait dan tugas lain yang diberikan oleh Menteri Perencanaan Pembangunan Nasional yang terkait dengan bidangnya. (5) Staf Ahli Bidang Tata Ruang dan Kemaritiman mempunyai tugas memberikan telaahan mengenai masalah tata ruang dan kemaritiman termasuk rekomendasinya, serta membantu Menteri Perencanaan Pembangunan Nasional dalam perumusan kebijakan dan penyusunan rencana pembangunan nasional di bidang tata ruang dan kemaritiman bersama-sama dengan deputi terkait dengan bidangnya dan tugas lain yang diberikan oleh Menteri Perencanaan Pembangunan Nasional yang terkait dengan bidangnya. 14. Ketentuan Pasal 556, Pasal 557, Pasal 558, Pasal 559, Pasal 560, Pasal 561, Pasal 562, Pasal 563, Pasal 564, Pasal 565, Pasal 566, Pasal 567, Pasal 568, Pasal 569, Pasal 570, Pasal 571, dan Pasal 572 diubah, sehingga berbunyi sebagai berikut: Pasal 556 Pusat Pembinaan, Pendidikan dan Pelatihan Perencana terdiri atas: a. Bidang Pengkajian Program, Informasi, dan Layanan Perencana; b. Bidang Pendidikan dan Pelatihan Perencanaan I; c. Bidang Pendidikan dan Pelatihan Perencanaan II; d. Bidang Pembinaan dan Pengembangan Jabatan Fungsional Perencana; dan www.djpp.depkumham.go.id 2012, No.895 43 e. Subbagian Tata Usaha. Pasal 557 Bidang Pengkajian Program, Informasi, dan Layanan Perencana mempunyai tugas melaksanakan pemantauan dan evaluasi program, pengkajian, perumusan, dan penyusunan kebijakan pendidikan dan pelatihan (diklat) perencanaan pembangunan, pengelolaan dan pengembangan basis data dan penyajian informasi diklat dan Jabatan Fungsional Perencana (JFP), dan layanan kepada perencana pusat dan daerah. Pasal 558 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 557, Bidang Pengkajian Program, Informasi, dan Hubungan Kelembagaan menyelenggarakan fungsi: a. pemantauan dan pengumpulan, penyimpanan basis data hasil kajian, pemantauan dan evaluasi terhadap program pendidikan dan pelatihan perencanaan dan JFP; b. pengkajian dan analisis kebijakan, dan evaluasi program dan kegiatan diklat perencanaan; c. penyiapan perumusan dan penyusunan kebijakan, program, dan kegiatan diklat perencana; d. pengembangan dan penyajian basis data dan informasi diklat dan JFP; e. pelayanan kepada perencana pusat dan daerah. Pasal 559 Bidang Pengkajian Program, Informasi, dan Layanan Perencana terdiri atas: a. Subbidang Pengembangan Program dan Penganggaran; dan b. Subbidang Informasi dan Layanan Perencana. Pasal 560 (1) Subbidang Pengembangan Program dan Penganggaran mempunyai tugas melakukan pengkajian dan analisis, pemantauan dan evaluasi program diklat perencanaan dan program JFP, serta penyiapan angggaran program diklat perencanaan dan JFP. (2) Subbidang Informasi dan Layanan Perencana mempunyai tugas melaksanakan pengembangan dan penyajian informasi dan pengelolaan basis data diklat dan JFP, serta pelayanan informasi diklat dan JFP bagi perencana pusat dan daerah. www.djpp.depkumham.go.id 2012, No.895 44 Pasal 561 Bidang Pendidikan dan Pelatihan Perencanaan I mempunyai tugas melaksanakan seleksi, persiapan, dan penempatan peserta diklat gelar bidang perencanaan, serta melakukan pemantauan dan evaluasi pelaksanaan diklat gelar baik di dalam maupun di luar negeri. Pasal 562 Dalam melaksanakan tugas sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "luar negeri. Pasal 562 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 561, Bidang Pendidikan dan Pelatihan Perencanaan I menyelenggarakan fungsi: a. persiapan pelaksanaan seleksi peserta sesuai persyaratan, kriteria, dan ketentuan yang berlaku untuk masing-masing jenis diklat gelar; b. pelaksanaan persiapan peserta diklat gelar; c. pelaksanaan penempatan peserta di perguruan tinggi pelaksana diklat gelar; d. pelaksanaan pemantauan dan evaluasi kegiatan pelaksanaan diklat gelar; dan e. penyusunan laporan kegiatan seleksi, persiapan, dan penempatan peserta, serta laporan pemantauan dan evaluasi pelaksanaan diklat gelar baik di dalam maupun di luar negeri. Pasal 563 Bidang Pendidikan dan Pelatihan Perencanaan I terdiri atas: a. Subbidang Pengelolaan Diklat Perencanaan I; dan b. Subbidang Pemantauan dan Evaluasi Diklat Perencanaan I. Pasal 564 (1) Subbidang Pengelolaan Diklat Perencanaan I mempunyai tugas melakukan penyiapan bahan seleksi, persiapan dan penempatan peserta diklat program gelar di dalam dan di luar negeri, dan bahan penyusunan laporan; (2) Subbidang Pemantauan dan Evaluasi Diklat Perencanaan I mempunyai tugas melakukan penyiapan bahan pemantauan dan evaluasi dan bahan penyusunan laporan kegiatan. Pasal 565 Bidang Pendidikan dan Pelatihan Perencanaan II mempunyai tugas melaksanakan seleksi, persiapan, dan penempatan peserta diklat non- gelar bidang perencanaan (termasuk diklat JFP dan diklat bagi pegawai Kementerian PPN/Bappenas), serta melakukan pemantauan dan evaluasi pelaksanaan diklat non-gelar, baik di dalam maupun di luar negeri. www.djpp.depkumham.go.id 2012, No.895 45 Pasal 566 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 565, Bidang Pendidikan dan Pelatihan Perencanaan II menyelenggarakan fungsi: a. persiapan pelaksanaan seleksi peserta sesuai persyaratan, kriteria, dan ketentuan yang berlaku untuk masing-masing jenis diklat non-gelar; b. pelaksanaan persiapan peserta diklat non-gelar; c. pelaksanaan penempatan peserta di perguruan tinggi pelaksana diklat non-gelar; d. pelaksanaan pemantauan dan evaluasi kegiatan pelaksanaan diklat non-gelar; dan e. penyusunan laporan kegiatan seleksi, persiapan, dan penempatan peserta, serta laporan pemantauan dan evaluasi kegiatan pelaksanaan diklat non-gelar bidang perencanaan (termasuk diklat non-gelar JFP dan diklat non-gelar bagi seluruh pegawai Kementerian PPN/Bappenas) baik di dalam negeri maupun di luar negeri. Pasal 567 Bidang Pendidikan dan Pelatihan Perencanaan II terdiri atas: a. Subbidang Pengelolaan Diklat Perencanaan II; dan b. Subbidang Pemantauan dan Evaluasi Diklat Perencanaan II. Pasal 568 (1) Subbidang Pengelolaan Diklat Perencanaan II mempunyai tugas melakukan penyiapan bahan seleksi, persiapan, dan penempatan peserta diklat program non-gelar bidang perencanaan (termasuk diklat non-gelar JFP dan diklat non-gelar bagi seluruh pegawai Kementerian PPN/Bappenas) baik di dalam maupun di luar negeri. (2) Subbidang Pemantauan dan Evaluasi Diklat Perencanaan II mempunyai tugas melakukan penyiapan bahan pemantauan dan evaluasi diklat non-gelar bidang perencanaan baik di dalam maupun di luar negeri, serta melakukan penyiapan bahan penyusunan laporan kegiatan. Pasal 569 Bidang Pembinaan dan Pengembangan Jabatan Fungsional Perencana mempunyai tugas melaksanakan pembinaan dan pengembangan JFP di institusi perencanaan pusat dan daerah melalui kajian, perumusan program dan kegiatan, pengelolaan JFP, koordinasi, pengembangan www.djpp.depkumham.go.id 2012, No.895 46 diklat fungsional perencana, penilaian angka kredit perencana, akreditasi, sosialisasi, fasilitasi dan bimbingan teknis, pemantauan dan evaluasi JFP. Pasal 570 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 569, Bidang Pembinaan dan Pengembangan Jabatan Fungsional Perencana menyelenggarakan fungsi: a. pemantauan dan pengumpulan, penyimpanan basis data hasil kajian, pemantauan dan evaluasi kegiatan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "pengumpulan, penyimpanan basis data hasil kajian, pemantauan dan evaluasi kegiatan pembinaan dan pengembangan JFP; b. pengkajian dan anlisis kebijakan, dan evaluasi program dan kegiatan pembinaan dan pengembangan JFP; c. penyiapan perumusan dan penyusunan kebijakan, program, dan kegiatan pembinaan dan pengembangan JFP; d. pengembangan diklat fungsional perencana; e. akreditasi kurikulum diklat non-gelar bidang perencanaan; f. penilaian angka kredit perencana pusat dan daerah; dan g. sosialisasi JFP, fasilitasi, dan bimbingan teknis bagi perencana pusat dan daerah. Pasal 571 Bidang Pembinaan dan Pengembangan Jabatan Fungsional Perencana terdiri atas: a. Subbidang Pengembangan, Pemantauan, dan Evaluasi JFP; dan b. Subbidang Akreditasi Kurikulum dan Penilaian Angka Kredit JFP. Pasal 572 (1) Subbidang Pengembangan, Pemantauan, dan Evaluasi JFP mempunyai tugas melakukan penyiapan bahan pemantauan dan evaluasi, penyimpanan basis data hasil kajian pembinaan dan pengembangan JFP, bahan analisis kebijakan, dan evaluasi program dan kegiatan pembinaan dan pengembangan JFP, serta penyiapan bahan perumusan dan penyusunan kebijakan, program, dan bahan pengembangan diklat fungsional perencana. (2) Subbidang Akreditasi Kurikulum dan Penilaian Angka Kredit JFP mempunyai tugas melakukan penyiapan bahan akreditasi kurikulum diklat non-gelar bidang perencanaan pembangunan dan penyiapan bahan kegiatan penilaian angka kredit perencana pusat dan daerah, serta penyiapan bahan kegiatan sosialisasi JFP, fasilitasi, dan bimbingan teknis bagi perencana pusat dan daerah. www.djpp.depkumham.go.id 2012, No.895 47 15. Ketentuan Bagian Kelima seluruhnya dihapus. Pasal II 1. Semua penyebutan nomenklatur Kementerian Negara Perencanaan Pembangunan/Badan Perencanaan Pembangunan Nasional dan Menteri Negara Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional, yang sudah ada sebelum Peraturan Menteri ini berlaku, harus dibaca sebagai Kementerian Perencanaan Pembangunan/Badan Perencanaan Pembangunan Nasional dan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional 2. Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 September 2012 MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL, ARMIDA S. ALISJAHBANA Diundangkan di Jakarta pada tanggal 6 September 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA, REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}