{
  "source": "downloaded_pdfs/bn89-2017.pdf",
  "processed_date": "2025-04-22T19:33:00.852718",
  "document_info": {
    "title": "Microsoft Word - BN 89-2017"
  },
  "total_pages": 53,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No 89,2017 KEMENDAGRI. BPD. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 110 TAHUN 2016 TENTANG BADAN PERMUSYAWARATAN DESA DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 79 Peraturan Pemerintah Republik Indonesia Nomor 43 Tahun 2014 tentang Peraturan Pelaksanaan Undang-Undang Nomor 6 Tahun 2014 tentang Desa, sebagaimana telah diubah dengan Peraturan Pemerintah Republik Indonesia Nomor 47 Tahun 2015 tentang Perubahan Atas Peraturan Pemerintah Nomor 43 Tahun 2014 tentang Peraturan Pelaksanaan Undang-Undang Nomor 6 Tahun 2014 tentang Desa, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Badan Permusyawaratan Desa; Mengingat : 1. Undang-undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2.Undang-undang Nomor 6 Tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 5495); 3.Undang-undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik www.peraturan.go.id 2017, No.89-2- Indonesia Tahun 2014 Nomor 244 Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah diubah beberapa kali terakhir dengan Undang Undang Nomor 9 tahun 2015 tentang Perubahan Kedua Atas Undang Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58 Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 4.Peraturan Pemerintah Nomor 43 Tahun 2014 tentang Peraturan Pelaksanaan Undang Undang Nomor 6 tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5539) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 47 Tahun 2015 tentang Perubahan Peraturan Pemerintah Nomor 43 Tahun 2014 tentang Peraturan Pelaksanaan Undang Undang Nomor 6 tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 5717); 5.Peraturan Presiden Nomor 11 Tahun 2015 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 12); 6.Peraturan Menteri Dalam Negeri Nomor 111 Tahun 2014 tentang Pedoman Teknis Peraturan di Desa (Berita Negara Republik Indonesia Tahun 2014 Nomor 2091); 7.Peraturan Menteri Dalam Negeri Nomor 113 Tahun 2014 tentang Pengelolaan Keuangan Desa (Berita Negara Republik Indonesia Tahun 2014 Nomor 2093); 8.Peraturan Menteri Dalam Negeri Nomor 43 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 564) sebagaimana telah diubah dengan Peraturan Menteri Dalam Negeri Nomor 69 Tahun 2015 tentang Perubahan Atas Peraturan Menteri Dalam Negeri Nomor 43 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik www.peraturan.go.id 2017, No.89-3- Indonesia Tahun 2015 Nomor 1667); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA TENTANG BADAN PERMUSYAWARATAN DESA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Desa adalah desa dan desa adat atau yang disebut dengan nama lain, selanjutnya disebut Desa, adalah kesatuan masyarakat hukum yang memiliki batas wilayah yang berwenang untuk mengatur dan mengurus urusan pemerintahan, kepentingan masyarakat setempat berdasarkan prakarsa masyarakat, hak asal usul, dan/atau hak tradisional yang diakui dan dihormati dalam sistem pemerintahan Negara Kesatuan Republik Indonesia. 2.Pemerintah Desa adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam sistem pemerintahan Negara Kesatuan Republik Indonesia. 2.Pemerintah Desa adalah Kepala Desa atau yang disebut dengan nama lain dibantu perangkat Desa sebagai unsur penyelenggara Pemerintahan Desa. 3.Pemerintahan Desa adalah penyelenggaraan urusan pemerintahan dan kepentingan masyarakat setempat dalam sistem pemerintahan Negara Kesatuan Republik Indonesia. 4.Badan Permusyawaratan Desa yang selanjutnya disingkat BPD atau yang disebut dengan nama lain adalah lembaga yang melaksanakan fungsi pemerintahan yang anggotanya merupakan wakil dari penduduk Desa berdasarkan keterwakilan wilayah dan ditetapkan secara demokratis. 5.Musyawarah Desa atau yang disebut dengan nama lain adalah Musyawarah antara Badan Permusyawaratan Desa, Pemerintah Desa, dan unsur masyarakat yang diselenggarakan oleh Badan Permusyawaratan Desa www.peraturan.go.id 2017, No.89-4- untuk menyepakati hal yang bersifat strategis. 6.Kepala Desa adalah Pejabat Pemerintah Desa yang mempunyai wewenang, tugas dan kewajiban untuk menyelenggarakan rumah tangga Desanya dan melaksanakan tugas dari Pemerintah dan Pemerintah Daerah. 7.Camat atau sebutan lain adalah pemimpin dan koordinator penyelenggaraan Pemerintahan di wilayah kerja Kecamatan yang dalam pelaksanaan tugasnya memperoleh pelimpahan kewenangan Pemerintahan dari Bupati/Walikota untuk menangani sebagian urusan otonomi daerah, dan menyelenggarakan tugas umum Pemerintahan. 8.Pengawasan kinerja Kepala Desa adalah proses monitoring dan evaluasi BPD terhadap pelaksanaan tugas Kepala Desa. 9.Laporan Keterangan Penyelenggaraan Pemerintahan Desa yang selanjutnya disingkat LKPPD atau yang disebut dengan nama lain adalah laporan Kepala Desa kepada BPD atas capaian pelaksanaan tugas Kepala Desa dalam satu tahun anggaran. BAB II MAKSUD, TUJUAN DAN RUANG LINGKUP Pasal 2 Maksud Pengaturan BPD dalam Peraturan Menteri ini untuk memberikan kepastian hukum terhadap BPD sebagai lembaga di Desa yang melaksanakan fungsi Pemerintahan Desa. Pasal 3 Tujuan Pengaturan BPD dalam Peraturan Menteri ini untuk : a.mempertegas peran BPD dalam penyelenggaraan Pemerintahan Desa; b.mendorong BPD agar mampu menampung dan menyalurkan aspirasi masyarakat Desa; dan c.mendorong BPD dalam mewujudkan tata kelola www.peraturan.go.id 2017, No.89-5- pemerintahan yang baik di Desa. Pasal 4 Ruang Lingkup Peraturan Menteri ini meliputi: a.keanggotaan dan kelembagaan BPD; b.fungsi, tugas, hak, kewajiban dan kewenangan BPD; c.peraturan tata tertib BPD; d.pembinaan dan pengawasan; dan e.pendanaan BAB III KEANGGOTAAN BPD Paragraf 1 Pengisian Anggota BPD Pasal 5 (1)Anggota BPD merupakan wakil dari penduduk Desa berdasarkan keterwakilan wilayah dan keterwakilan perempuan yang pengisiannya dilakukan secara demokratis melalui proses pemilihan secara langsung atau musyawarah perwakilan. (2)Jumlah anggota BPD sebagaimana dimaksud pada ayat (1) ditetapkan dengan jumlah gasal, paling sedikit 5 (lima) orang dan paling banyak 9 (sembilan) orang. (3)Penetapan Jumlah anggota BPD sebagaimana dimaksud pada ayat (2) memperhatikan jumlah penduduk dan kemampuan Keuangan Desa. (4)Wilayah sebagaimana dimaksud pada ayat (1) merupakan wilayah dalam desa seperti wilayah dusun, RW atau RT. Pasal 6 Pengisian anggota BPD, dilakukan melalui : a.Pengisian berdasarkan keterwakilan wilayah; dan b.Pengisian berdasarkan keterwakilan perempuan. www.peraturan.go.id 2017, No.89-6- Pasal 7 (1)Pengisian anggota BPD berdasarkan keterwakilan wilayah sebagaimana dimaksud dalam pasal 6 huruf a dilakukan untuk memilih calon anggota BPD dari unsur wakil wilayah pemilihan dalam desa. (2)Unsur wakil wilayah sebagaimana dimaksud pada ayat (1) adalah masyarakat desa dari wilayah pemilihan dalam desa. (3)Wilayah pemilihan dalam desa sebagaimana dimaksud pada ayat (1) adalah lingkup wilayah tertentu dalam desa yang telah ditetapkan memiliki wakil dengan jumlah tertentu dalam keanggotaan BPD.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "telah ditetapkan memiliki wakil dengan jumlah tertentu dalam keanggotaan BPD. (4)Jumlah anggota BPD dari masing-masing wilayah sebagaimana dimaksud pada ayat (3) ditetapkan secara proporsional dengan memperhatikan jumlah penduduk. Pasal 8 (1)Pengisian anggota BPD berdasarkan keterwakilan perempuan sebagaimana dimaksud dalam pasal 6 huruf b dilakukan untuk memilih 1 (satu) orang perempuan sebagai anggota BPD. (2)Wakil perempuan sebagaimana dimaksud pada ayat (1) adalah perempuan warga desa yang memenuhi syarat calon anggota BPD serta memiliki kemampuan dalam menyuarakan dan memperjuangan kepentingan perempuan. (3)Pemilihan unsur wakil perempuan sebagaimana dimaksud pada ayat (1) dilakukan oleh perempuan warga desa yang memiliki hak pilih. Pasal 9 (1)Pengisian anggota BPD sebagaimana dimaksud dalam pasal 5 ayat (1) dilaksanakan oleh panitia yang ditetapkan dengan Keputusan Kepala Desa. (2)Panitia sebagaimana dimaksud pada ayat (1) paling banyak berjumlah 11 (sebelas) orang yang terdiri atas unsur Perangkat Desa paling banyak 3 (tiga) orang dan www.peraturan.go.id 2017, No.89-7- unsur Masyarakat paling banyak 8 (delapan) orang. (3)Unsur masyarakat sebagaimana dimaksud pada ayat (2) merupakan wakil dari wilayah pemilihan. Pasal 10 (1)Panitia sebagaimana dimaksud dalam Pasal 9 ayat (1) melakukan penjaringan dan penyaringan bakal calon anggota BPD dalam jangka waktu 6 (enam) bulan sebelum masa keanggotaan BPD berakhir. (2)Bakal calon anggota BPD yang memenuhi syarat di tetapkan sebagai calon anggota BPD. (3)Pemilihan calon anggota BPD sebagaimana dimaksud pada ayat (2) paling lambat 3 (tiga) bulan sebelum masa keanggotaan BPD berakhir. Pasal 11 (1)Dalam hal mekanisme pengisian keanggotaan BPD ditetapkan melalui proses pemilihan langsung sebagaimana dimaksud dalam pasal 5 ayat (1), panitia pengisian menyelenggarakan pemilihan langsung calon anggota BPD oleh unsur masyarakat yang mempunyai hak pilih. (2)Dalam hal mekanisme pengisian keanggotaan BPD ditetapkan melalui proses musyawarah perwakilan sebagaimana dimaksud dalam pasal 5 ayat (1), calon anggota BPD dipilih dalam proses musyawarah perwakilan oleh unsur wakil masyarakat yang mempunyai hak pilih. (3)Calon anggota BPD terpilih adalah calon anggota BPD dengan suara terbanyak. Pasal 12 (1)Calon anggota BPD terpilih disampaikan oleh panitia kepada Kepala Desa paling lama 7 (tujuh) hari sejak calon anggota BPD terpilih ditetapkan panitia. (2)Calon anggota BPD terpilih sebagaimana dimaksud pada ayat (1) disampaikan oleh Kepala Desa kepada www.peraturan.go.id 2017, No.89-8- Bupati/Walikota melalui Camat paling lama 7 (tujuh) hari sejak diterimanya hasil pemilihan dari panitia pengisian untuk diresmikan oleh Bupati/Walikota. Pasal 13 Persyaratan calon anggota BPD adalah: a.bertakwa kepada Tuhan Yang Maha Esa; b.memegang teguh dan mengamalkan Pancasila, melaksanakan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, serta mempertahankan dan memelihara keutuhan Negara Republik Indonesia dan Bhinneka Tunggal Ika; c.berusia paling rendah 20 (dua puluh) tahun atau sudah/pernah menikah; d.berpendidikan paling rendah tamat sekolah menengah pertama atau sederajat; e.bukan sebagai perangkat Pemerintah Desa; f. bersedia dicalonkan menjadi anggota BPD; g.wakil penduduk Desa yang dipilih secara demokratis; dan h.bertempat tinggal di wilayah pemilihan. Paragraf 2 Peresmian Anggota BPD Pasal 14 (1)Peresmian anggota BPD ditetapkan dengan keputusan Bupati/Walikota paling lama 30 (tiga puluh) hari sejak diterimanya laporan hasil pemilihan anggota BPD dari Kepala Desa. (2)Keputusan Bupati/Walikota sebagaimana dimaksud pada ayat (1) mulai berlaku sejak tanggal pengucapan sumpah dan janji anggota BPD. (3)Pengucapan sumpah janji anggota BPD dipandu oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "janji anggota BPD. (3)Pengucapan sumpah janji anggota BPD dipandu oleh Bupati/Walikota atau pejabat yang ditunjuk paling lama 30 (tiga puluh) hari sejak diterbitkannya keputusan Bupati/Walikota mengenai peresmian anggota BPD. www.peraturan.go.id 2017, No.89-9- Pasal 15 (1)Masa keanggotaan BPD selama 6 (enam) tahun terhitung sejak tanggal pengucapan sumpah/janji. (2)Anggota BPD sebagaimana dimaksud pada ayat (1) dapat dipilih untuk masa keanggotaan paling banyak 3 (tiga) kali secara berturut-turut atau tidak secara berturut- turut. Pasal 16 (1)Anggota BPD sebelum memangku jabatannya bersumpah/berjanji secara bersama-sama dihadapan masyarakat dan dipandu oleh Bupati/ Walikota atau pejabat yang ditunjuk. (2)Susunan kata sumpah/janji anggota BPD sebagai berikut: ”Demi Allah/Tuhan, saya bersumpah/berjanji bahwa saya akan memenuhi kewajiban saya selaku anggota Badan Permusyawaratan Desa dengan sebaik-baiknya, sejujur-jujurnya, dan seadil-adilnya; bahwa saya akan selalu taat dalam mengamalkan dan mempertahankan Pancasila sebagai dasar negara, dan bahwa saya akan menegakkan kehidupan demokrasi dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 serta melaksanakan segala peraturan perundang-undangan dengan selurus-lurusnya yang berlaku bagi Desa, Daerah, dan Negara Kesatuan Republik Indonesia”. Pasal 17 (1)Pengucapan sumpah/janji jabatan anggota BPD sebagaimana dimaksud dalam Pasal 16 ayat (2), didampingi oleh rohaniawan sesuai dengan agamanya masing-masing; (2)Dalam pengucapan sumpah/janji sebagaimana dimaksud pada ayat (1), anggota BPD yang beragama: a.Islam, diawali dengan frasa “Demi Allah saya bersumpah”; b.Kristen Protestan dan Kristen Katolik, diawali dengan www.peraturan.go.id 2017, No.89-10- frasa “Demi Tuhan saya berjanji” dan diakhiri dengan frasa “Semoga Tuhan menolong saya”; c.Budha, diawali dengan frasa “Demi Hyang Adi Budha”; dan d.Hindu, diawali dengan frasa “Om Atah Paramawisesa”. (3)Setelah pengucapan sumpah/janji sebagaimana dimaksud pada ayat (1) dilanjutkan penandatanganan berita acara pengucapan sumpah/janji. Pasal 18 Anggota BPD yang telah melaksanakan sumpah dan janji sebagaimana dimaksud dalam Pasal 17 ayat (3), mengikuti pelatihan awal masa tugas yang dilaksanakan oleh Pemerintah Kabupaten/Kota. Paragraf 3 Pemberhentian Anggota BPD Pasal 19 (1) Anggota BPD berhenti karena: a.meninggal dunia; b.mengundurkan diri; atau c.diberhentikan. (2) Anggota BPD diberhentikan sebagaimana dimaksud pada ayat (1) huruf c, apabila: a.berakhir masa keanggotaan; b.tidak dapat melaksanakan tugas secara berkelanjutan atau berhalangan tetap secara berturut-turut selama 6 (enam) bulan tanpa keterangan apapun; c.tidak lagi memenuhi syarat sebagai anggota BPD; d.tidak melaksanakan kewajiban; e.melanggar larangan sebagai anggota BPD; f.melanggar sumpah/janji jabatan dan kode etik BPD; g.dinyatakan bersalah berdasarkan putusan pengadilan yang telah memperoleh kekuatan www.peraturan.go.id 2017, No.89-11- hukum tetap karena melakukan tindak pidana dengan ancaman pidana penjara 5 (lima) tahun atau lebih; h.tidak menghadiri rapat paripurna dan/atau rapat BPD lainnya yang menjadi tugas dan kewajibannya sebanyak 6 (enam) kali berturut-turut tanpa alasan yang sah; i.Adanya perubahan status Desa menjadi kelurahan, penggabungan 2 (dua) Desa atau lebih menjadi 1 (satu) Desa baru, pemekaran atau penghapusan Desa; j.bertempat tinggal diluar wilayah asal pemilihan; dan/atau k.ditetapkan sebagai calon Kepala Desa. Pasal 20 (1)Pemberhentian anggota BPD diusulkan oleh pimpinan BPD berdasarkan hasil musyawarah BPD kepada Bupati/Walikota melalui Kepala Desa. (2)Kepala Desa menindaklanjuti usulan pemberhentian anggota BPD kepada Bupati/Walikota melalui Camat paling lama 7 (tujuh) hari sejak diterimanya usul pemberhentian. (3)Camat menindaklanjuti usulan pemberhentian anggota BPD kepada Bupati/Walikota paling lama 7 (tujuh) hari sejak diterimanya usul pemberhentian. (4)Bupati/Walikota meresmikan pemberhentian anggota BPD paling",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sejak diterimanya usul pemberhentian. (4)Bupati/Walikota meresmikan pemberhentian anggota BPD paling lama 30 (tiga puluh) hari sejak diterimanya usul pemberhentian anggota BPD. (5)Peresmian pemberhentian anggota BPD sebagaimana dimaksud pada ayat (3) ditetapkan dengan keputusan Bupati/Walikota. www.peraturan.go.id 2017, No.89-12- Paragraf 4 Pemberhentian Sementara Pasal 21 (1)Anggota BPD diberhentikan sementara oleh Bupati/Walikota setelah ditetapkan sebagai tersangka dalam tindak pidana korupsi, terorisme, makar, dan/atau tindak pidana terhadap keamanan negara. (2)Dalam hal anggota BPD yang diberhentikan sementara berkedudukan sebagai pimpinan BPD, diikuti dengan pemberhentian sebagai pimpinan BPD. (3)Dalam hal pimpinan BPD diberhentikan sebagaimana dimaksud pada ayat (2), pimpinan BPD lainnya memimpin rapat pemilihan pimpinan BPD pengganti antarwaktu. Paragraf 5 Pengisian Anggota BPD Antarwaktu Pasal 22 (1)Anggota BPD yang berhenti antarwaktu digantikan oleh calon anggota BPD nomor urut berikutnya berdasarkan hasil pemilihan anggota BPD. (2)Dalam hal calon anggota BPD nomor urut berikutnya sebagaimana dimaksud pada ayat (1) meninggal dunia, mengundurkan diri atau tidak lagi memenuhi syarat sebagai calon anggota BPD, digantikan oleh calon anggota BPD nomor urut berikutnya. Pasal 23 (1)Paling lama 7 (tujuh) hari sejak anggota BPD yang diberhentikan antarwaktu ditetapkan, Kepala Desa menyampaikan usulan nama calon pengganti anggota BPD yang diberhentikan kepada Bupati/Walikota melalui Camat. (2)Paling lama 7 (tujuh) hari sejak diterimanya usulan anggota BPD yang diberhentikan antarwaktu www.peraturan.go.id 2017, No.89-13- sebagaimana dimaksud pada ayat (1), Camat menyampaikan usulan nama calon pengganti anggota BPD yang diberhentikan kepada Bupati/Walikota. (3)Bupati/Walikota meresmikan calon pengganti anggota BPD menjadi anggota BPD dengan keputusan Bupati/Walikota paling lama 30 (tiga puluh) hari sejak disampaikannya usul penggantian anggota BPD dari Kepala Desa. (4)Peresmian anggota BPD sebagaimana dimaksud ayat (2) mulai berlaku sejak pengambilan sumpah/janji dan dipandu oleh Bupati/Walikota atau pejabat yang ditunjuk. (5)Setelah pengucapan sumpah/janji sebagaimana dimaksud pada ayat (3) dilanjutkan penandatanganan berita acara pengucapan sumpah/janji. Pasal 24 (1)Masa jabatan anggota BPD antarwaktu melanjutkan sisa masa jabatan anggota BPD yang digantikannya. (2)Masa jabatan sebagaimana dimaksud pada ayat (1) dihitung 1 (satu) periode. Pasal 25 (1)Penggantian antarwaktu anggota BPD tidak dilaksanakan apabila sisa masa jabatan anggota BPD yang digantikan kurang dari 6 (enam) bulan. (2)Keanggotaan BPD sebagaimana dimaksud pada ayat (1) kosong sampai berakhirnya masa jabatan anggota BPD. Paragraf 6 Larangan Anggota BPD Pasal 26 Anggota BPD dilarang: a.merugikan kepentingan umum, meresahkan sekelompok masyarakat Desa, dan mendiskriminasikan warga atau golongan masyarakat Desa; www.peraturan.go.id 2017, No.89-14- b.melakukan korupsi, kolusi, dan nepotisme, menerima uang, barang, dan/atau jasa dari pihak lain yang dapat memengaruhi keputusan atau tindakan yang akan dilakukannya; c.menyalahgunakan wewenang; d.melanggar sumpah/janji jabatan; e.merangkap jabatan sebagai Kepala Desa dan perangkat Desa; f.merangkap sebagai anggota Dewan Perwakilan Rakyat Republik Indonesia, Dewan Perwakilan Daerah Republik Indonesia, Dewan Perwakilan Rakyat Daerah Provinsi atau Dewan Perwakilan Rakyat Daerah Kabupaten/Kota, dan jabatan lain yang ditentukan dalam peraturan perundangan-undangan; g.sebagai pelaksana proyek Desa; h.menjadi pengurus partai politik; dan/atau i.menjadi anggota dan/atau pengurus organisasi terlarang. BAB IV KELEMBAGAAN BPD Pasal 27 (1)Kelembagaan BPD terdiri atas: a.pimpinan; dan b.bidang. (2)Pimpinan BPD sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a.1 (satu) orang ketua; b.1 (satu) orang wakil ketua; dan c.1 (satu) orang sekretaris. (3)Bidang sebagaimana dimaksud pada ayat (1) huruf",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(satu) orang sekretaris. (3)Bidang sebagaimana dimaksud pada ayat (1) huruf b terdiri atas : a.bidang penyelenggaraan Pemerintahan Desa dan pembinaan kemasyarakatan; dan b.bidang pembangunan Desa dan pemberdayaan masyarakat Desa. (4)Bidang sebagaimana dimaksud pada ayat (3) dipimpin www.peraturan.go.id 2017, No.89-15- oleh ketua bidang; (5)Pimpinan BPD dan ketua bidang merangkap sebagai anggota BPD. Pasal 28 Untuk mendukung pelaksanaan tugas kelembagaan BPD diangkat 1 (satu) orang tenaga staf administrasi BPD. Pasal 29 (1)Pimpinan BPD dan ketua bidang sebagaimana dimaksud dalam Pasal 27 ayat (1) dipilih dari dan oleh anggota BPD secara langsung dalam rapat BPD yang diadakan secara khusus. (2)Rapat pemilihan pimpinan BPD dan ketua bidang sebagaimana dimaksud pada ayat (1) untuk pertama kali dipimpin oleh anggota tertua dan dibantu oleh anggota termuda. (3)Rapat pemilihan sebagaimana dimaksud pada ayat (2) dilaksanakan paling lambat 3 (tiga) hari terhitung sejak tanggal pengucapan sumpah/janji. (4)Rapat pemilihan pimpinan dan atau ketua bidang berikutnya karena pimpinan dan atau ketua bidang berhenti, dipimpin oleh ketua atau pimpinan BPD lainnya berdasarkan kesepakatan pimpinan BPD. Pasal 30 (1)Pimpinan dan ketua bidang sebagaimana dimaksud dalam Pasal 29 ayat (1) yang terpilih, ditetapkan dengan keputusan BPD. (2)Keputusan BPD sebagaimana dimaksud pada ayat (1) mulai berlaku setelah mendapatkan pengesahan Camat atas nama Bupati/Walikota. www.peraturan.go.id 2017, No.89-16- BAB V FUNGSI DAN TUGAS BPD Bagian Kesatu Fungsi BPD Pasal 31 BPD mempunyai fungsi: a.membahas dan menyepakati Rancangan Peraturan Desa bersama Kepala Desa; b.menampung dan menyalurkan aspirasi masyarakat Desa; dan c.melakukan pengawasan kinerja Kepala Desa. Bagian Kedua Tugas BPD Pasal 32 BPD mempunyai tugas: a.menggali aspirasi masyarakat; b.menampung aspirasi masyarakat; c.mengelola aspirasi masyarakat; d.menyalurkan aspirasi masyarakat; e.menyelenggarakan musyawarah BPD; f.menyelenggarakan musyawarah Desa; g.membentuk panitia pemilihan Kepala Desa; h.menyelenggarakan musyawarah Desa khusus untuk pemilihan Kepala Desa antarwaktu; i.membahas dan menyepakati rancangan Peraturan Desa bersama Kepala Desa; j.melaksanakan pengawasan terhadap kinerja Kepala Desa; k.melakukan evaluasi laporan keterangan penyelenggaraan Pemerintahan Desa; l.menciptakan hubungan kerja yang harmonis dengan Pemerintah Desa dan lembaga Desa lainnya; dan m.melaksanakan tugas lain yang diatur dalam ketentuan www.peraturan.go.id 2017, No.89-17- peraturan perundang-undangan. Paragraf 1 Penggalian Aspirasi Masyarakat Pasal 33 (1)BPD melakukan penggalian aspirasi masyarakat. (2)Penggalian aspirasi sebagaimana dimaksud pada ayat (1) dapat dilakukan langsung kepada kelembagaan dan masyarakat Desa termasuk kelompok masyarakat miskin, masyarakat berkebutuhan khusus, perempuan, kelompok marjinal. (3)Penggalian aspirasi dilaksanakan berdasarkan keputusan musyawarah BPD yang dituangkan dalam agenda kerja BPD. (4)Pelaksanaan penggalian aspirasi sebagaimana dimaksud pada ayat (1) menggunakan panduan kegiatan yang sekurang-kurangnya memuat maksud, tujuan, sasaran, waktu dan uraian kegiatan. (5)Hasil penggalian aspirasi masyarakat Desa disampaikan dalam musyawarah BPD. Paragraf 2 Menampung Aspirasi Masyarakat Pasal 34 (1)Pelaksanaan kegiatan menampung aspirasi masyarakat dilakukan di sekretariat BPD. (2)Aspirasi masyarakat sebagaimana dimaksud ayat (1) diadministrasikan dan disampaikan dalam musyawarah BPD. www.peraturan.go.id 2017, No.89-18- Paragraf 3 Pengelolaan Aspirasi Masyarakat Pasal 35 (1)BPD mengelola aspirasi masyarakat Desa melalui pengadministrasian dan perumusan aspirasi. (2)Pengadministrasian aspirasi sebagaimana dimaksud pada ayat (1) berdasarkan pembidangan yang meliputi bidang pemerintahan, pembangunan, pembinaan kemasyarakatan dan pemberdayaan masyarakat Desa. (3)Perumusan aspirasi sebagaimana dimaksud pada ayat (1) dilakukan dengan cara menganalisa dan merumuskan aspirasi masyarakat Desa untuk disampaikan kepada Kepala Desa dalam rangka mewujudkan tata kelola",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "untuk disampaikan kepada Kepala Desa dalam rangka mewujudkan tata kelola penyelenggaraan pemerintahan yang baik dan kesejahteraan masyarakat Desa. Paragraf 4 Penyaluran Aspirasi Masyarakat Pasal 36 (1)BPD menyalurkan aspirasi masyarakat dalam bentuk lisan dan atau tulisan. (2)Penyaluran aspirasi masyarakat dalam bentuk lisan sebagaimana dimaksud pada ayat (1) seperti penyampaian aspirasi masyarakat oleh BPD dalam musyawarah BPD yang dihadiri Kepala Desa. (3)Penyaluran aspirasi masyarakat dalam bentuk tulisan sebagaimana dimaksud pada ayat (1) seperti penyampaian aspirasi melalui surat dalam rangka penyampaian masukan bagi penyelenggaraan Pemerintahan Desa, permintaan keterangan kepada Kepala Desa, atau penyampaian rancangan Peraturan Desa yang berasal dari usulan BPD. www.peraturan.go.id 2017, No.89-19- Paragraf 5 Penyelenggaraan Musyawarah BPD Pasal 37 (1)Musyawarah BPD dilaksanakan dalam rangka menghasilkan keputusan BPD terhadap hal-hal yang bersifat strategis. (2)Hal yang bersifat strategis sebagaimana dimaksud pada ayat (1) seperti musyawarah pembahasan dan penyepakatan rancangan Peraturan Desa, evaluasi laporan keterangan penyelenggaraan Pemerintahan Desa, menetapkan peraturan tata tertib BPD, dan usulan pemberhentian anggota BPD. (3)BPD menyelenggarakan musyawarah BPD dengan mekanisme, sebagai berikut: a.musyawarah BPD dipimpin oleh pimpinan BPD; b.musyawarah BPD dinyatakan sah apabila dihadiri oleh paling sedikit 2/3 (dua pertiga) dari jumlah anggota BPD; c.pengambilan keputusan dilakukan dengan cara musyawarah guna mencapai mufakat; d.apabila musyawarah mufakat tidak tercapai, pengambilan keputusan dilakukan dengan cara pemungutan suara; e.pemungutan suara sebagaimana dimaksud dalam huruf d dinyatakan sah apabila disetujui oleh paling sedikit ½ (satu perdua) ditambah 1 (satu) dari jumlah anggota BPD yang hadir; dan f.hasil musyawarah BPD ditetapkan dengan keputusan BPD dan dilampiri notulen musyawarah yang dibuat oleh sekretaris BPD. www.peraturan.go.id 2017, No.89-20- Paragraf 6 Penyelenggaraan Musyawarah Desa Pasal 38 (1)Musyawarah Desa diselenggarakan oleh BPD yang difasilitasi oleh Pemerintah Desa. (2)Musyawarah Desa merupakan forum permusyawaratan yang diikuti oleh BPD, Pemerintah Desa, dan unsur masyarakat Desa untuk memusyawarahkan hal yang bersifat strategis dalam penyelenggaraan Pemerintahan Desa. (3)Hal yang bersifat strategis sebagaimana dimaksud pada ayat (2) meliputi: a.penataan Desa; b.perencanaan Desa; c.kerja sama Desa; d.rencana investasi yang masuk ke Desa; e.pembentukan BUM Desa; f.penambahan dan pelepasan Aset Desa; dan g.kejadian luar biasa. (4)Unsur masyarakat sebagaimana dimaksud pada ayat (2) terdiri atas: a.tokoh adat; b.tokoh agama; c.tokoh masyarakat; d.tokoh pendidikan; e.perwakilan kelompok tani; f.perwakilan kelompok nelayan; b.perwakilan kelompok perajin; c.perwakilan kelompok perempuan; d.perwakilan kelompok pemerhati dan pelindungan anak; dan j. perwakilan kelompok masyarakat tidakF mapan. (5)Selain unsur masyarakat sebagaimana dimaksud pada ayat (4), musyawarah Desa dapat melibatkan unsur masyarakat lain sesuai dengan kondisi sosial budaya masyarakat. www.peraturan.go.id 2017, No.89-21- (6)Musyawarah Desa sebagaimana dimaksud pada ayat (1) dibiayai dari Anggaran Pendapatan dan Belanja Desa; Paragraf 7 Pembentukan Panitia Pemilihan Kepala Desa Pasal 39 (1)BPD membentuk pantia pemilihan Kepala Desa serentak dan panitia pemilihan Kepala Desa antarwaktu. (2)Pembentukan panitia sebagaimana dimaksud pada ayat (1) ditetapkan dengan keputusan BPD. Pasal 40 (1)Panitia sebagaimana dimaksud dalam Pasal 43 ayat (1) terdiri dari perangkat Desa dan unsur masyarakat. (2)Jumlah anggota panitia disesuaikan dengan beban tugas dan kemampuan pembiayaan. (3)Panitia sebagaimana dimaksud pada ayat (1) bertanggungjawab kepada BPD. (4)Dalam hal anggota panitia tidak melaksanakan tugas dan kewajiban dapat diberhentikan dengan keputusan BPD. Pasal 41 (1)Panitia sebagaimana dimaksud dalam pasal 39 ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "BPD. Pasal 41 (1)Panitia sebagaimana dimaksud dalam pasal 39 ayat (1) melakukan penjaringan dan penyaringan bakal calon Kepala Desa antarwaktu. (2)Penyaringan bakal calon Kepala Desa menjadi calon Kepala Desa, paling sedikit 2 (dua) orang dan paling banyak 3 (tiga) orang. (3)Dalam hal jumlah bakal calon yang memenuhi persyaratan lebih dari 3 (tiga), panitia melakukan seleksi tambahan dengan menggunakan kriteria memiliki pengetahuan mengenai Pemerintahan Desa, tingkat pendidikan, usia dan persyaratan lain yang ditetapkan Bupati/Walikota. (4)Dalam hal bakal calon yang memenuhi persyaratan www.peraturan.go.id 2017, No.89-22- kurang dari 2 (dua) orang, panitia memperpanjang waktu pendaftaran selama 7 (tujuh) hari. (5)Dalam hal bakal calon yang memenuhi persyaratan tetap kurang dari 2 (dua) setelah perpanjangan waktu pendaftaran sebagaimana dimaksud pada ayat (4), BPD menunda pelaksanaan pemilihan Kepala Desa sampai dengan waktu yang ditetapkan kemudian. Paragraf 8 Penyelenggaraan Musyawarah Desa Khusus Untuk Pemilihan Kepala Desa Antarwaktu Pasal 42 (1)BPD menyelenggarakan musyawarah Desa khusus untuk pemilihan Kepala Desa antarwaktu. (2)Penyelenggaraan musyawarah Desa sebagaimana dimaksud pada ayat (1) dilakukan untuk mengesahkan calon Kepala Desa yang diajukan panitia serta memilih dan pengesahan calon Kepala Desa terpilih. (3)Forum musyawarah Desa menyampaikan calon Kepala Desa terpilih sebagaimana dimaksud pada ayat (2) kepada panitia untuk disampaikan kepada BPD. Pasal 43 BPD menyampaikan calon Kepala Desa terpilih sebagaimana dimaksud dalam pasal 42 ayat (3) kepada Bupati/Walikota paling lama 7 (tujuh) hari sejak diterimanya laporan hasil pemilihan Kepala Desa dari panitia pemilihan. Paragraf 9 Pembahasan dan Penyepakatan Rancangan Peraturan Desa Pasal 44 (1)BPD dan Kepala Desa membahas dan menyepakati rancangan Peraturan Desa yang diajukan BPD dan atau Kepala Desa. www.peraturan.go.id 2017, No.89-23- (2)Pembahasan rancangan Peraturan Desa sebagaimana dimaksud pada ayat (1) diselenggarakan oleh BPD dalam musyawarah BPD. (3)Rancangan Peraturan Desa yang diusulkan Kepala Desa sebagaimana dimaksud pada ayat (1) dibahas terlebih dahulu dalam musyawarah internal BPD paling lambat 10 (sepuluh) hari kerja terhitung sejak rancangan Peraturan Desa diterima oleh BPD. (4)Pelaksanaan pembahasan rancangan Peraturan Desa sebagaimana dimaksud pada ayat (1) antara BPD dan Kepala Desa untuk pertama kali dilakukan paling lama 30 (tiga puluh) hari sejak pelaksanaan musyawarah internal BPD. (5)Setiap pembahasan rancangan Peraturan Desa dilakukan pencatatan proses yang dituangkan dalam notulen musyawarah. Pasal 45 (1)Dalam hal pembahasan rancangan Peraturan Desa antara BPD dan Kepala Desa tidak mencapai kata sepakat, musyawarah bersama tetap mengambil keputusan dengan disertai catatan permasalahan yang tidak disepakati. (2)Rancangan Peraturan Desa sebagaimana dimaksud pada ayat (1) dapat diajukan oleh Kepala Desa kepada Bupati/Walikota melalui Camat disertai catatan permasalahan yang tidak disepakati paling lambat 7 (tujuh) hari sejak musyawarah pembahasan terakhir untuk mendapatkan evaluasi dan pembinaan. (3)Tindaklanjut evaluasi dan pembinaan sebagaimana dimaksud pada ayat (2) dapat berbentuk : a.penghentian pembahasan; atau b.pembinaan untuk tindaklanjut pembahasan dan kesepakatan rancangan Peraturan Desa. (4)Tindaklanjut pembahasan dan kesepakatan sebagaimana dimaksud pada ayat (3) huruf b dapat dihadiri Camat atau pejabat lain yang ditunjuk Bupati/Walikota. www.peraturan.go.id 2017, No.89-24- Paragraf 10 Pelaksanaan Pengawasan Kinerja Kepala Desa Pasal 46 (1)BPD melakukan pengawasan terhadap kinerja Kepala Desa. (2)Pelaksanaan pengawasan sebagaimana dimaksud pada ayat (1) dilakukan melalui: a.perencanaan kegiatan Pemerintah Desa; b.pelaksanaan kegiatan; dan c.pelaporan penyelenggaraan Pemerintahan Desa. (3)Bentuk pengawasan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Desa; b.pelaksanaan kegiatan; dan c.pelaporan penyelenggaraan Pemerintahan Desa. (3)Bentuk pengawasan BPD sebagaimana dimaksud pada ayat (1) berupa monitoring dan evaluasi. Pasal 47 Hasil pelaksanaan pengawasan kinerja Kepala Desa sebagaimana dimaksud dalam pasal 46 ayat (1) menjadi bagian dari laporan kinerja BPD. Paragraf 11 Evaluasi Laporan Keterangan Penyelenggaraan Pemerintahan Desa Pasal 48 (1)BPD melakukan evaluasi laporan keterangan penyelenggaraan Pemerintahan Desa. (2)Evaluasi laporan sebagaimana dimaksud pada ayat (1) merupakan evaluasi atas kinerja Kepala Desa selama 1 (satu) tahun anggaran. (3)Pelaksanaan evaluasi sebagaimana dimaksud ayat (1) dilakukan berdasarkan prinsip demokratis, responsif, transparansi, akuntabilitas dan objektif. (4)Evaluasi pelaksanaan tugas Kepala Desa sebagaimana dimaksud pada ayat (1) meliputi : a.Capaian pelaksanaan RPJM Desa, RKP Desa dan APBDesa; www.peraturan.go.id 2017, No.89-25- b.Capaian pelaksanaan penugasan dari Pemerintah, Pemerintah Provinsi Dan Pemerintah Kabupaten/Kota; c.Capaian ketaatan terhadap pelaksanaan tugas sesuai peraturan perundang-undangan; dan d.Prestasi Kepala Desa. (5)Pelaksanaan evaluasi sebagaimana dimaksud pada ayat (1) merupakan bagian dari laporan kinerja BPD. Pasal 49 (1)BPD melakukan evaluasi LKPPD paling lambat 10 (sepuluh) hari kerja sejak LKPPD diterima. (2)Berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (1) BPD dapat: a.membuat catatan tentang kinerja Kepala Desa; b.meminta keterangan atau informasi; c.menyatakan pendapat; dan d.memberi masukan untuk penyiapan bahan musyawarah Desa. (3)Dalam hal Kepala Desa tidak memenuhi permintaan BPD sebagaimana dimaksud pada ayat (2) huruf b, BPD tetap melanjutkan proses penyelesaian evaluasi LKPPD dengan memberikan catatan kinerja Kepala Desa. (4)Evaluasi LKPPD sebagaimana dimaksud pada ayat (1) menjadi bagian dari laporan kinerja BPD. Paragaraf 12 Menciptakan Hubungan Kerja Yang Harmonis Dengan Pemerintah Desa dan Lembaga Desa Lainnya Pasal 50 (1)Dalam rangka menciptakan hubungan kerja yang harmonis dengan Pemerintah Desa dan lembaga Desa lainnya, BPD dapat mengusulkan kepada Kepala Desa untuk membentuk Forum Komunikasi Antar Kelembagaan Desa atau FKAKD. (2)Forum sebagaimana dimaksud pada ayat (1) terdiri dari www.peraturan.go.id 2017, No.89-26- unsur Ketua/Kepala kelembagaan Desa yang telah terbentuk. (3)Forum sebagaimana dimaksud pada ayat (2), ditetapkan dengan keputusan Kepala Desa. (4)Tugas forum sebagaimana dimaksud pada ayat (1) menyepakati dan menyelesaikan berbagai permasalahan aktual di desa. BAB VI HAK, KEWAJIBAN DAN WEWENANG BPD Bagian Kesatu Hak BPD Pasal 51 BPD berhak: a.mengawasi dan meminta keterangan tentang penyelenggaraan Pemerintahan Desa kepada Pemerintah Desa; b.menyatakan pendapat atas penyelenggaraan Pemerintahan Desa, pelaksanaan pembangunan Desa, pembinaan kemasyarakatan Desa, dan pemberdayaan masyarakat Desa; dan c.mendapatkan biaya operasional pelaksanaan tugas dan fungsinya dari Anggaran Pendapatan dan Belanja Desa. Paragraf 1 Pengawasan Pasal 52 (1)BPD melakukan pengawasan melalui monitoring dan evaluasi pelaksanaan tugas Kepala Desa. (2)Monitoring dan evaluasi sebagiamana dimaksud pada ayat (1) terhadap perencanaan, pelaksanaan dan pelaporan penyelenggaraan Pemerintahan Desa. www.peraturan.go.id 2017, No.89-27- Paragraf 2 Pernyataan Pendapat Pasal 53 (1)BPD menggunakan hak menyatakan pendapat berdasarkan keputusan BPD. (2)Pernyataan pendapat sebagaimana dimaksud pada ayat (1) merupakan kesimpulan dari pelaksanaan penilaian secara cermat dan objektif atas penyelenggaraan Pemerintahan Desa. (3)Penilaian sebagaimana dimaksud pada ayat (2) dilakukan melalui pembahasan dan pendalaman suatu objek penyelenggaraan Pemerintahan Desa yang dilakukan dalam musyawarah BPD. (4)Keputusan BPD sebagaimana dimaksud pada ayat (1) berdasarkan hasil musyawarah BPD. Paragraf 3 Biaya Operasional Pasal 54 (1)BPD mendapatkan biaya operasional yang bersumber dari APBDesa. (2)Biaya operasional sebagaimana dimaksud",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "biaya operasional yang bersumber dari APBDesa. (2)Biaya operasional sebagaimana dimaksud pada ayat (1) digunakan untuk dukungan pelaksanaan fungsi dan tugas BPD. (3)Alokasi biaya operasional sebagaimana dimaksud pada ayat (2) dengan memperhatikan komponen kebutuhan operasional dan kemampuan Keuangan Desa. Bagian Kedua Hak Anggota BPD Pasal 55 (1)Anggota BPD berhak: a.mengajukan usul rancangan Peraturan Desa; b.mengajukan pertanyaan; www.peraturan.go.id 2017, No.89-28- c.menyampaikan usul dan/atau pendapat; d.memilih dan dipilih; dan e.mendapat tunjangan dari Anggaran Pendapatan dan Belanja Desa. (2)Hak anggota BPD sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf d digunakan dalam musyawarah BPD. (3)Selain hak sebagaiman dimaksud pada ayat (1) BPD berhak: a.memperoleh pengembangan kapasitas melalui pendidikan dan pelatihan, sosialisasi, pembimbingan teknis, dan kunjungan lapangan seperti studi banding yang dilakukan di dalam negeri. b.penghargaan dari Pemerintah, Pemerintah Daerah Provinsi, dan Pemerintah Daerah Kabupaten/Kota bagi pimpinan dan anggota BPD yang berprestasi. Pasal 56 (1)Pimpinan dan anggota BPD mempunyai hak untuk memperoleh tunjangan sebagaimana dimaksud dalam pasal 55 ayat (1) huruf e. (2)Tunjangan sebagaimana dimaksud pada ayat (1) meliputi tunjangan pelaksanaan tugas dan fungsi dan tunjangan lainnya. (3)Tunjangan pelaksanaan tugas dan fungsi sebagaimana dimaksud pada ayat (2) merupakan tunjangan kedudukan. (4)Tunjangan lainnya sebagaimana dimaksud pada ayat (2) merupakan tunjangan kinerja. Pasal 57 (1)Tunjangan kedudukan anggota BPD sebagaimana dimaksud dalam Pasal 56 ayat (3) diberikan berdasarkan kedudukan anggota dalam kelembagaan BPD. (2)Tunjangan kinerja sebagaimana dimaksud dalam Pasal 56 ayat (4), dapat diberikan dalam hal terdapat penambahan beban kerja. www.peraturan.go.id 2017, No.89-29- (3)Tunjangan kinerja sebagaimana dimaksud pada ayat (2) bersumber dari Pendapatan Asli Desa. (4)Besaran tunjangan BPD sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh Bupati/Walikota. Pasal 58 Pembiayaan pengembangan kapasitas sebagaimana dimaksud dalam pasal 55 ayat (3) huruf a, bersumber dari APBN, APBD Provinsi, APBD Kabupaten/Kota dan APBDesa. Pasal 59 (1)Penghargaan kepada pimpinan dan anggota BPD sebagaimana dimaksud dalam Pasal 55 ayat (3) huruf b diberikan pada tingkat nasional, provinsi dan kabupaten/kota dalam 2 (dua) kategori: a.kategori pimpinan; dan b.kategori anggota. (2)Pengaturan pelaksanaan penghargaan sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Menteri. Bagian Ketiga Kewajiban Anggota BPD Pasal 60 Anggota BPD wajib: a.memegang teguh dan mengamalkan Pancasila, melaksanakan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, serta mempertahankan dan memelihara keutuhan Negara Kesatuan Republik Indonesia dan Bhinneka Tunggal Ika; b.melaksanakan kehidupan demokrasi yang berkeadilan gender dalam penyelenggaraan Pemerintahan Desa; c.mendahulukan kepentingan umum di atas kepentingan pribadi, kelompok, dan/atau golongan; d.menghormati nilai sosial budaya dan adat istiadat masyarakat Desa; www.peraturan.go.id 2017, No.89-30- e.menjaga norma dan etika dalam hubungan kerja dengan lembaga Pemerintah Desa dan lembaga desa lainnya; dan f.mengawal aspirasi masyarakat, menjaga kewibawaan dan kestabilan penyelenggaraan Pemerintahan Desa serta mempelopori penyelenggaraan Pemerintahan Desa berdasarkan tata kelola pemerintahan yang baik. Bagian Keempat Laporan Kinerja BPD Pasal 61 (1)Laporan kinerja BPD merupakan laporan atas pelaksanaan tugas BPD dalam 1 (satu) tahun anggaran. (2)Laporan kinerja sebagaimana dimaksud pada ayat (1) dibuat dengan sistematika: a.dasar hukum; b.pelaksanaan tugas; dan c.penutup. (3)Laporan kinerja BPD sebagaimana dimaksud pada ayat (1) dilaporkan secara tertulis kepada Bupati/Walikota melalui Camat serta disampaikan kepada Kepala Desa dan forum musyawarah Desa secara tertulis dan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "kepada Kepala Desa dan forum musyawarah Desa secara tertulis dan atau lisan. (4)Laporan kinerja BPD sebagaimana dimaksud pada ayat (1) disampaikan paling lama 4 (empat) bulan setelah selesai tahun anggaran. Pasal 62 (1)Laporan kinerja BPD yang disampaikan kepada Bupati/Walikota sebagaimana dimaksud dalam pasal 61 ayat (3) digunakan Bupati/Walikota untuk evaluasi kinerja BPD serta pelaksanaan pembinaan dan pengawasan penyelenggaraan Pemerintahan Desa. (2)Laporan kinerja BPD yang disampaikan pada forum musyawarah Desa sebagaimana dimaksud dalam pasal 61 ayat (3) merupakan wujud pertanggungjawaban pelaksanaan tugas BPD kepada masyarakat Desa. www.peraturan.go.id 2017, No.89-31- Bagian Kelima Kewenangan BPD Pasal 63 BPD berwenang: a.mengadakan pertemuan dengan mayarakat untuk mendapatkan aspirasi; b.menyampaikan aspirasi masyarakat kepada Pemerintah Desa secara lisan dan tertulis; c.mengajukan rancangan Peraturan Desa yang menjadi kewenangannya; d.melaksanakan monitoring dan evaluasi kinerja Kepala Desa; e.meminta keterangan tentang penyelenggaraan Pemerintahan Desa kepada Pemerintah Desa; f.menyatakan pendapat atas penyelenggaraan Pemerintahan Desa, pelaksanaan pembangunan Desa, pembinaan kemasyarakatan Desa, dan pemberdayaan masyarakat Desa; g.mengawal aspirasi masyarakat, menjaga kewibawaan dan kestabilan penyelenggaraan Pemerintahan Desa serta mempelopori penyelenggaraan Pemerintahan Desa berdasarkan tata kelola pemerintahan yang baik; h.menyusun peraturan tata tertib BPD; i.menyampaikan laporan hasil pengawasan yang bersifat insidentil kepada Bupati/Walikota melalui Camat; j.Menyusun dan menyampaikan usulan rencana biaya operasional BPD secara tertulis kepada Kepala Desa untuk dialokasikan dalam RAPB Desa; k.mengelola biaya operasional BPD; l.mengusulkan pembentukan Forum Komunikasi Antar Kelembagaan Desa kepada Kepala Desa; dan m.Melakukan kunjungan kepada masyarakat dalam rangka monitoring dan evaluasi penyelenggaraan Pemerintahan Desa. www.peraturan.go.id 2017, No.89-32- BAB VII PERATURAN TATA TERTIB BPD Pasal 64 (1)BPD menyusun peraturan tata tertib BPD. (2)Peraturan tata tertib BPD sebagaimana dimaksud pada ayat (1) dibahas dan disepakati dalam musyawarah BPD. (3)Peraturan tata tertib BPD sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a.keanggotaan dan kelembagaan BPD; b.fungsi, tugas, hak, kewajiban dan kewenangan BPD; c.waktu musyawarah BPD; d.pengaturan mengenai pimpinan musyawarah BPD; e.tata cara musyawarah BPD; f.tata laksana dan hak menyatakan pendapat BPD dan anggota BPD; dan g.pembuatan berita acara musyawarah BPD. (4)Pengaturan mengenai waktu musyawarah sebagaimana dimaksud pada ayat (3) huruf d meliputi: a.pelaksanaan jam musyawarah; b.tempat musyawarah; c.jenis musyawarah; dan d.daftar hadir anggota BPD. (5)Pengaturan mengenai pimpinan musyawarah BPD sebagaimana dimaksud pada ayat (1) huruf b meliputi: a.penetapan pimpinan musyawarah apabila pimpinan dan anggota hadir lengkap; b.penetapan pimpinan musyawarah, apabila ketua BPD berhalangan hadir; c.penetapan pimpinan musyawarah apabila ketua dan wakil ketua berhalangan hadir; dan d.penetapan secara fungsional pimpinan musyawarah sesuai dengan bidang yang ditentukan dan penetapan penggantian anggota BPD antarwaktu. (6)Pengaturan mengenai tata cara musyawarah BPD sebagaimana dimaksud pada ayat (3) huruf e meliputi: a.tata cara pembahasan rancangan Peraturan Desa; www.peraturan.go.id 2017, No.89-33- b.konsultasi mengenai rencana dan program Pemerintah Desa; c.tata cara mengenai pengawasan kinerja Kepala Desa; dan d.tata cara penampungan atau penyaluran aspirasi masyarakat. (7)Pengaturan mengenai tata laksana dan hak menyatakan pendapat BPD sebagaimana dimaksud ayat (3) huruf f meliputi: a.pemberian pandangan terhadap pelaksanaan Pemerintahan Desa; b.penyampaian jawaban atau pendapat Kepala Desa atas pandangan BPD; c.pemberian pandangan akhir atas jawaban atau pendapat Kepala Desa; dan d.tindak lanjut dan penyampaian pandangan akhir BPD kepada Bupati/Walikota. (8)Pengaturan mengenai penyusunan berita acara musyawarah BPD",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "BPD kepada Bupati/Walikota. (8)Pengaturan mengenai penyusunan berita acara musyawarah BPD sebagaimana dimaksud pada ayat (3) huruf g meliputi: a.penyusunan notulen rapat; b.penyusunan berita acara; c.format berita acara; d.penandatanganan berita acara; dan e.penyampaian berita acara. BAB VIII PEMBINAAN DAN PENGAWASAN Pasal 65 (1)Menteri melalui Direktur Jenderal Bina Pemerintahan Desa melakukan pembinaan dan pengawasan secara nasional terhadap pelaksanaan peran BPD dalam penyelenggaran Pemerintahan Desa. (2)Gubernur melakukan pembinaan dan pengawasan terhadap pelaksanaan peran BPD dalam penyelenggaran Pemerintahan Desa di Kabupaten/Kota. www.peraturan.go.id 2017, No.89-34- (3)Bupati/Walikota melakukan pembinaan dan pengawasaan terhadap pelaksanaan peran BPD dalam penyelenggaran Pemerintahan Desa di wilayahnya. Pasal 66 Pembinaan dan pengawasan sebagaimana dimaksud dalam Pasal 65 ayat (1), meliputi: a.memfasilitasi dukungan kebijakan; b.fasilitasi dan konsultasi rancangan Peraturan Daerah; c.memberikan bimbingan, pemantau, evaluasi, pelaporan dan supervisi pelaksanaan kebijakan; d.melaksanakan bimbingan teknis serta pendidikan dan pelatihan tertentu; e.melakukan penelitian tentang pelaksanaan tugas BPD; dan f.memberikan penghargaan atas prestasi pimpinan dan anggota BPD. Pasal 67 Pembinaan dan pengawasan sebagaimana dimaksud dalam pasal 65 ayat (2), meliputi: a.memfasilitasi dukungan kebijakan; b.fasilitasi dan konsultasi rancangan Peraturan Daerah; c.memberikan bimbingan, pemantauan, evaluasi, pelaporan dan supervisi pelaksanaan kebijakan; d.melaksanakan bimbingan teknis serta pendidikan dan pelatihan tertentu; e.melakukan penelitian tentang pelaksanaan tugas BPD; dan f.memberikan penghargaan atas prestasi pimpinan dan anggota BPD; Pasal 68 Pembinaan dan pengawasan sebagaimana dimaksud dalam pasal 65 ayat (3), meliputi: a.memfasilitasi dukungan kebijakan; b.menyusun Peraturan Daerah Kabupaten/Kota; www.peraturan.go.id 2017, No.89-35- c.memberikan bimbingan, pemantau, evaluasi, pelaporan dan supervisi pelaksanaan kebijakan; d.melaksanakan bimbingan teknis serta pendidikan dan pelatihan tertentu; dan e.memberikan penghargaan atas prestasi pimpinan dan anggota BPD; BAB IX PENDANAAN Pasal 69 Pendanan pelaksanaan kegiatan BPD dibebankan pada: a.APBN; b.APBD Provinsi; c.APBD Kabupaten/Kota; d.APBDes; dan e.sumber lain yang sah dan tidak mengikat. BAB X KETENTUAN LAIN-LAIN Pasal 70 Format jenis buku administrasi BPD dan laporan kinerja BPD tercantum dalam lampiran merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 71 (1)Desa Adat wajib membentuk lembaga yang memiliki fungsi menampung dan menyalurkan aspirasi masyarakat serta pengawasan dalam penyelenggaraan Pemerintahan Desa Adat. (2)Susunan kelembagaan, pengisian jabatan, dan masa jabatan anggota lembaga sebagaimana dimaksud pada ayat (1) ditetapkan dalam Peraturan Daerah Provinsi. www.peraturan.go.id 2017, No.89-36- Pasal 72 (1)Anggota BPD dari Desa yang mengalami perubahan status Desa menjadi kelurahan, penggabungan 2 (dua) Desa atau lebih menjadi 1 (satu) Desa, pemekaran atau penghapusan Desa, diberhentikan dengan hormat dari jabatannya. (2)anggota BPD sebagaimana dimaksud pada ayat (1) diberi penghargaan dan/atau pesangon sesuai dengan kemampuan keuangan Pemerintah Daerah Kabupaten/Kota. Pasal 73 (1)Ketentuan lebih lanjut mengenai BPD diatur dengan Peraturan Daerah Kabupaten/Kota. (2)Peraturan Daerah Kabupaten/Kota sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a.alokasi jumlah anggota BPD di Desa; b.bidang dalam kelembagaan BPD; c.staf administrasi BPD; d.ketentuan pembagian wilayah untuk keterwakilan anggota BPD; e.hubungan BPD dengan lembaga lain di Desa; dan f.peningkatan kapasitas BPD. (3)Peraturan Daerah Kabupaten/Kota sebagaimana dimaksud pada ayat (2) diterbitkan selambat-lambatnya 2 (dua) tahun sejak Peraturan Menteri ini diundangkan. BAB XI KETENTUAN PERALIHAN Pasal 74 Sekretaris Badan Perwakilan Desa yang diangkat berdasarkan Peraturan Pemerintah Nomor 76 Tahun 2001 tentang Pedoman Umum Pengaturan Mengenai Desa yang masih ada tetap melaksanakan tugas",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Umum Pengaturan Mengenai Desa yang masih ada tetap melaksanakan tugas yang terkait dengan tugas staf administrasi BPD sampai selesai masa tugasnya. www.peraturan.go.id 2017, No.89-37- Pasal 75 Anggota BPD yang sudah ada sebelum diundangkannya Peraturan Menteri ini tetap melaksanakan tugas sampai selesai masa jabatannya dan menyesuaikan dengan ketentuan dalam Peraturan Menteri ini paling lama 2 (dua) tahun sejak Peraturan Menteri ini diundangkan. BAB XII KETENTUAN PENUTUP Pasal 76 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.89-38- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2017 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 10 Januari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.89-39- LAMPIRAN PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 110 TAHUN 2016 TAHUN 2016 TENTANG BADAN PERMUSYAWARATAN DESA FORMAT ADMINISTRASI DAN PEMBUKUAN BADAN PERMUSYAWARATAN DESA I FORMAT BUKU ADMINISTRASI BPD 1. Buku Agenda Surat Keluar NO TANGGALSURAT KELUAR KET NOMOR TANGGALHAL & ISI SINGKATTUJUAN 1 2 3 4 5 6 7 Mengetahui Ketua BPD..... _________________.....,Tgl Bulan Tahun Sekretaris BPD..... _________________ Cara Pengisian : Kolom 1 diisi dengan nomor secara berurut sesuai dengan urutan surat masuk yang diterima www.peraturan.go.id 2017, No.89-40- Kolom 2 diisi dengan tanggal surat keluar Kolom 3 diisi dengan nomor surat keluar Kolom 4 diisi dengan tanggal, bulan, tahun surat keluar Kolom 5 diisi dengan hal dan isi singkat surat keluar Kolom 6 diisi dengan nama instansi yang dituju Kolom 7 diisi dengan keterangan lain jika diperlukan www.peraturan.go.id 2017, No.89-41- 2. Buku Agenda Surat Masuk NO TANGGALSURAT MASUK KET NOMOR TANGGALNAMA INSTANSI PENGIRIMHAL & ISI SINGKAT 1 2 3 4 5 6 7 Cara Pengisian : Kolom 1 diisi dengan nomor secara berurut sesuai dengan urutan surat masuk yang diterima Kolom 2 diisi dengan tanggal surat masuk Kolom 3 diisi dengan nomor surat masuk Kolom 4 diisi dengan tanggal, bulan, tahun surat masuk Kolom 5 diisi dengan nama instansi yang mengirikan surat Kolom 6 diisi dengan hal dan isi singkat surat masuk Kolom 7 diisi dengan keterangan lain jika diperlukan 3. Buku Ekspedisi NO. URUTTANGGAL PENGIRIMANTANGGAL DAN NOMOR SURATHAL & ISI SINGKAT SURATTUJUAN SURATKET 1 2 3 4 5 6 Mengetahui Ketua BPD..... _________________.....,Tgl Bulan Tahun Sekretaris BPD..... _________________ Cara Pengisian : Kolom 1 diisi dengan nomor secara berurut sesuai dengan surat yang dikirim Kolom 2 diisi dengan tanggal pengiriman surat Kolom 3 diisi dengan tanggal dan nomor surat yang dikirim Kolom 4 diisi dengan hal dan isi singkat surat yang dikirim Kolom 5 diisi dengan instansi yang dituju Kolom 6 diisi dengan penjelasan atau catatan lain jika ada www.peraturan.go.id 2017, No.89-42- 4. Buku Data Inventaris BPD NOJENIS BARANG/ BANGUNANASAL BARANG/BANGUNANKEADAAN BARANG/ BANGUNAN AWAL TAHUNTANGGAL PENGHAPUSANKEADAAN BARANG /BANGUNAN AKHIR TAHUNKET APBDesaBANTUAN SUMBANGAN BAIK RUSAK RUSAK DIJUAL DISUMBANGKANTGL PENGHAPUSANBAIK RUSAK PEMERINTAH PROVKAB/ KOTA 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 Mengetahui Ketua BPD..... _________________.....,Tgl Bulan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "12 13 14 15 16 Mengetahui Ketua BPD..... _________________.....,Tgl Bulan Tahun Sekretaris BPD..... _________________ Cara Pengisian : Kolom 1 diisi dengan nomor secara berurut Kolom 2 diisi dengan jenis barang/bangunan inventaris Kolom 3 s.d. 7 diisi dengan pilihan asal barang/bangunan Kolom 8 s.d.9 diisi dengan pilihan keadaan barang/bangunan pada awal tahun Kolom 10 s.d.13 diisi dengan pilihan dan tanggal penghapusan Kolom 14 s.d.15 diisi dengan pilihan keadaan barang/bangunan pada akhir tahun Kolom 16 diisi dengan penjelasan atau catatan lain jika ada www.peraturan.go.id 2017, No.89-43- 5. Buku Laporan Keuangan BPD NO TGL URAIANPENERIMAAN (Rp.)PENGELUARAN (Rp.) 1 2 3 4 5 JUMLAH Mengetahui Ketua BPD..... _________________.....,Tgl Bulan Tahun Sekretaris BPD..... _________________ Cara Pengisian : Kolom 1 diisi dengan nomor secara berurut Kolom 2 diisi dengan tanggal penerimaan atau pengeluaran uang Kolom 3 diisi dengan uraian penerimaan atau pengeluaran uang Kolom 4 diisi dengan angka rupiah dari jumlah penerimaan Kolom 5 diisi dengan angka rupiah dari jumlah pengeluaran www.peraturan.go.id 2017, No.89-44- 6. BUKU TAMU BPD NO TGL NAMA JABATAN ALAMAT KEPERLUAN TTD 1 2 3 4 5 6 7 Mengetahui Ketua BPD..... _________________.....,Tgl Bulan Tahun Sekretaris BPD..... _________________ Cara Pengisian : Kolom 1 diisi dengan nomor urutan sesuai kedatangan tamu Kolom 2 diisi dengan tanggal kedatangan tamu Kolom 3 diisi dengan nama tamu Kolom 4 diisi dengan jabatan tamu Kolom 5 diisi dengan alamat tamu/alamat instansi tamu Kolom 6 diisi dengan keperluan/tujuan tamu Kolom 7 diisi dengan tanda tangan tamu www.peraturan.go.id 2017, No.89-45- www.peraturan.go.id 2017, No.89-46- 8. Buku Data Kegiatan BPD NO.HARI /TANGGALJENIS KEGIATAN PELAKSANAAGENDA DAN HASIL KEGIATANKET 1 2 3 4 5 6 Mengetahui Ketua BPD..... _________________.....,Tgl Bulan Tahun Sekretaris BPD..... _________________ Cara Pengisian : Kolom 1 diisi berurutan sesuai dengan kegiatan BPD yang dilaksanakan Kolom 2 diisi hari dan tanggal, bulan, tahun kegiatan Kolom 3 diisi dengan jenis kegiatan Kolom 4 diisi dengan personil/anggota BPD yang melaksanakan kegiatan dimaksud Kolom 5 diisi dengan agenda yang dilaksanakan dan apa yang dihasilkan dari pelaksanaan kegiatan Kolom 6 diisi dengan keterangan/informasi lain jika diperlukan. 9. BUKU DATA ASPIRASI MASYARAKAT NOHARI/ TANGGALNAMA/LEMBAGA PIHAK PENYAMPAI ASPIRASIASPIRASI YANG DISAMPAIKANTINDAK LANJUT 1 2 3 4 5 Mengetahui Ketua BPD..... _________________.....,Tgl Bulan Tahun Sekretaris BPD..... _________________ Cara Pengisian : Kolom 1 disi nomor urut sesuai waktu penyampaian aspirasi Kolom 2 diisi dengan hari/tanggal aspirasi disampaikan Kolom 3 diisi dengan nama individu/lembaga yang menyampaikan aspirasi Kolom 4 diisi dengan aspirasi yang disampaikan Kolom 5 diisi dengan langkah tindak lanjut serta pihak yang diminta menindaklanjuti aspirasi. www.peraturan.go.id 2017, No.89-47- 10. Buku Daftar Hadir Rapat BPD NO NAMA JABATAN TANDA TANGAN KET 1 2 3 4 5 Mengetahui Ketua BPD..... _________________.....,Tgl Bulan Tahun Sekretaris BPD..... __________________ Cara Pengisian : Kolom 1 diisi dengan nomor urut sesuai urutan Kolom 2 diisi dengan nama peserta rapat Kolom 3 diisi dengan jabatan peserta rapat Kolom 4 diisi dengan tanda tangan Kolom 5 diisi dengan keterangan/informasi lain jika diperlukan. 11. BUKU NOTULEN RAPAT BPD NO HARI/TANGGAL MATERI RAPAT PESERTARINGKASAN PEMBAHASAN 1 2 3 4 5 Mengetahui Ketua BPD..... _________________.....,Tgl Bulan Tahun Sekretaris BPD..... _________________ Cara Pengisian",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Ketua BPD..... _________________.....,Tgl Bulan Tahun Sekretaris BPD..... _________________ Cara Pengisian : Kolom 1 dIisi dengan nomor sesuai urutan Kolom 2 diisi dengan hari, tanggal, bulan dan tahun rapat dilaksanakan Kolom 3 diisi dengan materi rapat Kolom 4 diisi dengan unsur dan jumlah peserta rapat Kolom 5 diisi dengan ringkasan pembahasan materi rapat. www.peraturan.go.id 2017, No.89-48- 12. Buku Data Peraturan/Keputusan BPD NO.NOMOR, TANGGAL PERATURAN/KEPUTUSAN BPDTENTANG URAIAN SINGKAT KET 1 2 3 4 5 Mengetahui Ketua BPD..... _________________.....,Tgl Bulan Tahun Sekretaris BPD..... ________________ Cara Pengisian : Kolom 1 diisi secara berurutan sesuai dengan nomor Peraturan/Keputusan BPD yang ditetapkan Kolom 2 diisi dengan nomor, tanggal, bulan dan tahun Peraturan/ Keputusan BPD Kolom 3 diisi dengan judul/penamaan Peraturan/Keputusan BPD Kolom 4 diisi secara singkat dengan materi pokok yang telah ditetapkan dengan Peraturan/Keputusan BPD Kolom 5 diisi dengan catatan atau penjelasan lain jika diperlukan www.peraturan.go.id 2017, No.89-49- 13. Buku Data Peraturan Desa NONOMOR DAN TGL PERATURAN DESATENTANGURAIAN SINGKATNOMOR DAN TGL KESEPAKATANKET 1 2 3 4 5 6 Mengetahui Ketua BPD..... _________________.....,Tgl Bulan Tahun Sekretaris BPD..... _________________ Cara Pengisian : Kolom 1 diisi secara berurutan sesuai dengan nomor urut. Kolom 2 diisi diisi dengan nomor ,tanggal, bulan dan tahun peraturan desa ditetapkan. Kolom 3 diisi dengan judul/penamaan peraturan desa. Kolom 4 diisi secara singkat dengan materi pokok yang telah ditetapkan dengan Keputusan BPD. Kolom 5 diisi dengan nomor dan tanggal keputusan BPD tentang kesepakatan atas rancangan peraturan desa. Kolom 6 diisi dengan catatan atau penjelasan lain jika diperlukan. www.peraturan.go.id 2017, No.89-50- 14. Buku Keputusan Musyawarah Desa NO HARI/TANGGALTENTANG/HAL STRATEGISPOKOK-POKOK KEPUTUSAN KETERANGAN 1 2 3 4 5 Mengetahui Ketua BPD..... _________________.....,Tgl Bulan Tahun Sekretaris BPD..... _________________ Cara Pengisian : Kolom 1diisi secar aberurutan sesuai pelaksanaan musyawarah desa Kolom 2diisi dengan hari, tanggal, bulan dan tahun pelaksanaan musyawarah desa Kolom 3diisi dengan judul/penamaan/hal strategis yang dimusyawarahkan Kolom 4diisi secara singkat dengan pokok -pokok k eputusan musyawarah desa Kolom 5diisi dengan catatan atau penjelasan lain jika di perlukan. www.peraturan.go.id 2017, No.89-51- 15. Buku Keputusan Musyawarah Perencanaan Pembangunan Desa NO HARI/TANGGAL POKOK-POKOK USULAN/KEGIATAN KETERANGAN 1 2 3 4 Mengetahui Ketua BPD..... _________________.....,Tgl Bulan Tahun Sekretaris BPD..... _________________ Cara Pengisian : Kolom 1diisi secara berurutan sesuai dengan pelaksanaan musyawarah perencanaan pembangunan desa Kolom 2diisi dengan hari, tanggal ,bulan dan tahun pelaksanaan musyawarah perencanaan pembangunan desa Kolom 3diisi dengan pokok -pokok usulan dan atau kegiatan k eputusan musyawarah perencanaan pembangunan desa Kolom 4diisi secara singkat dengan materi pokok yang telah ditetapkan dengan keputusan musyawarah perencanaan pembangunan desa Kolom 5diisi dengan catatan atau penjelasan lain jika diperlukan www.peraturan.go.id 2017, No.89-52- II. FORMAT LAPORAN KINERJA BPD BADAN PERMUSYAWARATAN DESA ……. KECAMATAN …………………………… KABUPATEN …………........ Alamat: ……………………………………………………..………………………………………. LAPORAN KINERJA BPD Tahun anggaran ……. I.Dasar Hukum 1.Peraturan Menteri Dalam Negeri Nomor …tahun … tentang Badan Permusyawaratan Desa. 2.Peraturan Daerah Kabupaten/Kota Nomor …Tahun …. tentang Desa / Badan Permusyawaratan Desa 3.Surat keputusan Bupati/Walikota tentang peresmian anggota BPD periode ….. sampai …… 4.Keputusan BPD Nomor …….tahun …. tentang Penetapan kinerja BPD tahun anggaran …….. II.Pelaksanaan tugas BPD 1.Pengelolaan aspirasi masyarakat desa; 2.Penyusunan dan atau pembahasan peraturan desa; 3.Penciptaan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "aspirasi masyarakat desa; 2.Penyusunan dan atau pembahasan peraturan desa; 3.Penciptaan keadaan kondusif dalam penyelenggaraan pemerintahan desa; 4.Pelaksanaan tugas lain; a.pemilihan kepala desa b.pelaksanaan musyawarah desa c.pelaksanaan musyawarah perencanaan pembangunan desa d.pelaksanaan kerjasama antar desa e.……………. dll. 5.Pelaksanaan pengawasan kinerja kepala desa. 6.Pelaksanaan Evaluasi laporan keterangan penyelenggaraan pemerintahan desa; www.peraturan.go.id 2017, No.89-53- III.Penutup Demikian laporan kinerja ini dibuat sebagai pertanggungjawaban BPD dalam penyelenggaraan pemerintahan desa. ………….., ….. ………. ………. Badan Permusyawaratan Desa …… Ketua, ( ………………………. ) MENTERI DALAM NEGERI REPUBLIK INDONESIA, TJAHJO KUMOLO www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}