{
  "source": "downloaded_pdfs/bn9-2012.pdf",
  "processed_date": "2025-04-24T17:14:23.968268",
  "document_info": {
    "title": "BN 9-2012.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.9, 2012 KEMENTERIAN DALAM NEGERI. Rencana Kerja. Perubahan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 72 TAHUN 2011 TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 5 TAHUN 2011 TENTANG RENCANA KERJA KEMENTERIAN DALAM NEGERI TAHUN 2011 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa dengan diterbitkannya Undang-Undang Nomor 11 Tahun 2011 tentang Perubahan Atas Undang- Undang Nomor 10 Tahun 2010 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2011, perlu dilakukan penyesuaian terhadap alokasi anggaran program dan kegiatan Tahun Anggaran 2011 di lingkungan Kementerian Dalam Negeri; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Perubahan Atas Peraturan Menteri Dalam Negeri Nomor 5 Tahun 2011 tentang Rencana Kerja Kementerian Dalam Negeri Tahun 2011; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); www.djpp.depkumham.go.id 2012, No.9 2 2. Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 3. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali, terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 4. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang-Undang Nomor 10 Tahun 2010 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2011 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 5167), sebagaimana telah diubah dengan Undang-Undang Nomor 11 Tahun 2011 tentang Perubahan atas Undang-Undang Nomor 10 Tahun 2010 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 81, Tambahan Lembaran Negara Republik Indonesia Nomor 5233); 6. Peraturan Pemerintah Nomor 20 Tahun 2004 tentang Rencana Kerja Pemerintah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 4385); 7. Peraturan Pemerintah Nomor 40 Tahun 2006 tentang Tata Cara Penyusunan Rencana Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 97, Tambahan Lembaran Negara Republik Indonesia Nomor 4664); www.djpp.depkumham.go.id 2012, No.9 3 8. Peraturan Presiden Nomor 29 Tahun 2010 tentang Rencana Kerja Pemerintah Tahun 2011; 9. Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5178); 10. Keputusan Presiden Nomor 26 Tahun 2010 tentang Rincian Anggaran Belanja Pemerintah Pusat Tahun Anggaran 2011; 11. Peraturan Menteri Dalam Negeri Nomor 41 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri sebagaimana telah diubah dengan Permendagri Nomor 14 Tahun 2011 tentang Perubahan atas Peraturan menteri dalam negeri Nomor 41 Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tentang Perubahan atas Peraturan menteri dalam negeri Nomor 41 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri. 12. Peraturan Menteri Dalam Negeri Nomor 66 Tahun 2010 tentang Pelimpahan dan Penugasan Urusan Pemerintahan Lingkup Kementerian Dalam Negeri Tahun 2011; 13. Peraturan Menteri Dalam Negeri Nomor 24 Tahun 2011 tentang Penyelenggaraan Tugas dan Wewenang Gubernur sebagai Wakil Pemerintah di Wilayah Provinsi; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 5 TAHUN 2011 TENTANG RENCANA KERJA KEMENTERIAN DALAM NEGERI TAHUN 2011. Pasal I Ketentuan Bab IV dalam Lampiran Peraturan Menteri Dalam Negeri Nomor 5 Tahun 2011 diubah sebagaimana tercantum dalam Lampiran Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2012, No.9 4 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2011 MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 3 Januari 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}