{
  "source": "downloaded_pdfs/bn907-2014.pdf",
  "processed_date": "2025-04-24T13:35:10.274640",
  "document_info": {
    "title": "Microsoft Word - BN 907-2014.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 907, 2014 KEMENDIKBUD. Politeknik Pertanian Negeri Kupang. Statuta. Perubahan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 54 TAHUN 2014 TENTANG PERUBAHAN ATAS KEPUTUSAN MENTERI PENDIDIKAN NASIONAL NOMOR 067/O/2003 TENTANG STATUTA POLITEKNIK PERTANIAN NEGERI KUPANG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang: a. bahwa dalam rangka memberikan acuan pengelolaan dan penyelenggaraan Tridharma perguruan tinggi di lingkungan Politeknik Pertanian Negeri Kupang, perlu menetapkan Statuta Politeknik Pertanian Negeri Kupang; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Perubahan atas Keputusan Menteri Pendidikan Nasional Nomor 067/O/2005 tentang Politeknik Pertanian Negeri Kupang; Mengingat: 1. Undang Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Nomor 4301); 2. Undang-Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157); 2014, No.9072 3. Undang-Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336; 4. Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496); 5. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 6. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014; 7. Keputusan Presiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II, sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 54/P Tahun 2014; 8. Peraturan Menteri Pendidikan Nasional Nomor 85 Tahun 2008 tentang Pedoman Penyusunan Statuta Perguruan Tinggi; 9. Peraturan Menteri Pendidikan Nasional Nomor 33 Tahun 2012 tentang Pengangkatan dan Pemberhentian Rektor/Ketua/Direktur pada Perguruan Tinggi yang Diselenggarakan oleh Pemerintah; 10. Keputusan Menteri Pendidikan Nasional Republik Indonesia Nomor 147/O/2002 tentang Organisasi dan Tata Kerja Politeknik Pertanian Negeri Kupang; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PERUBAHAN ATAS KEPUTUSAN MENTERI PENDIDIKAN NASIONAL NOMOR 067/O/2005 TENTANG STATUTA POLITEKNIK PERTANIAN NEGERI KUPANG. Pasal I Mengubah beberapa ketentuan dalam Keputusan Menteri Pendidikan Nasional Nomor 067/O/2005 Tentang Statuta Politeknik Pertanian Negeri Kupang, sebagai berikut: 2014, No.9073 1.Ketentuan Pasal 40 diubah, sehingga berbunyi sebagai berikut: Pasal 40 (1)Politeknik Pertanian Negeri Kupang dipimpin oleh seorang Direktur, dibantu oleh tiga orang Pembantu Direktur yang terdiri atas: a.Pembantu Direktur bidang Akademik; b.Pembantu Direktur bidang Administrasi Umum; c.Pembantu Direktur bidang Kemahasiswaan. (2)Pembantu Direktur dapat ditambah sesuai kebutuhan Politeknik. (3)Pembantu Direktur diangkat dan diberhentikan oleh Direktur setelah mendapat pertimbangan Senat. 2.Diantara Pasal 40 dan Pasal 41, disisipkan 8 (delapan) pasal baru yaitu Pasal 40A, 40B, 40C, 40D, 40E, 40F, 40G, dan 40H sehingga seluruhnya berbunyi sebagai berikut: Pasal 40A (1)Direktur adalah dosen pegawai negeri sipil yang diberi tugas tambahan sebagai pemimpin Politeknik Pertanian Negeri Kupang. (2)Masa jabatan Direktur sebagaimana dimaksud pada ayat (1) selama 4 (empat) tahun dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (3)Direktur sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Menteri. Pasal 40B (1)Pengangkatan Direktur dilakukan melalui tahap sebagai berikut: a.tahap penjaringan bakal calon; b.tahap penyaringan calon: c.tahap pemilihan calon: dan d.tahap pengangkatan (2)Tahap penjaringan bakal calon Direktur dan penyaringan calon Direktur sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dilakukan oleh Senat Politeknik. Pasal 40C (1)Tahap penjaringan bakal calon Direktur sebagaimana dimaksud dalam Pasal 40B huruf a dilakukan paling lambat 5 (lima) bulan sebelum berakhirnya masa jabatan Direktur yang sedang menjabat. (2)Tahap penjaringan bakal calon Direktur dilakukan sebagai berikut: 2014, No.9074 a.Senat Politeknik menyusun tata tertib dan mengumumkan pendaftaran bakal calon Direktur; b.sosialisasi persyaratan bakal calon Direktur; c.pendaftaran bakal calon Direktur; d.seleksi persyaratan administrasi bakal calon Direktur; dan e.menetapkan paling sedikit 4 (empat) bakal calon Direktur oleh Senat Politeknik. (3)Apabila bakal calon Direktur yang mendaftar sebagaimana dimaksud pada ayat (3) huruf f kurang dari 4 (empat) orang, Ketua Senat Politeknik dengan persetujuan Anggota Senat Politeknik menunjuk dosen yang memenuhi syarat untuk ikut didaftarkan sebagai bakal calon Direktur. Pasal 40D (1)Tahap penyaringan calon Direktur sebagaimana dimaksud dalam Pasal 40B huruf b dilakukan melalui rapat Senat Politeknik yang khusus dilakukan untuk maksud tersebut. (2)Rapat Senat Politeknik sebagaimana dimaksud pada ayat (1) dilakukan untuk: a.penyampaian visi dan misi oleh calon Direktur; b.penetapan 3 (tiga) orang calon Direktur oleh Senat Politeknik dilakukan melalui musyawarah atau pemungutan suara secara tertutup; (3)Senat Politeknik menyampaikan 3 (tiga) orang calon Direktur sesuai hasil penyaringan sebagaimana dimaksud pada ayat (1) huruf b kepada Menteri. (4)Ketentuan mengenai musyawarah atau pemungutan suara sebagaimana dimaksud pada ayat (2) huruf b diatur dengan peraturan Senat Politeknik. Pasal 40E Tahap pemilihan calon Direktur dan pengangkatan Direktur sebagaimana dimaksud dalam Pasal 40B huruf c dan huruf d dilakukan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 40F Dalam hal terjadi keterlambatan penjaringan, penyaringan, pemilihan, dan pengangkatan atau penetapan calon Direktur, Senat Politeknik mengajukan permohonan izin kepada Menteri untuk melakukan penjaringan, penyaringan, pemilihan, dan pengangkatan atau penetapan calon Direktur. 2014, No.9075 Pasal 40G Pemberhentian Direktur dilakukan oleh Menteri sesuai dengan ketentuan peraturan perundang-undangan. Pasal 40H (1)Apabila terjadi pemberhentian Direktur sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 40G, maka untuk mengisi kekosongan jabatan tersebut, Pembantu Direktur I ditetapkan sebagai pelaksana tugas Direktur. (2)Penetapan sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktur Jenderal Pendidikan Tinggi atas nama Menteri. (3)Paling lambat 1 (satu) bulan sejak pelaksana tugas Direktur ditetapkan, pelaksana tugas Rektor menyampaikan nama-nama Pembantu Direktur kepada Menteri. (4)Menteri menetapkan salah satu Pembantu Direktur sebagaimana dimaksud pada ayat (3) sebagai Direktur definitif untuk melanjutkan sisa masa jabatan Direktur sebelumnya. (5)Dalam hal sisa masa jabatan sebagaimana dimaksud pada ayat (4) lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan.” Pasal 41 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Juni 2014 MENTERI PENDIDIKAN DAN KEBUDAYAAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jakarta pada tanggal 30 Juni 2014 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 3 Juli 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}