{
  "source": "downloaded_pdfs/bn904-2014.pdf",
  "processed_date": "2025-04-24T13:35:10.171254",
  "document_info": {
    "title": "Microsoft Word - BN 904-2014.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 904, 2014 KEMENDIKBUD. Buku Kurikulum. Pembelian. Sekolah. Perubahan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 53 TAHUN 2014 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMOR 34 TAHUN 2014 TENTANG PEMBELIAN BUKU KURIKULUM 2013 OLEH SEKOLAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang: a. bahwa untuk lebih mengoptimalkan pelaksanaan pembelian buku Kurikulum 2013 oleh sekolah, perlu mengubah Peraturan Menteri Pendidikan dan Kebudayaan Nomor 34 Tahun 2014 tentang Pembelian Buku Kurikulum 2013 oleh Sekolah; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Perubahan Atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 34 Tahun 2014 tentang Pembelian Buku Kurikulum 2013 oleh Sekolah; Mengingat: 1. Undang-Undang Nomor 20 Tahun 2003 Tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2014, No.9042 2.Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 5105) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 71, Tambahan Lembaran Negara Nomor 4496); 3.Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5105) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010 tentang Perubahan Atas Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 112, Tambahan Lembaran Negara Nomor 5157); 4.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014; 5.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara, sebagaimana telah diubah dengan Peraturan Presiden Nomor 14 Tahun 2014; 6.Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah dengan Peraturan Presiden Nomor 54/P Tahun 2014; 7.Peraturan Menteri Pendidikan dan Kebudayaan Nomor 81A Tahun 2013 tentang Implementasi Kurikulum; MEMUTUSKAN: Menetapkan: PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMOR 34 TAHUN 2014 TENTANG PEMBELIAN BUKU KURIKULUM 2013 OLEH SEKOLAH. 2014, No.9043 Pasal I Beberapa ketentuan dalam Peraturan Menteri Pendidikan dan Kebudayaan Nomor 34 tahun 2014 tentang Pembelian Buku Kurikulum 2013 oleh Sekolah diubah sebagai berkut: 1.Ketentuan Pasal 2 ayat (1), ayat (2), dan ayat (7) diubah serta di antara ayat (1) dan ayat (2) Pasal 2 disisipkan 2 (dua) ayat, yakni ayat (1a) dan ayat (1b) sehingga sehingga Pasal 2 berbunyi sebagai berikut: Pasal 2 (1)SD dan SMP harus menyampaikan Surat Pemesanan buku kurikulum 2013 mulai tanggal 3 Mei 2014 dan paling lambat 8 Juli 2014 kepada penyedia buku melalui Dinas Pendidikan Kabupaten/Kota dengan tembusan kepada penyedia buku yang menang lelang di wilayahnya. (1a) SMA dan SMK yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang menang lelang di wilayahnya. (1a) SMA dan SMK yang belum melakukan pemesanan buku kurikulum 2013 sampai dengan diterbitkannya Peraturan Menteri ini, pemesanan buku kurikulum 2013 dilakukan oleh Direktorat Jenderal Pendidikan Menengah. (1b) Ketentuan lebih lanjut mengenai pemesanan sebagaimana dimaksud pada ayat (1a) diatur dalam Peraturan Direktur Jenderal Pendidikan Menengah. (2)Contoh format Surat Pemesanan buku kurikulum 2013 sebagaimana dimaksud pada ayat (1) dan (1a) tercantum dalam Lampiran I Peraturan Menteri Pendidikan dan Kebudayaan Nomor 34 Tahun 2014. (3)Harga satuan buku kurikulum 2013 sesuai dengan harga yang tercantum dalam laman: http://e-katalog.lkpp.go.id/e-katalog-buku (4)Dinas pendidikan kabupaten/kota mengoordinasikan pemesanan buku kurikulum 2013 dari setiap sekolah kepada pihak penyedia buku yang menjadi pemenang lelang yang ditetapkan Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah di wilayahnya. (5)Dinas pendidikan kabupaten/kota mengoordinasikan pemesanan buku kurikulum 2013 sesuai surat Pemesanan sebagaimana dimaksud dalam Pasal 2 ayat (1) secara berkala sekurang- kurangnya 2 (dua) kali dalam seminggu melalui online/offline oleh petugas yang ditunjuk oleh kepala dinas pendidikan yang bertugas untuk memesan buku kepada penyedia barang/jasa. (6)Buku kurikulum 2013 yang dipesan sekolah harus sesuai dengan jumlah siswa, guru kelas, guru mata pelajaran, dan judul buku, 2014, No.9044 serta buku cadangan di perpustakaan sebanyak 5% untuk SD, SMP dan 10% untuk SMA, SMK. (7)Judul buku kurikulum 2013 sebagaimana dimaksud pada ayat (6) yang dicetak oleh penyedia tercantum dalam lampiran II Peraturan Menteri Pendidikan dan Kebudayaan Nomor 34 Tahun 2014 yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8)Khusus untuk kelas I, VII, dan X jumlah buku kurikulum 2013 yang dipesan disesuaikan dengan jumlah siswa penerima BOS. (9)Khusus untuk SD, pemesanan buku siswa (tematik) dan buku panduan guru (tematik) ditambah untuk kepala sekolah dan guru Pendidikan Jasmani Olahraga dan Kesehatan (PJOK). (10)Dinas Pendidikan Kabupaten/Kota memastikan semua sekolah di wilayahnya telah memesan buku sesuai dengan kebutuhan masing-masing. (11)Sekolah tidak diperbolehkan membeli buku kurikulum 2013 selain buku yang disediakan oleh pihak penyedia buku yang menjadi pemenang lelang yang ditetapkan Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah. 2.Ketentuan Pasal 5 ayat (1) dan ayat (2) diubah dan ditambah 2 (dua) ayat yaitu ayat (3) dan ayat (4), sehingga Pasal 5 berbunyi sebagai berikut: Pasal 5 (1)Kepala sekolah/bendahara menandatangani kuitansi pembelian buku kurikulum 2013 dari penyedia buku sesuai dengan buku yang diterima. (2)Sekolah wajib membayar langsung kepada penyedia buku sejumlah harga buku kurikulum 2013 beserta harga materai sesuai dengan buku yang diterima. (3)Khusus untuk buku kurikulum SMA dan SMK pembayarannya dapat dilakukan oleh Direktorat Pembinaan Sekolah Menengah Atas dan Direktorat Pembinaan Sekolah Menengah Kejuruan. (4)Ketentuan lebih lanjut mengenai pembayaran sebagaimana dimaksud pada ayat (3) diatur dalam Peraturan Direktur Jenderal Pendidikan Menengah. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014, No.9045 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Juni 2014 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 2 Juli 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}