{
  "source": "downloaded_pdfs/bn902-2013.pdf",
  "processed_date": "2025-04-24T17:11:12.569991",
  "document_info": {
    "title": "BN 902-2013.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.902, 2013 KEMENTERIAN ENERGI DAN SUMBER DAYA MINERAL. Pembelian Tenaga Listrik. Sampah Kota. PT PLN. Pencabutan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 19 TAHUN 2013 TENTANG PEMBELIAN TENAGA LISTRIK OLEH PT PERUSAHAAN LISTRIK NEGARA (PERSERO) DARI PEMBANGKIT LISTRIK BERBASIS SAMPAH KOTA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan pemanfaatan sampah kota untuk pembangkitan tenaga listrik, perlu menata kembali pengaturan mengenai pembelian tenaga listrik oleh PT Perusahaan Listrik Negara (Persero) dari badan usaha; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Pembelian Tenaga Listrik Oleh PT Perusahaan Listrik Negara (Persero) dari Pembangkit Listrik Berbasis Sampah Kota; Mengingat : 1. Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4297); www.djpp.kemenkumham.go.id 2013, No.902 2 2. Undang-Undang Nomor 30 Tahun 2007 tentang Energi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4746); 3. Undang-Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 4. Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 5281); 5. Keputusan Presiden Nomor 59/P Tahun 2011 tanggal 18 Oktober 2011; 6. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2010 Nomor 552); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PEMBELIAN TENAGA LISTRIK OLEH PT PERUSAHAAN LISTRIK NEGARA (PERSERO) DARI PEMBANGKIT LISTRIK BERBASIS SAMPAH KOTA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Pembangkit Listrik Berbasis Sampah Kota adalah pembangkit listrik yang menggunakan energi terbarukan berbasis sampah kota yang diubah menjadi energi listrik melalui teknologi sanitary landfill atau zero waste. 2. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang ketenagalistrikan serta energi baru, terbarukan, dan konservasi energi. 3. Direktur Jenderal Energi Baru, Terbarukan, dan Konservasi Energi yang selanjutnya disebut Dirjen EBTKE adalah direktur jenderal yang melaksanakan tugas dan bertanggung jawab atas perumusan dan pelaksanaan kebijakan dan standardisasi teknis di bidang energi baru, terbarukan, dan konservasi energi. www.djpp.kemenkumham.go.id 2013, No.902 3 4. Direktur Jenderal Ketenagalistrikan yang selanjutnya disebut Dirjen Ketenagalistrikan adalah direktur jenderal yang melaksanakan tugas dan bertanggung jawab atas perumusan dan pelaksanaan kebijakan dan standardisasi teknis di bidang ketenagalistrikan. Pasal 2 (1) Dalam rangka memenuhi kebutuhan tenaga listrik nasional, pemanfaatan energi terbarukan, dan penggunaan energi ramah lingkungan, Pemerintah menugaskan PT Perusahaan Listrik Negara (Persero) untuk membeli tenaga listrik dari Pembangkit Listrik Berbasis Sampah Kota. (2) PT Perusahaan Listrik Negara (Persero) wajib membeli tenaga listrik dari Pembangkit Listrik Berbasis Sampah Kota dari badan usaha. (3) Badan usaha sebagaimana dimaksud pada ayat (2) dapat berupa badan usaha milik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (2) dapat berupa badan usaha milik negara, badan usaha milik daerah, badan usaha swasta yang berbadan hukum, dan koperasi yang berusaha di bidang penyediaan tenaga listrik. BAB II HARGA PEMBELIAN TENAGA LISTRIK DARI PEMBANGKIT LISTRIK BERBASIS SAMPAH KOTA Pasal 3 (1) Harga pembelian tenaga listrik sebagaimana dimaksud dalam Pasal 2 yang menggunakan teknologi zero waste dengan kapasitas sampai dengan 10 MW (sepuluh megawatt), ditetapkan sebagai berikut: a. Rp1.450,00/kWh (seribu empat ratus lima puluh rupiah per kilowatt hour), jika terinterkoneksi pada tegangan menengah; b. Rp1.798,00/kWh (seribu tujuh ratus sembilan puluh delapan rupiah per kilowatt hour), jika terinterkoneksi pada tegangan rendah. (2) Zero waste sebagaimana dimaksud pada ayat (1) merupakan teknologi pengelolaan sampah sehingga terjadi penurunan volume sampah yang signifikan melalui proses terintegrasi dengan gasifikasi atau insenerasi. Pasal 4 (1) Harga pembelian tenaga listrik sebagaimana dimaksud dalam Pasal 2 yang menggunakan teknologi sanitary landfill dengan kapasitas sampai dengan 10 MW (sepuluh megawatt), ditetapkan sebagai berikut: a. Rp1.250,00/kWh (seribu dua ratus lima puluh rupiah per kilowatt hour), jika terinterkoneksi pada Tegangan Menengah; www.djpp.kemenkumham.go.id 2013, No.902 4 b. Rp1.598,00/kWh (seribu lima ratus sembilan puluh delapan rupiah per kilowatt hour), jika terinterkoneksi pada Tegangan Rendah. (2) Teknologi sanitary landfill sebagaimana dimaksud pada ayat (1) merupakan teknologi pengolahan sampah dalam suatu kawasan tertentu yang terisolir sampai aman untuk lingkungan. Pasal 5 Dalam hal pembelian tenaga listrik dari Pembangkit Listrik Berbasis Sampah Kota dengan kapasitas di atas 10 MW (sepuluh megawatt), harga pembelian tenaga listrik didasarkan pada kesepakatan antara PT Perusahaan Listrik Negara (Persero) dengan badan usaha. Pasal 6 Harga pembelian tenaga listrik sebagaimana dimaksud dalam Pasal 3 sampai dengan Pasal 5 sudah termasuk seluruh biaya interkoneksi dari Pembangkit Listrik Berbasis Sampah Kota ke titik interkoneksi jaringan tenaga listrik PT Perusahaan Listrik Negara (Persero). Pasal 7 (1) Harga pembelian tenaga listrik sebagaimana dimaksud dalam Pasal 3 dan Pasal 4 dipergunakan dalam perjanjian jual beli tenaga listrik dari Pembangkit Listrik Berbasis Sampah Kota tanpa negosiasi dan bersifat final. (2) Perjanjian jual beli tenaga listrik sebagaimana dimaksud pada ayat (1) berlaku selama 20 (dua puluh) tahun. Pasal 8 (1) Pembangunan Pembangkit Listrik Berbasis Sampah Kota mengutamakan penggunaan produk dalam negeri. (2) Ketentuan mengenai tingkat komponen dalam negeri dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. BAB III PELAKSANAAN PENUGASAN PEMBELIAN TENAGA LISTRIK DARI PEMBANGKIT LISTRIK BERBASIS SAMPAH KOTA Pasal 9 (1) Badan usaha yang telah ditunjuk Pemerintah Daerah mengajukan permohonan kepada Dirjen EBTKE untuk ditetapkan sebagai pengembang sampah kota untuk pembangkit listrik. www.djpp.kemenkumham.go.id 2013, No.902 5 (2) Permohonan sebagaimana dimaksud pada ayat (1), harus memenuhi persyaratan sebagai berikut: a. badan usaha telah ditunjuk oleh Pemerintah Daerah; b. ketersediaan lahan; c. kesesuaian teknis; d. kemampuan pendanaan; dan e. kajian kelayakan teknis; f. surat pernyataan kesanggupan membuka rekening bersama (escrow account ) antara Direktorat Jenderal Energi Baru, Terbarukan, dan Konservasi Energi dengan badan usaha sebesar 10 % (sepuluh persen) dari total investasi pembangunan Pembangkit Listrik Berbasis Sampah Kota dalam jangka waktu paling lambat 15 (lima belas) hari kerja sejak tanggal penetapan sebagai pengembang sampah kota untuk pembangkit listrik. (3)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tanggal penetapan sebagai pengembang sampah kota untuk pembangkit listrik. (3) Berdasarkan permohonan sebagaimana dimaksud pada ayat (2), Dirjen EBTKE melakukan evaluasi dan menetapkan badan usaha sebagai pengembang sampah kota untuk pembangkit listrik. (4) Apabila sampai batas akhir jangka waktu sebagaimana dimaksud pada ayat (2) huruf f, badan usaha tidak membuka rekening bersama (escrow account ), maka penetapan badan usaha sebagai pengembang sebagaimana dimaksud pada ayat (3) batal demi hukum. Pasal 10 (1) Badan usaha yang telah ditunjuk sebagai pengembang sampah kota wajib menyampaikan kepada Dirjen EBTKE mengenai bukti setor dana pelaksanaan pembangunan tenaga listrik dari Pembangkit Listrik Berbasis Sampah Kota melalui rekening bersama ( escrow acount ) atas nama Direktorat Jenderal Energi Baru, Terbarukan, dan Konservasi Energi dengan badan usaha pada bank yang berstatus Badan Usaha Milik Negara atau bank utama ( prime bank) yang berkedudukan di Jakarta paling lambat 15 (lima belas) hari kerja sejak penetapan sebagai pengembang sampah kota untuk pembangkit listrik. (2) Badan usaha dapat menggunakan dana yang disetorkan sebagaimana dimaksud pada ayat (1) untuk kebutuhan investasi pengembang sampah kota untuk pembangkit listrik, setelah penandatanganan perjanjian jual beli tenaga listrik dan mendapat persetujuan dari Dirjen EBTKE serta sesuai dengan validasi dari PT Perusahaan Listrik Negara (Persero). www.djpp.kemenkumham.go.id 2013, No.902 6 Pasal 11 Dirjen EBTKE menyampaikan penetapan badan usaha pengembang sampah kota untuk pembangkit listrik sebagaimana dimaksud dalam Pasal 9 ayat (3) yang telah memenuhi persyaratan sebagaimana dimaksud dalam Pasal 10 ayat (1) kepada Menteri c.q. Dirjen Ketenagalistrikan untuk proses usulan penugasan kepada PT Perusahaan Listrik Negara (Persero) untuk pembelian tenaga listrik dari Pembangkit Listrik Berbasis Sampah Kota. Pasal 12 (1) Menteri menerbitkan surat penugasan pembelian tenaga listrik dari Pembangkit Listrik Berbasis Sampah Kota kepada PT Perusahaan Listrik Negara (Persero) sebagaimana dimaksud dalam Pasal 11 dengan tembusan kepada Menteri Negara Badan Usaha Milik Negara. (2) Surat Penugasan sebagaimana dimaksud pada ayat (1) berlaku sebagai: a. persetujuan penunjukan langsung untuk pembelian energi listrik oleh PT Perusahaan Listrik Negara (Persero); dan b. persetujuan harga pembelian tenaga listrik oleh PT Perusahaan Listrik Negara (Persero). Pasal 13 PT Perusahaan Listrik Negara (Persero) dalam jangka waktu paling lama 60 (enam puluh) hari setelah penugasan pembelian tenaga listrik dari Pembangkit Listrik Berbasis Sampah Kota wajib menandatangani perjanjian jual beli tenaga listrik dari Pembangkit Listrik Berbasis Sampah Kota dan melaporkan pelaksanaannya kepada Dirjen EBTKE. Pasal 14 Untuk mempercepat proses pelaksanaan jual beli tenaga listrik sebagaimana dimaksud dalam Pasal 2, PT Perusahaan Listrik Negara (Persero) wajib membuat standar perjanjian jual beli tenaga listrik dari Pembangkit Listrik Berbasis Sampah Kota. Pasal 15 (1) Pelaksanaan pembangunan Pembangkit Listrik Berbasis Sampah Kota oleh badan usaha wajib mencapai commercial operation date (COD) paling lambat dalam jangka waktu 36 (tiga puluh enam) bulan sejak ditandatangani perjanjian jual beli tenaga listrik antara PT Perusahaan Listrik Negara (Persero) dengan badan usaha. (2) Pelaksanaan pembangunan Pembangkit Listrik Berbasis Sampah Kota yang tidak mencapai commercial operation date (COD) sebagaimana dimaksud pada ayat (1), dapat diberi perpanjangan waktu paling lama 12 (dua belas) bulan dan akan dikenakan penurunan harga pembelian tenaga listrik dengan ketentuan sebagai berikut:",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dikenakan penurunan harga pembelian tenaga listrik dengan ketentuan sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.902 7 a. keterlambatan sampai dengan 3 (tiga) bulan dikenakan penurunan harga sebesar 3% (tiga persen); b. keterlambatan lebih dari 3 (tiga) bulan sampai dengan 6 (enam) bulan dikenakan penurunan harga sebesar 5% (lima persen); c. keterlambatan lebih dari 6 (enam) bulan sampai dengan 12 (dua belas) bulan dikenakan penurunan harga sebesar 8% (delapan persen). (3) Apabila kegiatan sebagaimana dimaksud pada ayat (1) dan ayat (2) gagal dilaksanakan oleh badan usaha, maka penugasan kepada PT Perusahaan Listrik Negara (Persero) dibatalkan oleh Menteri dan selanjutnya perjanjian jual beli tenaga listrik antara PT Perusahaan Listrik Negara (Persero) dengan badan usaha berakhir. BAB IV KETENTUAN PENUTUP Pasal 16 Pada saat Peraturan Menteri ini mulai berlaku, ketentuan dalam Pasal 3 ayat (3) sampai dengan ayat (6) Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 04 Tahun 2012 tentang Harga Pembelian Tenaga Listrik Oleh PT PLN (Persero) dari Pembangkit Tenaga Listrik Yang Menggunakan Energi Terbarukan Skala Kecil dan Menengah atau Kelebihan Tenaga Listrik (Berita Negara Republik Indonesia Tahun 2012 Nomor 128), dicabut dan dinyatakan tidak berlaku. Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Juli 2013 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, JERO WACIK Diundangkan di Jakarta pada tanggal 5 Juli 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}