{
  "source": "downloaded_pdfs/bn901-2020.pdf",
  "processed_date": "2025-04-22T13:06:25.442531",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 901, 2020 KEMENDIKBUD. Tanda Pengenal Pegawai. Pencabutan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 36 TAHUN 2020 TENTANG PENCABUTAN PERATURAN MENTERI PENDIDI KAN DAN KEBUDAYAAN NOMOR 65 TAHUN 2015 TENTANG TANDA PENGENAL PEGAWAI DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan adany a perubahan organisasi Kementerian Pendidikan dan Kebudayaan berdasarkan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 45 Tahun 2019 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan sebagaimana telah diubah dengan Peraturan Mente ri Pendidikan dan Kebudayaan Nomor 9 Tahun 20 20 tentang Perubahan atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 45 Tahun 2019 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan, perlu mengganti tanda pengenal pegawai di Kement erian Pendidikan dan Kebudayaan; b. bahwa Peraturan Menteri Pendidikan dan Kebudayaan Nomor 65 Tahun 20 15 tentang Tanda Pengenal Pegawai di lingkungan Kementerian Pendidikan dan Kebudayaan www.peraturan.go.id 2020, No. 901 -2- sudah tidak sesuai dengan kebutuhan organisasi sehingga perlu dicabut ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Pencabutan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 65 Tahun 2015 tentang Tanda Pengenal Pegawai di Lingkungan Kementerian Pendidikan dan Kebudayaan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nom or 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 82 Tahun 2019 tentang Kementerian Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 242); 4. Peraturan Menteri Pendidikan dan Kebudayaan Nom or 45 Tahun 2019 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1673) sebagaimana diubah dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 9 Tahun 2020 tentang Perubahan atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 45 Tahun 2019 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2020 Nomor 124); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN K EBUDAYAAN TENTANG PENCABUTAN PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMOR 65 TAHUN 2015 TENTANG TANDA PENGENAL PEGAWAI DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. www.peraturan.go.id 2020, No. 901 -3- Pasal 1 Peraturan Menteri Pendidikan dan Kebudayaan Nomor 65 Tahun 2015 te ntang Tanda Pengenal Pegawai di Lingkungan Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Tahun 2015 Nomor 1983) dicabut dan dinyatakan tidak berlaku. Pasal 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No. 901 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 30 Juli 2020 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal 13 Agustus 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}