{
  "source": "downloaded_pdfs/bn903-2014.pdf",
  "processed_date": "2025-04-24T13:29:19.664054",
  "document_info": {
    "title": "Microsoft Word - BN 903-2014.docx"
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.903, 2014 KEMENHUT. Penyuluhan. Kehutanan. Unit Percontohan. Pedoman. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.44/Menhut-II/2014 TENTANG PEDOMAN PEMBANGUNAN UNIT PERCONTOHAN PENYULUHAN KEHUTANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Pasal 31 Undang-Undang Nomor 16 Tahun 2006 tentang Sistem Penyuluhan Pertanian, Perikanan dan Kehutanan, mengamanatkan untuk meningkatkan kapasitas kelembagaan penyuluhan dan kinerja penyuluh, diperlukan sarana dan prasarana yang memadai agar penyuluhan dapat diselenggarakan dengan efektif dan efisien; b.bahwa untuk meningkatkan efektifitas penyelenggaraan penyuluhan kehutanan diperlukan sarana prasarana berupa Unit Percontohan Penyuluhan Kehutanan; c.bahwa Unit Percontohan Penyuluhan Kehutanan merupakan sarana dan prasarana pembelajaran masyarakat dan peningkatan kapasitas sumber daya manusia kehutanan sehingga perlu mendapat dukungan multi pihak; d.bahwa berdasarkan pertimbangan dimaksud huruf a, huruf b dan huruf c diatas, perlu menetapkan Peraturan Menteri Kehutanan tentang Pedoman Pembangunan Unit Percontohan Penyuluhan Kehutanan; 2014, No.903 2 Mengingat : 1. Undang-Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2.Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3.Undang-Undang Nomor 16 Tahun 2006 tentang Sistem Penyuluhan Pertanian, Perikanan dan Kehutanan(Lembaran Negara Republik Indonesia Tahun 2006 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4660); 4.Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan Serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 4814); 5.Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik IndonesiaNomor 4737); 6.Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 7.Peraturan Pemerintah Nomor 43 Tahun 2009 tentang Pembiayaan, Pembinaan dan Pengawasan Penyuluhan Pertanian, Perikanan dan Kehutanan (Lembaran Negara 2014, No.903 3 Republik Indonesia Tahun 2009 Nomor 87, Tambahan Lembaran Negara Republik Indonesia Nomor 5018); 8.Peraturan Pemerintah Nomor 12 Tahun 2010 tentang Penelitian dan Pengembangan, serta Pendidikan dan Pelatihan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 17, Tambahan Lembaran Negara Republik Indonesia Nomor 5099); 9.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 55 Tahun 2013; 10.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, Fungsi Eselon I Kementerian Negara Republik Indonesia sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 56 Tahun 2013; 11.Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah beberapa kali terakhir dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Indonesia Bersatu II sebagaimana telah diubah beberapa kali terakhir dengan Keputusan Presiden Nomor 5/P Tahun 2013; 12.Peraturan Menteri Kehutanan Nomor P.40/Menhut- II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.33/Menhut- II/2012; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG PEDOMAN PEMBANGUNAN UNIT PERCONTOHAN PENYULUHAN KEHUTANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.UnitPercontohan PenyuluhanKehutanan yang selanjutnya disingkat UPPK adalah lokasi yang ditetapkan untuk memperagakan berbagai aktifitas kehutanan yang berfungsi sebagai sarana penyuluhan kehutanan, tempat pembelajaran, model penguatan kelembagaan usaha kelompok masyarakat/kelompok tani hutan serta model peningkatan kapasitas penyuluhan kehutanan. 2014, No.903 4 2.Penyuluhan Kehutanan adalah proses pembelajaran bagi pelaku utama dan pelaku usaha agar mereka mau dan mampu mengorganisasikan dirinya dalam mengakses informasi pasar, teknologi, permodalan, dan sumber daya lainnya, sebagai upaya untuk meningkatkan produktivitas, efisiensi usaha, pendapatan dan kesejahteraannya, serta meningkatkan kesadaran dalam pelestarian fungsi lingkungan hidup. 3.Penyuluh Kehutanan adalah pegawai negeri sipil yang diberi tugas, tanggung jawab, wewenang dan hak secara penuh oleh pejabat yang berwenang melakukan penyuluhan kehutanan. 4.Penyuluh Kehutanan Swadaya Masyarakat yang selanjutnya disingkat PKSM adalah pelaku utama atau anggota masyarakat karena kesadaran dan kepeduliannya terhadap pembangunan kehutanan dan pemberdayaan masyarakat mau dan mampu melakukan penyuluhan kehutanan secara swadaya. 5.Penyuluh Kehutanan Swasta yang selanjutnya disingkat PKSadalah pegawai Badan Usaha Milik Negara (BUMN) dan Badan Usaha Milik Swasta (BUMS) yang ditetapkan dan diberi tugas melaksanakan penyuluhan kehutanan. 6.Pelaku adalah pihak-pihak yang terlibat langsung dalam penyelenggaraan pembangunan UPPK yaitu penyuluh kehutanan, kelompok tani hutan dan pelaku usaha. 7.Pelaku utama adalahmasyarakat di dalam dan di sekitar kawasan hutan yang kehidupannya terkait dengan kehutanan dan atau hasil hutan antara lain petani hutan, petani dan pengusaha hasil hutan bukan kayu (HHBK) serta penangkar tumbuhan dan satwa liar, beserta keluarga intinya. 8.Pelaku usaha adalah perorangan warga negara Indonesia atau korporasi yang dibentuk menurut hukum Indonesia yang mengelola usaha terkait dengan kehutanan. 9.Hutan Rakyat yang selanjutnya disingkat HR adalah hutan yang tumbuh di atas tanah yang dibebani hak milik maupun hak lainnya di luar kawasan hutan dengan ketentuan luas minimum 0,25 hektar, penutupan tajuk tanaman kayu-kayuan dan tanaman lainnya lebih dari 50%. 10.Hutan Kemasyarakatan yang selanjutnya disingkat HKm adalah hutan negara yang pemanfaatan utamanya ditujukan untuk memberdayakan masyarakat. 11.Hutan Desayang selanjutnya disingkat HD adalah hutan negara yang belum dibebani izin/hak yang dikelola oleh desa dan dimanfaatkan untuk kesejahteraan desa. 2014, No.903 5 12.Hutan Tanaman Rakyatyang selanjutnya disingkat HTR adalah hutan tanaman pada hutan produksi yang dibangun oleh perorangan atau koperasi untuk meningkatkan potensi dan kualitas hutan produksi dengan menerapkan silvikultur dalam rangka menjamin kelestarian sumber daya hutan. 13.Kelompok Tani Hutan yang selanjutnya disingkat KTH adalah kumpulan petani hutan beserta keluarganya yang tinggal di dalam dan/atau di luar kawasan hutan yang sebagian atau seluruh usahanya bergerak di bidang kehutanan termasuk hasil hutan bukan kayu (HHBK). 14.Pendampingan adalah aktivitas penyuluhan kehutanan yang dilakukan secara terus-menerus pada kegiatan pembangunan kehutanan untuk mendukung keberhasilan dan keberlanjutan pembangunan kehutanan serta untuk mewujudkan masyarakat/KTH yang mandiri dan sejahtera. 15.Rancangan pembangunan UPPK adalah dokumen perencanaan pembangunan UPPK",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan sejahtera. 15.Rancangan pembangunan UPPK adalah dokumen perencanaan pembangunan UPPK yang disusun oleh kelompok tani hutan bersama penyuluh kehutanan yang berisiantara lain risalah lokasi, rincian kegiatan, rincian biaya, tata waktu, serta organisasi UPPK. Pasal 2 (1)Pembangunan UPPK dimaksudkan sebagai prasarana penyuluhan kehutanan, tempat pembelajaran dan untuk memperagakan berbagai aktivitas kehutanan. (2)Pembangunan UPPK bertujuan untuk model peningkatan kapasitas penyuluhan kehutanan serta model penguatan kelembagaan usaha kelompok tani hutan sehingga memberikan dampak dan manfaat terhadap kelompok tani hutan di sekitarnya. BAB II PENETAPAN LOKASI PEMBANGUNAN UPPK Bagian Kesatu Umum Pasal 3 Penetapan lokasi pembangunan UPPK dilakukan melalui kegiatan: a.sosialisasi; b.pemilihan calon lokasi; dan c.pengusulan dan penetapan lokasi. 2014, No.903 6 Bagian Kedua Sosialisasi Pasal 4 (1)Sosialisasi calon lokasi pembangunan UPPK sebagaimana dimaksud dalam Pasal 3 huruf a, dilakukan oleh penyuluh kehutanan kepada kelompok tani hutan dengan melibatkan kepala desa dan tokoh masyarakat setempat. (2)Sosialisasi sebagaimana dimaksud pada ayat (1), dilaksanakan denganmemberikan materi penjelasan kepada kelompok tani hutan mengenai pembangunan unit percontohan. (3)Materi penjelasan yang diberikan dalam sosialisasi sebagaimana dimaksud pada ayat (2) antara lain meliputi : a.rencana lokasi pembangunan UPPK; b.rencana kegiatan yang akan dilakukan; c.para pihak yang terlibat; d.pembiayaan. (4)Materi sosialisasi sebagaimana dimaksud pada ayat (3) disusun oleh penyuluh kehutanan dengan mempertimbangkan lokasi dan kegiatan masyarakat kelompok tani hutan yang menjadi sasaran kegiatan pembangunan UPPK. Bagian Ketiga Pemilihan Calon Lokasi Pembangunan UUPK Pasal 5 (1)Calon lokasi pembangunan UPPK sebagaimana dimaksud dalam Pasal 3 huruf bdipilih dengan persyaratan: a.memiliki akses yang mudah dijangkau dan strategis; b.berada di dalam atau di luar kawasan hutan; c.terdapat kelompok tani hutan yang mempunyai usaha atau melaksanakankegiatan di bidang kehutanan; d.luas lahan lokasi pembangunan UPPK di dalam kawasan hutan minimal 5 (lima) hektar berada dalam satu hamparan; e.luas lahan lokasi pembangunan UPPK di luar kawasan hutan minimal 5 (lima) hektardalam pengelolaan kelompok tani hutan. (2)Dalam hal calon lokasi pembangunan UPPK berada di dalam kawasan hutan sebagaimana dimaksud pada ayat (1) huruf d, dipilih pada kawasan yang sudah dibebani Izin Hutan Kemasyarakatan, Hak Pengelolaan Hutan Desa, atau Izin Hutan Tanaman Rakyat. 2014, No.903 7 (3)Dalam hal calon lokasi pembangunan UPPK berada di luar kawasan hutan sebagaimana dimaksud pada ayat (1) huruf e, dipilih pada lahan milik atau lahan adat. Bagian Keempat Pengusulan dan Penetapan Lokasi Paragraf 1 Lokasi pembangunan UPPK di dalam kawasan hutan Pasal 6 (1)Calon lokasi pembangunan UPPK yang berada dalam kawasan hutan yang telah dibebani izin pemanfaatan sebagaimana dimaksud dalam Pasal 5 ayat (2) diusulkan oleh penyuluh kehutanan sebagai lokasi pembangunan UPPK kepada pemegang IUPHKm, HPHD dan Izin HTR. (2)Penyuluh Kehutanan dan pemegang izin sebagaimana dimaksud pada ayat (1) menyusun rancangan pembangunan UPPK. (3)Rancangan pembangunan UPPK sebagaimana dimaksud pada ayat (2) memuat antara lain: a.risalah dan sketsa lokasi; b.rencana kegiatan; c.identitas anggota kelompok tani hutan; d.jangka waktu; dan e.pembiayaan. (4)Rancangan pembangunan UPPK sebagaimana dimaksud pada ayat (3), disetujui oleh instansi penyelenggara pembangunan kehutanan kabupaten/kota setempat. Paragraf 2 Lokasi pembangunan UPPK di luar kawasan hutan Pasal 7 (1)Calon lokasi pembangunan UPPK yang berada di luar kawasan hutan sebagaimana dimaksud dalam Pasal 5 ayat (3), diusulkan oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "hutan sebagaimana dimaksud dalam Pasal 5 ayat (3), diusulkan oleh penyuluh kehutanan sebagai lokasi pembangunan UPPK kepada kelompok tani hutan pemilik lahan atau lahan adat. (2)Penyuluh Kehutanan dan Kelompok Tani Hutan sebagaimana dimaksud pada ayat (1) menyusun proposal lokasi pembangunan UPPK. (3)Proposal lokasi pembangunan UPPK sebagaimana dimaksud pada ayat (2) memuat antara lain : 2014, No.903 8 a.risalah dan sketsa lokasi; b.rencana kegiatan; c.identitas anggota kelompok tani hutan; d.jangka waktu; dan e.pembiayaan. (4)Proposal sebagaimana dimaksud pada ayat (2) disetujui oleh kepala instansi penyelenggara penyuluhan kehutanan Kabupaten/Kota. (5)Dalam hal usulan lokasi pembangunan UPPK sebagaimana dimaksud pada ayat (1) disetujui oleh kelompok tani hutan pemilik lahan atau lahan adat, maka disusun perjanjian kerjasama antara instansi penyelenggara penyuluhan kehutanan kabupaten/kota dengan ketua kelompok tani pemilik lahan atau lahan adat. (6)Perjanjian kerjasama sebagaimana dimaksud pada ayat (5), memuat antara lain : a.letak dan lokasi pembangunan UPPK; b.luas pembangunan UPPK; c.jenis kegiatan; d.sarana penunjang yang akan dibangun; e.jangka waktu; f.pembiayaan. Pasal 8 Format proposal lokasi pembangunan UPPK sebagaimana tercantum dalam Lampiran I Peraturan ini. BAB III RANCANGAN PEMBANGUNAN UPPK Bagian Kesatu Umum Pasal 9 (1)Untuk menentukan keberhasilan pembangunan UPPK diperlukan rancangan pembangunan UPPK. (2)Rancangan pembangunan UPPK sebagaimana dimaksud pada ayat (1) disusun oleh penyuluh kehutanan bersama dengan kelompok tani hutan secara partisipatif. (3)Dalam penyusunan rancangan pembangunan UPPK sebagaimana dimaksud pada ayat (2)dibahas bersama instansi terkait. 2014, No.903 9 Pasal 10 (1)Penyusunan rancangan pembangunan UPPK sebagaimana dimaksud dalam Pasal 9 meliputi kegiatan: a.pengumpulan data; dan b.pengolahan data. (2)Pengumpulan data sebagaimana dimaksud pada ayat (1) huruf a, dilakukan melalui pengumpulan data primer dan data sekunder. (3)Data primer sebagaimana dimaksud pada ayat (2), meliputi antara lain luas dan status lahan, topografi lahan, kondisi vegetatif/penutupan lahan dan potensi sumber air. (4)Data sekunder sebagaimana dimaksud pada ayat (2) meliputi antara lain data agroklimat, titik koordinat, data sosial ekonomi masyarakat, kelompok tani hutan, informasi pasar, jenis tanah, jumlah penduduk dan kelembagaan lainnya. (5)Pengolahan data sebagaimana dimaksud pada ayat (1) huruf b, dilakukan dengan cara mengolah data melalui tahapan rekapitulasi, tabulasi, analisis, dan pembuatan peta lokasi dengan skala 1 : 10.000. Pasal 11 Format rancangan pembangunan UPPK sebagaimana tercantum dalam Lampiran II Peraturan ini. Bagian Kedua Penilaian dan Pengesahan Rancangan Pembangunan UPPK Pasal 12 (1)Rancangan pembangunan UPPK yang telah disusun oleh penyuluh kehutanan bersama kelompok tani hutan dinilai oleh kepala bidang yang menangani penyuluhan kehutanan pada instansi penyelenggara penyuluhan kehutanan kabupaten/kota. (2)Hasil penilaian sebagaimana dimaksud pada ayat (1) disahkan oleh kepala instansi penyelenggara penyuluhan kabupaten/kota. Bagian Ketiga Jangka Waktu Pembangunan UPPK Pasal 13 (1)Pembangunan UPPK dirancang untuk jangka waktu selama 5 (lima) tahun. (2)Jangka waktu 5 (lima) tahun sebagaimana dimaksud pada ayat (1), terdiri dari tahapan : a.tahun pertama untuk kegiatan sosialisasi, penetapan lokasi 2014, No.903 10 kegiatan serta penyusunan rancangan pembangunan UPPK. b.tahun kedua sampai dengan tahun kelima untuk kegiatan penguatan kelembagaan, peningkatan kapasitas masyarakat dan penyuluh kehutanan, kegiatan teknis dan penyediaan sarana prasarana, monitoring dan evaluasi. c.tahun ketiga sampai dengan tahun kelima,untuk kegiatan lanjutan, kegiatan pengembangan usaha, kemitraan dan monitoring dan evaluasi, serta untuk pembelajaran bagi kelompok tani hutan lainnya.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan evaluasi, serta untuk pembelajaran bagi kelompok tani hutan lainnya. (3)Tahapan jangka waktu sebagaimana dimaksud pada ayat (2), dilanjutkan pada tahun keenam dan seterusnya dengan kegiatan pendampingan oleh penyuluh kehutanan sampai terbentuknya kelompok tani hutan mandiri. Bagian Keempat Pembiayaan Pembangunan UPPK Pasal 14 (1)Pembiayaan dalam pembangunan UPPK dialokasikan untuk jangka waktu 5 (lima) tahun. (2)Pembiayaan pembangunan UPPK sebagaimana dimaksud pada ayat (1), bersumber pada: a.Anggaran Pendapatan dan Belanja Negara (APBN); b.Anggaran Pendapatan dan Belanja Daerah (APBD); c.Sumber lain yang sah dan tidak mengikat. Pasal 15 (1)Pelaksanaan pembiayaan pembangunan UPPK dilakukan dengan mengacu pada peraturan perundang-undangan mengenai pengadaan barang/jasa pemerintah. (2)Pembiayaan pembangunan UPPK sebagaimana dimaksud pada ayat (1),digunakan untuk kegiatan: a.fasilitasi penguatan kelembagaan, kelompok tani hutan dan penyuluh; b.fasilitasi kegiatan teknis dan pengembangan usaha bidang kehutanan; c.fasilitasi sarana dan prasarana UPPK; d.fasilitasi peningkatan kapasitas masyarakat dan kelompok tani hutan lainnya. 2014, No.903 11 BAB IV PELAKSANAAN KEGIATAN PEMBANGUNAN UPPK Pasal 16 Pelaksanaan pembangunan UPPK meliputi kegiatan : a.penguatan kelembagaankelompok tani hutan; b.pelaksanaan kegiatan teknis dan pengembangan usaha; dan c.penyediaan sarana dan prasarana. Pasal 17 Penguatan kelembagaan kelompok tani hutan sebagaimana dimaksud dalam Pasal 16 huruf a, dilakukan melalui kegiatan : a.penguatan administrasi kelompok tani hutan; b.peningkatan kapasitaskelompok tani hutan, yang dilakukan antara lain dalam bentuk sekolah lapangan, pelatihan, magang, dan studi banding; c.peningkatan kelembagaan usaha kelompok tani hutan menjadi badan usaha atau koperasi kelompok tani hutan. Pasal 18 Pelaksanaan kegiatan teknis dan pengembangan usaha sebagaimana dimaksud dalam Pasal 16 huruf b, antara lain dilakukan melalui kegiatan: a.persiapan; b.penyediaan sarana dan prasarana produksi; c.pengembangan usaha; d.kemitraan dan jejaring usaha. Pasal 19 Penyediaan sarana prasarana pembangunan UPPK sebagaimana dimaksud dalam Pasal 16 huruf c, antara lain: a.tempat pertemuan; b.pondok kerja; c.perpustakaan; d.papan nama dan papan aktifitas kelompok. 2014, No.903 12 BAB V PARA PIHAK DALAM PEMBANGUNAN UPPK Bagian Kesatu Para Pihak Pasal 20 Para pihak yang berperan dalam pembangunan UPPK meliputi : a.pelaku; b.lembaga/instansi pembina; dan c.pihak pendukung lainnya. Pasal 21 Pelaku pembangunan UPPK sebagaimana dimaksud dalam Pasal 20 huruf a, terdiri atas : a.penyuluh kehutanan; b.kelompok tani hutan; c.pelaku usaha. Pasal 22 (1)Penyuluh kehutanan sebagaimana dimaksud dalam Pasal 21 huruf a, berperan sebagai pendamping kelompok tani hutan dalam pelaksanaan pembangunan UPPK sesuai dengan rancangan pembangunan UPPK yang telah ditetapkan. (2)Dalam melaksanakan pendampingan sebagaimana dimaksud pada ayat (1),penyuluh kehutanan bertugas memfasilitasi pengembangan organisasi kelompok tani hutan, perencanaan dan pelaksanaan kegiatan, akses informasi (modal,pasar dan teknologi) serta membangun kemitraan. Pasal 23 (1)Kelompok tani hutan sebagaimana dimaksud dalam Pasal 21 huruf b,berperan sebagai pelaksana pembangunan UPPK. (2)Dalam pelaksanaan pembangunan UPPK sebagaimana dimaksud pada ayat (1), kelompok tani hutan wajib mengembangkan dan memperkuat organisasi, melaksanakan kegiatan fisik sesuai dengan rancangan pembangunan UPPK yang telah ditetapkan. Pasal 24 Pelaku usaha sebagaimana dimaksud dalam Pasal 21 huruf c, berperan sebagai mitra kelompok tani hutan dan penyuluh kehutanan dalam proses produksi, paska panen dan akses sumber daya (modal, pasar dan teknologi). 2014, No.903 13 Pasal 25 Lembaga/instansi pembina sebagaimana dimaksud dalam Pasal 20 huruf b terdiri dari : a.Bupati/Walikota; b.Sekretariat Badan Koordinasi Penyuluhan/dinas yang membidangi kehutanan Provinsi; c.Instansi Pelaksana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "b.Sekretariat Badan Koordinasi Penyuluhan/dinas yang membidangi kehutanan Provinsi; c.Instansi Pelaksana Penyuluhan/dinas yang membidangi kehutanan Kabupaten/Kota; d.Unit Pelaksana Teknis (UPT) Kementerian Kehutanan; e.Badan P2SDM Kehutanan . Pasal 26 Peran lembaga penyuluhan/instansi pembina sebagaimana dimaksud dalam Pasal 25, terdiri atas : a.Bupati/Walikotaberperan sebagai pembina dan penggerak instansi terkait di daerahnya dalam pelaksanaanpembangunan UPPK. b.Sekretariat Badan Koordinasi Penyuluhan/dinas yang membidangi kehutanan Provinsi berperan dalam mengkoordinasikan, integrasi, sinkronisasikegiatan dan pendanaan dengan instansi terkait,melakukan pembinaan, meningkatkan kapasitas penyuluh dan kelompok tani hutan, menyalurkan sumber dana APBN (dekonsentrasi),monitoring dan evaluasi pembangunan UPPK. c.Instansi Pelaksana Penyuluhan Kabupaten/Kota berperan mengalokasikan sumber dana, pembinaan teknis dan administrasi, koordinasi dengan instansi terkait, meningkatkan kapasitas penyuluh dan kelompok tani, monitoring dan evaluasidalam pembangunan UPPK. d.Dinas Kehutanan Kabupaten/Kota berperan mengalokasikan sumber dana, pembinaan teknis, monitoring dan evaluasidalam pembangunan UPPK. e.UPT Kementerian Kehutanan berperan dalam memberikan bimbingan teknis, dukungan kegiatan dan dukungan dana sesuai tugas dan fungsi UPT. f.Badan P2SDM Kehutanan berperan dalam menyiapkan dukungan pendanaan,pedoman, materi penyuluhan, sarana dan prasarana, meningkatkan kapasitas penyuluh, serta melakukan pembinaan dan pengendalian pembangunan UPPK. ] 2014, No.903 14 Pasal 27 Pihak pendukung lainnya sebagaimana dimaksud dalam Pasal 20 huruf c, terdiri dari instansi/lembaga yang mendukung pembangunan UPPK, antara lain : a.Otoritas Jasa Keuangan; b.Koperasi; dan c.Instansi lain yang terkait. BAB VI PENGENDALIAN Pasal 28 (1)Pengendalian dilakukan melalui kegiatan pemantauan, evaluasi dan pelaporan. (2)Pemantauan dan evaluasisebagaimana dimaksud pada ayat (1) meliputi : a.mengumpulkan data dan informasi pelaksanaan kegiatan pembangunan UPPK secara terus menerus atau berkala; dan b.melakukan evaluasiterhadap pelaksanaan pembangunan UPPK sesuai dengan target-target yang telah ditetapkan dan mengidentifikasi hambatan serta solusi pemecahannya. (3)Pengendalian pembangunan UPPK dilakukan oleh kelompok tani hutan, instansi penyelenggara penyuluhan kehutanankabupaten/kota, instansi koordinasi penyuluhan provinsi dan Badan P2SDM Kehutanan. (4)Pelaporan sebagaimana dimaksud pada ayat (1) dilakukan melalui cara: a.Penyuluh menyampaikan laporan bulanan, triwulan dan tahunan. b.Laporan disampaikan kepada instansi pelaksana penyuluhan kehutanan kabupaten/kota dan/atau dinas kehutanan kabupaten/kota. c.Instansi pelaksana penyuluhan kehutanan kabupaten/kota dan/atau dinas kehutanan kabupaten/kota menyampaikan laporan pengendalian tahunan pembangunan UPPK dan laporan pengendalian akhir pembangunan UUPK kepada badan koordinasi penyuluhan/dinas kehutanan provinsi dengan tembusan ke Badan P2SDM Kehutanan. 2014, No.903 15 Pasal 29 (1)Format laporan pelaksanaan kegiatan pembangunan UPPK oleh penyuluh kehutanan, sebagaimana tercantum dalam Lampiran III Peraturan Menteri ini. (2)Format laporan pengendalian tahunan pembangunan UPPK oleh Badan Pelaksana Penyuluhan/Dinas Kehutanan Kabupaten/Kota sebagaimana tercantum dalam Lampiran IVPeraturan Menteri ini. (3)Format Laporan Pengendalian akhir pembangunan UUPK sebagaimana tercantum dalam Lampiran V Peraturan Menteri ini. BAB VII KETENTUAN PERALIHAN Pasal 30 Kegiatan pembangunan UPPK yang lokasinya berada di luar kawasan hutan dan ditetapkan sebelum berlakunya Peraturan ini, tetap berlaku sampai berakhirnya jangka waktu perjanjian. BAB VIII KETENTUAN PENUTUP Pasal 31 Peraturan Menteriini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahui, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta padatanggal 30 Juni 2014 MENTERIKEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan diJakarta pada tanggal2 Juli 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.903 16 LAMPIRAN I PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.44/Menhut-II/2014 TENTANG PEDOMAN PEMBANGUNAN UNIT PERCONTOHAN PENYULUHAN KEHUTANAN FORMAT PROPOSAL LOKASI",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "TENTANG PEDOMAN PEMBANGUNAN UNIT PERCONTOHAN PENYULUHAN KEHUTANAN FORMAT PROPOSAL LOKASI PEMBANGUNAN UPPK COVER :PROPOSAL LOKASI PEMBANGUNAN UPPK KATA PENGANTAR LEMBAR PENGESAHAN :Disetujui oleh instansi penyelenggara penyuluhan kehutanan kabupaten/kota. DAFTAR ISI DAFTAR LAMPIRAN I.PENDAHULUAN A.Latar belakang pemilihan lokasi pembangunan UPPK:Diisi dengan latar belakang pemilihan lokasi pembangunan UPPK B.Maksud dan tujuan pembangunan UPPK:Diisi dengan maksud dan tujuan. C.Output dan Target UPPK :Diisi dengan penjelasan mengenai output dan target yang ingin dicapai dalam pembangunan UPPK II.GAMBARAN UMUM LOKASI UPPK A.Alamat lokasi pembangunan UPPK:Diisi dengan penjelasan mengenai lokasi pembangunan UPPK, meliputi Desa, Kecamatan, Kabupaten, Provinsi, koordinat geografis, potensi dan lain-lain B.Status lahan dan sketsa lokasi pembangunan UPPK:Diisi dengan penjelasan mengenai status lahan pembangunan UPPK serta dilengkapi dengan sketsa lokasi pembangunan UPPK III.GAMBARAN UMUM KELOMPOK TANI HUTAN:Diisi dengan profil Kelompok Tani Hutan (nama, alamat dan tahun berdiri kelompok, struktur organisasi dan susunan pengurus dan nama-nama anggota kelompok, pengesahan pembentukan kelompok tani, prestasi kelompok, dan lain-lain) 2014, No.903 17 IV.KEGIATAN KTH DALAM PEMBANGUNAN KEHUTANAN A.Jenis -jenis kegiatan pembangunan kehutanan yang telah dan sedang dikerjakan serta luasannya:Diisi dengan uraian kegiatan yang sudah dan akan dilakukan dalam pembangunan UPPK, misalnya meliputi penguatan kelembagaan, kegiatan fisik, fasilitasi sarana dan prasarana dan lain-lain B.Sarana yang dimiliki :Diisi dengan uraian sarana dan prasarana yang dimiliki yang akan dipergunakan untuk menunjang pelaksanaan kegiatan C.Permodalan/keuangan kelompok dan mitra kelompok:Diisi dengan penjelasan mengenai permodalan dan mitra yang dimiliki dalam rangka menunjang kegiatan pembangunan UPPK V. RENCANA PEMBANGUNAN UPPK DAN TATA WAKTU A.Rencana sosialisasi, penetapan lokasi dan penyusunan rancangan:Diisi dengan penjelasan mengenai rencana sosialisasi, penetapan lokasi dan penyusunan rancangan pembangunan UPPK. B.Rencana kegiatan penguatan kelembagaan:Diisi dengan penjelasan mengenai rencana kegiatan yang akan dilakukan dalam rangka penguatan kelembagaan pembangunan UPPK, misalnya: penguatan administrasi kelompok tani hutan, pertemuan kelompok (agenda pertemuan), pelatihan atau peningkatan kapasitas anggota kelompok (jenis pelatihan, tahun dilaksanakan/mengikuti pelatihan, satuan dan target pelaksanaan, dan lain-lain), pembentukan koperasi, peningkatan kapasitas penyuluh dan lain-lain. C.Rencana kegiatan teknis dan pengembangan usaha bidang kehutanan:Diisi dengan penjelasan mengenai rencana kegiatan fisik pembangunan kehutanan yang akan dilakukan, misalnya pembangunan kebun bibit, pembuatan demplot, pembangunan pondok kerja, pengembangan usaha produkstif, dan lain- lain. D.Rencana penyediaan sarana dan prasarana:Diisi dengan penjelasan mengenai sarana dan prasarana yang akan dipergunakan untuk menunjang pelaksanaan kegiatan VI.PEMBIAYAAN :Diisi dengan penjelasan mengenai 2014, No.903 18 PEMBANGUNAN UPPK pembiayaan dalam pembangunan UPPK, meliputi sumber dana, acuan peraturan perundangan, dan penggunaan dana dalam pembangunan UPPK VII.PENUTUP MENTERI KEHUTANAN REPUBLIK INDONESIA, TTD ZULKIFLIHASAN 2014, No.903 19 LAMPIRAN II PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.44/Menhut-II/2014 TENTANG PEDOMAN PEMBANGUNAN UNIT PERCONTOHAN PENYULUHAN KEHUTANAN FORMAT RANCANGAN PEMBANGUNAN UPPK COVER KATA PENGANTAR DAFTAR ISI IPENDAHULUAN :Menjelaskan latar belakang dan tujuan pembangunan UPPK di lokasi yang ditetapkan. II.RISALAH LOKASI :Menjelaskan risalah umum dan risalah lokasipembangunan UPPK. III.JENIS KEGIATAN :Menguraikan rincian rencana kegiatan pembangunan UPPK, meliputi : penguatan kelembagaan, peningkatan kapasitas kelompok dan penyuluh kehutanan; kegiatan teknis dan pengembangan usaha; pengembangan sarana dan prasarana; serta pemanfaatan UPPK untuk peningkatan masyarakat dan kelompok tani hutan lainnya. IV.TATA WAKTU :Menguraikan tata waktu kegiatan selama 1 (satu) tahun dan 5 (lima) tahun. V.PEMBIAYAAN :Menguraikan tentang fasilitasi pembiayaan, meliputi",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan 5 (lima) tahun. V.PEMBIAYAAN :Menguraikan tentang fasilitasi pembiayaan, meliputi sumber pembiayaan dan rincian biaya tahun pertama sampai dengan tahun kelima. VI.ORGANISASI PENYELENGGARA UPPK:Menjelaskan mengenai organisasi pengelola pembangunan UPPK, nama pengurus dan anggota serta rincian tugas. Apabila ada fasilitasi dana Pemerintah untuk kegiatan fisik, maka perlu ditetapkan Tim Perencana, Tim Pelaksana dan Tim Pengawas. 2014, No.903 20 LAMPIRAN -LAMPIRAN :Peta lokasi, peta rencana penggunaan lahan, SK penetapan lokasi, perjanjian kerjasama, AD/ART, organisasi dan susunan pengurus, dan daftar nama anggota kelompok tani hutan. MENTERI KEHUTANAN REPUBLIK INDONESIA, TTD ZULKIFLIHASAN LAMPIRAN III PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.44/Menhut-II/2014 TENTANG PEDOMAN PEMBANGUNAN UNIT PERCONTOHAN PENYULUHAN KEHUTANAN FORMAT LAPORAN PELAKSANAAN KEGIATAN PEMBANGUNAN UPPK OLEH PENYULUH KEHUTANAN LAPORAN PELAKSANAAN KEGIATANPEMBANGUNAN UNIT PERCONTOHAN PENYULUHAN KEHUTANAN TAHUN : I / II / III / IV / V *) BULAN : .............................. 1.LokasiPembangunan UPPK a.Desa : ................................ b.Kecamatan : ................................ c.Kabupaten/Kota : ................................ d.Provinsi : ................................ e.Koordinat Geografis : ................................ 2.Pelaksana Kegiatan a.Kelompok Tani Hutan : ............................... b.Tahun berdiri : ............................... c.Legalitas Kelompok : ............................... d.Ketua Kelompok : ............................... 3.Kegiatan Pembangunan UUPK :HKm/ HD / Agroforestry/ HHBK / dll 4.Penyuluh Pendamping a.Nama/NIP : ................................ b.Instansi : ................................ 5.Tabel Realisasi Kegiatan Fisik : 2014, No.903 21 Uraikan realisasi kegiatan setiap tahapan dan output yang dihasilkan sebagaimana pada Tabel 1. Realisasi Kegiatan Unit Percontohan Penyuluhan Kehutanan. 6.Keterlibatan Multipihak dalam kegiatan pembangunan UPPK (Uraikan berbagai pihak yang terlibat dan peranannya dalam kegiatan pembangunan UPPK): …………………………………………………………………………………………………………… …………………………………………………………………………................................ 7.Permasalahan yang dihadapi: …………………………………………………………………………………………………………… ………………………………………………………………………………………................. 8.Upaya yang akan dan telah dilakukan : …………………………………………………………………………………………………………… ………………………………………………………………………………………................. 9.Upaya tindak lanjut: …………………………………………………………………………………………………………… ………………………………………………………………………………………................. Tabel Realisasi Pelaksanaan Kegiatan Pembangunan UPPK Tahun : I/II/III/IV/V*) Bulan : ...................... Tahun : ...................... No Kegiatan Satuan TargetRealisasi KeteranganSampai dengan bulan laluBulan iniTotal Vol % Vol %Vol % 1 2 3 4 5 6 7 8 9 10 11 1. Penguatan Kelembagaan, Kelompok Tani Hutan dan Penyuluhan: a. Penguatan Administrasi Kelompok Tani Hutan b. Pertemuan Kelompok kali/org*) Sebutkan agenda pertemuan c. Pelatihan/Kursus Tani org Sebutkan jenis pelatihan d. Magang org Sebutkan jenis magang e. Pembentukan Koperasi dan lain-lain 2. Fasilitasi Kegiatan Teknis dan Pengembangan Usaha Kehutanan a. .......... ha/unit*) b. .......... ha/unit*) c. .......... ha/unit*) 2014, No.903 22 d. dan lain-lain 3. Fasilitasi Sarana dan Prasarana : a. Pondok Kerja unit b. Papan Nama unit c. Papan Kegiatan unit d. Kelengkapan lainnya e. dan seterusnya 4. Pemanfaatan UPPK untuk Peningkatan Kapasitas Masyarakat dan Kelompok Tani Hutan lainnya a.Menerima kunjungan kelompok tani hutandari ..... b.Membimbing Penyuluh Kehutanan, Penyuluh Kehutanan Swadaya Masyarakat, Penyuluh Kehutanan Swasta dan Magangdari ..... c.Pelatihan Masyarakat Kelompok Tani Hutandari ..... d.dan lain-lain *) Coret yang tidak perlu Penyuluh Kehutanan Pendamping Nama NIP........... MENTERI KEHUTANAN REPUBLIK INDONESIA, TTD ZULKIFLIHASAN 2014, No.903 23 LAMPIRAN IV PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.44/Menhut-II/2014 TENTANG PEDOMAN PEMBANGUNAN UNIT PERCONTOHAN PENYULUHAN KEHUTANAN FORMAT LAPORAN PENGENDALIAN TAHUNAN PEMBANGUNAN UPPK OLEH BADAN PELAKSANA PENYULUHAN/DINAS KEHUTANAN KABUPATEN/KOTA LAPORAN PENGENDALIAN TAHUNAN PEMBANGUNAN UNIT PERCONTOHAN PENYULUHAN KEHUTANAN TAHUN KE I/II/III/IV/V *) Desa : .............................. Kecamatan : .............................. Kabupaten/Kota : .............................. Provinsi : .............................. Kelompok Tani Hutan : .............................. Penyuluh Kehutanan Pendamping: ..............................",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": ".............................. Kelompok Tani Hutan : .............................. Penyuluh Kehutanan Pendamping: .............................. BADAN PELAKSANA PENYULUHAN PERTANIAN, PERIKANAN DAN KEHUTANAN KABUPATEN/KOTA ......................... TAHUN ................... *) coret yang tidak perlu CHEK LIST PENGENDALIAN PEMBANGUNAN UPPK NoPerkembangan PembangunanUPPK Uraian Penilaian Keterangan IKondisi Pembangunan UPPK A. Fisik Lokasi : 1.Apakah sudah ada perbaikan fisik lokasi Pembangunan UPPKBelum/sudah (uraikan apa saja perbaikannya dan berapa %) 2.Permasalahan Uraikan permasalahan yang ada 3.Arahan tindak lanjut Uraikan tindak lanjut penyelesaian masalah B.Sosial Ekonomi Kelompok Tani Hutan 1.Apakah sudah ada peningkatanan kesejah- teraan/pendapatan Kelompok Tani HutanBelum/sudah (uraikan) 2.Permasalahan 3.Arahan Tindak Lanjut C. Kelompok Tani Hutan 1.Apakah sudah ada peningkatan Kelompok Tani HutanBelum/sudah (uraikan dari level apa ke level apa) 2.Permasalahan 3.Saran tindak lanjut NoPerkembangan Pembangunan UPPKUraian Penilaian Keterangan 2014, No.903 24 NoPerkembangan PembangunanUPPK Uraian Penilaian Keterangan II Kegiatan Pembangunan UPPK A. Penguatan Kelembagaan 1.Apakah penguatan kelembagaan sudah berjalan optimal sesuai rencana ?Belum/sudah (uraikan) 2.Apakah sudah terbentuk koperasi Kelompok Tani HutanBelum/sudah (uraikan) 3.Permasalahan 4.Saran Tindak Lanjut B.Kegiatan Teknis dan Penggabungan Usaha 1.Apakah kegiatan-kegiatan teknis dan penggabungan usaha sudah optimal sesuai rencanaBelum/sudah (uraikan apa saja) 2.Permasalahan 3.Arahan tindak lanjut C. Sarana dan Prasarana 1.Apakah sarana dan prasarana sudah lengkap ?Belum/sudah (uraikan apa yang sudah dan apa yang kurang) 2.Permasalahan 3.Saran tindak lanjut IIIPendampingan 1.Apakah pendampingan Pembangunan UPPK sudah optimalBelum/sudah (uraikan) 2. Permasalahan 3. Arahan tindak lanjut IVDampak Pembangunan UPPK 1.Apakah UPPK ini sudah berdampak positif dan menjadi tempat pembelajaran bagi masyarakat dan kelompok tani hutan lainnyaBelum/sudah (uraikan) 2.Permasalahan 3.Arah tindak lanjut VPenilaian secara Keseluruhan 1.Apakah sampai saat ini program-program Pembangunan UPPK telah berjalan sesuai rencana menujuBelum/sudah (uraikan) 2014, No.903 25 NoPerkembangan PembangunanUPPK Uraian Penilaian Keterangan Pembangunan UPPK ideal/model 2.Permasalahan 3.Arahan tindak lanjut MENTERI KEHUTANAN REPUBLIK INDONESIA, TTD ZULKIFLIHASAN 2014, No.903 26 LAMPIRAN V PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR TENTANG PEDOMAN PEMBANGUNAN UNIT PERCONTOHAN PENYULUHAN KEHUTANAN LAPORAN PENGENDALIAN AKHIR PEMBANGUNAN UNIT PERCONTOHAN PENYULUHAN KEHUTANAN (TAHUN KE V) Desa : ........................................ Kecamatan : ........................................ Kabupaten/Kota : ........................................ Provinsi : ........................................ Kelompok Tani Hutan : ........................................ Penyuluh Kehutanan Pendamping : ........................................ BADAN PELAKSANA PENYULUHAN PERTANIAN, PERIKANAN DAN KEHUTANAN KABUPATEN/KOTA ......................... TAHUN ................... LAPORAN PENGENDALIAN AKHIR PEMBANGUNAN UNIT PERCONTOHAN PENYULUHAN KEHUTANAN COVER KATA PENGANTAR DAFTAR ISI DAFTAR LAMPIRAN I.PENDAHULUAN :Diisi dengan latar belakang, maksud dan tujuan, serta output dan capaian target pelaksanaan kegiatan II.GAMBARAN UMUM LOKASI PEMBANGUNAN UPPK A.Kondisi Fisik Lokasi :Diisi dengan perkembangan fisik lokasi pembangunan UPPK, meliputi Desa, Kecamatan, Kabupaten/Kota, Provinsi, koordinat geografis dan lain-lain B.Kondisi Sosial Ekonomi Masyarakat:Diisi dengan perkembangan kondisi sosial ekonomi masyarakat sekitar, dan lain-lain C.Kelompok Tani Hutan :Diisi dengan perkembangan kondisi umum lokasi KTH, meliputi nama KTH, tahun berdiri, legalitas kelompok, ketua kelompok, prestasi kelompok, kegiatan dan lain-lain. III.PERKEMBANGAN PELAKSANAAN KEGIATAN A.Penguatan Kelembagaan :Diisi dengan uraian kegiatan membandingkan rencana target dan 2014, No.903 27 realisasi yang telah dilakukan dalam rangka penguatan kelembagaan Pembangunan UPPK, misalnya pertemuan kelompok (agenda pertemuan), pelatihan atau peningkatan kapasitas anggota kelompok (jenis pelatihan, tahun dilaksanakan/mengikuti pelatihan, satuan dan target pelaksanaan, dan lain- lain), pengembangan koperasi dan lain- lain. B.Kegiatan Teknis dan Pengembangan Usaha:Diisi dengan rencana dan hasil perkembangan kegiatan fisik pembangunan kehutanan yang telah dilakukan sesuai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "hasil perkembangan kegiatan fisik pembangunan kehutanan yang telah dilakukan sesuai dengan perencanaan. contoh : pembangunan kebun bibit, pembuatan demplot pengembangan usaha produktif dan lain-lain). C.Sarana dan Prasarana :Diisi dengan uraian rencana sarana dan prasarana dan yang telah dibangun dan dipergunakan untuk menunjang pelaksanaan kegiatan. D.Dampak Pembangunan UPPK :Diisi manfaat pembangunan UPPK saat ini bagi peningkatan kapasitas masyarakat, kelompok tani hutan dan penyuluh dari wilayah lain. IVPERAN MULTIPIHAK :Diisi dengan uraian berbagai pihak atau pemangku kepentingan yang berperan dalam kegiatan pembangunan UPPK VPERMASALAHAN DAN UPAYA TINDAK LANJUT:Diisi dengan permasalahan yang dihadapi dalam kegiatan pembangunan UPPK dan solusi atau upaya yang perlu dilakukan untuk memecahkan permasalahan tersebut. VILAMPIRAN Badan Pelaksana Penyuluhan/Dinas Kehutanan Kabupaten/Kota (………Nama………..) NIP MENTERI KEHUTANAN REPUBLIK INDONESIA, TTD ZULKIFLI HASAN",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}