{
  "source": "downloaded_pdfs/bn902-2021.pdf",
  "processed_date": "2025-04-20T22:11:22.471264",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.902, 2021 KEMENHUB. Tata Cara Penyelenggaraan Program Padat Karya . Pencabu tan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 70 TAHUN 2021 TENTANG TATA CARA PENYELENGGARAAN PROGRA M PADAT KARYA DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN DENGAN RAHMAT TUHAN YANG MA HA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA , Menimban g : a. bahwa untuk percepatan penanggulangan kemiskinan , perlu percepatan pelaksanaan program padat karya yang bersu mber dari dana A nggaran Pendapatan Belanja Negara yang bertujuan untuk menciptakan lapangan kerja ; b. bahwa Peraturan Menteri Perhubungan Nomor PM 73 Tahun 2018 tentang Tata Cara Penyelenggaraan Program Padat Karya sudah tidak sesuai dengan perkembangan kondisi dan praktik penyelenggaraan program padat karya di lingkungan Kementerian Perhubungan sehingga perlu diganti ; c. bahwa berdasarkan p ertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Tata Cara Penyelenggaraan Program Padat Karya di Lingkungan Kementerian Perhubungan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar N egara Republik Indonesia Tahun 1945 ; www.peraturan.go.id 2021, No.902 -2- 2. Undang -Undang Nomor 23 Tahun 2007 tentang Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 65, Tambahan Lembaran Negara Republik Indonesia Nomor 4722); 2. Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lemb aran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Rep ublik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 5. Undang -Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 5025) 6. Peraturan Presiden Nomor 15 Tahun 2010 tentang Percepatan Penanggulangan Kemiskinan sebagaimana telah diubah dengan Peraturan Presiden Nomor 96 Tahun 2015 tentang Perubahan atas Peraturan Presiden Nomor 15 Tahun 2010 tentang Percepat an Penanggulangan Kemiskinan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 199); 7. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 8. Peraturan Presiden Nomor 103 Tahun 20 15 tentang Badan Pengelola Transportasi Jakarta, Bogor, Depok, Tangerang, dan Bekasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 2 16); www.peraturan.go.id 2021, No.902 -3- 9. Peraturan Menteri Perhubungan PM 67 tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2021 Nomor 873) MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG TATA CARA PENYELENGGARA AN PROGRAM PADAT KARYA DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penanggung Jawab Kegiatan adalah pejabat pimpinan tinggi madya pada unit pelaksana teknis yang bertanggungjawab atas pelaksanaan kegiatan Padat Karya infrastruktur di Provinsi/Kabupaten/Kota . 2. Padat Karya adalah kegiatan pemberdayaan masyarakat marginal/miskin yang bersifat produktif berdasarkan pemanfaatan sumber daya alam, tenaga kerja, dan teknolo gi lokal dalam rangka mengurangi pengangguran dan kemiskinan, meningkatkan pendapatan serta mempertahankan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam rangka mengurangi pengangguran dan kemiskinan, meningkatkan pendapatan serta mempertahankan daya beli masyarakat . 3. Infrastruktur adalah prasarana dan sarana fisik transportasi untuk menunjang sosial ekonomi masyarakat . 4. Penganggur adalah masya rakat yang tidak mempunyai pekerjaan dan sedang mencari pekerjaan. 5. Setengah Penganggur adalah masyarakat yang bekerj a di bawah jam kerja normal (<35 (kurang dari tiga puluh lima) jam seminggu), masih mencari pekerjaan atau masih bersedia menerim a pekerjaan . www.peraturan.go.id 2021, No.902 -4- 6. Masyarakat Miskin adalah masyarakat yang memiliki rata-rata pengeluaran perkapita perbulan di bawah garis kemiskin an. 7. Pekerja adalah para tenaga kerja yang direkrut dari masyarakat Penganggur , Setengah Penganggur , dan miskin di sekitar lokasi atau dari t empat lain pelaksanaan kegiatan Padat Karya Infrastruktur . 8. Pengguna Anggaran yang selanjutnya dis ingkat PA adalah p ejabat pemegang kewenangan penggunaan anggaran Kementerian . 9. Kuasa Pengguna Anggaran yang selanjutnya dis ingkat KPA adalah pejabat yang ditet apkan oleh PA untuk menggunakan anggaran pendapatan belanja negara . 10. Pejabat Pembuat Komitmen yang selanjutnya dis ingkat PPK adalah pejabat yang bertanggung jawab atas pelaksanaan pengadaan barang/jasa pemerintah . 11. Unit Kerja Eselon I adalah Sekretariat Jend eral, Inspektorat Jenderal, Direktorat Jenderal, dan Badan di lingkungan Kementerian Perhubungan. 12. Pejabat Eselon I a dalah Sekretaris Jenderal, Inspektur Jenderal, Direktur Jenderal, dan Kepala Badan di lingkungan Kementerian Perhubungan. 13. Kementerian adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi . 14. Menteri adalah Menteri yang menyelen ggarakan urusan pemerintahan di bidang transportasi . BAB II MAKSUD, TUJUAN , SASARAN , DAN MANFAAT Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai acuan dalam pelaksanaan program Padat Karya bagi unit kerja di lingkungan Kementerian. (2) Program Padat Karya sebagaimana dimaksud dalam ayat (1) meliputi: www.peraturan.go.id 2021, No.902 -5- a. perencanaan ; b. pelaksanaan ; c. pengawasan ; dan d. monitoring . Pasal 3 Tujuan program Padat Karya sebagaimana dimaksud dalam Pasal 2 meliputi: a. mengurangi jumlah Penganggur , Setengah Penganggur , dan Masyar akat Miskin; b. memupuk rasa kebersamaan, gotong royong , dan partisipasi masyarakat ; c. meningkatkan kualitas dan kuantitas pemberdayaan masyar akat; d. mewujudkan peningkatan akses masyarakat miskin, perempuan, anak, dan kelompok marginal kepada pelayanan dasar, dengan berbasis pen dekatan pemberdayaan masyarakat; e. membangkitkan kegi atan sosial dan ekonomi masyarakat; dan f. penciptaan lapangan kerja melalui kegiatan pembangunan secara swakelola dan Padat Karya tunai. Pasal 4 Sasaran program Padat Karya di lingkung an Kementerian, meliputi: a. terbangun dan terawat nya infrastruktur transportasi; b. meningkatnya kapasitas dan partisipasi masyarakat dalam proses perencanaan pembangunan; dan c. mendayagunakan sumber daya dan tenaga kerja lokal dalam pembangunan , perawatan, d an pelayanan angkutan . Pasal 5 (1) program Padat Karya memberikan m anfaat , yang terdiri atas : www.peraturan.go.id 2021, No.902 -6- a. peningkatan produksi dan nilai tambah; b. perluasa n kesempatan kerja sementara; c. perluasan akses pelayanan dasar; dan d. meningkatkan pendapatan serta mempertahankan daya beli masyarakat . (2) Penerima manfaat langsung dari program Padat Karya , meliputi : a. masyarakat pelaku usaha kecil, terutama pengusaha komoditas unggulan; b. masyarakat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "masyarakat pelaku usaha kecil, terutama pengusaha komoditas unggulan; b. masyarakat pekerja dalam pelaksanaan pembangunan infrastruktur; c. masyarakat umum penggun a infrastruktur ya ng terbangun; d. masyarakat yang terkena dampak pemutusan hubungan kerja; dan e. masyarakat pekerja dalam pelaksanaan pelayanan angkutan. BAB I II PENYELENGGARAAN DAN JENIS KEGIATAN Pasal 6 (1) Program Padat Karya diselenggarakan melalui : a. penyedia ; dan/atau b. swakel ola. (2) Penyelenggaraan program Padat Karya sebagaimana dimaksud pada ayat (1) menggunakan anggaran pendapatan belanja negara di lingkungan Kementerian . (3) penyelenggaraan program Padat Karya melalui penyedia sebagaimana dimaksud pada ayat (1) huruf a harus meng ikutsertakan masyarakat sebagai tenaga kerja Padat Karya untuk keseluruhan kegiatan atau sebagian pekerjaan. www.peraturan.go.id 2021, No.902 -7- BAB IV PENYELENGGARA Pasal 7 (1) Penyelenggara program Padat Karya dilaksanakan oleh Penanggung Jawab Kegiatan sesuai dengan kewenangannya. (2) Penang gung Jawab Kegiatan sebagaimana dimaksud pada ayat (1) memiliki tugas: a. menyusun kebi jakan penyelenggaraan kegiatan; b. menyusun program dan per encanaan a nggaran serta kegiatan tahunan; c. melakukan pembinaan dan pen gendalian pelaksanaan kegiatan; d. membentuk tim monitoring ; e. melakukan koordinasi dengan pemangku kepentingan yang terkait dengan kegiatan; dan f. melaporkan penyeleng garaan kegiatan kepad a Menteri. Pasal 8 Tim monitoring sebagaimana dimaksud dalam Pasal 7 ayat ( 2) huruf d memiliki tugas: a. melakukan pe ngendalian penyelenggaraan kegiatan mulai tingkat nasional hingga tingkat kecamatan; b. mengoordinasi dan membina seluruh pemangku kepenting an penyelenggara kegiatan; c. menyiapkan pedoman pelaksanaan ; d. melaksanakan kegiatan sosialisasi dan diseminasi di tingk at pusat; e. melakukan koordinasi dengan seluruh pelaku kegiatan di tingkat provinsi dan kabupaten /kota ; f. melaporkan semua progres penye lenggaraan kepada Pejabat Eselon I sebagai pengarah kegiatan; g. kompilasi data dan pelaporan penyelenggaraan di daerah melal ui satuan kerja yang dibantu oleh konsultan pendamping; www.peraturan.go.id 2021, No.902 -8- h. pelaporan progres triwulan kegiatan kepada unit organisasi Eselon I ditembu skan kepada tim monitoring Kementerian; dan i. koordinasi pelaksanaan kegiatan dengan satuan kerja (satker) . BAB V PENYELEN GGARAAN DAN JENIS KEGIATAN Pasal 9 (1) Keikutsertaan masyarakat sebagai tenaga kerja pada program Padat Karya harus memprioritaskan masyarakat sekitar lokasi . (2) dalam hal masyarakat sekitar proyek Program Padat Karya sebagaimana dimaksud pada ayat (1) tidak tersedia , dapat menggunakan masyarakat dari lokasi lain untuk memastikan hasil pekerjaan berkualitas . Pasal 10 (1) Jenis kegiatan progra m Padat Karya berupa pembangunan , perawatan , dan pelayanan angkutan yang meliputi : a. prasarana dan sarana di bidang transport asi darat ; b. prasarana dan sarana di bidang transportasi laut; c. prasarana dan sarana di bidang transportasi udara; d. prasarana dan saran a di bidang perkeretaapian; e. prasarana dan sarana di lingkungan Badan Pengembangan Sumber Daya Manusia Perhubungan; dan f. prasarana dan sarana di lingkungan B adan Pengelola Transportasi Jakarta, Bogor, Depok, Tangerang, dan Bekasi. (2) Jenis kegiatan program Padat Karya sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2021, No.902 -9- Pasal 1 1 (1) KPA pada unit pelaksana teknis melakukan identifikasi kegiatan -kegiatan yang dapat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pada unit pelaksana teknis melakukan identifikasi kegiatan -kegiatan yang dapat dilaksanakan melalui program Padat Karya dan melaporkan kepada Pejabat Eselon I untuk pelaksanaan kegiatan dimaksud . (2) Kegiatan program Padat Karya sebagaimana dimaksud pada ayat (1) paling sedikit memuat : a. pagu/target anggaran kegiatan; b. target anggaran untuk upah; c. jenis pekerjaa n; d. lokasi pekerjaan; e. jadwal pelaksanaan ; dan f. penyerapan jumlah tenaga kerja yang dilibatkan. Pasal 12 Penyerapan jumlah tenaga kerja sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf f dengan mempertimbangkan beberapa hal yang meliputi: a. tenaga kerja yang digunakan merupakan Masyarakat Penganggur , Setengah Penganggur, dan masyarakat miskin ; b. peralatan yang dipergunakan mer upakan peralatan sederhana; c. jam kerja efektif untuk pekerja diperhitungka n selama 7 (tujuh) jam per hari dan 40 (empat puluh) jam pe r minggu; d. volume pekerjaan ditentukan melalui hasil pengukuran lapangan yang telah disetujui; dan e. besaran harga dasar upah t enaga kerja dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 13 (1) Masyarakat yang diikutsertakan dalam program Padat Karya diberikan upah. (2) Upah sebagaimana dimaksud pada ayat (1), diberikan secara harian . www.peraturan.go.id 2021, No.902 -10- (3) Dalam hal upah sebagaimana d imaksud pada ayat (2) tidak memungkinkan , diberikan upah secara mingguan atau bulanan. Pasal 14 Tenaga kerja yang dipekerjakan sebag aimana dimaksud dalam pasal 12 huruf a , diberikan jaminan sosial tenaga kerja sesuai dengan ketentuan peraturan perundang -undangan . BAB VI PEMBINAAN Pasal 15 (1) Menteri memberikan arahan teknis pelaksana an kebijakan Padat Karya kepada Pejabat Eselon I . (2) Pejabat Eselon I sebagaimana dimaksud pada ayat (1) bertugas membantu Menteri dalam melakukan pembinaan keseluruhan pelaksanaan Padat Karya yang bersumber dari anggaran Kementerian. (3) Sekretaris Jenderal melakukan koordinasi lintas Eselon I, dalam melakukan pengelolaan teknis program/kegiatan, pengawalan (monitoring dan evaluasi) pelaksanaan Padat Karya. Pasal 16 (1) Pejabat Eselon I di lingkungan Kementerian melaksanakan pembinaan program Padat Karya sebagaimana dimaksud dalam Pasal 15 ayat (2). (2) Pembinaan sebagaima na dimaksud pada ayat (1) meliputi kegiatan : a. pengendalian ; b. pemantauan ; c. evaluasi ; dan d. sosialisasi . Pasal 17 (1) Pengendal ian seb agaimana dimaksud dalam Pasal 16 ayat (2) huruf a merupakan serangkaian kegiatan www.peraturan.go.id 2021, No.902 -11- pengarahan, persetujuan dan penetapan progra m Padat Karya; (2) Pengendalian sebagaimana dimaksud pada ayat (1) bertujuan untuk: a. memastikan prinsip, pendekatan, dan mekanis me kegiatan berjalan efektif; b. menjamin berjalannya kegiatan sesuai waktu dan standar prosedur yang ditetapkan; c. terwujudnya efektif itas dan efisiensi pelaksanaan kegiatan sesuai dengan indikator kinerja; d. pelaporan yang terstruktur; dan e. media pengujian k epatuhan atas sistem dan prosedur. (3) Pengendalian sebagaimana dimaksud pada ayat (1) memiliki sasaran sebagai berikut : a. menciptakan s inergi antar pelaku kegiatan; b. mengontrol implementasi untuk mencapai target dan indikator kinerja kegiatan; c. memastikan bah wa semua alat, sosialisasi dan materi (petunjuk teknis) yang tersebar di pemangku kepentingan memiliki keterkaitan dengan pencapaian tujuan kegiatan Padat Karya ; d. memastikan bahwa person el memiliki kualitas dan kinerja yang baik; e. mengelola jadwal kegiatan dan menghasilkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan kinerja yang baik; e. mengelola jadwal kegiatan dan menghasilkan efisiensi biaya sesuai kebutuhan implementasi kegiatan; dan f. memastikan ketersediaan data terbaru dan informasi k egiatan yang lengkap agar sesuai kualitas data yang diharapkan. Pasal 18 (1) Pemantauan sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf b, merupakan kegiatan mengamati perkembangan setiap tahapan pelaksanaan rencana pembangunan, mengidentifikasi, ser ta me ngantisipasi www.peraturan.go.id 2021, No.902 -12- permasalahan melalui cara pemantauan baik langsung maupun tidak langsung di lapangan . (2) Pemantauan sebagaimana di maksud pada ayat (1) ditindaklanjuti dengan kegiatan atau langkah - langkah operasional , yang meliputi : a. koreksi atas setiap penyimpan gan kegiatan; b. akselerasi atas setiap keterlambatan; dan c. klarifikasi ketidakjelasan untuk memperbaiki kualitas pelaksanaan konstruksi. (3) Pemantauan dilakukan dengan mekanisme monitoring yang terdiri atas : a. pemeriksaan oleh unit eselon I ; dan b. pemantauan ber jenjang kepada seluruh aparatu r terkait pelaksanaan kegiatan dan pihak konsultan selaku fasilitator yang akan berkoordinasi dengan aparat terkait melakuka n pemantauan secara berjenjang. Pasal 19 (1) Evaluasi sebagaimana dimaksud dalam Pasal 1 6 ayat (2) huruf c dilakukan berdasarkan laporan, hasil pemantauan , dan pengaduan dari berbagai pihak. (2) Evaluasi k egiatan sebagaimana dimaksu d pada ayat (1) dilakukan untuk menilai kinerja pelaksanaan, pemanfaat an, dampak, dan keberlanjutan kegiatan yang dilaksanakan dalam program Padat Karya . (3) Kegiatan evaluasi sebagaimana dimaksud pada ayat ( 2) dilakukan secara sistem atis, objektif, dan trans paran. Pasal 20 Evaluasi program Padat Karya sebagaimana dimaksud dalam pasal 19 meliput i komponen ketepatan sasaran, dengan indika tor: a. penentuan lokasi; b. target sosialisasi; c. pengidentifikasian masalah; dan d. perencanaan kegi atan; www.peraturan.go.id 2021, No.902 -13- 1. manajemen proyek, dengan indikator: a) kesesuaian biaya; b) kuantitas dan kualitas pekerjaan; dan c) proses, kinerja pelaksanaan , dan waktu ; dan 2. partisipasi masya rakat, dengan indikator adanya keterlibatan masyarakat dalam pelaksanaan, pengawasan, pemanfaatan, dan pemeliharaan, serta dampak dari hasil kegiatan . Pasal 21 Sosialisasi sebagaimana dimaksud dalam Pasal 1 6 ayat (2) huruf d, dilakukan oleh Penanggung Ja wab Kegiatan kepada pemerintah daerah setempat . BAB VII PELAPORAN Pasal 22 (1) Pelaporan program Padat Karya dilakukan secara berkala dan/atau sewaktu -waktu . (2) Pelaporan program Padat Karya sebagaimana dimaksud pada ayat (1) memuat perkembangan fisik dan keua ngan serta dilaporkan secara berjenjang mulai dari tahap awal sampai akhir kegiatan sebagai bahan pengendalian dan pengawasa n. (3) Pelaporan program Padat Karya sebagaimana dimaksud pada ayat (2) dilaporkan oleh KPA dan/atau PPK. (4) KPA dan/atau PPK sebagaimana d imaksud pada ayat (3) menyampaikan laporan melalui aplikasi e-monitoring dan melalui surat resmi kepada pejabat tinggi madya /Pejabat Eselon I terkait dan Inspektorat Jenderal . (5) Laporan sebagaimana dimaksud pada ayat (4) paling sedikit memuat : a. target dan rea lisasi anggaran kegiatan; b. target dan realiasasi jumlah tenaga kerja yang terlibat; www.peraturan.go.id 2021, No.902 -14- c. target dan realisasi anggaran yang disera p untuk upah; d. realisasi jadwal pelaksanaan; e. kendala yang dihadapi; dan f. foto dokumentasi pelaksanaan . Pasal 23 Bentuk dan standar op erasional prosedur monitoring evaluasi dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "23 Bentuk dan standar op erasional prosedur monitoring evaluasi dan pelaporan, rekapitulasi rencana dan realisasi, daftar pekerja, daftar hadir peker ja, upah pekerja , dan laporan pelaksanaan program Padat Karya menggunakan format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . BAB VIII KETENTUAN LAIN-LAIN Pasal 24 Pengawasan atas penyelenggara an program Padat Karya dilaksanakan oleh aparat pengawasan intern pemerintah Kementerian sesuai dengan ketentuan peraturan perundang - undangan. Pasal 25 Untuk pelaksanaan pemeriksaan atau audit, satuan kerja atau unit pelaksana teknis menyiapkan paling sed ikit dokumen mengenai : a. target dan realisasi anggaran kegiatan; b. target dan realisasi jumlah tenaga kerja yang terlibat; c. target dan r ealisasi anggaran yang diserap untuk upah; d. realisasi jadwal pelaksanaan; e. kendala yang dihadapi; f. foto dokumentasi pelaksanaan ; g. tanda bukti pembayaran upah; h. absensi/daftar hadir Pekerja; i. tanda bukti penarikan surat perintah membayar dan rencana tanggal pen arikan surat perintah membayar; dan www.peraturan.go.id 2021, No.902 -15- j. tanda bukti nomor kontrak setiap pekerjaan BAB IX KETENTUAN PERALIHAN Pasal 26 Perjanji an/kontrak kegiatan program Padat Karya yang telah ada sebelum berlakunya Peraturan Menteri ini, tetap berlaku dan dalam jangka wa ktu paling lama 1 (satu) bulan harus meny esuaikan dengan Peraturan Menteri ini. BAB X KETENTUAN PENUTUP Pasal 27 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perhubungan Nomor PM 73 Tahun 2018 tentang Tata Cara Penyelenggaraan Progr am Padat Karya di Lingkungan Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1064) , dicabut dan din yatakan tidak berlaku . Pasal 28 Peraturan Menteri ini mulai berlaku pada saat diundangkan . www.peraturan.go.id 2021, No.902 -16- Agar setiap orang mengetahui nya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapk an di Jakarta pada tanggal 2 Juli 2021 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakart a pada tanggal 5 Agustus 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLI K INDONESIA, ttd. BENNY RIYANTO www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}