{
  "source": "downloaded_pdfs/bn901-2017.pdf",
  "processed_date": "2025-04-23T09:56:36.172110",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.901, 2017 KEMENSOS. Bantuan Pengembangan Sarana Usaha . Perubahan. PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 8 TAHUN 2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI SOSIAL NOMOR 25 TAHUN 2016 TENTANG BANTUAN PENGEMBANGAN SARANA USAHA MELALUI ELEKTRONIK WARUNG GOTONG ROYONG KELOMPOK USAHA BERSAMA PROGRAM KELUARGA HARAPAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahw a dengan adanya perkembangan teknologi dan perubahan kondisi pada pelaksanaan bantuan pengembangan sarana usaha melalui elektronik warung gotong royong kelompok usaha bersama program keluarga harapan , perlu melakukan perubahan atas Peraturan Menteri Sosial Nomor 25 Tahun 2016 tentang Bantuan Pengembangan Sarana Usaha Melalui Elektronik Warung Gotong Royong Kelompok Usaha Bersama Program Keluarga Harapan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Mente ri Sosial tentang Perubahan a tas Peraturan Menteri Sosial Nomor 25 Tahun 2016 tentang Bantuan Pengembangan Sarana Usaha Melalui Elektronik Warung Gotong Royong Kelompok Usaha Bersama Program Keluarga Harapan ; www.peraturan.go.id 2017, No.901 -2- Mengingat : 1. Undang -Undang Nomor 11 Tahun 2009 tentang Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 12, Tambahan Lembaran Negara Republik Indonesia Nomor 4967); 2. Undang -Undang Nomor 13 Tahun 2011 tentang Penanganan Fakir Miskin (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 83, Tambahan Lembaran Negara Republik Indonesia Nomor 5235); 3. Peraturan Pemerintah Nomor 39 Tahun 2012 tentang Penyelenggaraan Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 5294); 4. Peraturan Pemerintah Nomor 63 Tahun 2013 tentang Pelaksanaan Upaya Penanganan Fakir Miskin Melalui Pendekatan Wilayah (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 157, Tamba han Lembaran Negara Republik Indonesia Nomor 5449); 5. Peraturan Pemerintah Nomor 16 Tahun 2015 tentang Tata Cara Pengumpulan dan Penggunaan Sumbangan Masyarakat bagi Penanganan Fakir Miskin (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 53, Tambahan Lembaran Negara Republik Indonesia Nomor 5677); 6. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 7. Peraturan Presiden Nomor 46 Tahun 2015 tentang Kementerian Sosial (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 86); 8. Peraturan Menteri Sosial Nomor 20 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2015 Nomor 1845); www.peraturan.go.id 2017, No.901 -3- 9. Peraturan Menteri Keuangan Nomor 254/PMK.05/201 5 tentang Belanja Bantuan Sosial pada Kementerian Negara/Lembaga (Berita Nega ra Republik Indonesia Tahun 2015 Nomor 2047) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 228/PMK.05/2016 tentang Perubahan a tas Peraturan Menteri Keuangan Nomor 254/PMK.05/201 5 tentang Belanja Bantuan Sosial pada Kementerian Negara/Lembaga (Berita Nega ra Republik Indonesia Tahun 2016 Nomor 2147 ); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI SOSIAL TENTANG PERUBAHAN ATAS PERATURAN MENTERI SOSIAL NOMOR 25 TAHUN 2016 TENTANG BANTUAN PENGEMBANGAN SARANA USAHA MELALUI ELEKTRONIK WARUNG GOTONG ROYONG KELOMPOK USAHA BERSAMA PROGRAM KELUARGA HARAPAN . Pasal I Mengubah ketentuan Pasal 17 Peraturan Me nteri Sosial Nomor 25 Tahun 201 6 tentang Bantuan Pengembangan Sarana Usaha Melalui Elektronik Warung Gotong Royong Kelompok Usaha Bersama Program Keluarga Harapan (Berita Negara Republik Indonesia Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Usaha Bersama Program Keluarga Harapan (Berita Negara Republik Indonesia Tahun 201 7 Nomor 9), sehingga berbunyi sebagai berikut: Pasal 17 (1) Bantuan KUBE sebagaimana dimaksud dalam Pasal 14 ayat (4) senilai Rp20.000.000,00 (dua puluh juta rupiah) berupa modal usaha dan modal kerja. (2) Modal usaha dan modal kerja sebagaimana dimaksud pada ayat (1) di berikan dengan prosentase 25% (dua puluh lima persen) untuk modal usaha dan 75% (tujuh puluh lima persen) untuk modal kerja. www.peraturan.go.id 2017, No.901 -4- (3) Modal usaha sebagaimana dimaksud pada ayat (2) digunakan untuk pembelian bahan pangan pokok. (4) Modal kerja sebagaimana dimaksud pada ayat (2) dapat digunakan untuk pembelian: a. listrik dengan kapasitas sebesar 900 (sembilan ratus) watt; b. dihapus; c. dihapus; d. dihapus ; e. timbangan barang ; f. mesin pengemas hampa udara; g. lemari pendingin; dan/atau h. alat pengangkut barang. (5) Dalam hal terdapat sisa dari pembelian modal kerja atau belum digunakan untuk pembelian modal kerja sebagaimana dimaksud pada ayat ( 1) dan ayat (4), harus dimanfaatkan untuk modal usaha. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.901 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Juni 2017 MENTERI SOSIAL REPUBLIK INDONESIA, ttd KHOFIFAH INDAR PARAWANSA Diundangkan di Jakarta pada tanggal 4 Juli 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}