{
  "source": "downloaded_pdfs/bn910-2016.pdf",
  "processed_date": "2025-04-23T10:10:57.855922",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.910, 2016 KEMENPAR. Wisata Selam Rekreasi. Penyelenggaraan. Pedoman. PERATURAN MENTERI PARIWISATA REPUBLIK INDONESIA NOMOR 7 TAHUN 2016 TENTAN G PEDOMAN PENYELENGGARAAN WISATA SELAM REKREASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PARIWISATA REPUBLIK INDONESIA , Menimbang : a. bahwa meningkatnya minat terhadap wisata selam rekreasi mendorong berkembangnya industri penyelaman di Indonesia ; b. bahwa dalam rangka meningkatkan mutu pelayanan wisata selam rekreasi, perlu memperhatikan aspek perlindungan bagi keselamatan dan keamanan wisatawan selam rekreasi ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pariwisata tentang Pedoman Penyelenggaraan Wisata Selam Rekreasi ; Mengingat : 1. Undang -Undang Nomor 39 Tahun 200 8 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 200 8 Nomor 166, Tambahan lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Undang Nomor 10 T ahun 2009 tentang Kepariwisataan (Lembaran Negara Republik Indonesia www.peraturan.go.id 2016, No.910 -2- Tahun 2009 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 4966); 3. Peraturan Pemerintah Nomor 52 Tahun 2012 tentang Sertifikasi Kompetensi dan Sertifikasi Usaha di Bidang Pariw isata (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 105, Tambahan Lembaran Negara Republik Indonesia Nomor 5311); 4. Peraturan Presiden Nomor 19 Tahun 2015 tentang Kementerian Pariwisata (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 20); 5. Peratur an Menteri Kebudayaan dan Pariwisata Nomor PM.96/HK.501/MKP/2010 tentang Tata Cara Pendaftaran Usaha Wisata Tirta (Berita Negara Republik Indonesia Tahun 201 0 Nomor 748); 6. Peraturan Menteri Pariwisata dan Ekonomi Kreatif Nomor 15 Tahun 2014 tentang Standar Usaha Wisata Selam (Berita Negara Republik Indonesia Tahun 201 4 Nomor 1020 ); 7. Peraturan Menteri Pariwisata Nomor 5 Tahun 2015 tentang Penye suaian Nomenklatur Pada Peraturan Menteri Pariwisata dan Ekonomi Kreatif ( Berita Negara Republik Indonesia Tahun 2015 Nomor 163 ); 8. Peraturan Menteri Pariwisata Nomor 6 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Pariwisata (Berita Negara Republik Indonesia Tahun 2015 Nomor 545) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PARIWISATA TENTANG PEDOMAN PENYELENGG ARAAN WISATA SELAM REKREASI. www.peraturan.go.id 2016, No.910 -3- Pasal 1 Setiap penyelenggaraan wisata selam rekreasi dilaksanakan sesuai dengan Pedoman Penyelenggaraan Wisata Selam Rekreasi. Pasal 2 Pemerintah Daerah, Pengusaha Wisata Selam, dan Wisatawan Selam Rekreasi wajib melaksanakan Pedoman Penyelenggaraan Wisata Selam Rekreasi sebagaimana dimaksud dalam Pasal 1. Pasal 3 Pedoman Penyelenggaraan Wisata Selam Rekreasi sebagaimana dimaksud dalam Pasal 2 berupa: a. penyelenggaraan operasional kegiatan selam rekreasi; dan b. mekanisme pengaw asan dan sanksi. Pasal 4 Penyelenggaraan operasional kegiatan selam rekreasi serta mekanisme pengawasan dan sanksi sebagaimana dimaksud dalam Pasal 3, diatur dalam Standar Operasional Prosedur sebagaimana tercantum dalam Lampiran yang merupakan bagian tid ak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.910 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesi a. Ditetapkan di Jakarta pada tanggal 15 Juni 2016 MENTERI PARIWISATA REPUBLIK INDONESIA, ttd ARIEF YAHYA Diundangkan di Jakarta pada tanggal 20 Juni 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLI K INDONESIA, ttd.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLI K INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.910 -5- LAMPIRAN PERATURAN MENTERI PARIWISATA REPUBLIK INDONESIA NOMOR 7 TAHUN 2016 TENTANG PEDOMAN PENYELENGGARAAN WISATA SELAM REKREASI STANDAR OPERASIONAL PROSEDUR PENYELENGGARAAN WISATA SELAM REKREASI BAB I PENDAHUL UAN A. Latar Belakang Berdasarkan Pasal 23 huruf a Undang -Undang Nomor 10 Tahun 2009 tentang Kepariwisataan, dinyatakan bahwa Pemerintah dan Pemerintah Daerah berkewajiban menyediakan informasi kepariwisataan, perlindungan hukum, serta keamanan dan keselama tan kepada wisatawan. Bahwa dengan meningkatnya minat terhadap wisata selam rekreasi mendorong berkembangnya destinasi dan industri penyelaman di Indonesia, dan dalam rangka meningkatkan mutu pelayanan wisata selam rekreasi, perlu memperhatikan aspek perli ndungan bagi keselamatan dan keamanan wisatawan selam rekreasi. Sehubungan dengan hal tersebut, maka diperlukan Standar Operasional Prosedur Penyelenggaraan Wisata Selam Rekreasi . B. Tujuan Standar Operasional Prosedur ini bertujuan mengatur pelaksanaan kegiatan dan pengawasan penyelaman yang dilakukan oleh pengusaha wisata selam dan wisatawan guna memenuhi aspek keselamatan, keamanan, serta pelestarian alam dalam kegiatan wisata selam rekreasi. C. Ruang Lingkup Ruang lingkup Standar Operasional Prosedur ini me liputi : a. penyelenggaraan operasional kegiatan selam rekreasi; dan www.peraturan.go.id 2016, No.910 -6- b. mekanisme pengawasan dan sanksi. D. Pengertian Umum Dalam Standar Operasional Prosedur ini yang dimaksud dengan: 1. Penyelaman Rekreasi adalah kegiatan penyelaman yang tujuannya adalah untuk melak ukan rekreasi (wisata) di perairan terbuka dengan menggunakan peralatan selam yang dikat egorikan sebagai peralatan selam rekreasi dan dalam batasan -batasan selam rekreasi sesuai dengan ketentuan peraturan perundang -undangan . 2. Penyelaman Scuba adalah penyela man yang menggunakan alat bantu pernafasan yang melekat dengan penyelam. 3. Penyelaman Bebas ( skin diving atau free diving ) adalah kegiatan penyelaman dengan tujuan rekreasi tanpa alat bantu pernapasan. 4. Penyelaman Hookah adalah kegiatan penyelaman menggunaka n alat pernafasan dengan persediaan udara dari permukaan (Surface Supplied Breathing Aparatus) untuk tujuan rekreasi dengan batas maksimal 5 (lima) meter pada perairan yang tenang dan berjalan pada jalur yang sudah ditentukan dengan pengawasan langsung . 5. Snorkeling adalah kegiatan rekreasi dengan melakukan pengamatan dari permukaan air menggunakan peralatan snorkeling seperti snorkeling vest, masker, snorkel dan fins. 6. Pendidikan selam rekreasi adalah kegiatan pendidikan yang bertujuan untuk memberikan pengaj aran kepada seseorang sehingga mampu melakukan kegiatan penyelaman rekreasi sesuai dengan jenjang pendidikan yang diselesaikannya. 7. Pemandu selam (dive guide) adalah orang yang bertugas sebagai pemandu penyelaman kepada wisatawan dengan memiliki jenjang sertifikasi peselam penolong (rescue diver) dan P3K Penyelaman. 8. Instruktur selam adalah seseorang yang telah memiliki jenjang sertifikasi instruktur dan masih berlaku dari agensi selam yang diakui di Indonesia . 9. Peselam adalah setiap individual yang melakukan kegiatan penyelaman rekreasi, penyelaman free/skin diving , penyelaman hookah , penyelaman snorkeling termasuk diantaranya adalah wisatawan selam, dive guide dan instruktur selam. 10. Pengusaha Wisata Selam adalah perorangan atau badan usaha Indonesia yang mela kukan kegiatan usaha wisata selam rekreasi. www.peraturan.go.id 2016, No.910 -7- 11. Perairan terbuka adalah perairan yang dapat secara langsung dipengaruhi oleh arus, gelombang, angin dan /atau suhu perairan dan dapat digunakan untuk melakukan penyelaman . 12. Perairan tertutup adalah perairan dengan kondisi yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penyelaman . 12. Perairan tertutup adalah perairan dengan kondisi yang tenang dan landai laiknya sebuah kolam dimana pengaruh arus, gelombang, angin dan suhu yang relatif minimal dengan kedalaman untuk dapat berdiri dan tidak dapat berdiri. 13. Perairan daerah terpencil (remote area ) adalah perairan yang memiliki waktu tempuh melebihi 2 (dua) jam dari fasilitas medis terdekat. 14. Penyelaman orientasi adalah penyelaman yang dilakukan di lokasi yang relatif tenang dengan tujuan untuk menyegarkan ket erampilan dan pengetahuan wisatawan selam serta melakukan evaluasi dasar terhadap kemampuan wisatawan selam . 15. Kapal ( dive boat ) adalah alat transportasi yang digunakan oleh wisatawan dan pemandu untuk melakukan kegiatan wisata selam rekreasi. 16. Pengawasan langsung adalah pengawasan yang dilakukan baik oleh pemandu selam (dive guide ) dan/atau instruktur selam dimana pengawas berada bersama -sama dengan wisatawan selam atau wisatawan yang diawasinya selama berada di dalam atau permukaan air sehingga mampu memberikan instruksi dan/atau pertolongan saat diperlukan. 17. Pemerintah Daerah adal ah Gubernur, Bupati atau Walikota, dan perangkat daerah sebagai unsur penyelenggaraan pemerintah daerah. 18. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kepariwisata an. BAB II PENYELENGGARAAN OPERASIONAL KEGIATAN SELAM REKREASI A. Batasan Selam Rekreasi Batasan selam rekreasi adalah sebagai berikut: 1. Kedalaman penyelaman maksimum 40 (empat puluh) meter , kecuali selam teknikal rekreasi; 2. Penyelaman dengan menggunakan campuran udara dengan kadar oksigen maksimal 40% (empat puluh persen ); www.peraturan.go.id 2016, No.910 -8- 3. Waktu dan kedalaman penyelaman tidak melebihi “ no decompression limit ”; 4. Tidak melakukan penyelaman yang membutuhkan \"decompression stop”; 5. Penyelaman penetrasi dilakukan dalam batas ruang cahaya (light zone) dengan jarak vertikal dan horizontal maksimum 40 (empat puluh) meter ; 6. Penyelaman yang melewati batas an pada butir 1, 2, 3, dan 4 namun masih dengan tujuan rekreasi , digolongkan sebagai penyelaman teknikal rekreasi yang membutuhkan sertifikasi dan kualifikasi tambahan. B. Agensi Pelatihan Selam 1. Agensi P elatihan Selam Nasional dan Internasional yang diakui di Indonesia adalah organisasi yang mengikuti standar dari badan yang mempunyai kompetensi dan berwenang dalam standar pendidikan selam. 2. Agensi Pelatihan Selam wajib : a. bertanggung jawab terhadap aktivita s pengusaha wisata selam dan individual yang berafiliasi kepadanya sesuai dengan standar yang dimiliki organisasi yang bersangkutan ; b. melaporkan dan menyerahkan materi pendidikan dan salinan standar yang dimilikinya serta perubahan -perubahannya dari waktu k e waktu kepada Menteri Pariwisata Republik Indonesia c.q. Deputi Bidang Pengembangan Destinasi dan Industri Pariwisata ; c. memiliki materi pendidikan untuk semua jenjang yang ditawarkan di Indonesia dalam bahasa Indonesia ; c. memberikan laporan aktifitas agensi yang berkaitan dengan kegiatan pendidikan, sertifikasi dan data anggota yang terdaftar di Indonesia kepada Deputi Bidang Pengembangan Destinasi dan Industri Pariwisata c.q. Asisten Deputi Pengembangan Destinasi Wisata Alam dan Buatan, setiap 6 (enam) bulan sekali; d. memberikan laporan kecelakaan sesuai standar yang diatur dalam pedoman ini. 3. Standar pendidikan selam rekreasi yang digunakan mengacu pada standar: www.peraturan.go.id 2016, No.910 -9- a. Standar Kompetensi Kerja Nasional Indonesia (SKKNI) ; b. Confederation Mondiale des Activites Subaquatiq ues (CMAS) / World Underwater Federation (WUF) ; c. World Recreational",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(CMAS) / World Underwater Federation (WUF) ; c. World Recreational Scuba Training Council (WRSTC) ; d. European Standard on Recreational Diving (EN) ; e. International Standardization Organisation (ISO) . B. Pengawasan Kegiatan Selam Rekreasi 1. Kegiatan Wisata selam rekreasi a. Wisata selam rekreasi hanya dapat dilakukan oleh pengusaha wisata selam yang telah memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. b. Seluruh kegiatan wisata selam rekreasi pada perairan terbuka wajib dilakukan pendampinga n atau pengawasan oleh pemandu selam ( dive guide ) atau Instruktur dari pengusaha wisata selam baik langsung maupun tidak langsung. Pertimbangan penentuan jenis pengawasan disesuaikan dengan kondisi wisatawan selam, peralatan yang tersedia , dan lingkungan , serta diputuskan oleh pemandu selam ( dive guide ) atau instruktur selam dengan mengacu pada rekomendasi klasifikasi titik selam yang dikeluarkan oleh Pemerintah. c. Persyaratan minimum jenjang bagi personil yang berhak melakukan pendampingan kegiatan wisata se lam rekreasi adalah pemandu selam ( dive guide ). d. Sebelum kegiatan penyelaman dimulai, pemandu selam ( dive guide ) wajib memberikan dive briefing . Dive briefing minimum memuat informasi tentang peraturan keselamatan, batas kedalaman dan waktu, karakteristik l okasi penyelaman, karakteristik perairan (arus, visibility , thermocline , dsb), teknik masuk -keluar, pertimbangan lingkungan, komunikasi dan potensi bahaya serta antisipasi terhadap bahaya yang mungkin timbul . e. Sebelum dan sesudah kegiatan penyelaman, pemand u selam (dive guide ) wajib melakukan penghitungan dan identifikasi fisik kepada seluruh wisatawan selam yang masuk dan keluar dari air. www.peraturan.go.id 2016, No.910 -10- f. Pemandu selam ( dive guide ) atau instruktur selam dalam batasan kompetensinya wajib melakukan : 1) penilaian kondisi fisik, mental dan pengetahuan wisatawan selam, serta kondisi lingkungan dan kondisi peralatan ; 2) menghentikan kegiatan penyelaman atau pendidikan selam rekreasi apabila ada hal -hal yang dapat diduga berpotensi menimbulkan bahaya baik bagi peselam, kelompok peselam, orang lain dan/atau properti yang ada di sekitar lokasi penyelaman. g. Instruktur wajib melakukan penyelaman orientasi bersama dengan wisatawan selam yang dianggap kemampuan penyelamannya meragukan. Keputusan ini ditentukan atas dasar pertimbangan keselamata n dan perlindungan alam . h. Setiap kegiatan wisata selam rekreasi wajib dibatasi sesuai dengan definisi wisata selam rekreasi atau batasan yang dimiliki oleh wisatawan selam sesuai dengan limitasi jenjang kualifikasi yang dimilikinya, termasuk didalamnya kegi atan wisata selam rekreasi yang dilakukan oleh wisatawan selam yang berusia di bawah 15 (lima belas) tahun. i. Setiap kegiatan penyelaman wajib dilakukan pencatatan. Pencatatan tersebut minimum harus memuat : 1) nama wisatawan selam ; 2) waktu dan kedalaman pen yelaman ; 3) jenis dan tekanan gas yang digunakan untuk bernafas (bila menggunakan) . 2. Pendidikan Selam a. Setiap pengusaha wisata selam yang menawarkan jasa pendidikan selam wajib menjadi anggota dari salah satu Agensi Pelatihan Selam Nasional atau internasion al yang diakui di Indonesia. b. Seluruh pendidikan selam rekreasi wajib dilakukan oleh instruktur selam yang berafiliasi dengan organisasi selam yang diakui di Indonesia atas penugasan pengusaha wisata selam. Pendidikan ini wajib mengikuti ketentuan dan stand ar agensi selam dimana instruktur selam berafiliasi. Apabila instruktur selam yang melakukan pengajaran memiliki lebih dari satu agensi afiliasi,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "selam yang melakukan pengajaran memiliki lebih dari satu agensi afiliasi, maka instruktur selam wajib menjelaskan jenis www.peraturan.go.id 2016, No.910 -11- standar agensi afiliasi mana yang digunakan dalam pendidikan selam tersebut . c. Setiap pendidikan sertifikasi selam tingkat dasar penuh, peserta wajib menyelesaikan pelatihan perairan tertutup yang lamanya minimal 6 (enam) jam diluar jadwal istirahat dan persiapan. 3. Wisatawan Selam a. Wisatawan selam dilarang melakukan penye laman sendiri . b. Wisatawan selam yang akan melakukan kegiatan penyelaman rekreasi namun tidak memiliki bukti sertifikasi wajib didampingi minimum oleh seorang instruktur selam dan penyelaman harus dilakukan pada perairan terbuka yang relatif aman dan terkend ali atau perairan tertutup, termasuk diantaranya kedalaman yang diatur oleh standar agensi selam dimana instruktur selam tersebut berafiliasi. c. Wisatawan selam yang akan melakukan kegiatan penyelaman scuba harus memiliki sertifikat selam yang diakui dan log book sesuai kualifikasi dan aktifitas penyelaman dengan batasan penyelaman rekreasi. d. Wisatawan selam yang akan melakukan kegiatan penyelaman \"hookah\", wajib didampingi minimum oleh seorang pemandu selam ( dive guide ) dan dilakukan pada perairan terbuka ya ng relatif aman dan terkendali atau perairan tertutup dengan batasan kedalaman 5 (lima) meter. e. Wisatawan selam y ang akan melakukan kegiatan penyelaman free/skin diving atau snorkeling wajib didampingi minimum oleh seorang pemandu penyelaman bebas (free/ski n diving) atau snorkeling dan dilakukan pada perairan terbuka yang relatif aman atau perairan tertutup. f. Wisatawan selam wajib mengikuti prosedur keamanan yang terkait teknik penyelaman, batasan kedalaman, batasan waktu, no decompresion limit , safety stop , kecepatan naik, buddy system , kondisi fisik, kondisi mental, kondisi peralatan, kondisi perairan dan lingkungan . g. Wisatawan selam wajib untuk menandatangani pernyataan pengalihan resiko apabila terjadi hal -hal negatif yang patut diduga sebagai resiko dari k egiatan penyelaman . www.peraturan.go.id 2016, No.910 -12- h. Wisatawan selam wajib menyatakan kesehatan dirinya layak untuk mengikuti kegiatan penyelaman, apabila ada hal yang dirasa meragukan wajib disertai pernyataan dokter dan menandatangani pernyataan mengikuti kaidah -kaidah penyelaman yang a man. i. Wisatawan selam wajib memiliki asuransi kecelakaan . j. Wisatawan selam yang melakukan penyelaman di perairan dengan kondisi berarus dan /atau patut diduga memiliki kondisi berarus yang dapat membahayakan, wajib memiliki dan mampu menggunakan “surface mark er buoy” yang dapat terlihat dalam jarak yang memadai dari kapal. Penyelaman jenis ini wajib disertai kapal yang bergerak bebas untuk dapat memberi pertolongan pada setiap peselam yang berada di air. C. Kedaruratan 1. Pengusaha wisata selam wajib memiliki re ncana kedaruratan penyelaman. Rencana darurat tersebut harus mencakup mekanisme sebagai berikut: a. metode pencarian wisatawan selam yang hilang dalam aktifitas penyelaman yang dilakukannya ; b. menyediakan tenaga terlatih bagi Pertolongan Pertama Pada Kecelakaan Penyelaman disetiap lokasi kegiatannya ; c. menyiapkan kebutuhan medis bagi pertolongan pertama termasuk diantaranya adalah o ksigen dan kotak P3K ; d. metode dan flow chart penanganan kedaruratan serta rencana evakuasi ; e. nomor telepon kedaruratan minimum: polisi, penjaga pantai, Search and Rescue (SAR), rumah sakit/fasilitas medis yang memiliki recompression chamber (hyperbaric chamber) dan sarana evakuasi. 2. Pengusaha wisata selam wajib memiliki catatan riwayat perawatan peralatan termasuk didalamnya adalah inspeksi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "wajib memiliki catatan riwayat perawatan peralatan termasuk didalamnya adalah inspeksi dan kalibrasi, terutama peralatan sebagai berikut: regulator set (first stage, second stage, low pressure hose, high pressure hose, alternate air source, pressure gauge, depth gauge ), Bouyancy Control Device (BCD) (bladder, low pressure inflator, over pre ssure valve, straps ), tabung selam dan katupnya, kompresor dan peralatan penunjang pengisian www.peraturan.go.id 2016, No.910 -13- gas yang digunakan. Semua peralatan tersebut wajib dilengkapi oleh suku cadang yang memadai. 3. Setiap peralatan selam yang digunakan harus dalam kondisi yang optimum , laik pakai dan memenuhi syarat keamanan sesuai dengan standar dan spesifikasi teknis yang disyaratkan oleh perusahaan pembuat peralatan yang bersangkutan. Perawatan peralatan dilakukan oleh personil pengusaha wisata selam yang telah mendapat pelatihan da ri perusahaan peralatan yang bersangkutan. 4. Peralatan selam minimum yang disediakan mengacu pada Peraturan Menteri tentang Standar Usaha Wisata Selam. 5. Pengusaha wisata selam wajib menjamin kualitas udara/gas yang digunakannya atau grade E, breathing rate s tandard . Catatan dan kualitas udara / gas yang dihasilkan dapat diperiksa sewaktu -waktu. 6. Syarat perawatan terhadap tabung dan kompresor mengacu pada ketentuan peraturan perundang -undangan dan/atau standar internasional. D. Tenaga Kerja 1. Setiap pengusaha wi sata selam wajib memiliki pemandu selam ( dive guide ) warga negara Indonesia yang bekerja secara tetap. 2. Setiap pengusaha wisata selam yang menawarkan pendidikan selam wajib memiliki seorang instruktur selam warga negara Indonesia. 3. Setiap pengusaha wisata se lam yang akan memperkerjakan tenaga instruktur asing wajib memiliki sekurang -kurangnya dua orang pemandu selam ( dive guide ) warga negara Indonesia sebagai tenaga kerja tetap. 4. Syarat memperkerjakan tenaga asing sesuai dengan ketentuan peraturan perundangan . E. Area Penyelaman, Konservasi , dan Budaya 1. Setiap peselam dilarang melakukan penyelaman di zona inti kawasan konservasi perairan dan/atau zona lain yang dinyatakan tertutup. 2. Setiap peselam wajib menjaga lingkungan dan dilarang melakukan perusakan terhada p lingkungan dan mengambil apapun. 3. Setiap peselam dilarang membuang jangkar di lokasi terumbu karang disetiap lokasi penyelaman . www.peraturan.go.id 2016, No.910 -14- 4. Di setiap lokasi yang memiliki mooring buoy untuk kegiatan selam rekreasi, kapal wajib ditambatkan di mooring buoy yang tersed ia, kecuali dalam penyelaman berarus dimana kapal diwajibkan mengantisipasi pergerakan peselam. 5. Penyelaman diwajibkan menghindari lokasi pemancingan, spawning ground atau fishing ground . 6. Pemandu Selam (Dive guide ) atau Instruktur wajib melakukan evaluasi k ondisi lingkungan dan membandingkan kondisi lingkungan tersebut dengan kemampuan, pengetahuan, pengalaman, kondisi fisik, kondisi mental, peralatan yang tersedia dari setiap peselam. Apabila lokasi tersebut diduga dapat membahayakan keselamatan maka pemand u selam (dive guide ) atau instruktur wajib membatalkan penyelaman. Pertimbangan kesesuaian lokasi dan peselam mengacu pada klasifikasi titik selam yang dikeluarkan oleh Pemerintah. 7. Pengusaha wisata selam dan semua orang yang bekerja padanya wajib menjaga h ubungan yang baik dengan masyarakat setempat serta wajib menginformasikan serta memberi pengarahan kepada wisatawan bagaimana bersikap baik guna menghindari terjadinya hal-hal negatif terkait hubungan sosial dan budaya dengan masyarakat setempat. F. Kapal Untuk Penyelaman 1. Hal-hal yang terkait dengan perijinan kapal serta kelaikan dan persyaratan operasional kapal yang digunakan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "perijinan kapal serta kelaikan dan persyaratan operasional kapal yang digunakan untuk melakukan penyelaman , mengikuti ketentuan yang diatur oleh Kementerian Perhubungan. 2. Setiap kapal harus memiliki setidaknya 2 (dua) awak kapal, yang mana seorang diantaranya bertugas untuk melakukan pemantauan atas keberadaan dan kondisi keselamatan setiap orang yang berada di permukaan air. Ketentuan ini dikecualikan untuk penyelaman menggunakan jukung (kapal kecil tradisional) , skoci, perahu feeder yang memiliki jangkauan operasional kurang dari 1 (satu) mil laut dari kapal induk atau pantai dengan jumlah maksimal 6 (enam) peselam. 3. Setiap kapal wajib memiliki alat komunikasi yang secara terus menerus dapat dihubungi oleh pengus aha wisata selam , khususnya www.peraturan.go.id 2016, No.910 -15- pada saat melakukan kegiatan penyelaman. 4. Disamping sarana komunikasi, setiap kapal diwajibkan membawa persediaan medis untuk P3K dan juga oksigen dengan jumlah yang memadai dan dapat digunakan untuk menjangkau lokasi dimana terdapat sarana medis atau evakuasi terdekat. 5. Setiap kapal wajib memiliki sarana yang aman untuk peselam naik dari permukaan air ke dalam kapal dan juga sarana untuk mengangkat seseorang yang mengalami kesulitan di permukaan air masuk ke dalam kapal. 6. Setiap kapal wajib dilengkapi bahan bakar yang cukup untuk melakukan seluruh perjalanan dan aktifitas baik yang direncanakan maupun pada kondisi kedaruratan. 7. Setiap kapal dilarang bermanuver pada jarak radius 90 (sembilan puluh) meter dari posisi dimana terdapat bendera selam ( divers down flag) yang berada di permukaan air. Kapal hanya dapat mendekat dengan kondisi ”safe speed” (kecepatan dimana kapal dapat dihentikan dengan perhitungan keselamatan peselam dapat tetap dijaga). G. Ketentuan Pelaporan Kecelakaan 1. Pengusaha wisata selam berkewajiban melaporkan secara tertulis kepada Pemerintah Kabupaten/Kota setempat c.q. Kepala Dinas yang membidangi pariwisata dengan tembusan kepada Menteri Pariwisata Republik Indonesia c.q Deputi Bidang Pengembangan Destinasi dan Industri Pariwisata , bila terjadi kecelakaan yang mengakibatkan korban jiwa atau membutuhkan rawat inap di rumah sakit atau kejadian peselam hilang yang ditemukan atau tidak ditemukan melebihi 60 (enam puluh) menit. Laporan diserahkan paling lambat 3 x 24 ja m sejak terjadinya kecelakaan. 2. Laporan sebagaimana dimaksud pada angka 1, mencakup: a. tanggal, jam dan lokasi terjadinya peristiwa ; b. uraian detail kejadian, meliputi: kronologi peristiwa, penanganan setelah kejadian, tindakan medis (bila ada), proses evakuasi (bila ada), penanganan paska evakuasi sampai korban berada dalam penanganan yang berwenang atau fasilitas medis (bila ada) ; c. nama korban dan nomor kartu identitas korban (Paspor/KTP/Lainnya) serta data sertifikat peselam (diver) ; www.peraturan.go.id 2016, No.910 -16- d. kondisi korban ; e. nama dan n omor kontak pemandu selam (dive guide ) atau instruktur selam yang bertanggungjawab terhadap kegiatan penyelaman tersebut ; f. apabila kecelakaan menyangkut kegiatan dengan menggunakan kapal maka nama dan nomor kontak Kapten kapal dan anak buah kapal wajib dila porkan ; g. tindakan hukum (bila ada) yang sedang berjalan . 3. Pengusaha wisata selam yang berafiliasi dengan Agensi Pelatihan Selam wajib melaporkan kecelakaan tersebut kepada Agensi Pelatihan Selam dimana pengusaha wisata selam tersebut berafiliasi, dalam renta ng waktu yang disyaratkan oleh organisasi selam atau 5x24 jam (mana yang tercapai lebih dahulu). 4. Agensi Pelatihan Selam yang anggotanya",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang tercapai lebih dahulu). 4. Agensi Pelatihan Selam yang anggotanya terlibat dalam sebuah kecelakaan yang mengakibatkan korban jiwa atau membutuhkan rawat inap di rumah sakit atau kejadian peselam hilang yang ditemukan atau tidak ditemukan melebihi 60 (enam puluh) menit berkewajiban melaporkan secara tertulis kepada Menteri Pariwisata Republik Indonesia c.q Deputi Bidang Pengembangan Destinasi dan Industri Pariwisata . Laporan diserahkan pal ing lambat 5 (lima) hari kerja sejak laporan kecelakaan tersebut diterimanya. 5. Laporan sebagaimana dimaksud pada angka 4, mencakup: a. tanggal, jam dan lokasi terjadinya peristiwa ; b. uraian detail kejadian, meliputi: kronologis peristiwa, penanganan setelah kej adian, tindakan medis (bila ada), proses evakuasi (bila ada), penanganan paska evakuasi sampai korban berada dalam penanganan yang berwenang dan/atau fasilitas medis (bila ada) ; c. nama korban dan nomor kartu identitas korban (Paspor/KTP/Lainnya) serta data s ertifikat penyelam (diver) ; d. kondisi korban ; e. nama dan nomor kontak pengusaha wisata selam, pemandu selam (dive guide ) dan/atau instruktur selam yang bertanggungjawab terhadap kegiatan penyelaman tersebut ; f. uraian terkait investigasi, tindakan, kesimpulan dan keputusan organisasi terkait kecelakaan yang terjadi. www.peraturan.go.id 2016, No.910 -17- BAB III MEKANISME PENGAWASAN DAN SANKSI A. Mekanisme Pengawasan 1. Ketentuan -ketentuan yang tercakup di dalam standar operasional prosedur ini adalah dasar pengawasan kepada pengusaha wisata selam yang be roperasi di Indonesia. 2. Pemerintah daerah berhak memberikan tambahan penjelasan khususnya terkait hal -hal yang menyangkut kondisi faktual di masing -masing daerah yang terkait dengan kondisi lingkungan, tingkat sumber daya manusia dan peraturan daerah lainny a. 3. Setiap pengusaha wisata selam wajib menampilkan informasi ditempat yang mudah dibaca dengan bahasa yang mudah dimengerti oleh wisatawan selam , yang memuat hal -hal sebagai berikut: a. jaminan bahwa wisatawan selam non -sertifikasi mendapat pengawasan langsu ng oleh instruktur selam , kecuali pada penyelaman hookah , bebas (free/skin diving) , snorkeling dapat diawasi oleh pemandu selam ( dive guide ), bebas (free/skin diving) , snorkeling ; b. jaminan bahwa penyelaman dalam pengawasan pemandu selam (dive guide ) yang be rsertifikat ; c. jaminan pendidikan selam rekreasi hanya dilakukan oleh instruktur selam yang bersertifikat dari agensi pelatihan yang diakui di indonesia dengan status masih aktif ; d. jaminan bahwa pendidikan selam rekreasi yang ditawarkan menggunakan materi pen didikan terkini sesuai standar yang disyaratkan oleh agensi selam dimana badan usaha itu berafiliasi ; e. jaminan bahwa peralatan yang dipergunakan dalam kondisi optimum dan memiliki catatan perawatan yang jelas ; f. jaminan bahwa gas yang digunakan bernafas memen uhi standar pernafasan ; g. jaminan bahwa tabung selam yang digunakan terawat baik sesuai standar perawatan ; h. jaminan penyediaan asuransi kecelakaaan penyelaman ; i. nomor telepon / alamat / alamat email yang dapat dihubungi apabila terjadi komplain dari wisatawan ; www.peraturan.go.id 2016, No.910 -18- j. jaminan ketaatan terhadap standar operasional prosedur atau pedoman penyelenggaraan wisata selam rekreasi ini. 4. Kementerian Pariwisata berhak melakukan pemeriksaan sewaktu - waktu terhadap jaminan mutu yang diberikan oleh pengusaha wisata selam berakredita si. 5. Setiap wisatawan selam berhak melakukan pemeriksaan terhadap jaminan yang diberikan oleh pengusaha wisata selam berakreditasi. 6. Wisatawan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "jaminan yang diberikan oleh pengusaha wisata selam berakreditasi. 6. Wisatawan selam berhak memberikan masukan, kritik, komplain terhadap pengusaha wisata selam yang disampaikan langsung secara tertulis melalui surat, fa ksimili , email kepada Kementerian Pariwisata. 7. Setiap masukan, kritik dan/atau komplain dari wisatawan selam , apabila dirasa perlu akan menjadi dasar penyelidikan dan pemeriksaan terhadap pengusaha wisata selam yang bersangkuta n. B. Sanksi Setiap pengusaha wisata selam yang melanggar ketentuan standar operasional prosedur ini dapat diberikan sanksi sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2016, No.910 -19- BAB III KETENTUAN PENUTUP Pedoman Penyelenggaraan Wisata Selam Rekreasi ini merupakan acuan bagi Pemerintah Daerah, Pengusaha Wisata Selam, dan Wisatawan Selam Rekreasi dalam Penyelenggaraan Wisata Selam Rekreasi. MENTERI PARIWISATA REPUBLIK INDONESIA, ttd. ARIEF YAHYA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    }
  ]
}