{
  "source": "downloaded_pdfs/bn912-2021.pdf",
  "processed_date": "2025-04-21T22:27:40.189275",
  "document_info": {
    "title": null
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.912, 2021 KEMENPORA. Lembaga Anti Doping Indonesia . Pencabutan . PERATURAN MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA NOMOR 1 TAHUN 2021 TENTANG LEMBAGA ANTI DOPING INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA , Menimbang : a. bahwa untuk mengoptimalkan pengawasan anti doping pada kegiatan olahraga, perlu dilakukan penguatan organisasi Lembaga Anti Doping Indonesia; b. bahwa Peraturan Menteri Pemuda dan Olahraga Nomor 15 Tahun 2017 tentang Lembaga Anti Doping Indonesia sudah tidak sesuai dengan kebutuhan organisasi sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pemuda dan Olahraga tentang Lembaga Anti Doping Indonesia; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 3 Tahun 2005 tentang Sistem Keolahragaan Nasional (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor 4535); 3. Undang -Undang Nomor 39 Tahun 2008 tentang 2021, No.912 -2- Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden No mor 101 Tahun 2007 tentang Pengesahan International Convention Against Doping in Sport (Konvensi Internasional Menentang Doping dalam Olahraga) (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 139); 5. Peraturan Presiden Nomor 106 Tahun 2020 tentang Kementerian Pemuda dan Olahraga (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 253); 6. Peraturan Menteri Pemuda dan Olahraga Nomor 1516 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Pemuda dan Olahraga (Berita Negara Republik Indonesia Tahun 2015 Nomor 1925) ; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PEMUDA DAN OLAHRAGA TENTANG LEMBAGA ANTI DOPING INDONESIA . BAB I KETENTUAN UMUM Pasal 1 Dalam P eraturan Menteri ini yang dimaksud dengan: 1. Lembaga Anti Doping Indonesia yang selanjutnya disingkat LADI adalah satuan tugas di lingkungan Kementerian Pemuda dan Olahraga tingkat nasional untuk membantu Menteri dalam pelaksanaan ketentuan anti Doping di Indonesia . 2. World Anti Doping Code yang selanjutnya disebut The Code adalah naskah peraturan i nti yang menyelaraskan kebijakan, peraturan , dan regulasi anti doping dalam organisasi olahraga serta antara pemangku kebijakan di seluruh dunia. 3. World Anti Doping Agency yang selanjutnya disingkat WADA adalah badan anti doping dunia yang bertugas 2021, No. 912 -3- melakuk an pengawasan kegiatan anti Doping di seluruh negara dan organisasi olahraga dalam rangka memastikan pelaksanaan yang sesuai atau mematuhi The Code . 4. Doping adalah penggunaan zat dan/atau metode terlarang untuk meningkatkan prestasi olahraga . 5. Penyalahgunaan Doping adalah segala bentuk pelanggaran terhadap peraturan anti Doping yang tercantum dalam The Code . 6. Testing adalah bagian dari proses pengawasan Doping yang meliputi perencanaan , distribusi, pengambilan sampel, penanganan sampel, dan pengiriman sampel k e laboratorium yang terakreditasi oleh WADA. 7. Therapeutic Use Exemption yang selanjutnya disingkat TUE adalah pengecualian penggunaan zat/metode terlarang tertentu . 8. Result Management yang selanjutnya disingkat RM adalah proses administrasi pra Panel Dengar Pendapat terhadap potensi Penyalahgunaan Doping . 9. Doping Control Officer yang selanjutnya disingkat DCO adalah orang yang memiliki lisensi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Officer yang selanjutnya disingkat DCO adalah orang yang memiliki lisensi untuk pengambilan sampel Doping. 10. Doping Educator adalah orang yang memiliki lisensi untuk memberikan edukasi terkait Doping. 11. Lisensi DCO adalah izin yang diberikan oleh LADI kepada DCO untuk pengambilan sampel Doping . 12. Lisensi Doping Educator adalah izin yang diberikan oleh LADI kepada Doping Educator untuk memberikan edukasi terkait Doping. 13. Panel Dengar Pendapat adalah forum yang dibentuk untuk melakukan uji pemeriksaan atas keputusan komite RM dan menentukan sanksi atas Penyalahgunaan Doping . 14. Panel Banding adalah forum yang dibentuk untuk menindaklanjuti pengajuan banding atas putusan Penyalahgunaan Doping. 15. Menteri adal ah menteri yang menyelenggarakan urusan pemerintahan di bidang keolahragaan. 2021, No.912 -4- Pasal 2 (1) LADI merupakan satuan tugas anti Doping tingkat nasional yang bersifat mandiri dan terafiliasi dengan WADA dan lembaga anti Doping regional. (2) Dalam operasionalisasi kegiat an dan keputusannya, LADI bebas dari pengaruh dan intervensi pihak manapun untuk menjaga netralitas dan profesionalitas. (3) LADI dalam melaksanakan tugasnya bertanggung jawab kepada Menteri. (4) LADI berlokasi di Ibukota Negara Republik Indonesia. (5) LADI dapat memb entuk kantor perwakilan di tingkat daerah provinsi. BAB II TUGAS, FUNGSI, DAN WEWENANG Pasal 3 (1) LADI mempunyai tugas me laksanakan pengawasan anti Doping pada setiap kegiatan olahraga. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) , LADI menga cu pada ketentuan The Code yang dikeluarkan ole h WADA . Pasal 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, LADI me nyelenggarakan fungsi : a. perencanaan program dan anggaran ; b. pelaksanaan monitoring dan evaluasi pelaksanaan program kerja ; c. penyusunan bahan kebijakan, peraturan, dan pedoman ; d. pengembangan kompetensi antara lain melalui pelatihan, seminar, dan kursus ; e. pengelolaan administrasi dan informasi elektronik ; dan f. penatausahaan kerja sama dengan organisasi anti Doping tingkat internasional , dan mitra strategis LADI lainnya ; 2021, No. 912 -5- g. pengelolaan kehumasan dan publikasi ; h. pelaksanaan sosialisasi anti Doping ; i. pelaksanaan program edukasi, advokasi dan konsultasi hukum ; dan j. pelaksanaan riset/penelitian tentang Doping dalam bidang medis, sosial, dan keolah ragaan ; k. penyusunan rencana penyebaran/distribusi pengujian ; l. pemantauan keberadaan olahragawan yang wajib uji Doping ; m. pengambilan sampel di dalam kompetisi dan di luar kompetisi ; n. pengujian sampel ; o. penyampaian informasi hasil pengujian sampel ; p. pelaksanaan investigasi potensi pelanggaran oleh olahragawan dan/atau tena ga pendukung olahragawan ; q. pelaksanaan proses pemberian TUE ; r. pemberian fasilitas pelaksanaan RM dan Panel Dengar Pendapat ; dan s. pelaksanaan atau eksekusi keputusan manajemen hasil. Pasal 5 Untuk pelaksanaan tugas dan fungsi sebagaimana dimaksud dalam Pasal 3 dan Pasal 4, LADI memiliki kewenangan untuk: a. menetapkan peraturan Doping sesuai dengan ketentuan peraturan perundang -undangan dan The Code ; b. melakukan Testing ; c. memberikan Lisensi DCO dan Lisensi Doping Educator ; dan d. melakukan monitoring dan evaluasi pelaksanaan pengawasan Doping di Indonesia; 2021, No.912 -6- BAB III SUSUNAN ORGANISASI Bagian Kesatu Susunan Organisasi dan Pengangkatan Pasal 6 (1) Susunan o rganisasi pengurus LADI terdiri atas : a. Dewan Pembina",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "o rganisasi pengurus LADI terdiri atas : a. Dewan Pembina ; b. Dewan Pengurus Harian; c. Komite TUE dan Komite RM ; d. Kelompok Kerja dan Komite Ad-hoc; dan e. Pelaksana Teknis Kesekretariatan . (2) Pengangkatan dan pemberhentian Dewan Pembina dan Dewan Pengurus Harian LADI sebagaimana dimaksud pada ayat (1) huruf a dan huruf b ditetapkan oleh Menteri . (3) Pengangkatan sebagaimana dimaksud pada ayat (2) ditetapkan untuk masa jabatan 5 (lima) tahun dan dapat diangkat kembali pada jabatan yang sama untuk 1 (satu) periode berikutnya. (4) Bagan struktur organisasi LADI sebagaimana dima ksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Dewan Pembina Pasal 7 (1) Dewan Pembina sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a terdiri atas Ketua, Sekretaris , Wakil Sekretaris, d an Anggota. (2) Ketua Dewan Pembina secara ex-officio dijabat oleh Menteri. (3) Dewan Pembina bertugas memberikan arah kebijakan strategis dan otonomi kegiatan/keputusan teknis LADI, 2021, No. 912 -7- fasilitasi komunikasi lintas kementerian/lembaga, dukungan kebijakan dan peratura n perundang - undangan . Bagian Ke tiga Dewan Pengurus Harian Pasal 8 (1) Dewan Pengurus Harian sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf b terdiri atas : a. Ketua ; b. Wakil Ketua ; c. Sekretaris ; d. Wakil Sekretaris ; e. Bendahara ; f. Wakil Bendahar a; g. Direktur Administrasi dan Kemitraan ; h. Direktur Edukasi dan Sosialisasi ; i. Direktur Intel ijen dan Investigasi ; dan j. Direktur Testing dan Analisa . (2) Dewan Pengurus Harian bertugas untuk melaksanakan tugas harian kepengurusan LADI. Pasal 9 (1) Ketua sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf a mempunyai tugas : a. memimpin pelaksanaan tugas, fungsi, dan wewenang LADI; b. mengoordinasikan Dewan Pengurus Harian, Komite TUE, Komite RM, dan Pelaksana Teknis Kesekretariatan dalam melaksanakan tugas d an fungsinya; c. menetapkan rencana kerja LADI; d. menyampaikan laporan pelaksanaan tugas LADI secara berkala kepada Menteri; dan e. melakukan pengawasan internal terhadap kinerja LADI. (2) Ketua bertanggung jawab kepada Menteri . 2021, No.912 -8- Pasal 10 (1) Wakil Ketua sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf b mempunyai t ugas membantu Ketua dalam melaksanakan tugas, fungsi, dan kewenangan LADI . (2) Wakil Ketua bertanggung jawab kepada Ketua . Pasal 11 (1) Sekretaris sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf c mempunyai tugas memberikan dukungan administrasi seluruh kegiata n LADI dan mengelola kesekretariatan LADI untuk kelancaran pelaksanaan tugas , fungsi , dan kewenangan LADI. (2) Sekretaris bertanggung jawab kepada Ketua. Pasal 12 (1) Wakil Sekretaris sebagai mana dimaksud dalam Pasal 8 ayat (1) huruf d mempunyai tugas membantu ke lancaran pelaksanaan tugas Sekretaris. (2) Wakil Sekretaris bertanggung jawab kepada Sekretaris. Pasal 1 3 (1) Bendahara sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf e mempunyai tugas mengelola keuangan LADI dan memfasilitasi pengalokasian anggaran bagi kelan caran pelaksanaan tugas, fungsi, dan kewenangan LADI. (2) Bendahara bertanggung jawab kepada Ketua. Pasal 14 (1) Wakil Bendahara sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf f mempunyai tugas membantu kelancaran pelaksanaan tugas Bendahara.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(1) huruf f mempunyai tugas membantu kelancaran pelaksanaan tugas Bendahara. (2) Wakil Bendahara bertanggung jawab kepada Bendahara. Pasal 15 (1) Direktur Administrasi dan Kemitraan sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf g mempunyai 2021, No. 912 -9- tugas dalam pengelolaan data administrasi terkait Testing serta pengendalian dan koordinasi pelaksanaan fungsi p engelolaan organisasi LADI. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Direktur Administrasi dan Kemitraan dibantu oleh Wakil Direktur. (3) Direktur Administrasi dan Kemitraan bertanggung jawab kepada Ketua . Pasal 16 (1) Direktur Edukasi dan So sialisasi sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf h mempunyai tugas memberikan sosialisasi dan edukasi terkait Doping dalam rangka pengendalian dan pencegahan Penyalahgunaan Doping. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Dir ektur Edukasi dan Sosialisasi dibantu oleh Wakil Direktur. (3) Direktur Edukasi dan Sosialisasi bertanggung jawab kepada Ketua . Pasal 1 7 (1) Direktur Intel ijen dan Investigasi sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf i mempunyai tugas melakukan proses pe ngamatan dan penelusuran potensi Penyalahgunaan Doping pada kegiatan olahraga. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Direktur Intel ijen dan Investigasi dibantu oleh Wakil Direktur. (3) Direktur Intel ijen dan Investigasi bertanggung jawab kepada Ketua . Pasal 1 8 (1) Direktur Testing dan Analisa sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf j mempunyai tugas melakukan pengendalian dan koordinasi pelaksanaan pengawasan doping pada kegiatan olahraga serta menganalisis hasil pemeriksaan . 2021, No.912 -10- (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Direktur Testing dan Analisa dibantu oleh Wakil Direktur. (3) Direktur Testing dan Analisa bertanggung jawab kepada Ketua . Bagian Ke empat Komite Therapeutic Use Exemption dan Komite Result Management Pasal 1 9 (1) Ketua membentuk Komite TUE dan Komite RM . (2) Komite TUE mempunyai tugas memverifikasi, menganalisa, dan memutuskan pengajuan pengecualian penggunaan zat dan/atau metode terlarang dalam Doping sebagai kebutuhan pengobatan/terapi. (3) Komite RM mempunyai tugas menindaklanjuti hasil temuan merugikan dari sampel dan membuat keputusan mengenai ada a tau tidaknya Penyalahgunaan Doping . (4) Komite TUE dan Komite RM bertanggung jawab kepada Ketua . Pasal 20 (1) Komite TUE sebagaimana dimaksud dalam Pasal 19 ayat (1) ter diri atas Ketua dan Anggota. (2) Ketua Komite TUE sebagaimana dimaksud pada ayat (1) berasal dari unsur praktisi medis yang berpengalaman paling sedikit 5 (lima) tahun di bidangnya. (3) Anggota Komite TUE berjumlah gasal dan paling sedikit 3 (tiga) orang yang bera sal dari unsur praktisi medis dari berbagai disiplin ilmu dan telah mengikuti pelatihan TUE. Pasal 21 (1) Komite RM sebagaimana dimaksud dalam Pasal 19 ayat (1) terdiri atas Ketua dan Anggota. 2021, No. 912 -11- (2) Ketua Komite RM sebagaimana dimaksud pada ayat (1) berasal dari u nsur praktisi medis yang berpengalaman paling sedikit 5 (lima) tahun di bidangnya. (3) Anggota Komite RM berjumlah gasal dan paling sedikit 3 (tiga) orang yang berasal dari unsur : a. praktisi hukum ; b. praktisi medis ; dan c. olahragawan, mantan olahragawan, atau pembin a olahraga . Pasal 2 2 (1) Pengangkatan dan Pemberhentian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "a olahraga . Pasal 2 2 (1) Pengangkatan dan Pemberhentian Komite TUE dan Komite RM sebagaimana dimaksud dalam Pasal 20 dan Pasal 21 ditetapkan oleh Ketua untuk masa jabatan sesuai dengan periode masa jabatan Dewan Pembina dan Dewan Pengurus Harian. (2) Personalia K omite TUE sebagaimana dimaksud dalam Pasal 20 dan personalia Komite RM sebagaimana dimaksud dalam Pasal 21 diberikan peningkatan kapasitas d engan penugasan dari Ketua . Bagian Kelima Kelompok Kerja dan Komite Ad-hoc Pasal 2 3 (1) Kelompok Kerja dan Komite Ad-hoc sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf d dibentuk pada saat penyelenggaraan kegiatan olahraga. (2) Kelompok Kerja dan Komite Ad-hoc dipimpin oleh salah satu Direktur pada Dewan Pengurus Harian. (3) Ketua dan anggota Kelompok Kerja dan Komite Ad-hoc sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan dengan Keputusan Ketua. 2021, No.912 -12- Bagian Keenam Pelaksana Teknis Kesekretariatan Pasal 2 4 (1) Pelaksana Teknis Kesekretariatan sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf e terdiri ata s Manajer, Asi sten Manajer, dan staf pendukung. (2) Pelaksana Teknis Kesekretariatan mempunyai tugas membantu Dewan Pembina dan Dewan Pengurus Harian dalam urusan administrasi dan operasional kesekretariatan LADI. (3) Pengangkatan dan pemberhentian Pelaksana Teknis Kesekretaria tan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Ketua untuk masa jabatan sesuai dengan periode masa jabatan Dewan Pembina dan Dewan Pengurus Harian LADI. (4) Pelaksana Teknis Kesekretariatan bertan ggungjawab kepada Sekretaris. BAB IV PEMBERHENTIAN DALA M MA SA JABATAN Pasal 25 (1) Personalia Dewan Pengurus Harian sebagaimana dimaksud dalam Pasal 8 ayat (1) diberhentikan apabila: a. meninggal dunia; b. habis masa tugasnya; c. merangkap jabatan pada komite olahraga, induk organisasi cabang olahraga prestasi, induk organisasi olahraga fungsional, dan/atau organisasi olahraga profesional tingkat pusat/nasional/internasional; d. mengundurkan diri; dan/atau e. diberhentikan oleh Menteri. (2) Personalia Dewan Pengurus Harian diberhentikan oleh Menteri sebagaimana dimaksud pada ay at (1) huruf e apabila: 2021, No. 912 -13- a. tidak melaksanakan tugas selama 3 (tiga) bulan berturut -turut, karena sakit yang berkelanjutan atau tanpa alasan yang dapat dipertanggungjawabkan; b. melakukan perbuatan tercela; c. melanggar ketentuan peraturan perundang - undangan atau kebij akan yang ditetapkan oleh Menteri; d. tidak berhasil mencapai target kinerja yang ditetapkan oleh Menteri; e. dihukum penjara atau kurungan berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap karena melakukan tindak pidana kejahatan jabatan a tau tindak pidana kejahatan yang ada hubungannya dengan jabatan dan/atau pidana umum; dan/atau f. dihukum penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap karena melakukan tindak pidana dengan pidana penjara paling singkat 2 (du a) tahun dan pidana yang dilakukan dengan berencana. BAB V PENYALAHGUNAAN DOPING Pasal 2 6 (1) Indikasi atas penggunaan Doping oleh olahragawan secara positif diketahui berdasarkan pemeriksaan resmi hasil analisis tes Doping dari laboratorium yang terakredita si oleh WADA. (2) Komite RM menindaklanjuti h asil pemeriksaan laboratorium sebagaimana dimaksud pada ayat (1) dan membuat keputusan mengenai ada atau tidaknya Penyalahgunaan Doping . (3) Keputusan sebagaimana dimaksud pada ayat (2) disampaikan ke Panel Dengar Penda pat. 2021, No.912 -14- Pasal 2 7 (1) Terhadap keputusan Komite RM sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-14- Pasal 2 7 (1) Terhadap keputusan Komite RM sebagaimana dimaksud dalam Pasal 26 ayat (2), Panel Dengar Pendapat melakukan uji pemeriksaan untuk menentukan sanksi atas Penyalahgunaan Doping. (2) Panel Dengar Pendapat sebagaimana dimaksud pada ayat (1) terdiri a tas Ketua dan Anggota. (3) Ketua Panel Dengar Pendapat sebagaimana dimaksud pada ayat ( 2) berasal dari unsur praktisi medis yang berpengalaman paling sedikit 5 (lima) tahun di bidangnya. (4) Anggota Panel Dengar Pendapat berjumlah gasal dan paling sedikit 3 (tiga) orang yang berasal dari unsur : a. praktisi hukum; b. praktisi medis ; dan c. olahragawan, mantan olahragawan, atau pembina olahraga . Pasal 28 (1) Terhadap k eputusan Panel Dengar Pendapat sebagaimana dimaksud dalam Pasal 2 7 ayat (1) dapat dilakukan upaya hukum melalui pemeriksaan persidangan pada Panel Banding. (2) Panel Banding bertugas menindaklanjuti pengajuan banding atas putusan Penyalahgunaan Doping . (3) Panel Banding sebagaimana dimaksud pada ayat (1) terdiri atas Ketua dan An ggota. (4) Ketua Panel Banding sebagaimana dimaks ud pada ayat (3) berasal dari unsur praktisi medis yang berpengalaman paling sedikit 5 (lima) tahun di bidangnya. (5) Anggota Panel Banding berjumlah gasal dan paling sedikit 3 (tiga) orang yang berasal dari unsur a. praktisi hukum; b. praktisi medis ; dan c. olahragawa n, mantan olahragawan, atau pembina olahraga . 2021, No. 912 -15- Pasal 29 Pembentukan Panel Dengar Pendapat sebagaimana dimaksud dalam Pasal 27 dan Panel Banding sebagaimana dimaksud dalam Pasal 28 ditetapkan oleh Ketua. BAB V I SUMBER PENDANAAN Pasal 30 Sumber pendanaan LADI dapat berasal dari: a. sumber pendanaan keolahragaan pemerintah dari anggaran pendapatan dan belanja negara dan anggaran pendapatan dan belanja daerah ; dan b. sumber pendanaan lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang - unda ngan. BAB VII KETENTUAN PERALIHAN Pasal 3 1 Pada saat Peraturan Menteri ini mulai berlaku, Kepengurusan LADI yang sudah ada tetap menjalankan tugasnya sampai dengan terbentuknya kepengurusan LADI berdasarkan ketentuan dalam Peraturan Menteri ini. BAB VIII KETENTUAN PENUTUP Pasal 32 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pemuda dan Olahraga Nomor 15 Tahun 2017 tentang Lembaga Anti -Doping Indonesia (Berita Negara Republik Indonesia Tahun 2017 Nomor 831) , dicabut dan dinyatakan tidak berlaku. 2021, No.912 -16- Pasal 33 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap oran g mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Ber ita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Agustus 2021 MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA , ttd. ZAINUDIN AMALI Diundangkan di Jakarta pada tanggal 9 Agustus 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDO NESIA, ttd. BENNY RIYANTO 2021, No. 912 -17-",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}