{
  "source": "downloaded_pdfs/bn919-2014.pdf",
  "processed_date": "2025-04-24T13:37:03.042041",
  "document_info": {
    "title": "Microsoft Word - BN 919-2014"
  },
  "total_pages": 68,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.919, 2014 KEMENHUB. Hibah. Langsung. Penatausahan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 24 Tahun 2014 TENTANG PENATAUSAHAAN HIBAH LANGSUNG DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka tertib administrasi pelaksanaan dan penatausahaan Hibah Langsung bentuk uang dan barang/jasa/surat berharga di lingkungan Kementerian Perhubungan sebagai pelaksanaan ketentuan Pasal 74 Peraturan Pemerintah Nomor 10 Tahun 2011 tentang Tata Cara Pengadaan Pinjaman Luar Negeri dan Penerimaan Hibah, dipandang perlu mengatur penatausahaan Hibah Langsung; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Penatausahaan Hibah Langsung di Lingkungan Kementerian Perhubungan; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2.Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 2014, No.919 2 3.Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan, Pengelolaan, dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4.Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5156); 5.Peraturan Pemerintah Nomor 10 Tahun 2011 tentang Tata Cara Pengadaan Pinjaman Luar Negeri dan Penerimaan Hibah (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5202); 6.Peraturan Menteri Keuangan Nomor 230/PMK.05/2011 tentang Sistem Akuntansi Hibah; 7.Peraturan Menteri Keuangan Republik Indonesia Nomor 191/PMK.05/2011 tentang Mekanisme Pengelolaan Hibah; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PENATAUSAHAAN HIBAH LANGSUNG DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang disusun oleh Pengguna Anggaran/Kuasa Pengguna Anggaran yang disahkan oleh Direktur Jenderal Anggaran atau Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan atas nama Menteri Keuangan selaku Bendahara Umum Negara. 2.Pagu Anggaran adalah alokasi anggaran yang ditetapkan untuk mendanai belanja pemerintah pusat dalam APBN. 3.Rencana Kerja dan Anggaran Kementerian Negara/Lembaga, yang selanjutnya disingkat RKA-K/L adalah dokumen rencana keuangan tahunan Kementerian/Lembaga yang disusun menurut bagian 2014, No.919 3 anggaran Kementerian/Lembaga. 4.Satuan Kerja, yang selanjutnya disebut Satker adalah bagian dari suatu unit organisasi pada Kementerian/Lembaga yang melaksanakan 1 (satu) atau beberapa program/kegiatan dan membebani dana APBN. 5.Kementerian Negara/Lembaga adalah Kementerian Perhubungan. 6.Pengguna Anggaran/Kuasa Pengguna Anggaran yang selanjutnya disebut PA/Kuasa PA adalah Menteri Perhubungan atau kuasanya yang bertanggung jawab atas pengelolaan anggaran pada Kementerian Perhubungan. 7.Sekretaris Jenderal adalah Sekretaris Jenderal Kementerian Perhubungan. 8.Kantor/Satker Penerima Hibah adalah unit terkait di lingkungan Kementerian Perhubungan yang mendapat hibah langsung dari Pemberi Hibah. 9.Kuasa Bendahara Umum Negara yang selanjutnya disebut Kuasa BUN adalah Direktur Jenderal Perbendaharaan pada Tingkat Pusat, dan Kepala Kantor Pelayanan Perbendaharaan Negara pada tingkat Daerah. 10.Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kewenangan selaku Kuasa Bendahara Umum Negara Daerah yang bertanggungjawab langsung kepada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selaku Kuasa Bendahara Umum Negara Daerah yang bertanggungjawab langsung kepada Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan. 11.Hibah langsung adalah hibah yang diterima langsung oleh Kementerian Perhubungan dan/atau pencairan dananya dilaksanakan tidak melalui KPPN yang pengesahaannya dilakukan oleh Bendahara Umum Negara/Kuasa Bendahara Umum Negara. 12.Rekening Hibah adalah rekening pemerintah lainnya yang dibuka oleh Kementerian Perhubungan yang digunakan dalam rangka pengelolaan hibah langsung bentuk uang. 13.Surat Perintah Pengesahan Hibah Langsung yang selanjutnya disebut SP2HL adalah dokumen yang diterbitkan oleh PA/Kuasa PA atau pejabat lain yang ditunjuk untuk mengesahkan pembukuan pendapatan hibah langsung dan/atau belanja yang bersumber dari hibah langsung. 14.Surat Pengesahan Hibah Langsung yang selanjutnya disebut SPHL adalah dokumen yang diterbitkan oleh KPPN selaku Kuasa Bendahara Umum Negara untuk mengesahkan pendapatan hibah langsung dan/atau belanja yang bersumber dari hibah langsung. 15.Surat Perintah Pengesahan Pengembalian Pendapatan Hibah 2014, No.919 4 Langsung yang selanjutnya disebut SP4HL adalah dokumen yang diterbitkan oleh PA/Kuasa PA atau pejabat lain yang ditunjuk untuk mengesahkan pembukuan pengembalian saldo pendapatan hibah langsung kepada pemberi hibah. 16.Surat Pengesahan Pengembalian Pendapatan Hibah Langsung yang selanjutnya disebut SP3HL adalah dokumen yang diterbitkan oleh KPPN selaku Kuasa Bendahara Umum Negara untuk mengesahkan pengembalian hibah langsung kepada Pemberi Hibah. 17.Memo Pencatatan Hibah Langsung Bentuk Barang/jasa/surat berharga selanjutnya disebut MPHL-BJS adalah dokumen yang diterbitkan oleh PA/Kuasa PA atau pejabat lain yang ditunjuk untuk mencatat/membukukan pendapatan hibah langsung bentuk barang/jasa/surat berharga dan belanja barang untuk pencatatan persediaan dari hibah/belanja modal untuk pencatatan aset tetap/aset lainnya dari hibah/pengeluaran pembiayaan untuk pencatatan surat berharga dari hibah. 18.Persetujuan Memo Pencatatan Hibah Langsung Bentuk Barang/jasa/surat berharga selanjutnya disebut Persetujuan MPHL-BJS adalah dokumen yang diterbitkan oleh KPPN selaku Kuasa Bendahara Umum Negara sebagai persetujuan untuk mencatat pendapatan hibah langsung bentuk barang/jasa/surat berharga dan belanja barang untuk pencatatan persediaan dari hibah, belanja modal untuk pencatatan aset tetap/aset lainnya dari hibah dan pengeluaran pembiayaan untuk pencatatan surat berharga dari hibah. 19.Surat Pernyataan Telah Menerima Hibah Langsung yang selanjutnya disebut SPTMHL adalah surat pernyataan tanggung jawab penuh atas pendapatan hibah langsung dan/atau belanja yang bersumber dari hibah langsung/belanja barang untuk pencatatan persediaan dari hibah, belanja modal untuk pencatatan aset tetap/aset lainnya dan hibah, dan pengeluaran pembiayaan untuk pencatatan surat berharga dari hibah yang ditandatangani oleh Kuasa PA. 20.Surat Perintah Pengesahan Pendapatan Hibah Langsung Bentuk Barang/jasa/surat berharga yang selanjutnya disingkat SP3HL-BJS adalah surat yang diterbitkan oleh Pengguna Anggaran/Kuasa Pengguna Anggaran Atau pejabat lain yang ditunjuk untuk diajukan pengesahan Pendapatan Hibah Langsung dalam bentuk barang/jasa/surat berharga ke Direktorat Jenderal Pengelolaan Utang. 21.Surat Pernyataan Tanggung Jawab Mutlak yang selanjutnya disingkat SPTJM adalah surat pernyataan yang dibuat oleh 2014, No.919 5 PA/Kuasa PA yang menyatakan bertanggungjawab penuh atas seluruh pendapatan hibah langsung dan/atau belanja yang bersumber dari hibah langsung atau belanja barang untuk pencatatan persediaan dari hibah atau belanja modal untuk pencatatan aset tetap/aset lainnya dari hibah atau pengeluaran pembiayaan untuk pencatatan surat berharga dari hibah. 22.Berita Acara Serah Terima selanjutnya disingkat BAST adalah dokumen serah terima barang/jasa/surat berharga sebagai bukti penyerahan dan peralihan hak/kepemilikan atas barang/jasa/surat berharga dari pemberi hibah kepada penerima hibah. 23.Direktorat Jenderal Pengelolaan Utang yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pemberi hibah kepada penerima hibah. 23.Direktorat Jenderal Pengelolaan Utang yang selanjutnya disingkat DJPU adalah Unit Eselon 1 pada Kementerian Keuangan yang bertindak sebagai Unit Akuntansi Pembantu Bendahara Umum Negara Pengelolaan Hibah. 24.Laporan Keuangan adalah bentuk pertanggungjawaban Kementerian Negara/ Lembaga atas pelaksanaan Anggaran Pendapatan dan Belanja Negara berupa Laporan Realisasi Anggaran, Neraca dan Catatan atas Laporan Keuangan. 25.Laporan Realisasi Anggaran adalah Laporan yang menyajikan informasi anggaran dan realisasi pendapatan dan belanja Kementerian Negara/Lembaga dalam suatu periode tertentu. 26.Neraca adalah Laporan yang menyajikan informasi posisi keuangan Pemerintah yaitu Aset, Hutang dan Ekuitas Dana pada tanggal tertentu. 27.Catatan Atas Laporan Keuangan adalah yang selanjutnya disebut CaLK adalah bagian yang yang tidak terpisahkan dari laporan keuangan yang menyajikan informasi tentang penjelasan daftar terinci atau analisis atau nilai suatu pos yang disajikan dalam Laporan Realisasi Anggaran dan Neraca dalam rangka pengungkapan yang memadai. 28.Entitas Pelaporan di lingkungan Kementerian Perhubungan adalah unit Pemerintahan yang terdiri dari satu atau lebih entitas akuntansi yang menurut ketentuan peraturan perundang-undangan wajib menyampaikan laporan pertanggungjawaban berupa laporan keuangan. 29.Entitas Akuntansi di lingkungan Kementerian Perhubungan adalah unitPemerintahan yang wajib menyelenggarakan akuntansi, menyusun dan menyajikan laporan keuangan sesuai dengan Standar Akuntansi Pemerintahan, sehubungan dengan anggaran/barang yang dikelolanya, dan menyampaikan kepada 2014, No.919 6 entitas pelaporan. 30.Arsip Data Komputer yang selanjutnya disingkat ADK adalah arsip data digitalyang berisikan data transaksi, data buku besar, dan/atau data lainnya. BAB II RUANG LINGKUP Pasal 2 Ruang lingkup Peraturan Menteri Perhubungan ini meliputi: a.Mekanisme penatausahaan hibah langsung bentuk uang; b.Mekanisme penatausahaan hibah langsung bentuk barang/jasa/surat berharga; c.Rekonsiliasi Hibah Langsung. Pasal 3 Penerimaan dan Penatausahaan hibah langsung dilingkungan Kementerian Perhubungan harus memperhatikan prinsip-prinsip: a.Transparan; b.Akuntabel; c.Efisien dan efektif; d.Kehati-hatian; e.Tidak disertai ikatan politik; dan f.Tidak memiliki muatan yang dapat menganggu stabilitas keamanan negara. BAB III KLASIFIKASI HIBAH Pasal 4 (1)Klasifikasi hibah dapat dibedakan menurut bentuk dan sumber hibah. (2)Menurut klasifikasi bentuk hibah sebagaimana dimaksud pada ayat (1) dibagi menjadi: a.hibah uang, terdiri dari: 1)Uang tunai; dan 2)Uang untuk membiayai kegiatan; b.hibah barang/jasa; dan c.hibah surat berharga. (3) Menurut klasifikasi sumber hibah sebagaimana dimaksud pada 2014, No.919 7 ayat (1) dibagi menjadi: a. hibah dalam negeri; dan b. hibah luar negeri. Pasal 5 Hibah yang diterima Kantor/Satker dalam bentuk uang tunai sebagaimana dimaksud dalam Pasal 4 ayat (2), huruf a, angka 1, disetorkan langsung ke Rekening Kas Umum Negara sebagai bagian dari Penerimaan APBN atau sesuai ketentuan peraturan perundang- undangan. Pasal 6 Hibah yang diterima Kantor/Satker dalam bentuk uang untuk membiayai kegiatan sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf a, angka 2 dicantumkan dalam dokumen pelaksanaan anggaran. Pasal 7 Hibah yang diterima Kantor/Satker dalam bentuk barang/jasa sebagaimana dimaksud dalam Pasal 4 ayat (2), huruf b dinilai dengan mata uang rupiah pada saat serah terima barang/jasa untuk dicatat dalam Laporan Keuangan Kementerian Perhubungan. Pasal 8 (1)Kepala Kantor/Satker Penerima Hibah wajib menyampaikan salinan Perjanjian Hibah ( grant agreement ) atau dokumen yang dipersamakan, yang telah ditandatangani, kepada Sekretaris Jenderal dan Inspektur Jenderal melalui Direktur Jenderal/Kepala Badan terkait dengan tembusan Kepala Biro Keuangan dan Perlengkapan, Kepala Biro Perencanaan, serta Kepala Biro Hukum",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Keuangan dan Perlengkapan, Kepala Biro Perencanaan, serta Kepala Biro Hukum dan KSLN. (2)Penyampaian salinan Perjanjian Hibah ( grant agreement ) atau dokumen yang dipersamakan sebagaimana dimaksud pada ayat (1) selambat-lambatnya 7 (tujuh) hari setelah Naskah Perjanjian Hibah Langsung ditandatangani kedua belah pihak. BAB IV MEKANISME PENATAUSAHAAN HIBAH LANGSUNG BENTUK UANG Pasal 9 Mekanisme pelaksanaan dan pelaporan atas hibah langsung dalam bentuk uang dan belanja yang bersumber dari hibah langsung sebagaimana dimaksud dalam Pasal 2, dilaksanakan melalui pengesahan oleh Bendahara Umum Negara/Kuasa Bendahara Umum Negara. 2014, No.919 8 Pasal 10 Pengesahan pendapatan dan belanja hibah langsung bentuk uang sebagaimana dimaksud dalam Pasal 9, dilakukan melalui tahapan sebagai berikut: a.Pengajuan permohonan nomor register; b.Pengajuan persetujuan pembukaan Rekening Hibah; c.Penyesuaian pagu hibah dalam DIPA; dan d.Pengesahan Pendapatan Hibah Langsung dalam bentuk uang dan belanja yang bersumber dari hibah langsung. Pasal 11 (1)Tahapan yang dilakukan untuk memperoleh nomor register sebagaimana dimaksud dalam Pasal 10 huruf a terdiri dari: a.Kuasa Pengguna Anggaran (KPA) mengajukan permohonan nomor register atas hibah langsung bentuk uang kepada Eselon I terkait, dengan dilampiri: 1)perjanjian hibah (grant agreement) atau dokumen lain yang dipersamakan; dan 2)ringkasan hibah (grant summary) . d.Permohonan Register Hibah beserta dokumen pendukung disampaikan oleh Eselon I kepada Sekretaris Jenderal c.q. Kepala Biro Perencanaan. e.Sekretaris Jenderal melalui Kepala Biro Perencanaan menyampaikan permohonan registrasi hibah ke Direktur Jenderal Pengelolaan Utang Negara. f.Selanjutnya DJPU memberikan nomor register kepada Kementerian Negara/Lembaga. g.Nomor register dari DJPU disampaikan secara berjenjang kepada Kantor/Satker selambat-lambatnya 3 (tiga) hari kerja setelah penerimaan nomor register di masing-masing jenjang/tingkatan. (2)Tahapan Pembukaan rekening sebagaimana dimaksud dalam Pasal 10 huruf b terdiri dari: a.KPA mengajukan permohonan persetujuan pembukaan Rekening Hibah kepada Eselon I, dengan dilampiri: 1)Fotokopi dokumen pelaksanaan anggaran; dan 2)Surat Pernyataan tentang Penggunaan Rekening dengan menggunakan formulir sebagaimana terlampir. b.Surat permohonan diteruskan Eselon I kepada Sekretaris Jenderal c.q. Kepala Biro Keuangan dan Perlengkapan. 2014, No.919 9 c.KPA membuka rekening setelah menerima surat dari DJPB dan membuat laporan pembukaan rekening yang dikirimkan ke DJPB, ditembuskan ke Eselon I serta Sekretaris Jenderal c.q. Kepala Biro Keuangan dan Perlengkapan. d.Daftar rekening yang dikelola Kantor/Satker dilaporkan kepada Eselon I, diteruskan ke Sekretaris Jenderal c.q. Kepala Biro Keuangan dan Perlengkapan setiap Semester dan Tahunan. e.Daftar Rekening kemudian diarsip dan dikompilasi Biro Keuangan dan Perlengkapan yang kemudian disampaikan kepada DJPB c.q. Direktorat Pengelolaan Kas Negara setiap Semester dan Tahunan. Pasal 12 (1)Hibah yang diperoleh dari pemberi hibah langsung sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf a angka 1, berupa uang, wajib dilakukan penyesuaian pagu belanja dalam DIPA kepada Kementerian Keuangan c.q. Direktorat Jenderal Anggaran. (2)Penyesuaian pagu sebagaimana dimaksud pada ayat (1) adalah sebesar yang direncanakan akan dilaksanakan sampai dengan akhir tahun anggaran berjalan, paling tinggi sebesar perjanjian hibah atau dokumen yang dipersamakan. (3)Hibah langsung yang sudah diterima tetapi belum dilakukan penyesuaian pagu DIPA diproses melalui mekanisme revisi sesuai ketentuan yang berlaku, dan Kantor/Satker dapat menggunakan uang yang berasal dari hibah langsung tanpa menunggu terbitnya revisi DIPA. (4)Mekanisme alur penyesuaian pagu hibah dalam DIPA dijelaskan secara terinci pada Lampiran I Peraturan Menteri Perhubungan ini. Pasal 13",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "terinci pada Lampiran I Peraturan Menteri Perhubungan ini. Pasal 13 Apabila terdapat sisa dana yang bersumber dari hibah langsung bentuk uang sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf a angka (1), maka perlakuan terhadap sisa tersebut adalah: a.Sisa Dana Hibah Dikembalikan Kepada Donor; b.Sisa Dana Hibah Disetor Ke Kas Negara; c.Sisa Dana Hibah Digunakan Pada Tahun Anggaran Berikutnya. Pasal 14 (1)Pelaksanaan belanja yang sumber dananya berasal dari hibah langsung sebagaimana dimaksud dalam Pasal 4 ayat (2), diwajibkan melaporkan belanja tersebut dalam Laporan Realisasi Anggaran (LRA) serta harus diungkapkan secara memadai dalam Catatan atas Laporan Keuangan. 2014, No.919 10 (2)Dalam hal pelaksanaan belanja sebagaimana dimaksud pada ayat (1) terdapat sisa saldo dana dalam rekening, maka wajib disajikan dalam neraca sebagai kas lainnya yang berasal dari hibah. Pasal 15 Mekanisme penatausahaan hibah langsung bentuk uang dan contoh format dokumen dijelaskan secara terinci pada lampiran I Peraturan Menteri Perhubungan ini. BAB V MEKANISME PENATAUSAHAAN HIBAH LANGSUNG BENTUK BARANG/JASA/SURAT BERHARGA Pasal 16 (1)Mekanisme pelaksanaan dan pelaporan atas Pendapatan Hibah Langsung bentuk barang/jasa/surat berharga sebagaimana dimaksud dalam Pasal 4 ayat (2), huruf b, dan huruf c dilaksanakan melalui pengesahan oleh Kementerian Keuangan c.q. Direktorat Jenderal Pengelolaan Utang. (2)Mekanisme pelaksanaan dan pelaporan atas belanja barang untuk pencatatan persediaan dari hibah/belanja modal untuk pencatatan aset tetap sebagaimana dimaksud pada ayat (1), dilaksanakan melalui pencatatan oleh Bendahara Umum Negara/Kuasa Bendahara Umum Negara. Pasal 17 (1) Pengesahan pendapatan dan pencatatan belanja barang untuk pencatatan persediaan dari hibah/belanja modal untuk pencatatan aset tetap sebagaimana dimaksud dalam Pasal 16, dilakukan melalui tahapan sebagai berikut: a.penandatanganan BAST dan penatausahaan dokumen pendukung lainnya; b.pengajuan permohonan nomor register; c.pengesahan Pendapatan Hibah Langsung bentuk barang/jasa/surat berharga ke DJPU; d.pencatatan hibah bentuk barang/jasa/surat berharga/memo pencatatan ke KPPN. (2)Dalam hal pengesahan pendapatan dan pencatatan belanja barang untuk pencatatan persediaan dari hibah/belanja modal untuk pencatatan aset tetap telah mendapat nomor register, dilakukan melalui tahapan sebagai berikut: a.penandatanganan BAST dan penatausahaan dokumen pendukung lainnya; 2014, No.919 11 b.pengesahan Pendapatan Hibah Langsung bentuk barang/jasa/surat berharga ke DJPU; c.pencatatan hibah bentuk barang/jasa/surat berharga/memo pencatatan ke KPPN. Pasal 18 (1) Tahapan yang perlu dilakukan untuk memperoleh nomor register sebagaimana dimaksud dalam Pasal 17 ayat (1) huruf b terdiri dari: a.Kuasa Pengguna Anggaran (KPA) mengajukan permohonan nomor register atas hibah langsung bentuk barang/jasa/surat berharga kepada Eselon I terkait. b.Permohonan Register Hibah beserta dokumen pendukung disampaikan oleh Eselon I kepada Sekretaris Jenderal c.q. Kepala Biro Perencanaan. c.Sekretaris Jenderal melalui Kepala Biro Perencanaan menyampaikan permohonan registrasi hibah ke Direktur Jenderal Pengelolaan Utang Negara. d.Selanjutnya DJPU memberikan nomor register kepada Kementerian Negara/Lembaga. e.Nomor register dari DJPU disampaikan secara berjenjang kepada Kantor/Satker selambat-lambatnya 3 (tiga) hari kerja setelah penerimaan nomor register di masing-masing jenjang/tingkatan. Pasal 19 (1)Penerima hibah bentuk Barang/Jasa/Surat Berharga diwajibkan melaporkan hibah tersebut dalam Laporan Realisasi Anggaran pada aplikasi Sistem Akuntansi Instansi melalui Belanja Transaksi Non Kas oleh Kantor/Satker penerima hibah. (2)Tata cara penyusunan laporan keuangan Kantor/Satker mengikuti ketentuan yang mengatur mengenai Sistem Akuntansi Instansi. Pasal 20 Mekanisme penatausahaan hibah langsung bentuk barang/jasa/surat berharga dan contoh format dokumen dijelaskan secara terinci pada Lampiran II",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan contoh format dokumen dijelaskan secara terinci pada Lampiran II Peraturan Menteri Perhubungan ini. BAB VI AKUNTANSI HIBAH LANGSUNG Pasal 21 (1)Kantor/SatkerPenerima Hibah menyampaikan salinan dokumen sumber dan salinan dokumen pendukung atas hibah langsung kepada Sekretaris Jenderal c.q.Kepala Biro Keuangan dan Perlengkapan. 2014, No.919 12 (2)Kantor/Satker sebagaimana dimaksud pada ayat (1) membukukan dokumen sumber transaksi keuangan atas: a.Belanja yang bersumber dari hibah langsung bentuk uang; b.Saldo kas dari hibah; c.Belanja barang untuk pencatatan persediaan dari hibah; dan d.Belanja modal untuk pencatatan aset tetap/aset lainnya dari hibah. (3)Dokumen sumber sebagaimana dimaksud ayat (1) terdiri dari: a.Berita Acara serah terima; b.Daftar Isian Pelaksanaan Anggaran ( DIPA) dan/atau Revisinya; c.Daftar Isian Pelaksanaan Anggaran ( DIPA) Pengesahan; d.Surat Perintah Pengesahan Hibah Langsung (SP2HL) dan Surat Pengesahan Hibah Langsung (SPHL); e.Surat Perintah Pengesahan Pengembalian Pendapatan Hibah Langsung (SP4HL) dan Surat Pengesahan Pengembalian Pendapatan Hibah Langsung (SP3HL); f.Surat Pengesahan Pengembalian Pendapatan Hibah Langsung Bentuk Barang/Jasa/Surat Berharga (SP3HL-BJS); g.Memo Pencatatan Hibah Langsung Bentuk Barang/Jasa /Surat Berharga (MPHL-BJS); h.Persetujuan Memo Pencatatan Hibah Langsung Bentuk Barang/Jasa /Surat Berharga (MPHL-BJS); i.Surat Setoran Pengembalian Belanja; j.Surat Setoran Bukan Pajak; k.Memo Penyesuaian. l.Rekening Koran. Pasal 22 (1)Kantor/Satker Penerima Hibah selaku entitas akuntansi, Biro Keuangan dan Perlengkapan serta Eselon I Penerima Hibah selaku entitas pelaporan menyajikan klasifikasi Belanja Hibah menurut organisasi dan menurut fungsi dalam Laporan Realisasi Anggaran Belanja. (2)Dalam rangka pelaksanaan Sistem Akuntansi Hibah, Kantor/Satker mencatat realisasi belanja yang bersumber dari hibah, belanja barang untuk pengesahan persediaan dari hibah, belanja modal untuk pengesahan aset tetap/aset lainnya dalam Laporan Realisasi Anggaran dan mengungkapkan Hibah dalam Catatan atas Laporan Keuangan. 2014, No.919 13 Pasal 23 (1)Belanja yang bersumber dari hibah, belanja barang untuk pengesahan persediaan dari hibah dan belanja modal untuk pengesahan aset tetap/aset lainnya dari hibah disajikan dalam Laporan Realisasi Anggaran (LRA). (2)Belanja untuk pencatatan barang/jasa/surat berharga dari hibah merupakan transaksi non kas, sehingga dilaporkan secara terpisah dengan transaksi kas di dalam Laporan Realisasi Anggaran (LRA). (3)Pendapatan Hibah Langsung dalam bentuk uang yang sampai dengan akhir tahun belum digunakan dan disahkan, disajikan dalam Neraca. (4)Pendapatan Hibah Langsung dalam bentuk uang yang telah disahkan dan masih terdapat sisa pada akhir tahun anggaran, disajikan dalam Neraca dan merupakan bagian dari Saldo Anggaran Lebih. (5)Aset yang diperoleh dari Pendapatan Hibah dalam bentuk barang disajikan dalam Neraca. BAB VII REKONSILIASI HIBAH LANGSUNG Pasal 24 (1)Kantor/Satker melakukan rekonsiliasi atas belanja yang bersumber dari hibah dan belanja barang untuk pencatatan persediaan dari hibah dan belanja modal untuk pencatatan aset tetap/aset lainnya dari hibah dengan KPPN secara bulanan. (2)Rekonsiliasi sebagaimana dimaksud pada ayat (1) dituangkan dalam Berita Acara Rekonsiliasi. (3)Kantor/Satker menyusun laporan keuangan yang telah direkonsiliasi sebagaimana dimaksud pada ayat (1) dan ayat (2). (4) Laporan keuangan sebagaimana dimaksud ayat(3) terdiri dari: a. Laporan Realisasi Anggaran; b. Neraca; c.Catatan atas Laporan Keuangan ( CaLK). (5) Tata Cara penyusunan laporan keuangan Kantor/Satker mengikuti ketentuan yang mengatur mengenai Sistem Akuntansi Instansi. Pasal 25 (1)Biro Keuangan dan Perlengkapan, sebagaimana dimaksud dalam Pasal 24, melakukan Rekonsiliasi dengan Kementerian Keuangan 2014, No.919 14 c.q. Direktorat Jenderal Pengelolaan Utang atas realisasi Pendapatan Hibah Langsung secara triwulanan.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Jenderal Pengelolaan Utang atas realisasi Pendapatan Hibah Langsung secara triwulanan. (2)Rekonsiliasi sebagaimana dimaksud ayat (1) dilakukan secara berjenjang. (3)Dalam hal terjadi ketidakcocokan pada saat Rekonsiliasi, kedua belah pihak melakukan penelusuran. (4)Hasil Rekonsiliasi dituangkan dalam Berita Acara Rekonsiliasi. Pasal 26 (1)Biro Keuangan dan Perlengkapan bersama-sama dengan Eselon I dan Kantor/Satker penerima hibah terkait melakukan rekonsiliasi dengan Pemberi Hibah atas penerimaan hibah langsung setiap triwulan. (2)Dalam hal terjadi ketidakcocokan data, pihak-pihak yang melakukan rekonsiliasi sebagaimana dimaksud pada ayat (1), melakukan penelusuran. (3)Hasil rekonsiliasi dituangkan dalam Berita Acara Rekonsiliasi. (4)Salinan Berita Acara Rekonsiliasi sebagaimana dimaksud pada ayat (3) disampaikan kepada Direktorat Jenderal Pengelolaan Utang c.q. Direktorat Evaluasi, Akuntansi, dan Setelmen. Pasal 27 (1)Dokumen sumber rekonsiliasi terdiri atas: a)Dokumen Induk; b)Dokumen sumber transaksi dan dokumen pendukung. (2)Dokumen Induk sebagaimana diatur pada ayat (1) huruf a, terdiri atas: a)Perjanjian Hibah/dokumen yang dipersamakan beserta perubahan perjanjian. b)Ringkasan perjanjian hibah dan rencana penarikan/realisasi hibah. c)Nomor register hibah. (3)Dokumen sumber transaksi dan dokumen pendukung, terdiri atas: a)Daftar Isian Pelaksanaan Anggaran (DIPA); b)SPHL (Surat Pengesahan Hibah Langsung); c)SP2HL (Surat Perintah Pengesahan Hibah Langsung); d)SP3HL (Surat Pengesahan Pengembalian Pendapatan Hibah Langsung); 2014, No.919 15 e)SP4HL (Surat Perintah Pengesahan Pengembalian Pendapatan Hibah Langsung); f)SPTMHL (Surat Pernyataan Telah Menerima Hibah Langsung); g)SPTJM (Surat Pernyataan Tanggung Jawab Mutlak); h)Rekening Koran; i)BAST (Berita Acara Serah Terima); j)SP3HL-BJS (Surat Perintah Pengesahan Pengembalian Pendapatan Hibah Langsung Bentuk Barang/Jasa /Surat Berharga ); k)MPHL-BJS (Memo Pencatatan Hibah Langsung Bentuk Barang/Jasa /Surat Berharga ); l)Persetujuan MPHL-BJS (Persetujuan Memo Pencatatan Hibah Langsung Bentuk Barang/Jasa /Surat Berharga ). Pasal 28 Proses, rekonsiliasi, dan jadual rekonsiliasi data hibah langsung bentuk uang dan/atau barang/jasa/surat berharga, serta contoh format Berita Acara Rekonsiliasi dijelaskan secara terinci pada Lampiran III Peraturan Menteri Perhubungan ini. BAB VIII SANKSI ADMINISTRASI Pasal 29 Bagi Kantor/Satker yang tidak melakukan penatausahaan atas hibah langsung sebagaimana dimaksud dalam Pasal 3 akan dikenakan sanksi administrasi sesuai dengan ketentuan peraturan perundang- undangan. BAB IX KETENTUAN PENUTUP Pasal 30 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014, No.919 16 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam berita negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 Juli 2014 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, E.E. MANGIDAAN Diundangakan di Jakarta pada tanggal 4 Juli 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.919 17 LAMPIRAN I PERATURAN MENTERI PERHUBUNGAN NOMOR 24 TAHUN 2014 TENTANG PENATAUSAHAANHIBAH LANGSUNG DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN MEKANISME PENGELOLAAN HIBAH LANGSUNG BENTUK UANG A. TAHAPAN UMUM Mekanisme pelaksanaan dan pelaporan atas hibah langsung dalam bentuk uang dan belanja yang bersumber dari hibah langsung, dilaksanakan melalui pengesahan oleh Bendahara Umum Negara/Kuasa Bendahara Umum Negara. Pengesahan pendapatan dan belanja tersebut dilakukan melalui tahapan sebagai berikut : 1. Pengajuan permohonan nomor register; 2. Pengajuan persetujuan pembukaan rekening; 3. Penyesuaian pagu hibah dalam DIPA; dan 4. Pengesahan pendapatan Hibah Langsung dalam bentuk uang dan belanja yang bersumber dari hibah langsung. Permintaan No. RegisterPemberian No. Register Permohonan Ijin Pembukaan Rekening Persetujuan Pembukaan Rek. Pemerintah Lainnya Usulan Pengesahan Revisi DIPA Pengesahan Revisi DIPAPengajuan SP2HL/SP4HLPengesahan SPHL/SP3HLPenyampaian Lembarke-2SPHL PA/K PABiro Keu & Perlengkapan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Revisi DIPAPengajuan SP2HL/SP4HLPengesahan SPHL/SP3HLPenyampaian Lembarke-2SPHL PA/K PABiro Keu & Perlengkapan Biro Keu & PerlengkapanBiro Perencanaan SATK ER 2014, No.919 18 B. DOKUMEN SUMBER Dokumen sumber yang dibutuhkan terkait dengan hibah langsung bentuk uang, adalah: 1. Dokumen Induk: a. Perjanjian hibah/dokumen yang dipersamakan beserta perubahan perjanjian. b. Ringkasan perjanjian hibah dan rencana penarikan/realisasi hibah. c. Nomor register hibah. 2. Dokumen sumber transaksi dan dokumen pendukung: a. Daftar Isian Pelaksanaan Anggaran (DIPA). b. SPHL (Surat Pengesahan Hibah Langsung). c. SP2HL (Surat Perintah Pengesahan Hibah Langsung). d. SP3HL (Surat Pengesahan Pengembalian Pendapatan Hibah Langsung). e. SP4HL (Surat Perintah Pengesahan Pengembalian Pendapatan Hibah Langsung). f. SPTMHL (Surat Pernyataan Telah Menerima Hibah Langsung). g. SPTJM (Surat Pernyataan Tanggung Jawab Mutlak). f. Rekening Koran. C. TAHAPAN RINCI Secara rinci tahapan pengesahan pendapatan dan belanja hibah langsung dapat dijelaskan sebagai berikut : 1. Pengajuan Nomor Register Proses permohonan register merupakan proses pendaftaran hibah yang diajukan oleh Kantor/Satker melalui Sekretaris Jenderal (secara berjenjang) kepada Direktorat Jenderal Pengelolaan Utang yang selanjutnya akan diberikan nomor register. Nomor register merupakan nomor unique yang diberikan oleh Ditjen Pengelolaan Utang dalam rangka membedakan satu hibah dengan hibah yang lainnya. Proses register hibah merupakan entry point untuk memasukkan hibah dalam mekanisme APBN, tanpa adanya nomor register akan berpengaruh terhadap proses pelaksanaan dan pertanggungjawaban hibah selanjutnya. 2014, No.919 19 Permohonan register dilakukan tidak hanya untuk hibah yang berasal dari luar negeri tetapi juga dilakukan untuk hibah yang berasal dari dalam negeri. Satu perjanjian hibah/dokumen yang dipersamakan hanya memiliki satu nomor register. Dalam hal perjanjian tersebut terdapat lebih dari satu Kementerian/ Lembaga yang menerima hibah, maka salah satu dari Kementerian/Lembaga ditunjuk sebagai Executing Agency yang akan mengajukan proses registrasi ke Direktorat Jenderal Pengelolaan Utang (DJPU). Nomor registrasi yang telah diterbitkan oleh DJPU dapat digunakan oleh Kantor/Satker untuk tahapan pelaksanaan dan pertanggungjawaban hibah selanjutnya. Oleh karena itu koordinasi antara Kementerian/Lembaga sebagai Executing Agency (EA) dengan Kementerian/Lembaga lain sebagai ProjectImplementing Unit (PIU)mutlak diperlukan. Beberapa tahapan yang perlu dilakukan untuk memperoleh nomor register adalah sebagai berikut : a. Kuasa Pengguna Anggaran (KPA) mengajukan permohonan nomor register atas hibah langsung bentuk uang kepada Eselon I terkait, dilampiri : 1) perjanjian hibah (grant agreement) atau dokumen lain yang dipersamakan; dan 3) ringkasan hibah (grant summary) . b. Permohonan Register Hibah beserta dokumen pendukung disampaikan oleh Eselon I kepada Sekretaris Jenderal c.q. Kepala Biro Perencanaan. c. Sekretaris Jenderal melalui Kepala Biro Perencanaan menyampaikan permohonan registrasi hibah ke Direktur Jenderal Pengelolaan Utang Negara. d. Selanjutnya DJPU memberikan nomor register kepada Kementerian Negara/Lembaga. e. Nomor register dari DJPU disampaikan secara berjenjang kepada Kantor/Satker selambat-lambatnya 3 (tiga) hari kerja setelah penerimaan nomor register di masing-masing jenjang/tingkatan. 2014, No.919 20 Bagan Alur Kerja ( Flowchart) Permohonan Nomor Register Hibah Langsung : omor register yang telah diperoleh dari DJPU merupakan dasar pengajuan ijin pembukaan rekening dan pencantuman nomor register ke dalam Dokumen Anggaran (DIPA). Tidak diperkenankan pengajuan revisi DIPA tanpa nomorMax. 3 HK Max. 3 HK Max. 3 HKMax. 3 HKKPA DIT. EAS DJPUSEKJEN (cq. BIRO PERENCANAAN)ESELON I KET (Hari Kerja)Mulai Dokumen Perjanjian Hibah Langsung Mengajukan permohonan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "I KET (Hari Kerja)Mulai Dokumen Perjanjian Hibah Langsung Mengajukan permohonan registrasi hibah disertai dok. pendukung ke E-I Menerima usulan Registrasi hibah Memberi Nomor Register, dan Mengirimkan ke Sekjen KemenhubMenerima Dokumen hibah yang telah Diberi Nomor Register SelesaiMenerima permohonan registrasi hibah beserta dok. pendukung Permohonan registrasi hibah dan dok. pendukung Mengajukan permohonan registrasi hibah disertai dok. pendukung ke DJPUMengajukan permohonan registrasi hibah disertai dok. pendukung ke SETJEN Copy dan kirim Dokumen hibah yang Telah Diberi Nomor Register Dokumen hibah yang Telah Diberi Nomor Register Dokumen hibah yang Telah Diberi Nomor Register ARSIPCopyMenerima dokumen yang telah diberi nomor register dan menyampaikan ke KPAMenerima dokumen yang telah diberi nomor register ARSIPCopy 2014, No.919 21 registrasi yang diberikan oleh DJPU. Dalam pengajuan nomor register ke DJPU yang harus diketahui adalah: a. Pemberian nomor register tidak berdasarkan negara pemberi hibah tetapi berdasarkan jumlah perjanjian hibah, misalnya: hibah dari World Bank yang diberikan kepada Kementerian/Lembaga sebanyak 5 perjanjian hibah yang berbeda, maka pengajuan nomor registrasi kepada DJPU sebanyak 5 hibah dan akan diberikan 5 nomor register. b. Pemberian nomor register tidak didasarkan atas bentuk hibah, misalnya dalam satu perjanjian hibah, pemberi hibah akan memberikan hibah berupa uang, barang dan jasa, maka pemberian nomor register hibah tidak didasarkan pada bentuk hibah tersebut. c. Pemberian nomor register hibah tidak diberikan atas dasar lamanya waktu penarikan hibah, misalnya: dalam satu perjanjian hibah ditentukan akan diterima dalam waktu 5 tahun (multiyears) , maka Kementerian/Lembaga tidak perlu untuk mengajukan register setiap tahunnya, cukup satu kali saja untuk satu perjanjian hibah. Terkait dengan proses pengesahan atas penyerahan aset yang dilakukan K/L kepada pemerintah daerah, tidak perlu dilakukan proses permohonan nomor register. 2. Pembukaan Rekening Setelah pengajuan nomor register disetujui, Kantor/Satker penerima hibah mengajukan pembukaan rekening, dengan proses sebagai berikut: f. KPA mengajukan permohonan persetujuan pembukaan Rekening Hibah kepada Eselon I terkait dalam rangka pengelolaan hibah langsung dalam bentuk uang dengan dilampiri: 3) Fotokopi dokumen pelaksanaan anggaran; dan 4) Surat Pernyataan tentang Penggunaan Rekening dengan menggunakan formulir sebagaimana terlampir. g. Surat permohonan tersebut diteruskan Eselon I kepada Sekretaris Jenderal c.q. Kepala Biro Keuangan dan Perlengkapan selambat- lambatnya 3 (tiga) hari kerja setelah permohonan diterima, untuk selanjutnya diajukan permohonan pembukaan rekening kepada Direktur 2014, No.919 22 Pengelolaan Kas Negara dengan tembusan Direktur Jenderal Perbendaharaan selambat-lambatnya 3 (tiga) hari kerja setelah permohonan diterima. h. Apabila permohonan tersebut tidak memenuhi persyaratan pembukaan rekening maka DJPB akan mengirimkan surat penolakan kepada Sekretaris Jenderal yang ditembuskan kepada KPA Satker terkait. i. Bila permohonan pembukaan rekening telah disetujui, maka akan dibuat surat persetujuan atas pembukaan rekening yang dikirimkan ke Sekretaris Jenderal dan ditembuskan untuk KPA Satker yang bersangkutan. j. KPA membuka rekening setelah menerima surat dari DJPB dan kemudian membuat laporan pembukaan rekening yang dikirimkan ke DJPB, ditembuskan ke Eselon I serta Sekretaris Jenderal c.q.Kepala Biro Keuangan dan Perlengkapan, selambat-lambatnya 3 (tiga) hari kerjasetelah penerimaan laporan pembukaan rekening di masing-masing jenjang/tingkatan. k. Daftar rekening yang dikelola Kantor/Satker dilaporkan kepada Eselon I yang kemudian diteruskan ke Sekretaris Jenderal c.q. Kepala Biro Keuangan dan Perlengkapansetiap Semester dan Tahunan. l. Daftar Rekening",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Biro Keuangan dan Perlengkapansetiap Semester dan Tahunan. l. Daftar Rekening kemudian diarsip dan dikompilasi Biro Keuangan dan Perlengkapan yang kemudian disampaikan kepada DJPB c.q. Direktorat Pengelolaan Kas Negarasetiap Semester dan Tahunan. Ketentuan lain terkait pengelolaan rekening hibah, sebagai berikut : a. Hibah yang diterima oleh Kantor/Satker harus ditampung dalam rekening hibah, terpisah dengan Rekening Bendahara Pengeluaran/Penerimaan; b. Rekening hibah merupakan Rekening Lainnya sehingga proses pengajuan pembukaan rekening mengikuti ketentuan yang berlaku; c. Persetujuan atas Rekening Hibah dapat dilakukan sesudah rekening dibuka; d. Pengelolaan rekening hibah dilaksanakan oleh Bendahara Pengeluaran Kantor/Satker berkenaan yang dapat dibantu oleh Bendahara Pengeluaran Pembantu; 2014, No.919 23 e. Rekening hibah yang telah dibuka sebelum berlakunya Peraturan Menteri Perhubungan ini wajib dilaporkan dan dimintakan persetujuannya sebagaimana alur diatas; Rekening hibah yang sudah tidak digunakan sesuai dengan tujuan pembukaannya wajib ditutup dan saldonya disetor ke Rekening Kas Umum Negara (RKUN) kecuali ditentukan lain dalam perjanjian hibah atau yang dipersamakan. Bagan Alur Kerja ( Flowchart) Pembukaan Rekening Hibah : Keterangan Max. 3 HK (Hari Kerja) Max. 3 HK Max. 3 HK Max. 3 HKKPA Eselon ISekjen (cq. Kepala Biro Keu. & Perlengkapan)DJPB (cq. Dir. PKN) Tidak YaTerima PermohonanMemohon Persetujuan Pembukaan RekeningMulai Terima Permohonan Teruskan Permohonan Buat Surat Pengantar Teruskan Permohonan dilampiri Surat Pernyataan Penggunaan RekeningTerima Permohonan Setuju ? Surat Persetujuan Tembusan Surat PersetujuanTembusan Surat PersetujuanSurat Persetujuan Buka Rekening Lap. Pembukaan Rekening Tembusan Lap. Pembukaan Rek. Tembusan Lap. Pembukaan Rek.Lap. Pembukaan RekeningSurat Penolakan Tembusan Surat PenolakanTembusan Surat PenolakanSurat Penolakan Tembusan Lap. Pembukaan Rek.Dokumen Pembukaan Rekening Buat Surat Pengantar 2014, No.919 24 Bagan Alur Kerja ( Flowchart) Pelaporan Rekening Hibah : 3. Penyesuaian Pagu Hibah dalam DIPA Hibah yang diperoleh dari pemberi hibah berupa uang, wajib dilakukan penyesuaian pagu belanja dalam DIPA kepada Direktorat Jenderal Anggaran.Penyesuaian pagu yang dimaksud adalah sebesar yang direncanakan akan dilaksanakan sampai dengan akhir tahun anggaran berjalan, paling tinggi sebesar perjanjian hibah atau dokumen yang dipersamakan. Hibah langsung yang sudah diterima tetapi belum dilakukan penyesuaian pagu DIPA diproses melalui mekanisme revisi sesuai ketentuan yang berlaku. Kantor/Satker dapat menggunakan uang yang berasal dari hibah langsung tanpa menunggu terbitnya revisi DIPA. Alur pengajuan revisi DIPA sebagai berikut : a. KPA mengajukan usulan revisi DIPA kepada PejabatEselon I terkait, selanjutnya Pejabat Eselon I terkait mengajukan usulan revisi DIPA kepada Sekretaris Jenderal dengan tembusan kepada Inspektur Jenderal; b. Usulan revisi harus disertai dengan penjelasan dan data dukung yanglengkap, terdiri dari : 1) Surat usulan Revisi Anggaran;Keterangan KPA Eselon ISekjen (cq. Kepala Biro Keu. & Perlengkapan)DJPB (cq. Dir. PKN) Setiap Semester dan Tahunan SelesaiLapor Daftar Rekening (Berbentuk Surat)Terima dan Teruskan Daftar RekeningTerima dan Kompilasi Daftar Rekening Kompilasi Daftar Rek. Daftar Rekening ARSIP Lapor Kompilasi Daftar Rek.Terima Daftar Rekening 2014, No.919 25 2) Matriks perubahan (semula-menjadi); 3) SPTJM yang ditandatangani oleh pejabat Eselon I; 4) SPTJM Kuasa Pengguna Anggaran; 5) ADK RKA-K/L DIPA Revisi; 6) Pendukung data lainnya. c. Usulan Revisi DIPA dibahas di Sekretariat Jenderal dalam hal ini Biro Keuangan dan Perlengkapan bersama dengan Biro Perencanaan, Ditjen/Badan dan Unit Kerja terkait; d. Sekretaris Jenderal setelah melakukan pembahasan/penilaian usulan revisi DIPA selanjutnya mengusulkan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Sekretaris Jenderal setelah melakukan pembahasan/penilaian usulan revisi DIPA selanjutnya mengusulkan kepada Dirjen Anggaran; e. Direktorat Jenderal Anggaran meneliti usulan Revisi Anggaran serta kelengkapan dokumen yang dipersyaratkan; f. DIPA Revisi yang telah selesai disetujui oleh DJA, DJA akan mengunggah ADK RKA-K/L DIPA Revisi untuk memperbaharui database ; g. Setelah di- upload , server akan memberikan notifikasi persetujuan revisi dan menerbitkan kode digital stamp baru; h. DJA menerbitkan surat persetujuan revisi yang dilampiri notifikasi sistem; i. Eselon I menerima persetujuan revisi dari DJA dan melaksanakan kegiatan sesuai persetujuan revisi; j. Penyesuaian POK akibat perubahan/pergeseran DIPA agar diusulkan oleh KPA kepada Eselon I terkait. 2014, No.919 26 Bagan Alur Kerja ( Flowchart) Mekanisme Revisi DIPA : Sekjen Irjen Biro Perencanaan DJA Keterangan Max. 5 HK (Hari Kerja) Max. 5 HK Max. 5 HKKantor/Satker Eselon IBiro Keuangan & Perlengkapan Buat Surat PengantarMulai Usulan & Dokumen Revisi DIPA Mengusulkan Revisi DIPATerima Usulan Teruskan UsulanTerima UsulanTerima UsulanTerima Usulan TembusanAsli Koordinasi Pembahasan Usulan Revisi Pembahasan Usulan Revis iPembahasan Usulan Revisi Mengusulkan Hasil PembahasanHasil Pembahasan Mengusulkan Revisi DIPATerima Usulan Penilaian Usulan Revisi DIPA Setuju ? Ya Dalam hal pagu berubah : * Cetak DIPA Induk * Pengesahan DIPA Induk Surat Persetujuan Revisi dilampiri notifikasi Kirim RevisiPembahasan Usulan Revis i Notifikasi dari Sistem : * Persetujuan Revisi * Kode Digital Stamp yang baruUpload ke Server RKA-K/LPencetakan DHP RKA-K/LTerima Usulan Penelitian surat usulan revisi anggaran dan dokumen Leng kap ? Ya Terima dan Copy DIPA Revisi Usulan & Dokumen Penyesuaian POKDIPA Revisi DIPA Revisi (Copy) Terima DIPA Revis i (Copy) ARSIP Mengusulkan Penyesuaian POKTerima Usulan Cek Kelengkapan Usul Penyesuaian Leng kap ? Ya Cetak dan Kirim POK Revisi POK RevisiPOK Revisi Selesai 2014, No.919 27 4. Pengesahan Pendapatan Hibah Langsung Dalam Bentuk Uang dan Belanja Yang Bersumber dari Hibah Langsung Dana hibah yang diperoleh dari donor dibelanjakan sesuai dengan peruntukan yang tertuang dalam perjanjian hibah. Dalam hal revisi DIPA belum dilakukan, Kantor/Satker dapat melakukan belanja yang akan akan disahkan dalam akun 52 (belanja barang) dan 53 (belanja modal). Bagan Alur Kerja ( Flowchart ) Pengesahan Hibah Langsung Bentuk Uang : Pengajuan SP2HL dilakukan dengan ketentuan sebagai berikut : a. Pengesahan Hibah Langsung yang bersumber dari Luar Negeri dalam bentuk uang sebesar yang telah diterima dan belanja yang bersumber dari hibah langsung yang bersumber dari luar negeri sebesar yang telahDJPU Keterangan Max. 1 BulanPA / KPA KPPN Terima Pengajuan SP2HLMengajukan SP2HL Lulus Uji ?Pengujian SP2HL Tidak SPHL1 SPHL2 3SPHL1 SPHL2Mulai SelesaiDokumen Pendapatan / Belanja Hibah Input di Aplikasii DatabaseYa 2014, No.919 28 dibelanjakan pada tahun anggaran berjalan, SP2HL diajukan kepada KPPN Khusus Jakarta VI. b. Pengesahan Hibah Langsung yang bersumber dari Dalam Negeri dalam bentuk uang sebesar yang telah diterima dan belanja yang bersumber dari hibah langsung yang bersumber dari luar negeri sebesar yang telah dibelanjakan pada tahun anggaran berjalan, SP2HL diajukan kepada KPPN Khusus Jakarta VI. c. Atas penerimaan hibah langsung bentuk uang dalam valuta asing, nilai SP2HL diisi dengan nilai ekuivalen rupiahnya. Dalam pengisian uraian keperluan pengesahan pada SP2HL agar dituliskan juga nilai pendapatan hibah dalam bentuk valuta asing.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "agar dituliskan juga nilai pendapatan hibah dalam bentuk valuta asing. Proses pengajuan pengesahan dilakukan dengan mekanisme sebagai berikut : a. KPA mengajukan SP2HL beserta dokumen pendukung kepada KPPN, yang terdiri dari: 1) Copy rekening atas Rekening Hibah; 2) SPTMHL; 3) SPTJM; 4) Copy surat persetujuan pembukaan rekening untuk pengajuan SP2HL pertama kali. b. Apabila pengajuan SP2HL tersebut tidak memenuhi persyaratan KPPN akan mengirimkan surat penolakan kepada PA/KPA bersangkutan. c. KPPN membuat SPHL atas SP2HL yang telah disetujui, dan mengirimkan SPHL kepada DJPU dan PA/KPA terkait. d. KPA melakukan input SPHL ke dalam aplikasi dan melaporkan dalam Laporan Keuangan. 5. Pelaporan Keuangan Pelaksanaan belanja yang sumber dananya berasal dari hibah, diwajibkan melaporkan belanja tersebut dalam Laporan Realisasi Anggaran (LRA) serta harus diungkapkan secara memadai dalam Catatan atas Laporan Keuangan. Apabila terdapat sisa saldo dana dalam rekening, maka wajib disajikan dalam neraca sebagai kas lainnya yang berasal dari hibah. 2014, No.919 29 6. Batas Waktu Tahapan Pengelolaan Hibah Langsung Bentuk Uang a. Pengajuan Register Hibah oleh Kantor/Satker kepada Eselon I terkait selambat-lambatnya 3 (tiga) hari kerja setelah Perjanjian Hibah diterima. b. Pengajuan Register Hibah oleh Eselon I kepada Sekretaris Jenderal selambat-lambatnya 3 (tiga) hari kerja setelah pengajuan register hibah Kantor/Satker diterima. c. Pengajuan Register Hibah oleh Sekretaris Jenderal kepada DJPU selambat- lambatnya 3 (tiga) hari kerja setelah pengajuan register hibah Eselon I diterima. d. Register hibah yang telah disetujui DJPU disampaikan Sekretaris Jenderal kepada Eselon I selambat-lambatnya 3 (tiga) hari kerja setelah register tersebut diterima. e. Register hibah yang telah disetujui DJPU disampaikan Eselon I kepada Kantor/Satker selambat-lambatnya 3 (tiga) hari kerja setelah register tersebut diterima. f. Pengajuan pembukaan rekening hibah oleh Kantor/Satker kepada Eselon I selambat-lambatnya 3 (tiga) hari kerja usulan pengajuan rekening diterima. g. Pengajuan pembukaan rekening hibah oleh Eselon I kepada Sekretaris Jenderal selambat-lambatnya 3 (tiga) hari kerja setelahusulan pengajuan rekening diterima. h. Pengajuan pembukaan rekening hibah oleh Sekretaris Jenderal kepada Direktur Pengelolaan Kas DJPB selambat-lambatnya 3 (tiga) hari kerja setelahusulan pengajuan rekening diterima diterima. i. Usulan pembukaan rekening yang telah disetujui disampaikan Sekretaris Jenderal kepada Eselon I selambat-lambatnya 3 (tiga) hari kerja setelah surat persetujuan diterima. j. Usulan pembukaan rekening yang telah disetujui disampaikan Eselon I kepada Kantor/Satker selambat-lambatnya 3 (tiga) hari kerja setelah surat persetujuan diterima. k. Pengajuan revisi DIPA hibah oleh Kantor/Satker kepada Eselon I selambat- lambatnya 5 (lima) hari kerja surat persetujuan diterima. l. Pengajuan revisi DIPA hibah oleh Eselon I kepada Sekretaris Jenderal selambat-lambatnya 5 (lima)hari kerja setelahsurat persetujuan diterima. 2014, No.919 30 m.Pengajuan revisi DIPA hibah oleh Sekretaris Jenderal kepada DJPB selambat-lambatnya 5 (lima) hari kerja setelahsurat persetujuan diterima. n. Pengesahan pendapatan dilakukan Kantor/Satker selambat-lambatnya 1(satu) bulan setelah uang diterima dari donor. o. Pengesahan belanja selambat-lambatnya 1 (satu) bulan setelah uang digunakan. 7. Pengembalian Sisa Uang Yang Bersumber Dari Hibah Apabila terdapat sisa dana yang bersumber dari hibah langsung bentuk uang, maka perlakuan terhadap sisa tersebut adalah: d. Sisa Dana Hibah Dikembalikan Kepada Donor. e. Sisa Dana Hibah Disetor Ke Kas Negara. f. Digunakan Pada Tahun Anggaran Berikutnya. Secara rinci dapat dijelaskan sebagai",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Digunakan Pada Tahun Anggaran Berikutnya. Secara rinci dapat dijelaskan sebagai berikut: a. Sisa Dana Dikembalikan Kepada Donor Sisa uang yang bersumber dari hibah langsung dalam bentuk uang, dapat dikembalikan kepada Pemberi Hibah sesuai perjanjian atau dokumen yang dipersamakan. Ketentuan umum pengembalian dana hibah kepada donor: 1) Dalam hal dana hibah belum pernah dilakukan pengesahan: a) Pada saat pengajuan pengesahan (SP2HL), untuk pendapatan hibah disahkan sebesar nilai netto- nya (sejumlah realisasi hibah yang diterima dikurangi yang dikembalikan). Sedangkan belanja yang dibiayai dari hibah disahkan sebesar realisasi belanja tersebut. b) Sisa dana kemudian disetorkan langsung kepada Pemberi hibah. c) Transaksi pengembalian dana hibah kepada Pemberi Hibah cukup diungkapkan dalam Catatan atas Laporan Keuangan. Ilustrasi : Pada tahun 2012 Satker X menerima hibah sebesar Rp. 100.000.000,-. Dari dana tersebut direalisasikan sebesar Rp. 80.000.000,-, sehingga terdapat sisa dana sebesar Rp.20.000.000,-. 2014, No.919 31 Hal-hal yang dilakukan Satker X adalah melakukan revisi DIPA Belanja sebesar Rp. 80.000.000,-. SP2HL yang diajukan adalah sebesarRp. 80.000.000,- untuk belanjanya dan sebesar Rp. 80.000.000,- untuk pendapatannya. Kemudian sisa dana sebesar Rp. 20.000.000,- dikembalikan ke donor tanpa penerbitan SP4HL, dan pengembalian sisa dana ini diungkapkan secara memadai dalam Catatan atas Laporan Keuangan. 2) Dalam hal dana hibah telah dilakukan pengesahan pendapatan: a) Satker mengajukan SP4HL kepada KPPN sebesar jumlah yang dikembalikan ke donor dengan dilampiri copy rekening atas hibah, copy Bukti Transfer kepada Pemberi Hibah dan SPTJM. b) Tanggal/tahun penerbitan SP4HL adalah disesuaikan dengan tahun pengembalian kedonor (sesuai bukti transfer). Ilustrasi : Pada tahun 2012 Satker X menerima hibah sebesar Rp. 100.000.000,-. Dari dana tersebut direalisasikan sebesar Rp. 80.000.000,-, sehingga terdapat sisa dana sebesar Rp.20.000.000,-. Satker telah melakukan pengesahan belanja (diterbitkan SP2HL) sebesar Rp. 80.000.000,- dan pengesahan pendapatan sebesar Rp. 100.000.000,-. Hal-hal yang dilakukan Satker X menerbitkan SP4HL sebesar Rp. 20.000.000,- yang diberi tanggal sesuai tanggal pengembalian kepada donor. b. Sisa Dana Disetor Ke Kas Negara Ketentuan umum penyetoran sisa dana hibah ke kas negara: 1) Dalam hal dana hibah belum pernah dilakukan pengesahan: a) Pada pengajuan SP2HL, pendapatan dicatat sebesar netto- nya (pendapatan hibah dicantumkan sama dengan jumlah belanja yang bersumber dari hibah yang telah direalisasikan). b) Sisa dana hibah disetorkan ke Kas Negara melalui Bank Persepsi dengan SSBP dengan kode akun 431xxx (sama dengan kode pendapatan yang ada di SP2HL). c) Copy SSBP dikirim ke DJPU. 2014, No.919 32 Ilustrasi : Pada tahun 2012 Satker X menerima hibah sebesar Rp. 100.000.000,-. Dari dana tersebut direalisasikan sebesar Rp. 80.000.000,-, sehingga terdapat sisa dana sebesar Rp.20.000.000,-. Hal-hal yang dilakukan Satker X adalah melakukan revisi DIPA Belanja sebesar Rp. 80.000.000,-. SP2HL yang diajukan adalah sebesarRp. 80.000.000,- untuk belanjanya dan sebesar Rp. 80.000.000,- untuk pendapatannya. Kemudian sisa dana sebsar Rp. 20.000.000,- disetorkan ke Bank Persepsi, dan pengembalian sisa dana ini diungkapkan secara memadai dalam Catatan atas Laporan Keuangan. 2) Dalam hal dana hibah telah dilakukan pengesahan pendapatan: a) Sisa dana hibah disetorkan ke Kas Negara melalui Bank Persepsi dengan SSBPdengan kode akun 431xxx (sama dengan kode pendapatan yang ada di SP2HL). b)Copy SSBP dikirim ke DJPU. c) Kemudian untuk keperluan pembukuan maka Satker",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dikirim ke DJPU. c) Kemudian untuk keperluan pembukuan maka Satker wajib membuat SP4HL dengan dilampiri copy SSBP. d) Dokumen SP4HL juga harus disampaikan ke DJPU. e) Tanggal dan tahun pada SP4HL dan SP3HL sama dengan tahun pada SSBP. Ilustrasi : Pada tahun 2012 Satker X menerima hibah sebesar Rp. 100.000.000,-. Dari dana tersebut direalisasikan sebesar Rp. 80.000.000,-, sehingga terdapat sisa dana sebesar Rp.20.000.000,-. Satker telah melakukan pengesahan belanja (diterbitkan SP2HL) sebesar Rp. 80.000.000,- dan pengesahan pendapatan sebesar Rp. 100.000.000,- Hal-hal yang dilakukan Satker X menyetorkan Rp. 20.000.000,- ke Bank Persepsi dengan SSBP dan menerbitkan SP4HL sebesar Rp. 20.000.000,- yang diberi tanggal sesuai tanggal pengembalian kepada donor. c. Sisa Hibah Dipergunakan di Tahun Berikutnya Apabila sisa dana hibah tidak dikembalikan ke donor atau tidak disetorkan ke Kas Negara (masih di rekening Kementerian/Lembaga), sisa dana hibah langsung dapat digunakan pada tahun berikutnya dengan mengajukan Revisi DIPA pada tahun berikutnya. 2014, No.919 33 Mekanisme pengembalian sisa uang yang bersumber dari hibah sebagai berikut: a. KPA mengajukan SP4HL kepada KPPN, dengan dilampiri: 1) Copy rekening atas Rekening Hibah; 2) Copy bukti pengiriman/transfer kepada Pemberi Hibah; dan 3) SPTJM. b. KPPN membuat dan mengirimkan SP3HL kepada DJPU dan KPA terkait SP4HL yang telah disetujui. c. SP3HL diinput oleh KPA yang bersangkutan sebagai dasar pengurangan saldo kas dari hibah. Saldo kas dari hibah tidak boleh bernilai negatif. Bagan Alur Kerja ( Flowchart ) Pengembalian Sisa Uang yang Bersumber dari Hibah Langsung Bentuk Uang : DJPU PA / KPA KPPN SP3HL1Terima Pengajuan SP4HLMengajukan SP4HL Lulus Uji ?Pengujian SP4HL Tidak SPHL2 31Mulai Dokumen Perjanjian, Pendapatan / Belanja Hibah SP3HL1 SP3HL2 SelesaiInput di Aplikasii Database 2014, No.919 34 LAMPIRAN II PERATURAN MENTERI PERHUBUNGANNOMOR24 TAHUN 2014 TENTANG PENATAUSAHAANHIBAH LANGSUNG DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN MEKANISME PENGELOLAAN HIBAH LANGSUNG BENTUK BARANG/JASA/SURAT BERHARGA A. TAHAPAN UMUM Pengesahan pendapatan dan pencatatan belanja/pengeluaran dalam pengelolaan hibah langsung bentuk barang/jasa/surat berharga dilakukan melalui tahapan sebagai berikut: 1. Penandatanganan BAST dan penatausahaan dokumen pendukung lainnya; 2. Pengajuan permohonan nomor register; Penyusunan BASTPenyusunan BAST Permohonan Registrasi Pemberian No . Register Permohonan Pengesahan Pendapatan Pengesahan PendapatanPermohonan Pengesahan BelanjaPersetujuan Pengesahan Belanja PA/KP ABiro PerencanaanBiro Keu & Perlengkapan, SATKER SATK ERSATK ER 2014, No.919 35 3. Pengesahan Pendapatan Hibah Langsung bentuk barang/jasa/surat berhargake DJPU; 4. Pencatatan hibah bentuk barang/jasa/surat berharga ke KPPN. Apabila telah terdapat Perjanjian Hibah, maka pengajuan nomor register dapat dilakukan mendahului penandatanganan BAST. B. DOKUMEN SUMBER Dokumen sumber yang dibutuhkan terkait dengan hibah langsung bentuk barang/jasa/surat berharga, adalah: 1. BAST (Berita Acara Serah Terima); 2. SP3HL-BJS (Surat Perintah Pengesahan Pengembalian Pendapatan Hibah Langsung Bentuk Barang/Jasa/Surat Berharga); 3. MPHL-BJS (Memo Pencatatan Hibah Langsung Bentuk Barang/Jasa/Surat Berharga); 4. Persetujuan MPHL-BJS (Persetujuan Memo Pencatatan Hibah Langsung Bentuk Barang/Jasa/Surat Berharga); 5. SPTMHL (Surat Pernyataan Telah Menerima Hibah Langsung); 6. SPTJM (Surat Pernyataan Tanggung Jawab Mutlak). C. TAHAPAN RINCI 1. Penandatanganan BAST a. Pimpinan K/L/Satker penerima hibah dalam bentuk barang/jasa/surat berharga membuat dan menandatangani BAST bersama dengan Pemberi Hibah. b. BAST paling kurang memuat: 1) Tanggal serah terima; 2) Pihak pemberi dan penerima hibah; 3) Tujuan penyerahan; 4) Nilai nominal; 5) Bentuk hibah;",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "hibah; 3) Tujuan penyerahan; 4) Nilai nominal; 5) Bentuk hibah; dan 6) Rincian harga per barang. 2. PENGAJUAN NOMOR REGISTER 2014, No.919 36 Pengajuan registrasi penerimaan hibah langsung barang/jasa/surat berharga dilakukan jika belum ada registrasinya. Dalam hal sudah ada registrasinya, tahapan register tidak perlu dilakukan. Adapun proses pengajuan nomor register hibah langsung bentuk uang maupun barang/jasa/surat berharga tidak berbeda, dapat dijelaskan sebagai berikut: a. Kantor/Satker penerima hibah mengajukan surat permohonan registrasi hibah disertai dokumen pendukung kepada Unit Eselon I terkait selambat- lambatnya 3 (tiga) hari kerja setelah dokumen perjanjian hibah diterima; b. Eselon I terkait meneruskan berkas permohonan registrasi hibah kepada Sekretaris Jenderal c.q.Kepala Biro Perencanaan selambat-lambatnya 3 (tiga) hari kerja setelah permohonan registrasi dari Kantor/Satker diterima, untuk selanjutnya diteruskan kepada DJPU c.q. Direktur Evaluasi dan Setelmen selambat-lambatnya 3 (Tiga) hari kerja setelah permohonan registrasi dari UAPPA/B-EI diterima; c. Surat permohonan nomor register dibuat sesuai dengan format sebagaimana ketentuan yang berlaku; d. Permohonan nomor register dilampiri dengan: 1) Perjanjian hibah atau dokumen lain yang dipersamakan; 2) Ringkasan hibah. e. Dalam hal tidak terdapat dokumen sebagaimana dimaksud pada poin d. maka permohonan nomor register hibah dapat dilampiri dengan: 1) Berita Acara Penyerahan Hibah (BAPH), yang memuat: a) Tanggal serah terima; b) Pihak pemberi daan penerima; c) Tujuan penyerahan; d) Nilai nominal; e) Bentuk hibah; f) Rincian harga per barang. 2) SPTMHL. f. Apabila permohonan registrasi hibah disetujui, maka DJPU akan memberikan nomor register kepada Kementerian Negara/Lembaga, dan 2014, No.919 37 disampaikan secara berjenjang kepada Kantor/Satker selambat-lambatnya 3 (tiga) hari kerja setelah penerimaan nomor register di masing-masing jenjang/tingkatan. Bagan Alur Kerja ( Flowchart) Permohonan Nomor Register Hibah Langsung: Max. 3 HK Max. 3 HK Max. 3 HKMax. 3 HKKANTOR/SATKER DIT. EAS DJPUSEKJEN (up. BIRO PERENCANAAN)ESELON I KET (Hari Kerja)Mulai Dokumen Perjanjian Hibah Langsung Mengajukan permohonan registrasi hibah disertai dok. pendukung ke E-I Menerima usulan Registrasi hibah Memberi Nomor Register, dan Mengirimkan ke Sekjen KemenhubMenerima Dokumen hibah yang telah Diberi Nomor Register SelesaiMenerima permohonan registrasi hibah beserta dok. pendukung Permohonan registrasi hibah dan dok. pendukung Mengajukan permohonan registrasi hibah disertai dok. pendukung ke DJPUMengajukan permohonan registrasi hibah disertai dok. pendukung ke SETJEN Copy dan kirim Dokumen hibah yang Telah Diberi Nomor Register Dokumen hibah yang Telah Diberi Nomor Register Dokumen hibah yang Telah Diberi Nomor Register ARSIPCopyMenerima dokumen yang telah diberi nomor register dan menyampaikan ke KPAMenerima dokumen yang telah diberi nomor register ARSIPCopy 2014, No.919 38 3. PENGESAHAN a. KPA mengajukan SP3HL-BJS dalam rangkap 3 (tiga) kepada DJPU c.q.Direktur Evaluasi Akuntansi dan Setelmen, selambat-lambatnya 1 (Satu) bulan setelah dokumen registrasi diterima,dengan dilampiri: 1) BAST; dan 2) SPTMHL: a) Cantumkan di dalam SPTMHL nilai barang/jasa/surat berharga yang diterima dalam satuan mata uang Rupiah (konversi dari mata uang asing dengan menggunakan kurs tengah BI pada tanggal BAST) yang diperoleh dari BAST/dokumen pendukung hibah lainnya ; b) Apabila dalam BAST atau dokumen pendukung hibah lainnya tidak terdapat nilai barang/jasa/surat berharga, Kepala Kantor penerima hibah melakukan estimasi nilai wajar atas barang/jasa/surat berharga yang diterima; c) Apabila Kepala Kantor penerima hibah tidak dapat melakukan estimasi nilai wajar",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Kepala Kantor penerima hibah tidak dapat melakukan estimasi nilai wajar atas barang/jasa/surat berharga yang diterima, Kepala Kantor dapat meminta KPKNL setempat untuk melakukan penilaian atas kewajaran nilai barang/jasa/surat berharga tersebut. b. SP3HL-BJS yang disahkan oleh DJPU terdiri dari 3 (tiga) rangkapan: 1) lembar ke-1, untuk arsip Kementerian/Lembaga; 2) lembar ke-2, untuk dilampirkan pada pengajuan MPHL-BJS oleh masing- masing Kementerian/Lembaga atau Kantor/Satker penerima hibah; 3) lembar ke-3, untuk arsip DJPU. 2014, No.919 39 Bagan Alur Kerja ( Flowchart ) Pengesahan Pendapatan Hibah Langsung Bentuk Barang/Jasa/Surat Berharga : 4. PENCATATAN a. Kantor/Satker penerima hibah mengajukan MPHL-BJS atas seluruh belanja barang untuk pencatatan persediaan dari hibah/belanja modal untuk pencatatan aset tetap atau aset lainnya dari hibah dan Pendapatan Hibah Langsung bentuk barang/jasa/surat berharga baik dari luar negeri, maupun dari dalam negeri sebesar nilai barang/jasa/surat berharga seperti yang tercantum dalam SP3HL-BJS pada tahun anggaran berjalan, selambat- lambatnya 7 (tujuh) hari kerja setelah Persetujuan SP3HL-BJS diterima. b. Batas waktu penyampaian memo pencatatan sesuai Peraturan Direktur Jenderal Perbendaharaan. c. Atas belanja barang untuk pencatatan persediaan dari hibah/belanja modal untuk pencatatan aset tetap atau aset lainnya dari hibah, Kantor/SatkerPA / KPA DJPU PersetujuanSP3HL-BJS1TerimaPengajuanSP3HL-BJSMengajukanSP3HL-BJS Tidak SPHL2 3Mulai SP3HL-BJS(rangkap 3)dilampiri :BAST, SPTMHL SelesaiYaLulus Syarat ? 2PersetujuanSP3HL-BJS1 Flow Pencatat an Hibah 2014, No.919 40 penerima hibah membuat dan menyampaikan MPHL-BJS ke KPPN dengan dilampiri: 1) SPTMHL; 2) SP3HL-BJS lembar kedua; dan 3) SPTJM. d. Atas dasar MPHL-BJS, KPPN menerbitkan Persetujuan MPHL-BJS dalam rangkap 3 (tiga): 1) lembar ke-1, untuk Kementerian terkait yang akan disampaikan berjenjang hingga ke Kantor/Satker penerima hibah; 2) lembar ke-2, untuk DJPU c.q. Direktorat Evaluasi Akuntansi dan Setelmen dengan dilampiri copy MPHL-BJS; dan 3) lembar ke-3, untuk arsip KPPN. e. Atas dasar Persetujuan MPHL-BJS, KPPN membukukan belanja barang untuk pencatatan persediaan dari hibah/belanja modal untuk pencatatan aset tetap atau aset lainnya dari hibah dan Pendapatan Hibah. f. Atas dasar Persetujuan MPHL-BJS yang diterima dari KPPN, Kantor/Satker penerima hibah membukukan belanja barang untuk pencatatan persediaan dari hibah/belanja modal untuk pencatatan aset tetap atau aset lainnya dari hibah. Beberapa hal yang perlu diperhatikan adalah: 1. Apabila Kantor/Satker selaku penerima hibah tidak dapat menghasilkan estimasi nilai wajar atas barang/jasa/surat berharga yang diterima, atas Pendapatan Hibah Langsung tidak diajukan permohonan nomor register dan tidak dilakukan pengesahan baik ke DJPU maupun ke KPPN. 2. Atas Pendapatan Hibah Langsung tersebut diungkapkan secara memadai pada Catatan atas Laporan Keuangan. 2014, No.919 41 Bagan Alur Kerja ( Flowchart ) Pencatatan Hibah Langsung Bentuk Barang/Jasa/Surat Berharga : DJPU PA / KPA KPPN Persetujuan MPHL-BJS1Terima Pengajuan MPHL-BJSMengajukan MPHL-BJS Lulus Uji ?Pengujian MPHL-BJS Tidak SPHL2 31Mulai Dokumen Pengesahan, Pendapatan / Belanja Hibah Persetujuan MPHL-BJS1 Persetujuan MPHL-BJS2 SelesaiInput di Aplikasii DatabaseYa 2014, No.919 42 5. PELAPORAN KEUANGAN Pelaksana hibah bentuk Barang/Jasa/Surat Berharga diwajibkan melaporkan hibah tersebut dalam Laporan Realisasi Anggaran pada aplikasi Sistem Akuntansi Instansi melalui Belanja Transaksi Non Kas oleh Kantor/Satker penerima hibah. Apabila akun belanja barang untuk pencatatan persediaan dari hibah diwajibkan mencatat barang persediaan dari hibah tersebut disajikan dalam neraca sebagai akun persediaan dan Belanja Jasa untuk pencatatan jasa dari hibah hanya disajikan pada LRA Belanja",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "untuk pencatatan jasa dari hibah hanya disajikan pada LRA Belanja Transaksi Non Kas. Untuk akun belanja modal (53) untuk pencatatan aset tetap/aset lainnya dari hibah maka wajib disajikan dalam neraca sebagai akun aset tetap/aset lainnya yang berasal dari hibah. Adapun tatacara penyusunan laporan keuangan Kantor/Satker mengikuti ketentuan yang mengatur mengenai Sistem Akuntansi Instansi. 2014, No.919 43 LAMPIRAN III PERATURAN MENTERI PERHUBUNGANNOMOR24 TAHUN 2014 TENTANG PENATAUSAHAANHIBAH LANGSUNG DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN REKONSILIASI HIBAH LANGSUNG A. PENDAHULUAN Rekonsiliasi adalah pencocokan data antara satu sistem dengan sistem yang lainnya dengan menggunakan dokumen sumber yang sama. Rekonsiliasi hibah merupakan salah satu prosedur internal control untuk memastikan bahwa pendapatan hibah dan belanja hibah telah dicatat dengan besaran yang sama antara Bendahara Umum Negara dengan Pengguna Anggaran/Kuasa Pengguna Anggaran Hibah Kementerian Perhubungan. Disamping itu, rekonsiliasi juga dilaksanakan antara: 1. DJPU selaku Unit akuntansi yang melaporkan pendapatan hibah dengan Kementerian Perhubungan c.q. Sekretaris Jenderal atas pendapatan hibah secara langsung berupa uang, barang dan jasa. 2. Pemberi Hibah dengan Kementerian Perhubungan c.q. Sekretaris Jenderal atas penerimaan hibah secara langsung. 3. Sekretaris Jenderal c.q.Kepala Biro Keuangan dan Perlengkapan dengan Eselon I Penerima Hibah atas Pendapatan dan Belanja bersumber dari Hibah Langsung. B. DOKUMEN SUMBER REKONSILIASI 1. Dokumen Induk: d) Perjanjian Hibah/dokumen yang dipersamakan beserta perubahan perjanjian; e) Ringkasan perjanjian hibah dan rencana penarikan/realisasi hibah; f) Nomor register hibah. 2. Dokumen sumber transaksi dan dokumen pendukung: m)Daftar Isian Pelaksanaan Anggaran (DIPA); n) SPHL (Surat Pengesahan Hibah Langsung); o) SP2HL (Surat Perintah Pengesahan Hibah Langsung); p) SP3HL (Surat Pengesahan Pengembalian Pendapatan Hibah Langsung); 2014, No.919 44 q) SP4HL (Surat Perintah Pengesahan Pengembalian Pendapatan Hibah Langsung); r) SPTMHL (Surat Pernyataan Telah Menerima Hibah Langsung); s) SPTJM (Surat Pernyataan Tanggung Jawab Mutlak); t) Rekening Koran; u) BAST (Berita Acara Serah Terima); v) SP3HL-BJS (Surat Perintah Pengesahan Pengembalian Pendapatan Hibah Langsung Bentuk Barang/Jasa/Surat Berharga); w)MPHL-BJS (Memo Pencatatan Hibah Langsung Bentuk Barang/Jasa); x) Persetujuan MPHL-BJS (Persetujuan Memo Pencatatan Hibah Langsung Bentuk Barang/Jasa/Surat Berharga). C. TAHAPAN REKONSILIASI 1. Tingkat Kantor/Satuan Kerja (UAKPA) dengan KPPN Khusus Jakarta VI a) Perekaman dokumen sumber transaksi dan dokumen sumber pendukung; b) Proses perekaman tersebut menghasilkan register transaksi untuk diverifikasi dengan dokumen sumbernya, sehingga seluruh transaksi dipastikan sudah diproses sesuai dengan dokumen sumber yang ada. Disamping itu, petugas akuntansi/verifikasi keuangan melakukan penerimaan ADK dalam bentuk jurnal transaksi BMN. Selanjutnya dilakukan proses posting untuk menghasilkan buku besar. c) Laporan keuangan beserta Arsip Data Komputer (ADK) dikirim ke KPPN KhususJakarta VI untuk dilakukan rekonsiliasi dengan data yang ada di KPPN. Hasil rekonsiliasi dituangkan dalam Berita Acara Rekonsiliasi (BAR). BAR tersebut akan menjadi salah satu dokumen dalam rekonsiliasi antara UAPA dengan DJPU; d) Setiap bulan Kantor/Satker penerima hibah(UAKPA) melakukan pengiriman ADK, LRA, dan neraca ke tingkat UAPPA-E1 penerima hibah. 2. Tingkat Kantor/Satuan Kerja Penerima Hibah (UAKPA) dengan Tingkat Eselon I Penerima Hibah (UAPPA-EI) a) Pelaporan keuangan tingkat eselon I penerima hibah (UAPPA-E1) adalah Pelaporan keuangan bersumber dari hibah hasil penggabungan laporan keuangan tingkat Kantor/Satuan kerjapenerima hibah (UAKPA) di bawah eselon I. 2014, No.919 45 b) Setiap triwulan UAPPA-E1 melakukan pengiriman ADK, LRA, dan Neraca",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "b) Setiap triwulan UAPPA-E1 melakukan pengiriman ADK, LRA, dan Neraca ke tingkat UAPA untuk dilakukan penggabungan. c) UAPPA-E1 dapat melakukan rekonsiliasi dengan Kantor/Satker Penerima hibah langsung dibawah kendalinya. Berita Acara Rekonsiliasi hibah langsung tingkat Kantor/satuan kerja (UAKPA) dengan KPPN Khusus Jakarta VI Ditjen Perbendaharaan c.q. Direktorat Akuntansi dan Pelaporan Keuangan,dapat dijadikan salah satu bahan rekonsiliasi pada tingkat UAPPA-E1. d) UAPPA-E1 melakukan penelusuran jika terdapat perbedaan data hasil proses rekonsiliasi. Apabila terdapat kesalahan, UAPPA-E1 menyampaikan kepada UAKPA untuk melakukan perbaikan dan mengirim ulang data perbaikan secara berjenjang. Selanjutnya UAPPA-E1 melakukan penggabungan ulang dan melakukan penggiriman ke UAPA. 3. Tingkat Eselon I Penerima Hibah (UAPPA-EI) dengan Biro Keuangan dan Perlengkapan (UAPA) a) Pelaporan keuangan tingkat Kementerian Perhubungan (UAPA) adalah Pelaporan keuangan bersumber dari hibah hasil penggabungan laporan keuangan Eselon I penerima hibah (UAPPA-E1) lingkup Kementerian. b) Setiap triwulan UAPA dapat melakukan rekonsiliasi dengan Eselon I penerima hibah (UAPPA-E1). Berita Acara Rekonsiliasi hibah langsung tingkat Kantor/Satuan Kerja (UAKPA) dengan KPPN Khusus Jakarta VI Ditjen Perbendaharaan c.q. Direktorat Akuntansi dan Pelaporan Keuangan, dapat dijadikan salah satu bahan rekonsiliasi pada tingkat UAPA. c) UAPA melakukan rekonsiliasi dengan Ditjen Perbendaharaan c.q. Direktorat Akuntansi dan Pelaporan Keuangan setiap akhir semester. Berita Acara Rekonsiliasi tingkat UAKPA/UAPPA-E1 dapat dijadikan salah satu bahan rekonsiliasi dengan Ditjen Perbendaharaan c.q. Direktorat Akuntansi dan Pelaporan Keuangan. d) UAPA melakukan penelusuran jika terdapat perbedaan data pada proses rekonsiliasi. Apabila terdapat kesalahan, UAPA menyampaikan kepada UAKPA melalui UAPPA-E1 terkait untuk melakukan perbaikan dan mengirim ulang data perbaikan secara berjenjang. Selanjutnya UAPA melakukan penggabungan dan rekonsiliasi ulang dengan Ditjen Perbendaharaan c.q.Direktorat Akuntansi dan Pelaporan Keuangan. 2014, No.919 46 4. Tingkat Biro Keuangan dan Perlengkapan (UAPA) dengan Direktorat Jenderal Pengelola Utang (DJPU) a) Kantor/Satuan Kerja diharuskan menyampaikan copy dokumen induk dan dokumen sumber transaksi dan dokumen pendukung atas hibah kepada Sekretaris Jenderal c.q. Kepala Biro Keuangan dan Perlengkapan (UAPA) setiap triwulan. b) Dokumen induk, dokumen sumber transaksi dan dokumen pendukung atas realisasi pendapatan hibah langsung dijadikan dasar salah satu bahan rekonsiliasi hibah antara Biro Keuangan dan Perlengkapan (UAPA) dengan Direktur Jenderal Pengelolaan Utang (DJPU) secara triwulanan; c) UAPA melakukan penelusuran jika terdapat perbedaan data pada proses rekonsiliasi. Apabila terdapat kesalahan, UAPA menyampaikan kepada UAKPA melalui UAPPA-E1 terkait untuk melakukan perbaikan dan mengirim ulang data perbaikan secara berjenjang. Selanjutnya UAPA melakukan rekonsiliasi ulang dengan Direktur Jenderal Pengelolaan Utang (DJPU); d) Hasil Rekonsiliasi dituangkan dalam Berita Acara Rekonsiliasi yang ditanda tangani oleh kedua belah pihak yang dilampirkan rekapitulasi hasil rekonsiliasi data hibah. e)Copy dokumen pendukung atas hibah dan Copy Berita Acara Rekonsiliasi disampaikan kepada Eselon I Penerima Hibah sebagai arsip dokumentasi rekonsiliasi dengan UAPA. 5. Tingkat Biro Keuangan dan Perlengkapan (UAPA) dengan Pemberi Hibah (Donor) a) Kantor/Satuan Kerja diwajibkan menyampaikan copy dokumen induk dan dokumen sumber transaksi dan dokumen pendukung atas hibah kepada Sekretaris Jenderal c.q. Kepala Biro Keuangan dan Perlengkapan (UAPA) dengan Eselon I Penerima Hibah setiap triwulanan. b) Dokumen induk, dokumen sumber transaksi dan dokumen pendukung atas realisasi pendapatan hibah langsung dijadikan dasar salah satu bahan rekonsiliasi hibah antara Biro Keuangan dan Perlengkapan (UAPA), Eselon I Penerima",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "hibah antara Biro Keuangan dan Perlengkapan (UAPA), Eselon I Penerima Hibah (UAPPA-E1) dengan Pemberi Hibah (Donor) secara triwulanan; 2014, No.919 47 c) UAPA melakukan penelusuran jika terdapat perbedaan data pada proses rekonsiliasi. Apabila terdapat kesalahan, UAPA menyampaikan kepada UAKPA melalui UAPPA-E1 terkait untuk melakukan perbaikan dan mengirim ulang data perbaikan secara berjenjang. Selanjutnya UAPA melakukan rekonsiliasi ulang dengan Pemberi Hibah (Donor); d) Hasil Rekonsiliasi dituangkan dalam Berita Acara yang ditanda tangani oleh kedua belah pihak yang dilampirkan rekapitulasi hasil rekonsiliasi data hibah. D. JADUAL REKONSILIASI HIBAH LANGSUNG Rekonsiliasi hibah langsung dilakukan selambat-lambatnya 15 (lima belas) hari kerja setelah triwulan berakhir. 2014, No.919 48 2014, No.919 49 2014, No.919 50 2014, No.919 51 Lampiran I.3 KOP SURAT Nomor : .............................. ............, ...............2013 Klasifikasi : ......... Lampiran : ......... Perihal : Pernyataan Penggunaan Rekening Kepada Yth. ..................................1) di ......................... 2) 1. Menunjuk Peraturan Menteri Keuangan Nornor : 57/PMK.05/2007 tentang Pengelolaan Rekening Milik Kernenterian Negara/Lernbaga/Kantor/Satuan Kerja, dengan ini karni rnenyatakan dengan sungguh-sungguh, sesuai dengan surat karni tanggal ....................3) Nomor .....................4) hal perrnintaan persetujuan pernbukaan rekening, untuk rnenggunakan rekening yang dibuka atas nama jabatan, yaitu rekening .................................5) pada ..............................6) hanya untuk keperluan..................................................... 7). 2. Dernikian disarnpaikan untuk dapat dirnaklurni. Kepala Kantor, ..............................8) NIP........................... 2014, No.919 52 Lampiran I.4 KOP SURAT Nomor : ................................ ............, .............. 2013 Klasifikasi : ......... Lampiran : ......... Perihal : Permohonan Persetujuan Kepada Pembukaan Rekening Yth. ..................................1) di ......................... 2) 1. Menunjuk Peraturan Menteri Keuangan Nornor : 57/PMK.05/2007 tentang Pengelolaan Rekening Milik Kernenterian Negara/Lernbaga/Kantor/Satuan Kerja, dengan ini karni mengajukan permohonan persetujuan pembukaan rekening .......................................3) pada .........................................4) untuk keperluan ................................. 5). 2. Demikian disampaikan untuk dapat ditindaklanjuti sebagaimana mestinya. Atas kerjasamanya yang baik diucapkan terima kasih. Kepala Kantor, ..............................6) NIP........................... 2014, No.919 53 PETUNJUK PENGISIAN SURAT PERMOHONAN PEMBUKAAN REKENING Nomor Uraian (1) Diisi : a. Direktur Jenderal Perbendaharaan untuk Kantor/Satuan Kerja yang dibayar melalui Dit. Pengelolaan Kas Negara; atau b. Kepala KPPN untuk Kantor/Satuan Kerja yang dibayar melalui KPPN (2) Diisi : Jakarta atau nama kota tempat lokasi KPPN. (3) Diisi : penerimaan atau pengeluaran atau lainnya (selain penerimaan atau pengeluaran). (4) Diisi : Bank Indonesia/nama bank umum/Kantor Pos Giro dimana akan dibuka rekening tersebut. (5) Diisi : a. Menampung pendapatan Negara dalam rangka pelaksanaan APBN yang di tata usahakan oleh Bendahara Penerimaan; atau b. Menampung uang untuk keperluan belanja negara dalam rangka pelaksanaan APBN yang di tata usahakan oleh Bendahara Pengeluaran; atau c. Menampung selain a dan b, berdasarkan kebutuhan yang benar- benar diperlukan untuk Kantor/Satuan Kerja sesuai dengan bidang tugasnya. (6) Nama Kepala Kantor selaku Pengguna Anggaran/Kuasa Pengguna Anggaran 2014, No.919 54 Lampiran I.5 KOP SURAT Nomor : ................................ ............, .............. 2013 Klasifikasi : ......... Lampiran : ......... Perihal : Permohonan Persetujuan atas Kepada Rekening yang sudah dibuka. Yth. ..................................1) di ......................... 2) 1. Menunjuk Peraturan Menteri Keuangan Nomor : 57/PMK.05/2007 tentang Pengelolaan Rekening Milik Kementerian Negara/Lembaga/Kantor/Satuan Kerja, dengan ini dilaporkan bahwa sebelum berlakunya Peraturan Menteri Keuangan ini, kami telah melakukan pembukaan rekening ........................................3) pada .........................................4) dengan nomor rekening ............................5) untuk keperluan ...................................... 6). 2. Sehubungan dengan hal tersebut",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "............................5) untuk keperluan ...................................... 6). 2. Sehubungan dengan hal tersebut dimohon agar pembukaan rekening dimaksud dapat diterbitkan surat persetujuannya. 3. Demikian disampaikan untuk dapat ditindak lanjuti sebagaimana mestinya. Atas kerjasamanya yang baik diucapkan terima kasih. Kepala Kantor, ..............................7) NIP........................... 2014, No.919 55 PETUNJUK PENGISIAN SURAT PERSETUJUAN PEMBUKAAN ATAS REKENING YANG SUDAH DIBUKA Nomor Uraian (1) Diisi : a. Direktur Jenderal Perbendaharaan untuk Kantor/Satuan Kerja yang dibayar melalui Dit. Pengelolaan Kas Negara; atau b. Kepala KPPN untuk Kantor/Satuan Kerja yang dibayar melalui KPPN (2) Diisi : Jakarta atau nama kota tempat lokasi KPPN. (3) Diisi : penerimaan atau pengeluaran atau lainnya (selain penerimaan atau pengeluaran). (4) Diisi : Bank Indonesia/nama bank umum/Kantor Pos Giro dimana akan dibuka rekening tersebut. (5) Diisi : nomor rekening yang telah dibuka sebelumnya berlakunya Peraturan Menteri Keuangan ini. (6) Diisi : a. Menampung pendapatan Negara dalam rangka pelaksanaan APBN yang di tata usahakan oleh Bendahara Penerimaan; atau b. Menampung uang untuk keperluan belanja negara dalam rangka pelaksanaan APBN yang di tata usahakan oleh Bendahara Pengeluaran; atau c. Menampung selain a dan b, berdasarkan kebutuhan yang benar- benar diperlukan untuk Kantor/Satuan Kerja sesuai dengan bidang tugasnya. (7) Nama Kepala Kantor selaku Pengguna Anggaran/Kuasa Pengguna Anggaran 2014, No.919 56 Lampiran I.6 KOP SURAT Nomor : .............................. ............, ...............2013 Klasifikasi : ......... Lampiran : ......... Perihal : Laporan Pembukaan Rekening Kepada Yth. ..................................1) di ......................... 2) 1. Menunjuk Peraturan Menteri Keuangan Nomor : /PMK.05/2007 tentangPengelolaan Rekening Milik Kementerian Negara/Lembaga/Kantor/Satuan Kerja, denganini dilaporkan bahwa, berdasarkan surat persetujuan Menteri Keuangan tanggal .........................3),Nomor .............................4), kami telah melakukan pembukaan rekening .....................................5) pada............................. 6) dengan nomor rekening ............................7) untuk keperluan...................................... 8). 2. Demikian disampaikan untuk dapat dimaklumi. Kepala Kantor, ..............................9) NIP........................... 2014, No.919 57 PETUNJUK PENGISIAN SURAT LAPORAN PEMBUKAAN REKENING Nomor Uraian (1) Diisi : a. Direktur Jenderal Perbendaharaan untuk Kantor/satuan kerja yang dibayar melalui Dit. Pengelolaan Kas Negara; atau b. Kepala KPPN untuk Kantor/Satuan Kerja yang dibayar melalui KPPN (2) Diisi : Jakarta atau nama kota tempat lokasi KPPN. (3) Disi : tanggal surat persetujuan Menteri Keuangan. (4) Diisi : nomor surat persetujuan Menteri Keuangan. (5) Disi : penerimaan atau pengeluaran atau lainnya (selain penerimaan atau pengeluaran). (6) Diisi : Bank Indonesia/nama bank umum/Kantor Pos Giro dimana akan dibuka rekening tersebut. (7) Diisi : nomor rekening yang telah dibuka (8) Diisi : a. Menampung pendapatan Negara dalam rangka pelaksanaan APBN yang di tata usahakan oleh Bendahara Penerimaan; atau b. Menampung uang untuk keperluan belanja negara dalam rangka pelaksanaan APBN yang di tata usahakan oleh Bendahara Pengeluaran; atau c. Menampung selain a dan b, berdasarkan kebutuhan yang benar- benar diperlukan untuk Kantor/Satuan Kerja sesuai dengan bidang tugasnya. (9) Nama Kepala Kantor selaku Pengguna Anggaran/Kuasa Pengguna Anggaran 2014, No.919 58 PETUNJUK PENGISIAN DAFTAR REKENING KEMENTERIAN NEGARA/LEMBAGA/ KANTOR/SATUAN KERJA Nomor Uraian (1) Diisi : Nomor urut (2) Diisi : Nama Kantor/Satuan Kerja 2014, No.919 59 (3) Disi : Nama Kementerian Negara/Lembaga (4) Diisi : Kode Bagian Anggaran  Eselon I (5) Disi : Jenis Rekening (giro atau deposito) (6) Diisi : Nomor Rekening, Misalnya 502.000.000 (7)",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "atau deposito) (6) Diisi : Nomor Rekening, Misalnya 502.000.000 (7) Diisi : Nama Rekening, Misalnya Bendahara Umum Negara (8) Diisi : Nama Pemilik Rekening, Misalnya Menteri Keuangan (9) Diisi : Nama Bank atau Kantor Pos, Dimana rekening berada, Misalnya Bank Indonesia (10) Diisi : Jumlah saldo pada rekening tersebut (dalam rupiah atau valuta asing) pada saat dilaporkan Lampiran I.8 KOP SURAT SURAT PERYATAAN TANGGUNG JAWAB MUTLAK NOMOR......................... 1. Kode Satuan Kerja : 2. Uraian Satuan Kerja : 3. Kegaiatan/Output : 4. No. Grant/Register : 2014, No.919 60 Kuasa Pengguna Anggaran Menyatakan bertanggungjawab terhadap:*) 1. Penerimaan....(1) dengan nomor register......(2) sebesar Rp. ........(3) 2. Belanja terkait hibah sebagaimana butir 1, sebesar Rp. .......(3) 3. Pengembalian sisa hibah bentuk uang kepada Donor sebesar Rp. .....(7) Hingga ditandatangani SPTJM ini seluruh penerimaan hibah telah diajukan pengesahannya dan seluruh kewajiban yang berkaitan dengan perpajakan telah kami penuhi. Apabila dikemudian hari terdapat kerugiian negara atas belanja hibah telah diajukan pengesahannya bersedia untuk menyetor kerugian negara tersebut ke Rekening Kas Negara. Surat Peryataan Tanggung Jawab Mutlak ini disimpan oleh Kuasa Pengguna Anggaran untuk kelengakapan administrasi dan keperluan pemeriksaan aparat pengawasan fungsional. Demikian peryataan ini dibuat dengan sebenernya. ...................(8) Pengguna Anggaran/ Kuasa Penguna Anggaran, Nama..............(9) Nip.................(10) Keterangan: *) SPTJM untuk penerbitan SP2HL dan MPHL mengunakan uraian pada nomor (1) dan (2) saja. SPTJM untuk penerbitan SP4HL mengunakan uraian pada nomor (3) saja. Kepala Kantor, PETUNJUK PENGISIAN SURAT PERNYATAAN TELAH MENERIMA HIBAH DAN BELANJA LANGSUNG TANPA MELALUI KPPN (SPTMHL) NOMOR URAIAN PENGISIAN (1) Diisi nomor SPTMHL (2) Diisi tanggal SPTMHL (3) Diisi kode dan uraian Kementerian/Lembaga (4) Diisi kode dan uraian Eselon I (5) Diisi kode dan uraian Satuan Kerja (6) Untuk hibah bentuk uang, diisi nomor dan tanggal DIPA. Untuk hibah bentuk Barang/Jasa/Surat Berharga ,diisi tidak ada DIPA 2014, No.919 61 (7)Untuk hibah bentuk uang, diisi nomor dan tanggal SP Pengesahan. Untuk hibah bentuk Barang/Jasa/Surat Berharga ,diisi tidak ada SP Pengesahan (8)Diisi bentuk hibah langsung yaitu: Hibah bentuk Uang/Barang/Jasa/Surat Berharga (9) Diisi nama pemberi hibah (10) Diisi tanggal dan nomor Perjanjian Hibah/Grant Agreement/dokumen yang dipersamakan/Nomor BAST (11)Diisi nomor register (12)Diisi nilai hibah atau nilai yang disepakati sesuai Perjanjian Hibah/Grant Agreement (13) Diisi akun pendapatan hibah sesuai dengan Bagan Akun Standar (14) Dikosongkan (15) Diisi realisasi pendapatan s.d. Bulan lalu (16) Diisi realisasi pendapatan bulan ini (17) Diisi realisasi pendapatan s.d. Bulan ini (18) Dikosongkan (19) Diisi akun belanja sesuai Bagan Akun Standar (20)Untuk hibah bentuk uang diisi pagu anggaran belanja yang bersumber dari hibah langsung. Untuk hibah bentuk barang/jasa/surat/berharga dikosongkan (21) Diisi realisasi belanja terkait hibah langsung s.d. Bulan lalu (22) Diisi realisasi belanja terkait hibah langsung untuk bulan ini (23) Diisi realisasi belanja terkait hibah langsung s.d. Bulan ini (24) Untuk hibah bentuk uang diisi sisa pagu belanja. Untuk hibah bentuk barang/ Jasa/Surat Berharga dikosongkan (25)Diisi uraian Satker (26)Diisi kota tempat Pengguna Anggaran/Kuasa Pengguna Anggaran dan tanggal penerbitan SPTMHL (27) Diisi Nama Pengguna Anggaran/Kuasa Pengguna Anggaran (28) Diisi NIP Pengguna Anggaran/Kuasa Pengguna Anggaran 2014, No.919 62 2014, No.919 63 2014, No.919 64 2014, No.919 65 2014, No.919",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "No.919 63 2014, No.919 64 2014, No.919 65 2014, No.919 66 2014, No.919 67 2014, No.919 68",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}