{
  "source": "downloaded_pdfs/bn91-2009.pdf",
  "processed_date": "2025-04-24T17:36:34.828802",
  "document_info": {
    "title": "BN 091-2009.doc"
  },
  "total_pages": 61,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.91, 2009 DEPARTEMEN PERTANIAN. Penyusunan. Perjanjian. Pengalihan Material. Pedoman. PERATURAN MENTERI PERTANIAN NOMOR: 15/Permentan/OT.140/3/2009 TENTANG PEDOMAN PENYUSUNAN PERJANJIAN PENGALIHAN MATERIAL (MATERIAL TRANSFER AGREEMENT) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN, Menimbang : a. bahwa dalam rangka perlindungan Sumber Daya Genetik (SDG) milik dan aset bangsa Indonesia diperlukan upaya pencegahan kemungkinan terjadinya pengalihan SDG keluar wilayah Indonesia melalui cara yang tidak bertanggung jawab; b. bahwa salah satu upaya pencegahan kemungkinan terjadinya pengalihan SDG keluar wilayah Indonesia, perlu ada penyeragaman pembuatan Perjanjian Pengalihan Material/ Material Transfer Agreement di Unit Kerja dan Unit Pelaksana Teknis lingkup Badan Penelitian dan Pengembangan Pertanian; c. bahwa setiap pemanfaatan SDG oleh pihak penerima akan menghasilkan keuntungan, baik dalam bentuk moneter maupun non moneter oleh karena itu wajib dilakukan pembagian keuntungan; d. bahwa atas dasar hal-hal tersebut di atas, dipandang perlu menetapkan Pedoman Penyusunan Perjanjian Pengalihan Material (PPM)/ Material Transfer Agreement (MTA); 2009, No.91 2 Mengingat : 1. Undang-Undang Nomor 18 Tahun 2002 tentang Sistem Nasional Penelitian, Pengembangan, dan Penerapan Ilmu Pengetahuan dan Teknologi (Lembaran Negara Tahun 2002 Nomor 84, Tambahan Lembaran Negara Nomor 4219); 2. Undang-Undang Nomor 4 Tahun 2006 tentang Pengesahan Perjanjian Traktat Internasional Sumber Daya Genetik Tanaman untuk Pangan dan Pertanian (Lembaran Negara Tahun 2006 Nomor 23, Tambahan Lembaran Negara Nomor 4612); 3. Peraturan Pemerintah Nomor 41 Tahun 2006 tentang Perizinan Melakukan Kegiatan Penelitian dan Pengembangan Bagi Perguruan Tinggi Asing, Lembaga Penelitian dan Pengembangan Asing, Badan Usaha Asing, dan Orang Asing (Lembaran Negara Tahun 2006 Nomor 104, Tambahan Lembaran Negara Nomor 4666); 4. Keputusan Presiden Nomor 187/M Tahun 2004 tentang Pembentukan Kabinet Indonesia Bersatu; 5. Peraturan Presiden Nomor 9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi, dan Tata Kerja Kementerian Negara Republik Indonesia juncto Peraturan Presiden Nomor 62 Tahun 2005; 6. Peraturan Presiden Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia; 7. Peraturan Menteri Pertanian Nomor 53/Permentan/OT. 140/10/2006 tentang Pedoman Kerjasama Penelitian dan Pengembangan Pertanian; 8. Peraturan Menteri Pertanian Nomor 67/Permentan/OT. 140/12/2006 tentang Pelestarian dan Pemanfaatan Sumber Daya Genetik Tanaman; 9. Peraturan Menteri Pertanian Nomor 299/Kpts/ OT.140/ 7/2005 tentang Organisasi dan Tata Kerja Departemen Pertanian juncto Peraturan Menteri Pertanian Nomor 11/Permentan/OT.140/2/2007; 10. Peraturan Menteri Pertanian Nomor 341/Kpts/OT.140/ 9/2005 tentang Kelengkapan Organisasi dan Tata Kerja Departemen Pertanian juncto Peraturan Menteri Pertanian Nomor 12/Permentan/OT.140/2/2007; 2009, No.91 3 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PEDOMAN PENYUSUNAN PERJANJIAN PENGALIHAN MATERIAL (MATERIAL TRANSFER AGREEMENT) Pasal 1 Pedoman Penyusunan Perjanjian Pengalihan Material (PPM)/ Material Transfer Agreement (MTA), seperti tercantum dalam Lampiran sebagai bagian yang tidak terpisahkan dari Peraturan ini. Pasal 2 Pedoman Penyusunan Perjanjian Pengalihan Material (PPM)/ Material Transfer Agreement (MTA), sebagaimana dimaksud dalam Pasal 1 sebagai acuan bagi unit kerja/UPT lingkup Badan Penelitian dan Pengembangan Pertanian dalam pembuatan Perjanjian Pengalihan Material (PPM)/ Material Transfer Agreement (MTA). Pasal 3 Peraturan ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengumuman Peraturan Menteri Pertanian ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Maret 2009 MENTERI PERTANIAN, ANTON APRIYANTONO Diundangkan di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tanggal 4 Maret 2009 MENTERI PERTANIAN, ANTON APRIYANTONO Diundangkan di Jakarta pada tanggal 5 Maret 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ANDI MATTALATTA 2009, No.91 4 LAMPIRAN PERATURAN MENTERI PERTANIAN NOMOR : 15/Permentan/OT.140/3/2009 TANGGAL : 4 Maret 2009 PEDOMAN PERJANJIAN PENGALIHAN MATERIAL (PPM)/ MATERIAL TRANSFER AGREEMENT (MTA) I. PENDAHULUAN A. Latar Belakang Sejak berdirinya Badan Penelitian dan Pengembangan Pertanian pada 26 Agustus 1974 telah banyak melakukan kerja sama dengan luar negeri. Bentuk kerja sama luar negeri dapat bersifat bilateral, regional, dan multilateral. Pada era tersebut kita semua terlena oleh kekayaan sumber daya hayati yang berlimpah ruah, sehingga perhatian terhadap kelestarian Sumber Daya Genetik (SDG) di Indonesia kurang mendapat perhatian yang proporsional. Selain daripada itu pelaksanaan kerja sama dengan lembaga penelitian internasional cenderung menyesuaikan program-program penelitian dan pengembangan dari pihak mitra. Program penelitian seperti itu dapat berakibat berpindahnya SDG milik bangsa ini keluar wilayah Negara Kesatuan Republik IndonesiaI. Hal tersebut lebih terasa setelah dunia internasional menggaungkan hak paten, dan terlihat beberapa SDG milik Indonesia telah berkembang dan dimiliki negara lain. Pada awalnya, kedudukan hukum SDG, yang merupakan pengetahuan dari sumber daya dan lebih berharga, dinyatakan sebagai milik publik, sehingga dapat diakses secara bebas, dan belum ada aturan hukum atau standar perlindungan terhadap SDG. Kemudian dengan adanya Konvensi Keanekaragaman Hayati (Convention on Biological Diversity) , yang telah diratifikasi Indonesia melalui Undang-Undang Nomor 5 Tahun 1994 mengupayakan perlindungan SDG (Pasal 8 ayat (j)). Selanjutnya Pasal 15 ayat (1) menyatakan “mengakui hak kekuasaan negara atas sumber daya alamnya”, sehingga kekuasaan untuk menentukan akses terhadap SDG berada di tangan pemerintah dan bergantung pada undang- undang negara yang berlaku. Pengaturan akses tidak berarti membatasi akses, tetapi justru membuat persyaratan yang memfasilitasi akses SDG untuk pemanfaatan berkelanjutan dan yang ramah lingkungan dan mendorong pembagian keuntungan yang dihasilkan dari pemanfaatan SDG tersebut. Undang-Undang Nomor 14 Tahun 2001 tentang Persetujuan Ketentuan Trade Related Intellectual Property Rights (TRIPs) dalam Konvensi General Agreement on Trade and Tariff (GATT) Tahun 1994 berusaha untuk memasyarakatkan paradigma paten yang telah menjadi budaya negara industri. Ketentuan tersebut hanya menjamin hak kepemilikan terhadap produk yang dihasilkan oleh negara industri yang berasal dari pengetahuan tradisional. Sedangkan pada sistem pengetahuan masyarakat tradisional, inovasinya, maupun semua proses pemanfaatan SDG melalui pengetahuan tradisional tersebut sama sekali tidak dihargai, dimana sistem inovasi masyarakat tradisional, secara kolektif dan kumulatif, secara definisi telah dikeluarkan dari ketentuan TRIPs. 2009, No.91 5 Konvensi Keanekaragaman Hayati (KKH) menetapkan bahwa akses terhadap SDG, apabila diberikan, harus didasarkan pada Pasal 15 ayat (4): (i) kesepakatan bersama, (ii) Persetujuan Atas Dasar Informasi Awal (PADIA), dan (iii) pembagian keuntungan yang diperoleh dari pemanfaatan SDG secara adil dan sebanding, sebagaimana disebutkan dalam Pasal 15 ayat (5). Ini berarti bahwa mereka yang ingin mendapatkan akses terhadap SDG harus mengadakan negosiasi untuk mencapai kesepakatan dengan Pemberi SDG. Kedua belah pihak diharapkan untuk menyepakati ketentuan tentang akses serta bentuk dari keuntungan yang akan dibagi. Untuk itu perlu diformulasikan tentang perlindungan hak agar dapat lebih baik melindungi, mempertahankan sistem pelestarian dan pemanfaatan yang dilakukan masyarakat tradisional yang sangat bertanggung jawab terhadap pelestarian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang dilakukan masyarakat tradisional yang sangat bertanggung jawab terhadap pelestarian dan pemanfaatan SDG secara berkesinambungan. Perlu diciptakan “hubungan baru” antara Pemberi dan Penerima SDG, dimana Pemberi tidak hanya berhak atas pembagian keuntungan yang dihasilkan dari pemanfaatan SDG tersebut, tetapi diberikan juga dasar hukum untuk mendapatkan haknya. Model sederhana yang dapat digunakan untuk melaksanakan Pasal 15 KKH tersebut berupa Perjanjian Pengalihan Material (PPM)/ Material Transfer Agreement (MTA). PPM/MTA yaitu perjanjian sederhana yang singkat dan tidak teknis tetapi memungkinkan kedua belah pihak menegosiasikan semua aspek penelitian dan pengembangan SDG yang dimaksud. Undang-Undang Nomor 18 Tahun 2002 tentang Sistem Nasional Penelitian, Pengembangan, dan Penerapan Ilmu Pengetahuan dan Teknologi Pasal 23 ayat 2 menyatakan pemerintah menjamin perlindungan bagi pengetahuan dan kearifan lokal, nilai budaya asli masyarakat, serta kekayaan hayati dan non hayati di Indonesia. Sejalan dengan perlindungan kekayaan hayati tersebut, International Treaty on Plant Genetic Resources for Food and Agriculture (ITPGRFA) telah ditandatangani, diratifikasi, diterima, disahkan atau diaksesi oleh 119 Negara (Lampiran I.A). Pada tahun 2006, ITPGRFA diaksesi Indonesia dengan Undang- Undang Nomor 4 Tahun 2006 tentang Pengesahan Perjanjian Sumber Daya Genetik Tanaman untuk Pangan dan Pertanian (SDGTPP). Pasal 24 ayat 4 Undang-Undang tersebut menetapkan bahwa akses terhadap SDG tanaman harus dilakukan dengan menggunakan standard Material Transfer Agreement (sMTA) untuk tanaman yang terdapat dalam Lampiran I.B (Annex 1 dalam ITPGRFA). Hal ini didukung oleh Peraturan Pemerintah Nomor 41 Tahun 2006 Pasal 20 ayat (2) tentang Pertukaran Sampel SDG Antar Negara Untuk Kepentingan Penelitian. Selain itu Menteri Pertanian pada tahun 2006 juga telah mengeluarkan Peraturan Menteri Pertanian Nomor 67/Permentan/OT.140/12/2006 tentang Pelestarian dan Pemanfaatan SDG Tanaman yang mengharuskan pembuatan PPM/MTA untuk setiap pengeluaran SDG tanaman. B. Maksud dan Tujuan Maksud ditetapkannya Pedoman ini untuk: 1. panduan dalam pelaksanaan penyusunan PPM/MTA bagi Unit Kerja/UPT lingkup Badan Penelitian dan Pengembangan Pertanian; 2. panduan untuk membuat kesepakatan dalam pengalihan SDG dan derivatnya 2009, No.91 6 termasuk informasi yang terkait dengannya, antara Unit Kerja/UPT lingkup Badan Penelitian dan Pengembangan Pertanian dengan instansi pemerintah, perguruan tinggi, industri/swasta di wilayah NKRI atau kerjasama dengan Luar Negeri; 3. panduan kegiatan litbang dan penerapan dalam pengalihan material baik itu sumber daya hayati/material genetik, spesimen, isolat atas dasar pembagian keuntungan yang adil dan sebanding. Tujuan ditetapkannya Pedoman ini ialah untuk melindungi SDG dan derivatnya asal Indonesia dan memastikan agar kegiatan penelitian dan pengembangan serta penerapan teknologi tidak menimbulkan kerugian bagi kesehatan dan keselamatan manusia, kelestarian fungsi lingkungan hidup, kerukunan bermasyarakat dan keselamatan bangsa C. Ruang lingkup Ruang lingkup Pedoman ini meliputi: 1. persyaratan perjanjian pengalihan material; 2. perjanjian pengalihan material untuk tujuan penelitian dan pengembangan (non komersial); dan 3. perjanjian pengalihan material untuk tujuan penelitian pengembangan produk komersial. D. Definisi Operasional Dalam Pedoman ini yang dimaksud dengan: 1. Pengalihan material adalah pengeluaran atau pemasukan material SDG dari pemberi kepada penerima berdasarkan suatu perjanjian; 2. Plasma Nutfah tanaman atau Sumber Daya Genetik tanaman yang selanjutnya disebut SDG adalah materi genetik dari tanaman yang mempunyai nilai nyata atau potensial. 3. Material atau Materi genetik dalam perjanjian pengalihan material adalah bahan tanaman, termasuk materi propagasi reproduktif dan vegetatif,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "material adalah bahan tanaman, termasuk materi propagasi reproduktif dan vegetatif, yang mengandung unit-unit fungsional pewarisan sifat (hereditas). 4. Pemberi material SDG yang selanjutnya disebut Pemberi adalah orang atau kelompok orang atau badan hukum yang memiliki material SDG. 5. Penerima material SDG yang selanjutnya disebut Penerima adalah orang atau sekelompok orang atau badan hukum yang menerima material SDG. 6. Perjanjian adalah suatu kesepakatan tertulis antara Pemberi dan Penerima dalam pengalihan material SDG. 7. Perjanjian Pengalihan Materi ( Material Transfer Agreement ) yang selanjutnya disebut PPM/MTA adalah persetujuan tertulis atas pemindahan SDG yang disertai dengan dokumen yang menjelaskan tentang legalitas pemindahan SDG; 8. Pelestarian SDG yang selanjutnya disebut pelestarian adalah serangkaian kegiatan untuk mempertahankan keberadaan dan keanekaragaman SDG dalam kondisi dan potensi yang memungkinkannya untuk dimanfaatkan secara berkelanjutan. 2009, No.91 7 9. Pemanfaatan SDG yang selanjutnya disebut pemanfaatan adalah serangkaian kegiatan penelitian dan pengembangan (litbang), serta penggunaan SDG, termasuk pembagian keuntungan yang berasal dari pemanfaatannya. 10. Pengeluaran SDG yang selanjutnya disebut pengeluaran adalah serangkaian kegiatan membawa dan/atau mengirimkan SDG ke luar wilayah Republik Indonesia dalam rangka tukar-menukar untuk kepentingan pemuliaan. 11. Pemasukan SDG yang selanjutnya disebut pemasukan atau dapat disebut juga Introduksi adalah serangkaian kegiatan memasukkan SDG dari luar negeri ke dalam wilayah Republik Indonesia untuk kepentingan pemuliaan. 12. Masyarakat tempatan ( local community ) dan wakil masyarakat tempatan yang ditunjuk adalah masyarakat tempatan yang berhak atas koleksi material atau invensi diperoleh di wilayah yang dimiliki masyarakat tempatan secara syah. 13. Persetujuan Atas Dasar Informasi Awal (PADIA) adalah persetujuan akses SDG dari Pemilik atau Kuasanya kepada Pemohon; II. PERSYARATAN PERJANJIAN PENGALIHAN MATERIAL Sistem perekonomian dunia mengarah ke perdagangan bebas internasional, misalnya dalam TRIPs-GATT yang baru menghendaki agar para penandatangan menyelaraskan sistem Hak Kekayaan Intelektual (HKI) nya dengan yang dianut negara industri. PPM/MTA dapat diterima sebagai alat yang mudah sehingga warga negara berkembang dapat memfasilitasi kerjasama penelitian dan pengembangan SDG dengan setara. Pada awalnya PPM/MTA merupakan bentuk khusus dari suatu kontrak yang secara rutin digunakan oleh industri bioteknologi dan peneliti perguruan tinggi di negara industri, guna memfasilitasi pemberian material penelitian untuk perolehan bersama. PPM/MTA menetapkan hak dan kewajiban bagi semua pihak, termasuk pihak ketiga yang terlibat dalam pengalihan material. PPM/MTA hendaknya disusun secara ringkas dan fleksibel untuk mendukung penerapan beberapa skenario penelitian dan pengembangan. Sifat itulah yang menjadikan PPM/MTA sangat berguna terutama bagi warga asal negara berkembang yang berminat meningkatkan penelitian dan pengembangan. Perjanjian di atas digunakan untuk memfasilitasi akses terhadap SDG bagi penelitian dasar dan terapan. Disamping itu PPM/MTA merupakan dasar penetapan hak negara Pemberi dan Masyarakat Tempatan. Pembedaan dibuat antara kekayaan berwujud ( tangible ), kekayaan intelektual, dan pengetahuan tradisional. SDG diperlakukan sebagai kekayaan berwujud seperti halnya minyak dan gas alam, mineral atau kayu. SDG yang memiliki nilai komersial tersebut dapat diperdagangkan untuk mendapatkan keuntungan moneter atau keuntungan non- moneter yang berupa teknologi. Kekayaan intelektual dimaksudkan sebagai pengetahuan atau invensi yang diciptakan oleh peneliti. Penemuan kekayaan intelektual yang bernilai ekonomi tinggi memerlukan input besar dalam bentuk dana dan sumber daya, yang dapat dimintakan perlindungan paten. Pengetahuan tradisional yaitu bentuk kekayaan intelektual",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dapat dimintakan perlindungan paten. Pengetahuan tradisional yaitu bentuk kekayaan intelektual yang secara formal tidak dikenal dalam undang-undang HKI di negara industri. Meskipun demikian, dengan menggunakan strategi tertentu, yang memungkinkan masyarakat asli atau masyarakat pedesaan lain pemilik pengetahuan tradisional menggunakan PPM/MTA untuk mengklaim kepemilikan atas pengetahuannya tersebut. 2009, No.91 8 Mengingat bahwa PPM/MTA memiliki cakupan umum maka dapat diaplikasikan untuk kerja sama yang berbeda-beda dari berbagai sektor. Klausul-klausul pilihan, misalnya yang berkaitan dengan HKI, dapat dimasukkan ke dalam PPM/MTA untuk digunakan dalam mendefinisikan hak Masyarakat Tempatan terhadap SDG, atau untuk melindungi pengetahuan tradisional seperti pengetahuan tentang obat-obat herbal atau pestisida alami. Pengetahuan seperti itu dapat dilindungi dengan memperlakukannya sebagai rahasia dagang. Guna memfasilitasi pemahaman yang lebih mendalam yang mengarah pada pembuatan produk komersial dari SDG, Penerima SDG akan bekerjasama dengan Pemberi yang disebutkan dalam PPM/MTA untuk melakukan penelitian dasar dan/atau terapan, atau penelitian pengembangan produk komersial yang akan diuraikan lebih lanjut. Kepemilikan dan deskripsi material atau invensi dimuat dalam Lampiran II.A yang berisi rincian contoh material atau invensi yang akan dialihkan, seperti halnya yang diuraikan dalam Lampiran II.B. Apabila diminta secara tertulis, Para Pihak akan menjaga kerahasiaan material, invensi dan atau data yang terkait dengannya, seperti dalam Lampiran II.A. Kerahasiaan tersebut berlaku sampai Para Pihak diberitahu secara tertulis oleh Pihak yang pertama kali meminta tentang kerahasiaan tersebut, yang menyatakan bahwa kerahasiaan sudah tidak diperlukan lagi. Semua Pihak bersedia untuk memperlakukan isi PPM/MTA ini rahasia. Penanganan bahan/material berbahaya termasuk SDG produk rekayasa genetik (PRG) harus mengikuti prosedur dan peraturan yang berlaku. Setiap laboratorium yang menangani material tersebut harus memenuhi persyaratan yang telah ditentukan oleh peraturan dan perundang undangan yang berlaku. PPM/MTA ini beserta semua hak dan kewajiban dari Para Pihak yang diuraikan dalam PPM/MTA ini wajib ditafsirkan sesuai dengan dan tidak bertentangan dengan peraturan perundang-undangan yang berlaku. A. Persyaratan PPM/MTA: 1. Para pihak a. Pemberi di dalam negeri terdiri atas kelompok tani, gabungan kelompok tani, unit pelaksana teknis Badan Litbang Pertanian, dan badan hukum swasta, sedangkan Pemberi dari luar negeri dapat berupa perorangan, kelembagaan pemerintah, dan kelembagaan swasta termasuk yayasan (foundation ). b. Penerima di dalam negeri terdiri atas unit pelaksana Badan Litbang Pertanian, badan hukum swasta, dan perguruan tinggi. Sedangkan Penerima di luar negeri dapat berupa perorangan, kelembagaan pemerintah, dan kelembagaan swasta termasuk foundation . Penerima luar negeri dapat berasal dari negara yang menandatangani, meratifikasi atau mengaksesi ITPGRFA (Lampiran IA) yang dikenal sebagai sebagai negara pihak ( parties ) atau tidak termasuk dalam negara pihak yang dikenal sebagai negara non parties . Dalam pelaksanaannya penandatanganan PPM/MTA dilakukan oleh pimpinan kelembagaan tersebut berdasarkan ketentuan yang berlaku, atau dalam keadaan tertentu, kelompok tani, 2009, No.91 9 gabungan kelompok tani dapat menguasakan kepada pemerintah daerah sebagai Pemberi. 2. SDG a. SDG yang dialihkan dapat berupa tanaman yang tercantum dalam Lampiran I.B (Annex 1 dalam ITPGRFA) atau tanaman bukan dalam Lampiran tersebut SDG dapat dialihkan dari pihak Pemberi kepada Penerima sesuai Kesepakatan ke dua belah pihak yang diatur dalam PPM/MTA. b. SDG tanaman yang tercantum dalam Lampiran I.B harus melalui perjanjian sistem multilateral dengan menggunakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Lampiran I.B harus melalui perjanjian sistem multilateral dengan menggunakan standar MTA. c. SDG tanaman yang tidak tercantum dalam Lampiran I.B harus melalui perjanjian sistem bilateral dengan menggunakan PPM/MTA yang disepakati oleh Pemberi dan Penerima. 3. Pengalihan SDG a. Pengalihan SDG dari Pemberi ke Penerima dapat dibedakan antara pengalihan di dalam negeri dan pengalihan ke/dari luar negeri. b. Pengalihan sebagaimana dimaksud pada huruf a terdiri atas pengalihan dengan tujuan non komersial dan pengalihan untuk tujuan komersial. c. Pengalihan non komersial ditujukan hanya untuk litbang SDG yang dialihkan. d. Pengalihan komersial ditujukan untuk penelitian pengembangan produk komersial dari SDG yang dialihkan. e. Pengalihan (pemasukan atau pengeluaran) SDG baik yang berupa PRG maupun yang non PRG harus mengikuti ketentuan peraturan perundang- undangan di bidang perkarantinaan dan keamanan hayati PRG. f. Apabila SDG berupa PRG, maka PRG tersebut baik yang berasal dari dalam negeri maupun dari luar negeri harus memenuhi persyaratan keamanan lingkungan, keamanan pangan dan/atau keamanan pakan. g. Sebelum SDG dialihkan dari Pemberi ke Penerima, PPM/MTA harus disepakati dan ditandatangani bersama oleh kedua belah pihak. 4. Kewajiban Pemberi dan Penerima a. Kewajiban pemberi Setelah PPM/MTA disepakati dan ditandatangani, Pemberi wajib mengalihkan SDG atau invensi kepada Penerima hanya untuk penelitian (non-eksklusif atau non-komersial) atau (penelitian eksklusif atau komersial) sesuai dengan tujuan pengalihan. b. Kewajiban Penerima Sebagai imbalan atas Penerimaan SDG, Penerima wajib memberikan kompensasi kepada Pemberi. Penerima juga wajib memberikan sejumlah persentase (royalti) dari total pendapatan akibat komersialisasi produk yang dihasilkan dari SDG yang dialihkan, dan keuntungan lain sebagaimana disebutkan dalam PPM/MTA. 2009, No.91 10 5. Hak Pemberi dan Penerima a. Hak Pemberi Pemberi berhak mendapatkan sejumlah persentase dari total pendapatan yang berasal dari komersialisasi SDG yang dialihkan, dan keuntungan lain. Komersialisasi tersebut termasuk proses apa saja yang melibatkan penggunaan bagian atau molekuler atau derivat atau analog atau sidik jari molekuler yang dikembangkan dari SDG yang dialihkan. b. Hak Penerima Setelah PPM/MTA disepakati dan ditandatangani, Penerima berhak memanfaatkan SDG yang dialihkan untuk tujuan litbang (non komersial) atau komersial sesuai dengan tujuan pengalihan. Apabila Penerima memperoleh kekayaan intelektual yang dikembangkan dari SDG yang diterimanya dan mempunyai potensi komersial, Penerima berhak mencari peluang untuk mengembangkan kekayaan intelektual tersebut menjadi produk komersial atau melisensikan kekayaan intelektual tersebut kepada perusahaan swasta. B. Persengketaan atau Perselisihan Setiap persengketaan atau perselisihan tentang interpretasi PPM/MTA yang terjadi antara Para Pihak dan tidak dapat diselesaikan dengan negosiasi harus diselesaikan secara hukum sesuai dengan ketentuan dalam PPM/MTA. Apabila setelah penyelesaian secara hukum Penerima dinyatakan melanggar PPM/MTA dan tidak mau memperbaiki pelanggarannya, Pemberi dapat meminta pengembalian semua material dan invensi. Demikian pula apabila Masyarakat Tempatan merupakan salah satu pihak dalam PPM/MTA, dan apabila setelah penyelesaian secara hukum Penerima dan atau Pemberi dinyatakan melanggar PPM/MTA dan tidak mau memperbaiki pelanggarannya, Masyarakat Tempatan dapat meminta pengembalian semua material atau pengetahuan tradisional yang mereka anggap sebagai invensi dan kekayaan intelektual mereka. Setiap persengketaan tingkat internasional yang tidak dapat dipecahkan antara Pemberi dan Penerima dari luar negeri, maka persengketaan tersebut dibawa ke lembaga arbitrasi yang disepakati kedua belah pihak. III. PERJANJIAN PENGALIHAN MATERIAL UNTUK TUJUAN PENELITIAN DAN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "belah pihak. III. PERJANJIAN PENGALIHAN MATERIAL UNTUK TUJUAN PENELITIAN DAN PENGEMBANGAN (NON KOMERSIAL) Material biologis yang akan diatur dalam PPM/MTA dikelompokkan menjadi dua: (1) material yang diperlakukan sebagai kekayaan yang berwujud meliputi SDG dan derivat sederhana seperti ekstrak atau jaringan tanaman yang diperoleh tanpa inovasi; (2) invensi yang diperlakukan sebagai kekayaan intelektual dan dimiliki oleh inventornya. Berdasarkan peruntukannya, PPM/MTA dapat digunakan untuk pengalihan material kepada organisasi non komersial atau nirlaba seperti peneliti perguruan tinggi, lembaga pemerintah dan lembaga penelitian swasta. Untuk memberikan keleluasaan bagi Para Pihak dalam menentukan PPM/MTA untuk tujuan non komersial atau komersial seperti tercantum dalam Lampiran II.A, II.B, II.C, II.D dan II.E. 2009, No.91 11 PPM/MTA untuk mengalihkan material biologis kepada organisasi nirlaba seperti peneliti perguruan tinggi, lembaga pemerintah, lembaga penelitian swasta, dimaksudkan untuk memfasilitasi kerjasama penelitian dasar. Kerjasama dengan lembaga semacam ini biasanya tidak menyangkut pembayaran dalam jumlah besar, tetapi memberikan kesempatan kepada lembaga Pemberi SDG untuk memperoleh pelatihan ilmiah dan alih teknologi, serta akses terhadap informasi dan berbagai macam penelitian. Ketentuan dalam Lampiran II.B dimaksudkan untuk digunakan Para Pihak menjelaskan penelitian yang dimaksud maupun kompensasi yang akan diberikan. Material yang diperjanjikan dengan PPM/MTA tidak dimungkinkan untuk dikomersialisasikan secara langsung, karena PPM/MTA dirancang untuk membina penelitian yang inovatif. Untuk PPM/MTA yang bertujuan non komersial, Penerima berjanji tidak akan menggunakan material untuk tujuan komersial, dan tidak mendapatkan hak kekayaan intelektual atas material tersebut. Kepemilikan dari invensi yang diciptakan sebagai hasil kegiatan yang dilakukan terhadap material akan ditetapkan sesuai dengan ketentuan invensi. Pemberi dapat menyatakan bahwa ijin pengiriman material atau invensi kepada Penerima yang diperoleh dari pemerintah negara asal sudah lengkap. Pemberi dapat melampirkan salinan dokumen perijinan tersebut pada PPM/MTA ini. PPM/MTA non komersial berlaku selama material yang dialihkan masih diperlukan untuk penelitian dasar dan atau terapan, tetapi dapat sewaktu-waktu batal apabila Penerima tidak melaksanakan semua ketentuan yang ada dalam PPM/MTA. Setiap pendapatan yang diperoleh dari kegiatan yang ada dalam PPM/MTA akan dibayarkan langsung kepada Para Pihak. Semua komunikasi tertulis antara Para Pihak wajib dilakukan melalui Kuasa Perwakilan yang namanya dicantumkan dalam PPM/MTA. Semua perubahan pada PPM/MTA harus disetujui secara tertulis oleh para pihak. Penerima dapat mengalihkan material atau invensi kepada Penerima pihak ketiga hanya untuk penelitian setelah mendapatkan ijin tertulis dari Pemberi atau Pemberi dan Masyarakat Tempatan. Penerima wajib memberitahu Pemberi atau Pemberi dan Masyarakat Tempatan atas pengalihan kepada Penerima pihak ketiga tersebut secara tertulis dan wajib mencatat semua pengalihan tersebut. Ketentuan dan persyaratan dari PPM/MTA ini berlaku sama untuk semua Penerima pihak ketiga, dan Penerima wajib bertanggung jawab atas ketaatan pihak tersebut. Penerima dapat menyimpan material atau invensi untuk penggunaan non-eksklusif selama jangka waktu tertentu, sedangkan Pemberi atau Pemberi dan Masyarakat Tempatan dapat meminta kembali atau pemusnahan material atau invensi yang tersisa atas tanggungan Penerima. Ketentuan dan persyaratan tentang perpanjangan waktu eksklusifitas serta penambahan material atau invensi diuraikan dalam Lampiran II.B. Kegagalan Penerima untuk memberikan kompensasi yang telah disepakati kepada Pemberi atau Pemberi dan Masyarakat Tempatan sebagaimana diuraikan dalam Lampiran II.B dapat dijadikan dasar untuk mengakhiri PPM/MTA ini dan mengembalikan semua material atau invensi. 2009, No.91",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "PPM/MTA ini dan mengembalikan semua material atau invensi. 2009, No.91 12 Masyarakat Tempatan pemilik SDG bersedia untuk mengalihkan material yang berasal dari lahan mereka gunakan sehari-hari, atau pengetahuan tradisional yang mereka anggap sebagai kekayaan intelektual mereka, kepada Pemberi dan Penerima hanya untuk penelitian sebagaimana diuraikan dalam Lampiran II.B. Pemberi dan Penerima menyatakan bahwa secara eksplisit mereka telah memperoleh Persetujuan Atas Dasar Informasi Awal (PADIA) dari Masyarakat Tempatan untuk mengalihkan material atau pengetahuan tradisional. Para Pihak wajib menegosiasikan kompensasi bagi masyarakat tempatan dan mencatatnya ke dalam Lampiran II.B sesuai dengan ketentuan dan persyaratan keterlibatan Masyarakat Tempatan yang tercantum dalam Lampiran II.C. Kegagalan Para Pihak untuk memenuhi ketentuan dan persyaratan dapat dijadikan dasar untuk mengakhiri PPM/MTA ini dan mengembalikan semua material atau invensi yang telah diberikan oleh masyarakat tersebut. Perjanjian Pengalihan Material Untuk Tujuan Litbang (Non Komersial) tersebut terdiri atas empat sub yaitu: A. PPM/MTA antar UPT Lingkup Badan Litbang Pertanian Kerjasama internal antara UK/UPT lingkup Badan Litbang Pertanian sering dilakukan, yang dalam pelaksanaannya terkadang terjadi pengalihan SDG dari suatu UK/UPT kepada UK/UPT lainnya. Untuk menjaga hak kepemilikan SDG UK/UPT Pemberi, maka perlu adanya PPM/MTA antara UK/UPT Pemberi dan UK/UPT Penerima. Model PPM/MTA untuk kegiatan tersebut sebagaimana tercantum pada Lampiran III.A. B. PPM/MTA antara UPT Lingkup Badan Litbang Pertanian dengan Lembaga Dalam Negeri di Luar Badan Litbang Pertanian Di Indonesia penelitian dan pengembangan tidak hanya dilakukan oleh Badan Litbang Pertanian. Lembaga lain yang melakukan penelitian dan pengembangan dengan memanfaatkan SDG antara lain Perguruan Tinggi, Badan Litbang Kehutanan, Badan Tenaga Atom Nasional (BATAN), Badan Pengkajian dan Penerapan Teknologi (BPPT), Lembaga Ilmu Pengetahuan Indonesia (LIPI), dan Badan Penelitian dan Pengembangan Daerah (BALITBANGDA). Untuk menjaga hak kepemilikan SDG UK/UPT lingkup Badan Litbang Pertanian, perlu adanya PPM/MTA antara UK/UPT lingkup Badan Litbang Pertanian sebagai Pemberi dan Lembaga Dalam Negeri di luar Badan Litbang Pertanian sebagai Penerima. Model PPM/MTA untuk kegiatan tersebut seperti tercantum pada Lampiran III.B. C. PPM/MTA antara UPT Lingkup Badan Litbang Pertanian dengan Lembaga Non Pemerintah/Swasta/Perorangan Dalam Negeri Kerjasama dengan mitra dalam negeri dapat dilakukan dengan lembaga non pemerintah/swasta/perorangan. Dalam pelaksanaan kerjasama, kemungkinan terjadi pengalihan SDG milik UK/UPT lingkup Badan Litbang Pertanian kepada 2009, No.91 13 pihak mitra. Untuk menjaga hak kepemilikan SDG UK/UPT lingkup Badan Litbang Pertanian, perlu adanya PPM/MTA antara UK/UPT lingkup Badan Litbang Pertanian sebagai Pemberi dan lembaga non pemerintah/swasta/perorangan dalam negeri sebagai Penerima. Model PPM/MTA untuk kegiatan tersebut seperti tercantum pada Lampiran III.C. D. PPM/MTA antara UPT Lingkup Badan Litbang Pertanian dengan Lembaga Luar Negeri Badan Litbang Pertanian mendukung sepenuhnya penerapan PPM/MTA terhadap pertukaran/pemberian SDG, terutama dengan mitra kerja sama luar negeri. Untuk menjaga hak kepemilikan SDG UK/UPT lingkup Badan Litbang Pertanian, maka perlu adanya PPM/MTA antara UK/UPT lingkup Badan Litbang Pertanian sebagai Pemberi dan Lembaga Luar Negeri sebagai Penerima dalam hal: 1. Kerjasama pemanfaatan SDG tanaman yang masuk dalam Lampiran I.B (Annex 1 ITPGRFA) dan dengan para pihak ITPGRFA ( parties ) dalam Lampiran I.A menggunakan sMTA sistem multilateral seperti pada Lampiran III.D. 2. Kerjasama pemanfaatan SDG tanaman yang masuk dalam Lampiran I.B (Annex 1 ITPGRFA), atau SDG tanaman",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "masuk dalam Lampiran I.B (Annex 1 ITPGRFA), atau SDG tanaman di luar Lampiran I.B, dan dengan non para pihak ITPGRFA ( non parties ) dalam Lampiran I.A menggunakan model PPM/MTA sistem bilateral seperti pada Lampiran III.E. III. PERJANJIAN PENGALIHAN MATERIAL UNTUK TUJUAN PENELITIAN PENGEMBANGAN PRODUK KOMERSIAL Material biologis yang akan diatur dalam PPM/MTA dikelompokkan menjadi material yang diperlakukan sebagai kekayaan yang berwujud meliputi SDG dan derivat sederhana seperti ekstrak atau jaringan tanaman yang diperoleh tanpa inovasi dan invensi yang diperlakukan sebagai kekayaan intelektual dan dimiliki oleh inventornya. Berdasarkan peruntukannya, PPM/MTA dapat digunakan untuk pengalihan material kepada organisasi komersial, perusahaan swasta, atau perusahaan multi nasional. Untuk memberikan keleluasaan bagi Para Pihak dalam menentukan PPM/MTA apakah untuk tujuan non komersial atau komersial seperti tercantum dalam lampiran II.A, II.B, II.C, II.D dan II.E. PPM/MTA untuk pengalihan material biologis kepada lembaga komersial seperti perusahaan multinasional swasta, dimungkinkan mendapat hak monopoli penggunaan material untuk tujuan penelitian dan pengembangan komersial. Material biologis tersebut berupa invensi yang diperlakukan sebagai kekayaan intelektual dan dimiliki oleh inventornya. Sebelum mengajukan permohonan HKI, Penerima material harus terlebih dahulu minta ijin kepada Pemberi, untuk kemungkinan berbagi kepemilikan atau melisensikan invensinya. PPM/MTA memuat pihak yang mengadakan Perjanjian, material yang diperjanjikan dan invensi. Pihak-pihak yang 2009, No.91 14 dimasukkan ke dalam Perjanjian ini: Pemberi, Penerima, dan Masyarakatan Tempatan. Material atau invensi yang dapat diperjanjikan dalam PPM/MTA ini adalah SDG dan derivatnya, termasuk informasi yang terkait dengannya. Derivat yang dimaksud berupa antara lain substansi yang diekstrak secara sederhana dari SDG tersebut. PPM/MTA komersial berlaku selama material yang dialihkan masih diperlukan untuk penelitian pengembangan produk komersial, tetapi dapat sewaktu-waktu batal apabila Penerima tidak melaksanakan semua ketentuan yang ada dalam PPM/MTA ini. Setiap pendapatan yang diperoleh dari kegiatan yang ada dalam PPM/MTA ini akan dibayarkan langsung kepada Para Pihak. Semua komunikasi tertulis antara Para Pihak wajib dilakukan melalui Kuasa Perwakilan yang namanya dicantumkan dalam PPM/MTA ini. Semua perubahan pada PPM/MTA harus disetujui secara tertulis oleh para pihak. Perjanjian Pengalihan Material Untuk Tujuan Komersial terdiri atas dua sub yaitu PPM/MTA komersial dalam negeri dan PPM/MTA komersial luar negeri. A. PPM/MTA Komersial Dalam Negeri Kerjasama pemanfaatan SDG untuk tujuan komersial dapat dilakukan antara UK/UPT lingkup Badan Litbang Pertanian dan mitra industri/perusahaan swasta dalam negeri. Dalam pelaksanaan kerjasama kemungkinan dilakukan pengalihan SDG milik UK/UPT lingkup Badan Litbang Pertanian kepada pihak mitra. Untuk menjaga hak kepemilikan SDG UK/UPT lingkup Badan Litbang Pertanian dan pembagian keuntungan yang adil dan proporsional, maka perlu adanya PPM/MTA antara UK/UPT lingkup Badan Litbang Pertanian sebagai Pemberi dan industri/perusahaan swasta dalam negeri sebagai Penerima. Model PPM/MTA untuk kegiatan tersebut dapat dilihat pada Lampiran IV.A. B. PPM/MTA Komersial Luar Negeri Kerjasama pemanfaatan SDG untuk tujuan komersial dapat dilakukan antara UK/UPT lingkup Badan Litbang Pertanian dan mitra industri/perusahaan swasta luar negeri. Dalam pelaksanaan kerjasama kemungkinan dilakukan pengalihan SDG milik UK/UPT lingkup Badan Litbang Pertanian kepada pihak mitra. Untuk menjaga hak kepemilikan SDG UK/UPT lingkup Badan Litbang Pertanian dan pembagian keuntungan yang adil dan proporsional, maka perlu adanya PPM/MTA antara UK/UPT lingkup Badan Litbang Pertanian sebagai Pemberi dan industri/perusahaan swasta",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "UK/UPT lingkup Badan Litbang Pertanian sebagai Pemberi dan industri/perusahaan swasta luar negeri sebagai Penerima. 1. Dalam hal kerjasama pemanfaatan SDG tanaman yang masuk dalam Lampiran I.B (Annex 1 ITPGRFA) dan dengan para pihak ITPGRFA ( parties ) dalam Lampiran I.A menggunakan sMTA sistem multilateral seperti pada Lampiran IV.B. 2. Dalam hal kerjasama pemanfaatan SDG tanaman yang masuk dalam Lampiran I.B (Annex 1 ITPGRFA), atau SDG tanaman di luar Lampiran I.B, dan dengan non para pihak ITPGRFA ( non parties ) dalam Lampiran I.A menggunakan model PPM/MTA sistem bilateral seperti pada Lampiran IV.C. 2009, No.91 15 V. PENUTUP Pedoman ini sebagai acuan bagi pelaksanaan penyusunan PPM/MTA bagi Unit Kerja/UPT lingkup Badan Penelitian dan Pengembangan Pertanian dalam membuat perjanjian kesepakatan dalam pengalihan SDG dan derivatnya termasuk informasi yang terkait dengannya dengan instansi pemerintah, perguruan tinggi, industri/swasta di wilayah NKRI atau Luar Negeri. Pedoman ini bersifat dinamis dan akan dievaluasi dari waktu ke waktu disesuaikan dengan perkembangan ilmu pengetahuan dan teknologi. MENTERI PERTANIAN, ANTON APRIYANTONO 2009, No.91 16 LAMPIRAN I.A Daftar Negara Para Pihak yang Sudah Mendepositkan Instrumen Perjanjian Sumber Daya Genetik Tanaman untuk Pangan dan Pertanian (IT-PGRFA): Nama Negara Tanggal Tanda tangan Tanggal Ratifikasi Tanggal Menerima Menge-sahkan Tanggal Aksesi Afghanistan 9/11/2006 Algeria 13/12/2002 Angola 10/10/2002 14/3/2006 Argentina1) 10/6/2002 Armenia 20/3/2007 Australia 10/6/2002 12/12/2005 Austria 6/6/2002 4/11/2005 Bangladesh 17/10/2002 14/11/2003 Belgium 6/6/2002 2/10/2007 Benin 24/2/2006 Bhutan 10/6/2002 2/9/2003 Brazil 10/6/2002 22/5/2006 Bulgaria 29/12/04 Burkina Faso 9/11/2001 5/12/2006 Burundi 10/6/2002 28/4/2006 Cambodia 11/6/2002 11/6/2002 Cameroon 3/9/2002 19/12/2005 Canada 10/6/2002 10/6/2002 Cape Verde1) 16/10/2002 Cent. African Republic 9/11/2001 4/8/2003 Chad 11/6/2002 14/3/2006 Chile1) 4/11/2002 Colombia1) 30/10/2002 Congo, Republic of 14/9/2004 Cook Islands 2/12/2004 Costa Rica 10/6/2002 14/11/2006 Côte d'Ivoire 9/11/2001 25/6/2003 Cuba 11/10/2002 16/9/2004 Cyprus 12/6/2002 15/9/2003 Czech Republic 31/3/2004 Demo. People's Rep. of Korea 16/7/2003 Democratic Rep. of the Congo 5/6/2003 Denmark 6/6/2002 31/3/2004 Djibouti 8/5/2006 Dominican Republic1) 11/6/2002 Ecuador 7/5/2004 Egypt 29/8/2002 31/3/2004 El Salvador 10/6/2002 9/7/2003 Eritrea 10/6/2002 10/6/2002 Estonia 31/3/2004 Ethiopia 12/6/2002 18/6/2003 European Community 6/6/2002 31/3/2004 Fiji 9/7/2008 Finland 6/6/2002 31/3/2004 France 6/6/2002 11/7/2005 Gabon 10/6/2002 13/11/2006 2009, No.91 17 Nama Negara Tanda- tangan Ratifikasi Menerima Menge- sahkan Aksesi Ghana 28/10/2002 28/10/2002 Germany 6/6/2002 31/3/2004 Greece 6/6/2002 31/3/2004 Guatemala 13/6/2002 1/2/2006 Guinea 11/6/2002 11/6/2002 Guinea- Bissau 1/2/2006 Haiti1) 9/11/2001 Honduras 14/1/2004 Hungary 4/3/2004 Iceland 7/8/2007 India 10/6/2002 10/6/2002 Indonesia 10/3/2006 Iran, Islamic Republic of 4/11/2002 Ireland 6/6/2002 31/3/2004 Italy 6/6/2002 18/5/2004 Jamaica 14/3/2006 Jordan 9/11/2001 30/5/2002 Kenya 27/5/2003 Kiribati 13/12/2005 Kuwait 2/9/2003 Lao People’s Democratic Republic 14/3/2006 Latvia 27/5/2004 Lebanon 4/11/2002 6/5/2004 Lesotho 21/11/2005 Liberia 25/11/2005 Libyan Arab Jamahiriya 12/4/2005 Lithuania 21/6/2005 Luxembourg 6/6/2002 31/3/2004 Madagascar 30/10/2002 13/3/2006 Malawi 10/6/2002 4/7/2002 Malaysia 5/5/2003 Maldives 2/3/2006 Mali 9/11/2001 5/5/2005 Malta1) 10/6/2002 Marshall Islands1) 13/6/2002 Mauritania 11/2/2003 Mauritius 27/3/2003 Morocco1) 27/3/2002 Myanmar 4/12/2002 Namibia 9/11/2001 7/10/2004 Netherlands 6/6/2002 18/11/2005 Nicaragua 22/11/2002 Niger 11/6/2002 27/10/2004 Nigeria 10/6/2002 Norway 12/6/2002 3/8/2004 Oman 14/7/2004 Pakistan 2/9/2003 Palau 5/8/2008 Panama 13/3/2006 Paraguay 24/10/2002 3/1/2003 2009, No.91 18 Nama Negara Tanda- tangan Ratifikasi Menerima Mengesah kan Aksesi Peru 8/10/2002 5/6/2003 Philippines 28/9/2006 Poland 7/2/2005 Portugal 6/6/2002 7/11/2005",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Peru 8/10/2002 5/6/2003 Philippines 28/9/2006 Poland 7/2/2005 Portugal 6/6/2002 7/11/2005 Qatar 1/7/2008 Republic of Serbia1) 1/10/2002 Romania 31/5/2005 Saint Lucia 16/7/2003 Samoa 9/3/2006 Sao Tome and Principle 7/4/2006 Saudi Arabia 17/10/2005 Senegal1) 9/11/2001 Seychelles 30/6/2006 Sierra Leone 20/11/2002 Slovenia 11/1/2006 Spain 6/6/2002 31/3/2004 Sudan 10/6/2002 10/6/2002 Swaziland 10/6/2002 Sweden 6/6/2002 31/3/2004 Switzerland 28/10/2002 22/11/2004 Syrian Arab Republic 13/6/2002 26/8/2003 Thailand1) 4/11/2002 The Former Yugoslav Republic of Macedonia1) 10/6/2002 Togo1) 4/11/2002 Trinidad and Tobago 27/10/2004 Tunisia 10/6/2002 8/6/2004 Turkey 4/11/2002 7/6/2007 Uganda United Arab Emirates 16/2/2004 United Kingdom 6/6/2002 31/3/2004 United Republic of Tanzania 25/3/2003 United States of America1) 1/11/2002 Uruguay 10/6/2002 1/3/2006 Venezuela 11/2/2002 17/5/2005 Yemen 1/3/2006 Zambia 4/11/2002 13/3/2006 Zimbabwe 30/10/2002 5/7/2005 1) Negara yang menandatangani, tetapi tidak menerima 2009, No.91 19 LAMPIRAN I.B Daftar Tanaman Pertanian di Dalam Sistem Multilateral Tanaman Pangan Nama Lokal Genus/Marga Nama Inggris Sukun Artocarpus Breadfruit Asparagus Asparagus Asparagus Havermut Avena Oat Bit Beta Beet Kompleks kubis Brassica dkk Brassica complex Kacang gude Cayanus Pigeon Pea Kacang Arab Cicer Chickpea Citrus Citrus Citrus Kelapa Cocos Coconut Talas-talasan Colocasia, Major aroids Xanthosoma Wortel Daucus Carrot Uwi Dioscorea Yams Finger Millet Eleusine Finger Millet Strawberry Fragaria Strawberry Bunga Matahari Helianthus Sun Flower Gandum bir Hordeum Barley Ubi jalar Ipomoea Sweet Potato Grass pea Lathyrus Grass Pea Lentil Lens Lentil Apel Malus Apple Ubi kayu Manihot Cassava Pisang Musa Banana / Plantain Padi Oryza Rice Pearl Millet Pennisetum Pearl Millet Kacang kara Phaseolus Beans Kacang polong Pisum Pea Gandum hitam Secale Rye Kentang Solanum Potato Terung Solanum Eggplant Tritikal Triticosecale Triticale Gandum terigu Triticum dkk Wheat Kacang babi Vicia Faba Bean / Vetch Kacang panjang Vigna Cowpea et al. Jagung Zea Maize 2009, No.91 20 Hijauan Pakan Ternak Genus/Marga Jenis/Spesies Hijauan Kacang-Kacangan Astralagus chinensis, cicer, arenarius Canavalia ensiformis Coronilla varia Hedysarum coronarium Lathyrus cicera, ciliolatus, hirsutus, ochrus, odoratus, sativus Lespedeza cuneata, striata, stipulacea Lotus corniculatus, subbiflorus, uliginosis Lupinus albus, angustifolius, luteus Medicago arborea, falcata, sativa, scutellata, rigidula, truncatula Melilotus albus, officinalis Onobrychis viciifolia Ornithopus sativus Prosopis affinis, alba, chilensis, nigra, pallida Pueraria phaseoloides Trifolium alexandrum, alpestre, ambiguum, angustifolium, arvense, agrocicerum, hybridum, incarnatum, praense, repens, resupinatum, rueppellianum, semipilosum, subterraneum, vesiculosum Hijauan Rerumputan Andropogon gayanus Agropyron cristatum, desertorum Agrotis stolonifera, tenuis Alopecurus pratensis Arrhenatherum elatius Dactylis glomerata Festuca arundinacea, gigantea, heterophylla, ovina, pratensis,rubra Lolium hybridum, multiflorum, perenne, rigidum, temulentum Phalaris aquatica, arundinacea Phleum pratense Poa alpina, annua, pratensis Tripsacum laxum Hijauan Lain Atriplex halimus, nummularia Salsola vermiculata 2009, No.91 21 LAMPIRAN II.A INFORMASI YANG TERKAIT DENGAN MATERI SDG YANG AKAN DIALIHKAN Nama Latin : Nama Daerah : Nama Varietas/Kultivar : Nomor aksesi : Data Paspor : Data Deskriptor : Bentuk SDG (biji, serbuk sari, atau bagian tanaman lainnya, kultur in vitro, DNA) : Invensi/HKI : 2009, No.91 22 LAMPIRAN II.B URAIAN TENTANG PENELITIAN, KOMPENSASI, DAN MASYARAKAT TEMPATAN 1. Uraian penelitian Tujuan dan kegiatan penelitian yang diusulkan dalam Perjanjian diraikan secara rinci termasuk banyaknya material atau invensi yang akan dipelajari atau dialihkan, perpanjangan waktu pengalihan. Untuk SDG yang akan dikoleksi hendaknya dibuatkan daftar spesimen yang dikoleksi. 2. Kompensasi Kompensasi untuk",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "hendaknya dibuatkan daftar spesimen yang dikoleksi. 2. Kompensasi Kompensasi untuk pengalihan agar dirinci termasuk uang muka kompensasi seperti biaya koleksi, biaya penyediaan spesimen, akses terhadap informasi dalam bentuk uang langganan jurnal atau biaya mengikuti pertemuan ilmiah, alih teknologi seperti pelatihan dan sumbangan peralatan, biaya identifikasi taksonomi, atau besarnya royalty. PENERIMA yang tidak memenuhi kewajiban memberikan kompensasi yang telah disepakati kepada PEMBERI akan berakibat berakhirnya Perjanjian ini dan wajib mengembalikan semua material atau invensi yang telah diberikan. 3. Laporan hasil penelitian dan kepemilikan PENERIMA material atau invensi wajib melaporkan hasil penelitiannya kepada PEMBERI, sekurang-kurangnya setiap enam bulan, untuk semua penelitian yang telah dilakukan pada material atau invensiyang diberikan. PENERIMA akan mencantumkan PEMBERI sebagai penulis kedua atau memberikan ucapan terima kasih atas knotribusinya. PENERIMA akan menyerahkan semua naskah kepada PEMBERI sebelum dipublikasi. 4. Masyarakat Tempatan yang berhak Apabila Masyarakat Tempatan menjadi bagian dari Perjanjian ini, maka PEMBERI dan PENERIMA wajib menghargai ketentuan sebagaimana dicantumkan dalam Lampiran C. Begitu pula PEMBERI dan PENERIMA akan memberikan kompensasi sebagaimana disebutkan pada butir 2 di atas. 2009, No.91 23 LAMPIRAN II.C PERSYARATAN YANG DITETAPKAN MASYARAKAT TEMPATAN TERHADAP PENERIMA DAN PEMBERI ATAS MATERIAL ATAU INVENSI YANG DIPERJANJIKAN 1. Tanggungjawab Menjadi tanggung jawab PEMBERI dan PENERIMA untuk menjamin bahwa ketentuan ini dipatuhi. 2. Persetujuan Atas Dasar Informasi Awal (PADIA) Setiap pemanfaatan material atau invensi, termasuk pengetahuan tradisional yang melekat pada material atau invensi tersebut, yang berasal dari wilayah milik Masyarakat Tempatan, harus terlebih dahulu dibicarakan dengan masyarakat tersebut, dalam bahasa mereka, mengenai maksud dan tujuan penelitian, hak Masyarakat Tempatan untuk berpartisipasi dan mendapatkan keuntungan dari penelitian tersebut. 3. Proses vs produk akhir Penjelasan lengkap atas pilihan untuk mendapatkan keuntungan dari proses maupun produk akhir dari penelitian dan pengembangan yang mempergunakan material atau invensi tersebut, nilai potensial dari materi, serta kemungkinan keberhasilan secara komersial. Semuanya itu disampaikan secara tertulis dan dimuat dalam Lampiran II.B. 4. Kerahasiaan PEMBERI dan PENERIMA sepenuhnya memahami bahwa pengetahuan tradisional oleh Masyarakat Tempatan dianggap sebagai kekayaan intelektual mereka. Informasi tersebut harus diperlakukan secara konfidensial. 5. Laporan/monitoring. Masyarakat Tempatan secara reguler, sekurang-kurangnya setiap enam bulan sekali, berhak menerima laporan hasil penelitian guna membina kepercayaan serta mendorong harapan yang realistis dari kemungkinan memperoleh keuntungan jangka panjang dari produk komersial tersebut. Masyarakat Tempatan juga didorong untuk bekerjasama dengan pihak ketiga seperti lembaga swadaya masyarakat (LSM) untuk menjamin bahwa haknya dalam Perjanjian ini tetap dipertahankan. 6. Uraian tentang yang berhak memberikan tanda tangan Penjelasan tentang bagaimana memperolah persetujuan atas dasar informasi awal (PADIA) dimasukkan kedalam Lampiran II.C, termasuk penjelasan tentang batas tanah Masyarakat Tempatan. Wakil Masyarakat Tempatan yang ditunjuk akan mendapatkan penunjukan resmi dari Kepala Masyarakat Tempatan yang disertakan dalam Lampiran II.C, yang menunjukkan bahwa PADIA telah diberikan. Dengan demikian wakil tersebut berhak merundingkan dan menandatangani PPM tersebut atas nama Masyarakat Tempatan. Formulir PADIA tercantum pada LAMPIRAN V. 2009, No.91 24 LAMPIRAN II.D KETENTUAN TENTANG PERLINDUNGAN KEKAYAAN INTELEKTUAL DAN KOMERSIALISASI MATERIAL 1. Semua pihak sepakat untuk menjaga data penting yang diperlukan untuk mendapatkan perlindungan kekayaan intelektual dari produk yang dihasilkan dengan menggunakan material atau invensi dengan penuh kerahasiaan sampai",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dihasilkan dengan menggunakan material atau invensi dengan penuh kerahasiaan sampai diperoleh atau ditolaknya permohonan perlindungan. Pihak yang mengajukan permohonan perlindungan kekayaan intelektual harus memberikan laporan kemajuannya kepada pihak lainnya. 2. Pihak yang berkuasa atas kepemilikan hasil yang dimohonkan perlindungan wajib membayar semua biaya yang diperlukan untuk pemeliharaan perlindungan. 3. Pihak yang mengajukan permohonan perlindungan atas produk yang terkait dengan pengetahuan tradisional tidak akan membatasi penggunaan, produksi atau pemrosesan produk dengan pengetahuan trasidional di dalam negeri PEMBERI. 4. Apabila ada pihak yang bermaksud melisensikan produk yang dihasilkan untuk pengembangan pemasaran, lisensi pemasaran tersebut hendaknya mengikuti ketentuan dalam Perjanjian ini. Pihak yang merundingkan Perjanjian lisensi tersebut harus memberikan laporan kamajuannya kepada pihak lainnya. 5. PENERIMA harus memberikan penjelasan yang masuk akal tentang berbagai keberatan PEMBERI (dan Masyarakat Tempatan yang berhak) yang mungkin timbul dalam mengembangkan invensi menjadi produk komersial atau dalam memberikan lisensi atas pengembangan invensi tersebut. Keberatan tersebut termasuk ketentuan untuk memperoleh produk sesuai dengan harga produksinya atau harga yang diperjanjikan bagi masyarakat dari Negara PEMBERI. 6. Pengembangan pemasaran dari hasil invensi atau lisensi komersial dari pengembangan tersebut termasuk Pemberian royalty kepada PEMBERI atau PEMBERI dan Masyarakat Tempatan yang berhak dari hasil penjualan produk tersebut serta kemungkinan Pemberian pendapatan lain seperti pembayaran awal kepada PEMBERI atau PEMBERI dan Masyarakat Tempatan yang berhak. 2009, No.91 25 LAMPIRAN III.A MODEL 1. PPM/MTA Non Komersial Dalam Negeri (antar UPT lingkup Badan Litbang Pertanian) PERJANJIAN PENGALIHAN MATERIAL (MATERIAL TRANSFER AGREEMENT ) PEMBERI • Pejabat yang berwenang : …………………………………………. • UK/UPT Badan Litbang : …………………………………………. • Alamat : …………………………………………. PENERIMA • Pejabat yang berwenang : …………………………………………. • UK/UPT Badan Litbang : …………………………………………. • Alamat : …………………………………………. Sebagai tindak lanjut dari permintaan PENERIMA untuk mengalihkan material genetik milik PEMBERI, maka dengan ini PEMBERI mengalihkan kepada PENERIMA material genetik sebagai berikut: Nama komoditas : ............................................................................... Dalam bentuk : ............................................................................... Sejumlah : ............................................................................... Kondisi : ................................................................ ............... dengan ketentuan bahwa kedua belah pihak menyepakati sebagai berikut: 1. Material genetik tersebut diatas hanya akan digunakan oleh PENERIMA untuk keperluan penelitian/ pengkajian/ pengembangan …………………… judul kegiatan penelitian/pengkajian/pengembangan, dan tidak akan digunakan untuk keperluan kegiatan lain, kecuali kegiatan lanjutan. 2. PENERIMA tidak diperbolehkan menyebarluaskan atau mendistribusikan material genetik tersebut di atas dan turunannya kepada pihak lain. 3. Hak Kekayaan Intelektual (HKI) dari material genetik dan bahan pengujian yang dihasilkan dari material genetik tersebut merupakan milik PEMBERI, sehingga PENERIMA tidak berhak mengajukan hak kepemilikan, dan perlindungan HKI atas materi genetik yang diterima. 4. Publikasi hasil penelitian merupakan hak bersama pihak PEMBERI dan PENERIMA. 5. Peneliti PENERIMA akan mengirimkan semua data dan informasi hasil pengujian materi genetik tersebut kepada PEMBERI setelah pelaksanaan pengujian selesai. 2009, No.91 26 6. Apabila PENERIMA melakukan modifikasi genetik atas SDG atau derivatifnya dan diajukan HKI atas produk modifikasi tersebut, maka: HKI produk modifikasi tersebut menjadi milik bersama PENERIMA dan PEMBERI. 7. Apabila SDG yang telah dimodifikasi tersebut dan sudah memperoleh HKI, akan dikomersialkan maka MTA yang sudah disepakati kedua belah pihak, akan dirubah menjadi MTA komersial. 8. Semua akibat dari adanya penyimpangan dari perjanjian ini akan diselesaikan secara musyawarah,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dari adanya penyimpangan dari perjanjian ini akan diselesaikan secara musyawarah, dan apabila tidak ada kesepakatan dalam musyawarah tersebut kedua belah pihak sepakat untuk meminta jasa lembaga arbitrasi Indonesia PENERIMA Peneliti UK/UPT Badan Penelitian dan Pengembangan Pertanian, ( ………………………………) Tanggal: PEMBERI Peneliti UK/UPT Badan Penelitian dan Pengembangan Pertanian, ( …………………….) Tanggal: MENGETAHUI: UK/UPT Badan Penelitian dan Pengembangan Pertanian, Kepala, (………………………………………… ) Tanggal: UK/UPT Badan Penelitian dan Pengembangan Pertanian, Kepala, ( ………………………) Tanggal: 2009, No.91 27 LAMPIRAN III.B MODEL 2. PPM/MTA Non Komersial Dalam Negeri (Litbang dengan Non Litbang) PERJANJIAN PENGALIHAN MATERIAL (MATERIAL TRANSFER AGREEMENT ) PEMBERI • Pejabat yang berwenang : ………………………………………………………. • UPT Badan Litbang • Alamat : : ………………………………………………………. ………………………………………………………. PENERIMA • Pejabat yang berwenang : ………………………………………………………. • Lembaga dalam negeri di luar lingkup Badan Litbang : ………………………………………………………. • Alamat : ………………………………………………………. Sebagai tindak lanjut dari permintaan PENERIMA untuk mengalihkan material genetik milik PEMBERI, maka dengan ini PEMBERI mengalihkan kepada PENERIMA material genetik sebagai berikut: Nama komoditas : ........................................................................ Dalam bentuk : ........................................................................ Sejumlah : ........................................................................ Kondisi : ........................................................................ dengan ketentuan bahwa kedua belah pihak menyepakati sebagai berikut: 1. Material genetik tersebut diatas hanya akan digunakan oleh PENERIMA untuk keperluan penelitian ……………………………………….. (judul kegiatan penelitian) di lokasi .........................., dan tidak akan digunakan untuk keperluan penelitian lain, kecuali penelitian lanjutan dari kegiatan penelitian ini. 2. PENERIMA tidak diperbolehkan: a. menyebarluaskan atau mendistribusikan material genetik tersebut di atas dan turunannya kepada pihak lain. b. melakukan perbanyakan dalam segala bentuk dari material genetik tersebut di atas. c. mengirimkan material genetik tersebut di atas ke lokasi lain, kecuali dengan ijin tertulis dari PEMBERI. 3. Hak Kekayaan Intelektual (HKI) hasil pengujian dari material genetik tersebut merupakan milik PEMBERI, sehingga PENERIMA tidak berhak mengajukan hak kepemilikan, dan perlindungan HKI atas materi genetik yang diterima. 4. Publikasi hasil penelitian merupakan hak bersama pihak PEMBERI dan PENERIMA. 5. Peneliti PENERIMA akan mengirimkan semua data dan informasi hasil pengujian materi genetik tersebut kepada PEMBERI setelah pelaksanaan pengujian selesai. 2009, No.91 28 6. Apabila PENERIMA melakukan modifikasi genetik atas SDG atau derivatifnya dan diajukan HKI atas produk modifikasi tersebut, maka: HKI produk modifikasi tersebut menjadi milik bersama PENERIMA dan PEMBERI atau PENERIMA memberikan sub lisensi permanen, non-eksklusif dan lisensi bebas royalti kepada PEMBERI. 7. Apabila SDG yang telah dimodifikasi tersebut dan sudah memperoleh HKI, akan dikomersialkan maka MTA yang sudah disepakati kedua belah pihak, akan dirubah menjadi MTA komersial. 8. Semua akibat dari adanya penyimpangan dari perjanjian ini akan diselesaikan secara musyawarah, dan apabila tidak ada kesepakatan dalam musyawarah tersebut kedua belah pihak sepakat untuk meminta jasa lembaga arbitrasi Indonesia. PENERIMA Kepala Lembaga dalam negeri di luar lingkup Badan Litbang, ( ………………………………) Tanggal: PEMBERI UK/UPT Badan Penelitian dan Pengembangan Pertanian, Kepala ( …………………….) Tanggal: MENGETAHUI: Atasan Langsung UK/UPT Badan Penelitian dan Pengembangan Pertanian, Kepala, ( ………………………) Tanggal: 2009, No.91 29 LAMPIRAN III.C MODEL 3. PPM/MTA Non Komersial Dalam Negeri (dengan lembaga non pemerintah/swasta/perorangan) PERJANJIAN PENGALIHAN MATERIAL (MATERIAL TRANSFER AGREEMENT ) PEMBERI • Pejabat yang berwenang : ……………………………………………. • UK/UPT Badan Litbang : ……………………………………………. • Alamat : ……………………………………………. PENERIMA •",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Badan Litbang : ……………………………………………. • Alamat : ……………………………………………. PENERIMA • Direktur/Nama : ……………………………………………. • Lembaga Non Pemerintah/Swasta dalam negeri : ……………………………………………. • Alamat : ……………………………………………. Sebagai tindak lanjut dari permintaan PENERIMA untuk mengalihkan material genetik milik PEMBERI, maka dengan ini PEMBERI mengalihkan kepada PENERIMA material genetik sebagai berikut: Nama komoditas : ……………………………………………. Dalam bentuk : ……………………………………………. Sejumlah : ……………………………………………. Kondisi : ……………………………………………. dengan ketentuan bahwa kedua belah pihak menyepakati sebagai berikut: 1. Material genetik tersebut diatas hanya akan digunakan oleh PENERIMA untuk keperluan penelitian ……………………………………….. (judul kegiatan penelitian) di lokasi .........................., dan tidak akan digunakan untuk keperluan penelitian lain, kecuali penelitian lanjutan dari kegiatan penelitian ini. 2. PENERIMA tidak diperbolehkan: a. menyebarluaskan atau mendistribusikan material genetik tersebut di atas dan turunannya kepada pihak lain. b. melakukan perbanyakan dalam segala bentuk dari material genetik tersebut di atas. c. mengirimkan material genetik tersebut di atas ke lokasi lain, kecuali dengan ijin tertulis dari PEMBERI. 3. Hak Kekayaan Intelektual (HKI) hasil pengujian dari material genetik tersebut merupakan milik PEMBERI, sehingga PENERIMA tidak berhak mengajukan hak kepemilikan, dan perlindungan HKI atas materi genetik yang diterima. 4. Publikasi hasil penelitian merupakan hak bersama pihak PEMBERI dan PENERIMA. 2009, No.91 30 5. PENERIMA akan mengirimkan semua data dan informasi hasil pengujian materi genetik tersebut kepada PEMBERI setelah pelaksanaan pengujian selesai. 6. Apabila PENERIMA melakukan modifikasi genetik atas SDG atau derivatifnya dan diajukan HKI atas produk modifikasi tersebut, maka: HKI produk modifikasi tersebut menjadi milik bersama PENERIMA dan PEMBERI atau PENERIMA memberikan sub lisensi permanen, non-eksklusif dan lisensi bebas royalti kepada PEMBERI. 7. Apabila SDG yang telah dimodifikasi tersebut dan sudah memperoleh HKI, akan dikomersialkan maka MTA yang sudah disepakati kedua belah pihak, akan dirubah menjadi MTA komersial. 8. Semua akibat dari adanya penyimpangan dari perjanjian ini akan diselesaikan secara musyawarah, dan apabila tidak ada kesepakatan dalam musyawarah tersebut kedua belah pihak sepakat untuk menyelesaikan secara hukum. PENERIMA Direktur Lembaga Non Pemerintah/Swasta/Perorangan, ( ………………………………) Tanggal: PEMBERI UK/UPT Badan Penelitian dan Pengembangan Pertanian, Kepala ( …………………….) Tanggal: MENGETAHUI: Atasan Langsung UK/UPT Badan Penelitian dan Pengembangan Pertanian, Kepala, ( ………………………) Tanggal: 2009, No.91 31 LAMPIRAN III.D MODEL 4. sMTA Non Komersial Luar Negeri STANDARD MATERIAL TRANSFER AGREEMENT PREAMBLE WHEREAS The International Treaty on Plant Genetic Resources for Food and Agriculture (hereinafter referred to as “the Treaty”) was adopted by the Thirty-first session of the FAO Conference on 3 November 2001 and entered into force on 29 June 2004; The objectives of the Treaty are the conservation and sustainable use of Plant Genetic Resources for Food and Agriculture and the fair and equitable sharing of the benefits arising out of their use, in harmony with the Convention on Biological Diversity, for sustainable agriculture and food security; The Contracting Parties to the Treaty, in the exercise of their sovereign rights over their Plant Genetic Resources for Food and Agriculture, have established a Multilateral System both to facilitate access to Plant Genetic Resources for Food and Agriculture and to share, in a fair and equitable way, the benefits arising from the utilization",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "fair and equitable way, the benefits arising from the utilization of these resources, on a complementary and mutually reinforcing basis; Articles 4, 11, 12.4 and 12.5 of the Treaty are borne in mind; The diversity of the legal systems of the Contracting Parties with respect to their national procedural rules governing access to courts and to arbitration, and the obligations arising from international and regional conventions applicable to these procedural rules, are recognized; Article 12.4 of the Treaty provides that facilitated access under the Multilateral System shall be provided pursuant to a Standard Material Transfer Agreement, and the Governing Body of the Treaty, in its Resolution 1/2006 of 16 June 2006, adopted the Standard Material Transfer Agreement. ARTICLE 1 — PARTIES TO THE AGREEMENT 1.1 The present Material Transfer Agreement (hereinafter referred to as “this Agreement”) is the Standard Material Transfer Agreement referred to in Article 12.4 of the Treaty. 1.2 This Agreement is: BETWEEN:………………………………………………………………………………… ………………………………………………….. (hereinafter referred to as “the Provider”), AND:………………………………………………………………………………………… …………………………………………..(hereinafter referred to as “the Recipient”). 1.3 The parties to this Agreement hereby agree as follows: 2009, No.91 32 ARTICLE 2 — DEFINITIONS In this Agreement the expressions set out below shall have the following meaning: “Available without restriction ”: a Product is considered to be available without restriction to others for further research and breeding when it is available for research and breeding without any legal or contractual obligations, or technological restrictions, that would preclude using it in the manner specified in the Treaty. “Genetic material ” means any material of plant origin, including reproductive and vegetative propagating material, containing functional units of heredity. “Governing Body ” means the Governing Body of the Treaty. “Multilateral System ” means the Multilateral System established under Article 10.2 of the Treaty. “Plant Genetic Resources for Food and Agriculture ” means any genetic material of plant origin of actual or potential value for food and agriculture. “Plant Genetic Resources for Food and Agriculture under Development” means material derived from the Material, and hence distinct from it, that is not yet ready for commercialization and which the developer intends to further develop or to transfer to another person or entity for further development. The period of development for the Plant Genetic Resources for Food and Agriculture under Development shall be deemed to have ceased when those resources are commercialized as a Product. “Product ” means Plant Genetic Resources for Food and Agriculture that incorporate the Material or any of its genetic parts or components that are ready for commercialization, excluding commodities and other products used for food, feed and processing. “Sales ” means the gross income resulting from the commercialization of a Product or Products, by the Recipient, its affiliates, contractors, licensees and lessees. “To commercialize ” means to sell a Product or Products for monetary consideration on the open market, and “commercialization” has a corresponding meaning. Commercialization shall not include any form of transfer of Plant Genetic Resources for Food and Agriculture under Development. ARTICLE 3 — SUBJECT MATTER OF",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "and Agriculture under Development. ARTICLE 3 — SUBJECT MATTER OF THE MATERIAL TRANSFER AGREEMENT The Plant Genetic Resources for Food and Agriculture specified in Annex 1 to this Agreement (hereinafter referred to as the “Material”) and the available related information referred to in Article 5b and in Annex 1 are hereby transferred from the Provider to the Recipient subject to the terms and conditions set out in this Agreement. ARTICLE 4 — GENERAL PROVISIONS 4.1 This Agreement is entered into within the framework of the Multilateral System and shall be implemented and interpreted in accordance with the objectives and provisions of the Treaty. 4.2 The parties recognize that they are subject to the applicable legal measures and procedures, that have been adopted by the Contracting Parties to the Treaty, in 2009, No.91 33 conformity with the Treaty, in particular those taken in conformity with Articles 4, 12.2 and 12.5 of the Treaty.1 4.3 The parties to this Agreement agree that the Food and Agriculture Organization of the United Nations, acting on behalf of the Governing Body of the Treaty and its Multilateral System, is the third party beneficiary under this Agreement. 4.4 The third party beneficiary has the right to request the appropriate information as required in Articles 5e, 6.5c, 8.3 and Annex, 2 paragraph 3, to this Agreement. 4.5 The rights granted to the Food and Agriculture Organization of the United Nations above do not prevent the Provider and the Recipient from exercising their rights under this Agreement. ARTICLE 5 — RIGHTS AND OBLIGATIONS OF THE PROVIDER The Provider undertakes that the Material is transferred in accordance with the following provisions of the Treaty: a) Access shall be accorded expeditiously, without the need to track individual accessions and free of charge, or, when a fee is charged, it shall not exceed the minimal cost involved; b) All available passport data and, subject to applicable law, any other associated available non-confidential descriptive information, shall be made available with the Plant Genetic Resources for Food and Agriculture provided; c) Access to Plant Genetic Resources for Food and Agriculture under Development, including material being developed by farmers, shall be at the discretion of its developer, during the period of its development; d) Access to Plant Genetic Resources for Food and Agriculture protected by intellectual and other property rights shall be consistent with relevant international agreements, and with relevant national laws; e) The Provider shall periodically inform the Governing Body about the Material Transfer Agreements entered into, according to a schedule to be established by the Governing Body. This information shall be made available by the Governing Body to the third party beneficiary.2 1 In the case of the International Agricultural Research Centres of the Consultative Group on International Agricultural Research (CGIAR) and other international institutions, the Agreement between the Governing Body and the CGIAR Centres and other relevant institutions will be applicable. 2 Note by the Secretariat: The Standard Material Transfer Agreement makes provision for information to be provided to the Governing",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "makes provision for information to be provided to the Governing Body , in the following Articles: 5e, 6.4b, 6.5c and 6.11h, as well as in Annex 2 , paragraph 3, Annex 3 , paragraph 4, and in Annex 4 . Such information should be submitted to: The Secretary International Treaty on Plant Genetic Resources for Food and Agriculture Food and Agriculture Organization of the United Nations I-00100 Rome, Italy 2009, No.91 34 ARTICLE 6 — RIGHTS AND OBLIGATIONS OF THE RECIPIENT 6.1 The Recipient undertakes that the Material shall be used or conserved only for the purposes of research, breeding and training for food and agriculture. Such purposes shall not include chemical, pharmaceutical and/or other non-food/feed industrial uses. 6.2 The Recipient shall not claim any intellectual property or other rights that limit the facilitated access to the Material provided under this Agreement, or its genetic parts or components, in the form received from the Multilateral System. 6.3 In the case that the Recipient conserves the Material supplied, the Recipient shall make the Material, and the related information referred to in Article 5b, available to the Multilateral System using the Standard Material Transfer Agreement. 6.4 In the case that the Recipient transfers the Material supplied under this Agreement to another person or entity (hereinafter referred to as “the subsequent recipient”), the Recipient shall a) do so under the terms and conditions of the Standard Material Transfer Agreement, through a new material transfer agreement; and b) notify the Governing Body, in accordance with Article 5e. On compliance with the above, the Recipient shall have no further obligations regarding the actions of the subsequent recipient. 6.5 In the case that the Recipient transfers a Plant Genetic Resource for Food and Agriculture under Development to another person or entity, the Recipient shall: a) do so under the terms and conditions of the Standard Material Transfer Agreement, through a new material transfer agreement, provided that Article 5a of the Standard Material Transfer Agreement shall not apply; b) identify, in Annex 1 to the new material transfer agreement, the Material received from the Multilateral System, and specify that the Plant Genetic Resources for Food and Agriculture under Development being transferred are derived from the Material; c) notify the Governing Body, in accordance with Article 5e; and d) have no further obligations regarding the actions of any subsequent recipient. 6.6 Entering into a material transfer agreement under paragraph 6.5 shall be without prejudice to the right of the parties to attach additional conditions, relating to further product development, including, as appropriate, the payment of monetary consideration. 6.7 In the case that the Recipient commercializes a Product that is a Plant Genetic Resource for Food and Agriculture and that incorporates Material as referred to in Article 3 of this Agreement, and where such Product is not available without restriction to others for further research and breeding, the Recipient shall pay a fixed percentage of the Sales of the commercialized Product into the mechanism established by the Governing Body",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "commercialized Product into the mechanism established by the Governing Body for this purpose, in accordance with Annex 2 to this Agreement. 2009, No.91 35 6.8 In the case that the Recipient commercializes a Product that is a Plant Genetic Resource for Food and Agriculture and that incorporates Material as referred to in Article 3 of this Agreement and where that Product is available without restriction to others for further research and breeding, the Recipient is encouraged to make voluntary payments into the mechanism established by the Governing Body for this purpose in accordance with Annex 2 to this Agreement. 6.9 The Recipient shall make available to the Multilateral System, through the information system provided for in Article 17 of the Treaty, all non-confidential information that results from research and development carried out on the Material, and is encouraged to share through the Multilateral System non-monetary benefits expressly identified in Article 13.2 of the Treaty that result from such research and development. After the expiry or abandonment of the protection period of an intellectual property right on a Product that incorporates the Material, the Recipient is encouraged to place a sample of this Product into a collection that is part of the Multilateral System, for research and breeding. 6.10 A Recipient who obtains intellectual property rights on any Products developed from the Material or its components, obtained from the Multilateral System, and assigns such intellectual property rights to a third party, shall transfer the benefit-sharing obligations of this Agreement to that third party. 6.11 The Recipient may opt as per Annex 4 , as an alternative to payments under Article 6.7, for the following system of payments: a) The Recipient shall make payments at a discounted rate during the period of validity of the option; b) The period of validity of the option shall be ten years renewable in accordance with Annex 3 to this Agreement; c) The payments shall be based on the Sales of any Products and of the sales of any other products that are Plant Genetic Resources for Food and Agriculture belonging to the same crop, as set out in Annex 1 to the Treaty, to which the Material referred to in Annex 1 to this Agreement belongs; d) The payments to be made are independent of whether or not the Product is available without restriction; e) The rates of payment and other terms and conditions applicable to this option, including the discounted rates are set out in Annex 3 to this Agreement; f) The Recipient shall be relieved of any obligation to make payments under Article 6.7 of this Agreement or any previous or subsequent Standard Material Transfer Agreements entered into in respect of the same crop; g) After the end of the period of validity of this option the Recipient shall make payments on any Products that incorporate Material received during the period in which this Article was in force, and where such Products are not available without restriction. These payments will be calculated at",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "not available without restriction. These payments will be calculated at the same rate as in paragraph (a) above; h) The Recipient shall notify the Governing Body that he has opted for this modality of payment. If no notification is provided the alternative modality of payment specified in Article 6.7 will apply. 2009, No.91 36 ARTICLE 7 — APPLICABLE LAW The applicable law shall be General Principles of Law, including the UNIDROIT Principles of International Commercial Contracts 2004, the objectives and the relevant provisions of the Treaty, and, when necessary for interpretation, the decisions of the Governing Body. ARTICLE 8 — DISPUTE SETTLEMENT 8.1 Dispute settlement may be initiated by the Provider or the Recipient or the Food and Agriculture Organization of the United Nations, acting on behalf of the Governing Body of the Treaty and its Multilateral System. 8.2 The parties to this Agreement agree that the Food and Agriculture Organization of the United Nations, representing the Governing Body and the Multilateral System, has the right, as a third party beneficiary, to initiate dispute settlement procedures regarding rights and obligations of the Provider and the Recipient under this Agreement. 8.3 The third party beneficiary has the right to request that the appropriate information, including samples as necessary, be made available by the Provider and the Recipient, regarding their obligations in the context of this Agreement. Any information or samples so requested shall be provided by the Provider and the Recipient, as the case may be. 8.4 Any dispute arising from this Agreement shall be resolved in the following manner: a) Amicable dispute settlement: The parties shall attempt in good faith to resolve the dispute by negotiation. b) Mediation: If the dispute is not resolved by negotiation, the parties may choose mediation through a neutral third party mediator, to be mutually agreed. c) Arbitration: If the dispute has not been settled by negotiation or mediation, any party may submit the dispute for arbitration under the Arbitration Rules of an international body as agreed by the parties to the dispute. Failing such agreement, the dispute shall be finally settled under the Rules of Arbitration of the International Chamber of Commerce, by one or more arbitrators appointed in accordance with the said Rules. Either party to the dispute may, if it so chooses, appoint its arbitrator from such list of experts as the Governing Body may establish for this purpose; both parties, or the arbitrators appointed by them, may agree to appoint a sole arbitrator, or presiding arbitrator as the case may be, from such list of experts. The result of such arbitration shall be binding. ARTICLE 9 — ADDITIONAL ITEMS Warranty 9.1 The Provider makes no warranties as to the safety of or title to the Material, nor as to the accuracy or correctness of any passport or other data provided with the Material. Neither does it make any warranties as to the quality, viability, or purity (genetic or mechanical) of the Material being furnished. The phytosanitary condition of the Material is",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Material being furnished. The phytosanitary condition of the Material is warranted only 2009, No.91 37 as described in any attached phytosanitary certificate. The Recipient assumes full responsibility for complying with the recipient nation’s quarantine and biosafety regulations and rules as to import or release of genetic material. Duration of Agreement 9.2 This Agreement shall remain in force so long as the Treaty remains in force. ARTICLE 10 — SIGNATURE/ACCEPTANCE I, ……………., represent and warrant that I have the authority to execute this Agreement on behalf of the Provider and acknowledge my institution’s responsibility and obligation to abide by the provisions of this Agreement, both by letter and in principle, in order to promote the conservation and sustainable use of Plant Genetic Resources for Food and Agriculture. Signature................................................. Date................................................. Name of the Provider ………………… I, ……………, represent and warrant that I have the authority to execute this Agreement on behalf of the Recipient and acknowledge my institution’s responsibility and obligation to abide by the provisions of this Agreement, both by letter and in principle, in order to promote the conservation and sustainable use of Plant Genetic Resources for Food and Agriculture. Signature................................................. Date................................................ Name of the Recipient ……………….. 2009, No.91 38 Annex 1 LIST OF MATERIALS PROVIDED This Annex contains a list of the Material provided under this Agreement, including the associated information referred to in Article 5b. This information is either provided below or can be obtained at the following website: (URL). The following information is included for each Material listed: all available passport data and, subject to applicable law, any other associated, available, non-confidential descriptive information. (List) 2009, No.91 39 Annex 2 RATE AND MODALITIES OF PAYMENT UNDER ARTICLE 6.7 OF THIS AGREEMENT 1. If a Recipient, its affiliates, contractors, licensees, and lessees, commercializes a Product or Products, then the Recipient shall pay one point-one percent (1.1 %) of the Sales of the Product or Products less thirty percent (30%); except that no payment shall be due on any Product or Products that: (a) are available without restriction to others for further research and breeding in accordance with Article 2 of this Agreement; (b) have been purchased or otherwise obtained from another person or entity who either has already made payment on the Product or Products or is exempt from the obligation to make payment pursuant to subparagraph (a) above; (c) are sold or traded as a commodity. 2. Where a Product contains a Plant Genetic Resource for Food and Agriculture accessed from the Multilateral System under two or more material transfer agreements based on the Standard Material Transfer Agreement only one payment shall be required under paragraph 1 above. 3. The Recipient shall submit to the Governing Body, within sixty (60) days after each calendar year ending December 31 st, an annual report setting forth: (a) the Sales of the Product or Products by the Recipient, its affiliates, contractors, licensees and lessees, for the twelve (12) month period ending on December 31st; (b) the amount of the payment",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "ending on December 31st; (b) the amount of the payment due; and (c) information that allows for the identification of any restrictions that have given rise to the benefit-sharing payment. 4. Payment shall be due and payable upon submission of each annual report. All payments due to the Governing Body shall be payable in ( specified currency )3 for the account of ( the Trust Account or other mechanism established by the Governing Body in accordance with Article 19.3f of the Treaty ).4 3 Note by the Secretariat: The Governing Body has not yet considered the question of currency of payment. Until it does so, Standard Material Transfer Agreements should specify United States dollars (US$). 4 Note by the Secretariat: This is the Trust Account provided for in Article 6.3 of the Financial Rules, as approved by the Governing Body ( Appendix E to this Report). The details of the Trust Account when established, will be introduced here, and communicated to Contract Parties. 2009, No.91 40 Annex 3 TERMS AND CONDITIONS OF THE ALTERNATIVE PAYMENTS SCHEME UNDER ARTICLE 6.11 OF THIS AGREEMENT 1. The discounted rate for payments made under Article 6.11 shall be zero point five percent (0.5 %) of the Sales of any Products and of the sales of any other products that are Plant Genetic Resources for Food and Agriculture belonging to the same crop, as set out in Annex 1 to the Treaty, to which the Material referred to in Annex 1 to this Agreement belong. 2. Payment shall be made in accordance with the banking instructions set out in paragraph 4 of Annex 2 to this Agreement. 3. When the Recipient transfers Plant Genetic Resources for Food and Agriculture under Development, the transfer shall be made on the condition that the subsequent recipient shall pay into the mechanism established by the Governing Body under Article 19.3f of the Treaty zero point five percent (0.5 %) of the Sales of any Product derived from such Plant Genetic Resources for Food and Agriculture under Development, whether the Product is available or not without restriction. 4. At least six months before the expiry of a period of ten years counted from the date of signature of this Agreement and, thereafter, six months before the expiry of subsequent periods of five years, the Recipient may notify the Governing Body of his decision to opt out from the application of this Article as of the end of any of those periods. In the case the Recipient has entered into other Standard Material Transfer Agreements, the ten years period will commence on the date of signature of the first Standard Material Transfer Agreement where an option for this Article has been made. 5. Where the Recipient has entered or enters in the future into other Standard Material Transfer Agreements in relation to material belonging to the same crop[s], the Recipient shall only pay into the referred mechanism the percentage of sales as determined in accordance with this Article or the same",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "as determined in accordance with this Article or the same Article of any other Standard Material Transfer Agreement. No cumulative payments will be required. 2009, No.91 41 Annex 4 OPTION FOR CROP-BASED PAYMENTS UNDER THE ALTERNATIVE PAYMENTS SCHEME UNDER ARTICLE 6.11 OF THIS AGREEMENT I (full name of Recipient or Recipient’s authorised official ) declare to opt for payment in accordance with Article 6.11 of this Agreement. Signature................................................. Date................................................ 5 5 In accordance with Article 6.11h of the Standard Material Transfer Agreement, the option for this modality of payment will become operative only once notification has been provided by the Recipient to the Governing Body . The signed declaration opting for this modality of payment must be sent by the Recipient to the Governing Body at the following address, whichever method of acceptance of this Agreement (signature, shrink-wrap or click-wrap) has been chosen by the parties to this Agreement , and whether or not the Recipient has already indicated his acceptance of this option in accepting this Agreement itself: The Secretary, International Treaty on Plant Genetic Resources for Food and Agriculture Food and Agriculture Organization of the United Nations I-00100 Rome, Italy The signed declaration must be accompanied by the following: • The date on which this Agreement was entered into; • The name and address of the Recipient and of the Provider ; • A copy of Annex 1 to this Agreement . 2009, No.91 42 LAMPIRAN III.E MODEL 5. PPM/MTA Non Komersial Luar Negeri ( Non Parties ) PERJANJIAN PENGALIHAN MATERIAL (MATERIAL TRANSFER AGREEMENT ) PROVIDER • Authorized Official : ………………………………………………………. • Organization • Address : : ………………………………………………………. ………………………………………………………. RECIPIENT • Authorized Official : ………………………………………………………. • Organization • Address : : ………………………………………………………. ………………………………………………………. In response to the RECIPIENTS’s request for the transfer of the following genetic material belongs to the PROVIDER: Commodity : ........................................................................ In the form : ........................................................................ Amount : ........................................................................ The RECIPIENTS agree to the following conditions set by the PROVIDER. The genetic materials as known as germplasms and also be referred to as the PROVIDER’s research product for improve material in addition to the said sample, any additional progeny or derivatives which could have been made but for the said sample, but not limited to all derivatives and modification to the material and all cells, tissues, plants, and seed containing the materials. 1. The said materials supplied by the PROVIDER under this agreement are and will remain the property of the PROVIDER. While the PROVIDER recognized the validity of Intellectual Property Rights (IPR), it reserves the right to distribute all materials in accordance with this principle. 2. RECIPIENT agrees to use the Materials described in Appendix attached hereto and made a part hereof for research purposes only, and not for any Commercial use. No other right or license is granted or implied herewith. Commercial use shall mean use of the Materials in any product or for the purposes of producing any product which is sold or otherwise Commercially distributed, or research that is subject to",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "or otherwise Commercially distributed, or research that is subject to any consulting or license obligation to a third party. The RECIPIENT further agrees to use the Materials only as a part of an agreed research plan between the participating RECIPIENT and Institution scientists as described in Appendix I attached hereto. 3. The Materials shall not be provided, transferred, released or distributed to anyone other than individuals working under the REClPIENT Scientist's direct supervision in the Institution. 2009, No.91 43 4. RECIPIENT agrees to use the Materials in compliance with all applicable statutes and regulations, as well as all PROVIDER policies, whether current or in the future, including for example, those relating to research involving the use of recombinant. 5. Should the Institution's research with the Materials lead to the commercialization by Institution or it licensees of a product, Institution agrees to promptly notify PROVIDER of such commercialization and the parties hereto or their agents would meet to agree to reasonable compensation to PROVIDER. 6. In the event the REClPIENT and/or third party apply for any form of IPR over derivatives of the Materials, the REClPIENT and/or third party guarantees: (a) to grant to the PROVIDER a permanent sub-licensable, non-exclusive, and royalty free license of any IPR resulting from or derived from PROVIDER material for purpose of research, and (b) to grant to PROVIDER a sub-licensable, non-exclusive license of any IPR resulting from or derived from PROVIDER material on fair and reasonable terms for application in industrialized countries and at zero royalty for application at developing countries. The term developing countries is defined for this purpose by the threshold for World Bank Loan Eligibility (per capita GNP of $ 5,280 in 1998). Derivatives shall mean any substances or materials created/ derived by THE RECIPIENT and/or third party either directly or indirectly from and/or incorporating said original material or a component thereof: 7. PROVIDER makes no warranties as to the safety or title of the material, nor as to the accuracy or correctness of any data provided with the material. Neither does it make any warranties as to the quality, viability, or purity (genetic) of the material being furnished. The RECIPIENT shall hold the PROVIDER harmless from any loss, claim, damage, illness, or injury to person or property whatever the cause may be arising out of or pertaining to the RECIPIENT's use of the material. Furthermore, the PROVIDER has made no investigation regarding patents and thus is not representing that the materials and Institution's use of them are free from liability for patent infringement. 8. The RECIPIENT assumes full responsibility for complying with the RECIPIENT nation's quarantine/biosafety regulations and rules on importation, handling, use, or release of genetic material. 9. The RECIPIENT agrees to acknowledge the PROVIDER's contribution in any publications citing the study findings on the material. 10. Upon request, the PROVIDER will furnish information that may be available in addition to whatever is furnished with the Material. The RECIPIENT is required to acknowledge the PROVIDER as the source of such",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "required to acknowledge the PROVIDER as the source of such information and material used. 11. The supply of this material is subject to the acceptance of the terms and conditions contained in this agreement. The RECIPIENT's retention of the material constitutes such acceptance. 2009, No.91 44 12. The laws of Indonesia shall be the governing law. Any dispute arising from this Agreement shall be resolved in the following manner: Amicable dispute settlement: The parties shall attempt in good faith to resolve the dispute by negotiation. Mediation: If the dispute is not resolved by negotiation, the parties may choose mediation through a neutral third party mediator, to be mutually agreed; Arbitration: If the dispute has not been settled by negotiation or mediation, any party may submit the dispute for arbitration under the Arbitration Rules of an international body as agreed by the parties to the dispute. The arbitration tribunal shall be composed of three arbitrators: one designated by the PROVIDER, another by the RECIPIENT, and the third who will act as Chairman to be mutually agreed upon by both the PROVIDER and the RECIPIENT. The language of the arbitration shall be English. The arbitration shall be in Indonesia. The decision of the arbitration shall be final and binding. 13. The PROVIDER may terminate this agreement upon breach of any provision of this agreement by the RECIPIENT, in which case the RECIPIENT shall destroy or return the material as instructed by the PROVIDER. RECIPIENT SCIENTIST, (PRINTED NAME AND SIGNATURE) ( …………………………………) Date: PROVIDER SCIENTIST, (PRINTED NAME AND SIGNATURE) ( ……………………………….) Date: FOR AND ON BEHALF OF RECIPIENT, (PRINTED NAME AND SIGNATURE) DIRECTOR, (…………………………………… ) Date: FOR AND ON BEHALF OF PROVIDER, (PRINTED NAME AND SIGNATURE) DIRECTOR, ( ……………………..………………) Date: This agreement is effective when signed by all parties, who agree to be bound by PROVIDER’s Material Transfer Agreement terms, for the transfer specified above. 2009, No.91 45 LAMPIRAN IV.A MODEL 6. PPM/MTA Komersial Dalam Negeri PERJANJIAN PENGALIHAN MATERIAL (MATERIAL TRANSFER AGREEMENT ) PEMBERI • Pejabat yang berwenang : ……………………………………………. • UK/UPT Badan Litbang : ……………………………………………. • Alamat : ……………………………………………. PENERIMA • Direktur/Nama : ……………………………………………. • Lembaga dalam negeri : ……………………………………………. • Alamat : ……………………………………………. Sebagai tindak lanjut dari permintaan PENERIMA untuk mengalihkan material genetik milik PEMBERI untuk keperluan komersial, maka dengan ini PEMBERI mengalihkan kepada PENERIMA material genetik sebagai berikut: Nama komoditas : .......................................................................... Dalam bentuk : .......................................................................... Sejumlah : .......................................................................... Kondisi : .......................................................................... dengan ketentuan bahwa kedua belah pihak menyepakati sebagai berikut: 1. PENERIMA diperbolehkan: a. menyebarluaskan atau mendistribusikan material genetik tersebut di atas dan turunannya kepada pihak lain. b. melakukan perbanyakan dalam segala bentuk dari material genetik tersebut di atas. c. mengirimkan material genetik tersebut di atas ke lokasi lain. 2. Apabila SDG yang dialihkan telah memperoleh HKI, PENERIMA berhak mengajukan lisensi secara eksklusif atau non eksklusif. 3. Apabila SDG yang dialihkan belum memperoleh HKI dan PENERIMA akan mengajukan HKI harus memperoleh ijin tertulis dari PEMBERI dengan ketentuan yang disepakati bersama. 4. Apabila SDG yang dialihkan merupakan hasil rekayasa genetik",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "bersama. 4. Apabila SDG yang dialihkan merupakan hasil rekayasa genetik harus mengikuti ketentuan peraturan perundang undangan tentang produk rekayasa genetik. 5. Apabila PENERIMA melakukan modifikasi genetik atas SDG atau derivatifnya dan diajukan HKI atas produk modifikasi tersebut, maka: (a) HKI produk modifikasi tersebut menjadi milik bersama PENERIMA dan PEMBERI dan (b) PENERIMA memberikan sub lisensi permanen, non-eksklusif dan lisensi bebas royalti kepada PEMBERI. 6. Ketentuan pembagian keuntungan hasil komersialisasi SDG yang dialihkan disepakati dan diatur bersama dalam perjanjian tersendiri yang merupakan bagian tidak terpisahkan dari PPM/MTA ini. 2009, No.91 46 7. PEMBERI tidak memberikan jaminan atas keamanan dari material maupun ketepatan atau kebenaran data yang menyertai material yang dialihkan. PEMBERI juga tidak memberikan jaminan atas kualitas, viabilitas, atau kemurnian (genetik) material yang dialihkan. PENERIMA tidak menuntut PEMBERI terhadap kehilangan, kerusakan, timbulnya penyakit atau kecelakaan yang diakibatkan dari penggunaan oleh PENERIMA atas material yang dialihkan. 8. PENERIMA harus bertanggung jawab penuh untuk mematuhi peraturan perundangundangan mengenai karantina/keamanan hayati dari importasi, penanganan, pemanfaatan atau pelepasan material genetik. 9. Atas permintaan, PEMBERI akan memberikan informasi tambahan yang tersedia yang menyertai material yang dialihkan. PENERIMA harus menginformasikan bahwa sumber informasi dan material yang dimanfatkan berasal dari PEMBERI. 10. Penyediaan material ini tergantung kepada penerimaan ketentuan dan persyaratan yang terdapat dalam perjanjian ini. 11. Semua akibat dari adanya penyimpangan dari perjanjian ini akan diselesaikan secara musyawarah, dan apabila tidak ada kesepakatan dalam musyawarah tersebut kedua belah pihak sepakat untuk menyelesaikan secara hukum. 12. PEMBERI dapat mengakhiri perjanjian ini, apabila terjadi pelanggaran atas ketentuan yang terdapat dalam perjanjian ini oleh PENERIMA. Selanjutnya PENERIMA wajib memusnahkan atau mengembalikan material SDG sesuai dengan keinginan PEMBERI. Biaya yang diakibatkan dari pemusnahan atau pengembalian SDG tersebut dibebankan kepada PENERIMA. PENERIMA ( ………………………………) Tanggal: PEMBERI UK/UPT Badan Penelitian dan Pengembangan Pertanian, Kepala ( ………………...........…….) MENGETAHUI: Atasan Langsung UK/UPT Badan Penelitian dan Pengembangan Pertanian, Kepala, ( …………………………………) Tanggal: 2009, No.91 47 LAMPIRAN IV.B MODEL 7. sMTA Komersial Luar Negeri STANDARD MATERIAL TRANSFER AGREEMENT PREAMBLE WHEREAS The International Treaty on Plant Genetic Resources for Food and Agriculture (hereinafter referred to as “the Treaty”) was adopted by the Thirty-first session of the FAO Conference on 3 November 2001 and entered into force on 29 June 2004; The objectives of the Treaty are the conservation and sustainable use of Plant Genetic Resources for Food and Agriculture and the fair and equitable sharing of the benefits arising out of their use, in harmony with the Convention on Biological Diversity, for sustainable agriculture and food security; The Contracting Parties to the Treaty, in the exercise of their sovereign rights over their Plant Genetic Resources for Food and Agriculture, have established a Multilateral System both to facilitate access to Plant Genetic Resources for Food and Agriculture and to share, in a fair and equitable way, the benefits arising from the utilization of these resources, on a complementary and mutually reinforcing basis; Articles 4, 11, 12.4 and 12.5 of the Treaty are borne in mind; The diversity of the legal systems of the Contracting Parties with respect to their",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "legal systems of the Contracting Parties with respect to their national procedural rules governing access to courts and to arbitration, and the obligations arising from international and regional conventions applicable to these procedural rules, are recognized; Article 12.4 of the Treaty provides that facilitated access under the Multilateral System shall be provided pursuant to a Standard Material Transfer Agreement, and the Governing Body of the Treaty, in its Resolution 1/2006 of 16 June 2006, adopted the Standard Material Transfer Agreement. ARTICLE 1 — PARTIES TO THE AGREEMENT 1.1 The present Material Transfer Agreement (hereinafter referred to as “this Agreement”) is the Standard Material Transfer Agreement referred to in Article 12.4 of the Treaty. 1.2 This Agreement is: BETWEEN:………………………………………………………………………………… ………………………………………………….. (hereinafter referred to as “the Provider”), AND:………………………………………………………………………………………… …………………………………………..(hereinafter referred to as “the Recipient”). 1.3 The parties to this Agreement hereby agree as follows: 2009, No.91 48 ARTICLE 2 — DEFINITIONS In this Agreement the expressions set out below shall have the following meaning: “Available without restriction ”: a Product is considered to be available without restriction to others for further research and breeding when it is available for research and breeding without any legal or contractual obligations, or technological restrictions, that would preclude using it in the manner specified in the Treaty. “Genetic material ” means any material of plant origin, including reproductive and vegetative propagating material, containing functional units of heredity. “Governing Body ” means the Governing Body of the Treaty. “Multilateral System ” means the Multilateral System established under Article 10.2 of the Treaty. “Plant Genetic Resources for Food and Agriculture ” means any genetic material of plant origin of actual or potential value for food and agriculture. “Plant Genetic Resources for Food and Agriculture under Development” means material derived from the Material, and hence distinct from it, that is not yet ready for commercialization and which the developer intends to further develop or to transfer to another person or entity for further development. The period of development for the Plant Genetic Resources for Food and Agriculture under Development shall be deemed to have ceased when those resources are commercialized as a Product. “Product ” means Plant Genetic Resources for Food and Agriculture that incorporate the Material or any of its genetic parts or components that are ready for commercialization, excluding commodities and other products used for food, feed and processing. “Sales ” means the gross income resulting from the commercialization of a Product or Products, by the Recipient, its affiliates, contractors, licensees and lessees. “To commercialize ” means to sell a Product or Products for monetary consideration on the open market, and “commercialization” has a corresponding meaning. Commercialization shall not include any form of transfer of Plant Genetic Resources for Food and Agriculture under Development. ARTICLE 3 — SUBJECT MATTER OF THE MATERIAL TRANSFER AGREEMENT The Plant Genetic Resources for Food and Agriculture specified in Annex 1 to this Agreement (hereinafter referred to as the “Material”) and the available related information referred to in Article 5b and in",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "available related information referred to in Article 5b and in Annex 1 are hereby transferred from the Provider to the Recipient subject to the terms and conditions set out in this Agreement. ARTICLE 4 — GENERAL PROVISIONS 4.1 This Agreement is entered into within the framework of the Multilateral System and shall be implemented and interpreted in accordance with the objectives and provisions of the Treaty. 2009, No.91 49 4.2 The parties recognize that they are subject to the applicable legal measures and procedures, that have been adopted by the Contracting Parties to the Treaty, in conformity with the Treaty, in particular those taken in conformity with Articles 4, 12.2 and 12.5 of the Treaty.6 4.3 The parties to this Agreement agree that the Food and Agriculture Organization of the United Nations, acting on behalf of the Governing Body of the Treaty and its Multilateral System, is the third party beneficiary under this Agreement. 4.4 The third party beneficiary has the right to request the appropriate information as required in Articles 5e, 6.5c, 8.3 and Annex, 2 paragraph 3, to this Agreement. 4.5 The rights granted to the Food and Agriculture Organization of the United Nations above do not prevent the Provider and the Recipient from exercising their rights under this Agreement. ARTICLE 5 — RIGHTS AND OBLIGATIONS OF THE PROVIDER The Provider undertakes that the Material is transferred in accordance with the following provisions of the Treaty: a) Access shall be accorded expeditiously, without the need to track individual accessions and free of charge, or, when a fee is charged, it shall not exceed the minimal cost involved; b) All available passport data and, subject to applicable law, any other associated available non-confidential descriptive information, shall be made available with the Plant Genetic Resources for Food and Agriculture provided; c) Access to Plant Genetic Resources for Food and Agriculture under Development, including material being developed by farmers, shall be at the discretion of its developer, during the period of its development; d) Access to Plant Genetic Resources for Food and Agriculture protected by intellectual and other property rights shall be consistent with relevant international agreements, and with relevant national laws; e) The Provider shall periodically inform the Governing Body about the Material Transfer Agreements entered into, according to a schedule to be established by the Governing Body. This information shall be made available by the Governing Body to the third party beneficiary.7 6 In the case of the International Agricultural Research Centres of the Consultative Group on International Agricultural Research (CGIAR) and other international institutions, the Agreement between the Governing Body and the CGIAR Centres and other relevant institutions will be applicable. 7 Note by the Secretariat: The Standard Material Transfer Agreement makes provision for information to be provided to the Governing Body , in the following Articles: 5e, 6.4b, 6.5c and 6.11h, as well as in Annex 2 , paragraph 3, Annex 3 , paragraph 4, and in Annex 4 . Such information should be submitted to: The",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Annex 4 . Such information should be submitted to: The Secretary International Treaty on Plant Genetic Resources for Food and Agriculture Food and Agriculture Organization of the United Nations I-00100 Rome, Italy 2009, No.91 50 ARTICLE 6 — RIGHTS AND OBLIGATIONS OF THE RECIPIENT 6.1 The Recipient undertakes that the Material shall be used or conserved only for the purposes of research, breeding and training for food and agriculture. Such purposes shall not include chemical, pharmaceutical and/or other non-food/feed industrial uses. 6.2 The Recipient shall not claim any intellectual property or other rights that limit the facilitated access to the Material provided under this Agreement, or its genetic parts or components, in the form received from the Multilateral System. 6.3 In the case that the Recipient conserves the Material supplied, the Recipient shall make the Material, and the related information referred to in Article 5b, available to the Multilateral System using the Standard Material Transfer Agreement. 6.4 In the case that the Recipient transfers the Material supplied under this Agreement to another person or entity (hereinafter referred to as “the subsequent recipient”), the Recipient shall a) do so under the terms and conditions of the Standard Material Transfer Agreement, through a new material transfer agreement; and b) notify the Governing Body, in accordance with Article 5e. On compliance with the above, the Recipient shall have no further obligations regarding the actions of the subsequent recipient. 6.5 In the case that the Recipient transfers a Plant Genetic Resource for Food and Agriculture under Development to another person or entity, the Recipient shall: a) do so under the terms and conditions of the Standard Material Transfer Agreement, through a new material transfer agreement, provided that Article 5a of the Standard Material Transfer Agreement shall not apply; b) identify, in Annex 1 to the new material transfer agreement, the Material received from the Multilateral System, and specify that the Plant Genetic Resources for Food and Agriculture under Development being transferred are derived from the Material; c) notify the Governing Body, in accordance with Article 5e; and d) have no further obligations regarding the actions of any subsequent recipient. 6.6 Entering into a material transfer agreement under paragraph 6.5 shall be without prejudice to the right of the parties to attach additional conditions, relating to further product development, including, as appropriate, the payment of monetary consideration. 6.7 In the case that the Recipient commercializes a Product that is a Plant Genetic Resource for Food and Agriculture and that incorporates Material as referred to in Article 3 of this Agreement, and where such Product is not available without restriction to others for further research and breeding, the Recipient shall pay a fixed percentage of the Sales of the commercialized Product into the mechanism established by the Governing Body for this purpose, in accordance with Annex 2 to this Agreement. 6.8 In the case that the Recipient commercializes a Product that is a Plant Genetic Resource for Food and Agriculture and that incorporates Material as referred",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "for Food and Agriculture and that incorporates Material as referred to in 2009, No.91 51 Article 3 of this Agreement and where that Product is available without restriction to others for further research and breeding, the Recipient is encouraged to make voluntary payments into the mechanism established by the Governing Body for this purpose in accordance with Annex 2 to this Agreement. 6.9 The Recipient shall make available to the Multilateral System, through the information system provided for in Article 17 of the Treaty, all non-confidential information that results from research and development carried out on the Material, and is encouraged to share through the Multilateral System non-monetary benefits expressly identified in Article 13.2 of the Treaty that result from such research and development. After the expiry or abandonment of the protection period of an intellectual property right on a Product that incorporates the Material, the Recipient is encouraged to place a sample of this Product into a collection that is part of the Multilateral System, for research and breeding. 6.10 A Recipient who obtains intellectual property rights on any Products developed from the Material or its components, obtained from the Multilateral System, and assigns such intellectual property rights to a third party, shall transfer the benefit-sharing obligations of this Agreement to that third party. 6.11 The Recipient may opt as per Annex 4 , as an alternative to payments under Article 6.7, for the following system of payments: a) The Recipient shall make payments at a discounted rate during the period of validity of the option; b) The period of validity of the option shall be ten years renewable in accordance with Annex 3 to this Agreement; c) The payments shall be based on the Sales of any Products and of the sales of any other products that are Plant Genetic Resources for Food and Agriculture belonging to the same crop, as set out in Annex 1 to the Treaty, to which the Material referred to in Annex 1 to this Agreement belongs; d) The payments to be made are independent of whether or not the Product is available without restriction; e) The rates of payment and other terms and conditions applicable to this option, including the discounted rates are set out in Annex 3 to this Agreement; f) The Recipient shall be relieved of any obligation to make payments under Article 6.7 of this Agreement or any previous or subsequent Standard Material Transfer Agreements entered into in respect of the same crop; g) After the end of the period of validity of this option the Recipient shall make payments on any Products that incorporate Material received during the period in which this Article was in force, and where such Products are not available without restriction. These payments will be calculated at the same rate as in paragraph (a) above; h) The Recipient shall notify the Governing Body that he has opted for this modality of payment. If no notification is provided the alternative modality of payment specified in",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "notification is provided the alternative modality of payment specified in Article 6.7 will apply. 2009, No.91 52 ARTICLE 7 — APPLICABLE LAW The applicable law shall be General Principles of Law, including the UNIDROIT Principles of International Commercial Contracts 2004, the objectives and the relevant provisions of the Treaty, and, when necessary for interpretation, the decisions of the Governing Body. ARTICLE 8 — DISPUTE SETTLEMENT 8.1 Dispute settlement may be initiated by the Provider or the Recipient or the Food and Agriculture Organization of the United Nations, acting on behalf of the Governing Body of the Treaty and its Multilateral System. 8.2 The parties to this Agreement agree that the Food and Agriculture Organization of the United Nations, representing the Governing Body and the Multilateral System, has the right, as a third party beneficiary, to initiate dispute settlement procedures regarding rights and obligations of the Provider and the Recipient under this Agreement. 8.3 The third party beneficiary has the right to request that the appropriate information, including samples as necessary, be made available by the Provider and the Recipient, regarding their obligations in the context of this Agreement. Any information or samples so requested shall be provided by the Provider and the Recipient, as the case may be. 8.4 Any dispute arising from this Agreement shall be resolved in the following manner: a) Amicable dispute settlement: The parties shall attempt in good faith to resolve the dispute by negotiation. b) Mediation: If the dispute is not resolved by negotiation, the parties may choose mediation through a neutral third party mediator, to be mutually agreed. c) Arbitration: If the dispute has not been settled by negotiation or mediation, any party may submit the dispute for arbitration under the Arbitration Rules of an international body as agreed by the parties to the dispute. Failing such agreement, the dispute shall be finally settled under the Rules of Arbitration of the International Chamber of Commerce, by one or more arbitrators appointed in accordance with the said Rules. Either party to the dispute may, if it so chooses, appoint its arbitrator from such list of experts as the Governing Body may establish for this purpose; both parties, or the arbitrators appointed by them, may agree to appoint a sole arbitrator, or presiding arbitrator as the case may be, from such list of experts. The result of such arbitration shall be binding. ARTICLE 9 — ADDITIONAL ITEMS Warranty 9.1 The Provider makes no warranties as to the safety of or title to the Material, nor as to the accuracy or correctness of any passport or other data provided with the Material. Neither does it make any warranties as to the quality, viability, or purity (genetic or mechanical) of the Material being furnished. The phytosanitary condition of the Material is warranted only as described in any attached phytosanitary certificate. The 2009, No.91 53 Recipient assumes full responsibility for complying with the recipient nation’s quarantine and biosafety regulations and rules as to import or release of genetic material.",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "and rules as to import or release of genetic material. Duration of Agreement 9.3 This Agreement shall remain in force so long as the Treaty remains in force. ARTICLE 10 — SIGNATURE/ACCEPTANCE I, ……………., represent and warrant that I have the authority to execute this Agreement on behalf of the Provider and acknowledge my institution’s responsibility and obligation to abide by the provisions of this Agreement, both by letter and in principle, in order to promote the conservation and sustainable use of Plant Genetic Resources for Food and Agriculture. Signature................................................. Date................................................. Name of the Provider ………………… I, ……………, represent and warrant that I have the authority to execute this Agreement on behalf of the Recipient and acknowledge my institution’s responsibility and obligation to abide by the provisions of this Agreement, both by letter and in principle, in order to promote the conservation and sustainable use of Plant Genetic Resources for Food and Agriculture. Signature................................................. Date................................................ Name of the Recipient ……………….. 2009, No.91 54 Annex 1 LIST OF MATERIALS PROVIDED This Annex contains a list of the Material provided under this Agreement, including the associated information referred to in Article 5b. This information is either provided below or can be obtained at the following website: (URL). The following information is included for each Material listed: all available passport data and, subject to applicable law, any other associated, available, non-confidential descriptive information. (List) 2009, No.91 55 Annex 2 RATE AND MODALITIES OF PAYMENT UNDER ARTICLE 6.7 OF THIS AGREEMENT 1. If a Recipient, its affiliates, contractors, licensees, and lessees, commercializes a Product or Products, then the Recipient shall pay one point-one percent (1.1 %) of the Sales of the Product or Products less thirty percent (30%); except that no payment shall be due on any Product or Products that: (a) are available without restriction to others for further research and breeding in accordance with Article 2 of this Agreement; (b) have been purchased or otherwise obtained from another person or entity who either has already made payment on the Product or Products or is exempt from the obligation to make payment pursuant to subparagraph (a) above; (c) are sold or traded as a commodity. 2. Where a Product contains a Plant Genetic Resource for Food and Agriculture accessed from the Multilateral System under two or more material transfer agreements based on the Standard Material Transfer Agreement only one payment shall be required under paragraph 1 above. 3. The Recipient shall submit to the Governing Body, within sixty (60) days after each calendar year ending December 31 st, an annual report setting forth: (a) the Sales of the Product or Products by the Recipient, its affiliates, contractors, licensees and lessees, for the twelve (12) month period ending on December 31st; (b) the amount of the payment due; and (c) information that allows for the identification of any restrictions that have given rise to the benefit-sharing payment. 4. Payment shall be due and payable upon submission of each annual report. All payments due to",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "upon submission of each annual report. All payments due to the Governing Body shall be payable in ( specified currency )8 for the account of ( the Trust Account or other mechanism established by the Governing Body in accordance with Article 19.3f of the Treaty ).9 8 Note by the Secretariat: The Governing Body has not yet considered the question of currency of payment. Until it does so, Standard Material Transfer Agreements should specify United States dollars (US$). 9 Note by the Secretariat: This is the Trust Account provided for in Article 6.3 of the Financial Rules, as approved by the Governing Body ( Appendix E to this Report). The details of the Trust Account when established, will be introduced here, and communicated to Contract Parties. 2009, No.91 56 Annex 3 TERMS AND CONDITIONS OF THE ALTERNATIVE PAYMENTS SCHEME UNDER ARTICLE 6.11 OF THIS AGREEMENT 1. The discounted rate for payments made under Article 6.11 shall be zero point five percent (0.5 %) of the Sales of any Products and of the sales of any other products that are Plant Genetic Resources for Food and Agriculture belonging to the same crop, as set out in Annex 1 to the Treaty, to which the Material referred to in Annex 1 to this Agreement belong. 2. Payment shall be made in accordance with the banking instructions set out in paragraph 4 of Annex 2 to this Agreement. 3. When the Recipient transfers Plant Genetic Resources for Food and Agriculture under Development, the transfer shall be made on the condition that the subsequent recipient shall pay into the mechanism established by the Governing Body under Article 19.3f of the Treaty zero point five percent (0.5 %) of the Sales of any Product derived from such Plant Genetic Resources for Food and Agriculture under Development, whether the Product is available or not without restriction. 4. At least six months before the expiry of a period of ten years counted from the date of signature of this Agreement and, thereafter, six months before the expiry of subsequent periods of five years, the Recipient may notify the Governing Body of his decision to opt out from the application of this Article as of the end of any of those periods. In the case the Recipient has entered into other Standard Material Transfer Agreements, the ten years period will commence on the date of signature of the first Standard Material Transfer Agreement where an option for this Article has been made. 5. Where the Recipient has entered or enters in the future into other Standard Material Transfer Agreements in relation to material belonging to the same crop[s], the Recipient shall only pay into the referred mechanism the percentage of sales as determined in accordance with this Article or the same Article of any other Standard Material Transfer Agreement. No cumulative payments will be required. 2009, No.91 57 Annex 4 OPTION FOR CROP-BASED PAYMENTS UNDER THE ALTERNATIVE PAYMENTS SCHEME UNDER ARTICLE 6.11 OF THIS AGREEMENT I (full name",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "SCHEME UNDER ARTICLE 6.11 OF THIS AGREEMENT I (full name of Recipient or Recipient’s authorised official ) declare to opt for payment in accordance with Article 6.11 of this Agreement. Signature................................................. Date.............................................. 10 10 In accordance with Article 6.11h of the Standard Material Transfer Agreement, the option for this modality of payment will become operative only once notification has been provided by the Recipient to the Governing Body . The signed declaration opting for this modality of payment must be sent by the Recipient to the Governing Body at the following address, whichever method of acceptance of this Agreement (signature, shrink-wrap or click-wrap) has been chosen by the parties to this Agreement , and whether or not the Recipient has already indicated his acceptance of this option in accepting this Agreement itself: The Secretary, International Treaty on Plant Genetic Resources for Food and Agriculture Food and Agriculture Organization of the United Nations I-00100 Rome, Italy The signed declaration must be accompanied by the following: • The date on which this Agreement was entered into; • The name and address of the Recipient and of the Provider ; • A copy of Annex 1 to this Agreement . 2009, No.91 58 LAMPIRAN IV.C MODEL 8. PPM/MTA Komersial Luar Negeri ( Non Parties ) PERJANJIAN PENGALIHAN MATERIAL (MATERIAL TRANSFER AGREEMENT ) PROVIDER • Authorized Official : ………………………………………………………. • Organization : ………………………………………………………. • Address : ………………………………………………………. RECIPIENT • Authorized Official : ………………………………………………………. • Organization : ………………………………………………………. • Address : ………………………………………………………. In response to the RECIPIENTS’s request for the transfer of the following genetic material belongs to the PROVIDER: PROVIDER • Authorized Official : ………………………………………………………. • Organization : ………………………………………………………. • Address : ………………………………………………………. RECIPIENT • Authorized Official : ………………………………………………………. • Organization : ………………………………………………………. • Address : ………………………………………………………. Before the commercialization, the RECIPIENTS agree to the following conditions set by the PROVIDER. The genetic materials as known as germplasms and also be referred to as the PROVIDER’s research product for improve material in addition to the said sample, any additional progeny or derivatives which could have been made but for the said sample, but not limited to all derivatives and modification to the material and all cells, tissues, plants, and seed containing the materials. Derivatives shall mean any substances or materials created/ derived by the RECIPIENT and/or third party either directly or indirectly from and/or incorporating said original material or a component thereof. 1. The said materials supplied by the PROVIDER under this agreement are and will remain the property of the PROVIDER. While the PROVIDER recognized the validity of Intellectual Property Rights (IPR), it reserves the right to distribute all materials in accordance with this principle. 2. The RECIPIENT agrees to use the Materials described in Appendix attached hereto for Commercial use. No other right or license is granted or implied herewith. Commercial use shall mean use of the Materials in any product or for the purposes of producing any product which is sold or otherwise Commercially distributed, or research that is subject to",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "or otherwise Commercially distributed, or research that is subject to any consulting or license obligation to a third party. The RECIPIENT further agrees 2009, No.91 59 to use the Materials only as a part of an agreed research plan between the participating RECIPIENT and Institution scientists as described in Appendix I attached hereto. 3. The RECIPIENT is allowed to: a. Distribute the genetic material and its derivates to other Parties b. Propagate the genetic material in any form c. Send the genetic material to other location 4. In the case of transferred genetic material is genetically engineering product shall follow biosafety and food safety regulations. 5. In the case of transfer of genetic material with IPR on it, the RECIPIENT has the right to request exclusive or non exclusive license. 6. In the case of transfer of genetic material with no IPR on it, and the RECIPIENT who is going to apply for IPR shall obtain written approval from the PROVIDER following the agreed terms. 7. In the case of the RECIPEINT modify the genetic material and/or its derivates, and the RECIPIENT who is going to apply for IPR and granted: (a) the right shall be mutually owned and (b) the RECIPIENT provide permanent sub license, non exclusive and royalty free license to the PROVIDER. 8. Benefit sharing from commercialization of the product developed using transferred genetic material shall be arranged and mutually agreed in a separate agreement which is as part of this MTA. 9. The PROVIDER makes no warranties as to the safety or title of the material, nor as to the accuracy or correctness of any data provided with the material. Neither does it make any warranties as to the quality, viability, or purity (genetic) of the material being furnished. The RECIPIENT shall hold the PROVIDER harmless from any loss, claim, damage, illness, or injury to person or property whatever the cause may be arising out of or pertaining to the RECIPIENT's use of the material. Furthermore, the PROVIDER has made no investigation regarding patents and thus is not representing that the materials and Institution's use of them are free from liability for patent infringement. 10. The RECIPIENT assumes full responsibility for complying with the RECIPIENT nation's quarantine/biosafety regulations and rules on importation, handling, use, or release of genetic material. 11. Upon request, the PROVIDER will furnish information that may be available in addition to whatever has been furnished with the Material. The RECIPIENT is required to acknowledge the PROVIDER as the source of such information and material used. 12. The supply of this material is subject to the acceptance of the terms and conditions contained in this agreement. The RECIPIENT's retention of the material constitutes such acceptance. 13. The laws of Indonesia shall be the governing law. Any dispute arising from this Agreement shall be resolved in the following manner: Amicable dispute settlement: The parties shall attempt in good faith to resolve the dispute by negotiation. Mediation: If the dispute is not resolved by negotiation, the",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Mediation: If the dispute is not resolved by negotiation, the parties may choose mediation through a 2009, No.91 60 neutral third party mediator, to be mutually agreed; Arbitration: If the dispute has not been settled by negotiation or mediation, any party may submit the dispute for arbitration under the Arbitration Rules of an international body as agreed by the parties to the dispute. The arbitration tribunal shall be composed of three arbitrators: one designated by the PROVIDER, another by the RECIPIENT, and the third who will act as Chairman to be mutually agreed upon by both the PROVIDER and the RECIPIENT. The language of the arbitration shall be English. The arbitration shall be in Indonesia. The decision of the arbitration shall be final and binding. 14. The PROVIDER may terminate this agreement upon breach of any provision of this agreement by the RECIPIENT, in which case the RECIPIENT shall destroy or return the material as instructed by the PROVIDER. RECIPIENT, (PRINTED NAME AND SIGNATURE) ( …………………………………) Date: PROVIDER, (PRINTED NAME AND SIGNATURE) ( ……………………………….) Date: FOR AND ON BEHALF OF PROVIDER, (PRINTED NAME AND SIGNATURE) DIRECTOR, ( ………………………………………) Date: This agreement is effective when signed by all parties, who agree to be bound by PROVIDER’s Material Transfer Agreement terms, for the transfer specified above. 2009, No.91 61 LAMPIRAN V. MODEL PADIA NOMOR : Tanggal: LAMPIRAN : PERIHAL : PERSETUJUAN ATAS DASAR INFORMASI AWAL Kepada Yth. .................................................................. (Pemohon eksplorasi dan koleksi Sumber Daya Genetik Tanaman) Di ............................................................ SEHUBUNGAN DENGAN SURAT SAUDARA NOMOR ................., TERTANGGAL ................. PERIHAL .........................., DENGAN INI KAMI MENYETUJUI PERMINTAAN SAUDARA UNTUK MELAKSANAKAN KEGIATAN EKPLORASI DAN KOLEKSI: 1. JENIS SUMBER DAYA GENETIK TANAMAN: 2. LOKASI EKSPLORASI DAN KOLEKSI: SETELAH SELESAI MELAKUKAN EKSPLORASI, SAUDARA DIWAJIBKAN MEMBUAT LAPORAN TERTULIS KEPADA KAMI DAN MENYERAHKAN DUPLIKAT HASIL EKSPLORASI DAN KOLEKSI KEPADA PIHAK BERWENANG SESUAI DENGAN PERATURAN MENTERI PERTANIAN NOMOR ................................. DEMIKIAN SURAT PERSETUJUAN INI UNTUK DIGUNAKAN SEPERLUNYA. KEPALA DAERAH DATI II (KABUPATEN/KOTA) CAP (NAMA TERANG) ........................................................ TEMBUSAN KEPADA YTH: 1. PARA KETUA ADAT/SUKU DIMANA KOLEKSI DILAKSANAKAN; 2. DEPARTEMEN PERTANIAN.",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}