{
  "source": "downloaded_pdfs/bn912-2019.pdf",
  "processed_date": "2025-04-22T13:14:08.759563",
  "document_info": {
    "title": null
  },
  "total_pages": 42,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.912, 2019 KEMENKES. Keperawatan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 26 TAHUN 2019 TENTANG PERATURAN PELAKSANAAN UNDANG -UNDANG NOMOR 38 TAHUN 2014 TENTANG KEPERAWATAN DENGA N RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 4 ayat (3), Pasal 23, Pasal 28 ayat (5), Pasal 34, Pasal 35 ayat (5), dan Pasal 57 Undang -Undang Nomor 38 Tahun 2014 tentang Keperawa tan, perlu menetapkan Peraturan Menteri Kesehatan tentang Peraturan Pelaksanaan Undang -Undang Nomor 38 Tahun 2014 tentang Keperawatan; Mengingat : 1. Undang -Undang Nomor 36 Tahun 2014 tentang Tenaga Kesehatan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 298, Tambahan Lembaran Negara Republik Indonesia Nomor 5607) ; 2. Undang -Undang Nomor 38 Tahun 2014 tentang Keperawatan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 307, Tambahan Lembaran Negara Republik Indonesia Nomor 56 12); 3. Peraturan Presid en Nomor 35 Tahun 2015 tentang Kementerian Kesehatan (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 59); www.peraturan.go.id 2019, No.912 -2- 4. Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2 015 Nomor 1508 ) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 30 Tahun 2018 tentang Perubahan atas Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 201 8 Nomor 945); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PERATURAN PELAKSANAAN UNDANG -UNDANG NOMOR 38 TAHUN 2014 TENTANG KEPERAWATAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perawat adalah seseorang yang telah lulus pendidikan tinggi Keperawatan, baik di dalam maupun di luar negeri yang diakui oleh Pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 2. Perawat Vokasi adalah Perawat lulusan pendidikan vokasi Keperawatan palin g rendah program Diploma Tiga Keperawatan. 3. Perawat Profesi adalah Perawat lulusan pendidikan profesi Keperawatan yang merupakan program profesi Keperawatan dan program spesialis Keperawatan . 4. Keperawatan adalah kegiatan pemberian asuhan kepada individu, kel uarga, kelompok, atau masyarakat, baik dalam keadaan sakit maupun sehat. 5. Praktik Keperawatan adalah pelayanan yang diselenggarakan oleh Perawat dalam bentuk Asuhan Keperawatan . www.peraturan.go.id 2019, No.912 -3- 6. Asuhan Keperawatan adalah rangkaian interaksi Perawat dengan Klien dan lingkun gannya untuk mencapai tujuan pemenuhan kebutuhan dan kemandirian Klien dalam merawat dirinya. 7. Pelayanan Keperawatan adalah suatu bentuk pelayanan profesional yang merupakan bagian integral dari pelayanan kesehatan yang didasarkan pada ilmu dan kiat Keper awatan ditujukan kepada individu, keluarga, kelompok, atau masyarakat, baik sehat maupun sakit. 8. Klien adalah perseorangan, keluarga, kelompok, atau masyarakat yang menggunakan jasa Pelayanan Keperawatan. 9. Surat Tanda Registrasi Perawat yang selanjutnya disingkat STRP adalah bukti tertulis yang diberikan oleh konsil keperawatan kepada Perawat yang telah diregistrasi. 10. Surat lzin Praktik Perawat yang selanjutnya disingkat SIPP adalah bukti tertulis yang diberikan oleh Pemerintah Daerah kabupaten/kota kepada Perawat sebagai pemberian kewenangan untuk menjalankan Praktik Keperawatan . 11. Perawat Warga Negara Asing adalah Perawat yang bukan berstatus Warga Negara Indonesia. 12. Surat Tanda Registrasi Sementara Perawat yang selanjutnya disebut",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Indonesia. 12. Surat Tanda Registrasi Sementara Perawat yang selanjutnya disebut STR Sementara Perawat adalah bukti tertulis yang diberikan oleh konsil keperawatan kepada Perawat Warga Negara Asing yang melakukan kegiatan dalam rangka pendidikan, pelatihan, penelitian, pelayanan kesehatan di bidang kesehatan yang bersifat sementara di Indonesia. 13. Fasilitas Pelayanan Kesehatan adalah alat dan/atau tempat yang digunakan untuk menyelenggarakan upaya pelayanan kesehatan, baik promotif, preventif, kuratif maupun rehabilitatif yang dilakukan oleh Pemerintah, Pemerintah Daerah , dan/atau masyarakat . 14. Standar Profesi Keperawat an yang selanjutnya disebut Standar Profesi adalah batasan kemampuan minimal www.peraturan.go.id 2019, No.912 -4- berupa pengetahuan, keterampilan, dan perilaku profesional yang harus dikuasai dan dimiliki oleh Perawat untuk dapat melakukan Praktik Keperawatan pada masyarakat secara mandiri y ang dibuat oleh Organisasi Profesi . 15. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintah negara Republik Indonesia sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik I ndonesia Tahun 1945 . 16. Pemerintah Daerah adalah Gubernur, Bupati, dan Wali Kota serta perangkat daerah sebagai unsur penyelenggara pemerintahan . 17. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidan g kesehatan. 18. Organisasi Profesi ada lah wadah yang menghimpun Perawat secara nasional dan berbadan hukum sesuai dengan ketentuan peraturan perundang -undangan. Pasal 2 Peraturan Menteri ini mengatur mengenai: a. jenis Perawat; b. perizinan; c. penyelenggaraan Praktik Keperawatan; d. praktik mandiri Perawat; e. kebutuhan pelayanan kesehatan/Keperawatan dalam suatu wilayah; dan f. pembinaan dan pengawasan. BAB II JENIS PERAWAT Pasal 3 (1) Jenis Perawat terdiri atas: a. Perawat Vokasi; dan b. Perawat Profesi. www.peraturan.go.id 2019, No.912 -5- (2) Perawat Vokasi sebagaimana dimaksud pada ayat (1) huruf a merupakan Perawat yang melaksanakan Praktik Keperawatan yang mempunyai kemampuan teknis Keperawatan dalam melaksanakan Asuhan Keperawatan. (3) Perawat Profesi sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. ners; dan b. ners spesialis. (4) Ners sebagaimana d imaksud pada ayat (3) huruf a merupakan Perawat lulusan program profesi Keperawatan yang mempunyai keahlian khusus dalam Asuhan Keperawatan. (5) Ners spesialis sebagaimana dimaksud pada ayat (3) huruf b merupakan Perawat lulusan program spesialis Keperawatan y ang mempunyai keahlian khusus dalam Asuhan Keperawatan. BAB III PERIZINAN Bagian Kesatu STRP Pasal 4 (1) Perawat wajib memiliki STRP dalam melakukan Praktik Keperawatan . (2) Untuk memperoleh STR P sebagaimana dimaksud pada ayat (1), Perawat harus memiliki sertif ikat kompetensi atau sertifikat profesi dan persyaratan lain sesuai dengan ketentuan peraturan perundang -undangan . (3) STRP sebagaimana dimaksud pada ayat (1) berlaku selama 5 (lima) tahun . (4) STRP sebagaimana dimaksud pada ayat (1) diperoleh sesuai dengan ketent uan peraturan perundang - undangan . www.peraturan.go.id 2019, No.912 -6- Pasal 5 STRP yang telah habis masa berlakunya dapat diperpanjang selama memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 6 (1) Perawat Warga Negara Asing untuk dapat melakukan Praktik Keper awatan wajib memiliki STR Sementara Perawat . (2) Untuk memperoleh STR Sementara Perawat sebagaimana dimaksud pada ayat (1), Perawat Warga Negara Asing harus memiliki sertifikat kompetensi atau sertifikat profesi dan persyaratan lain sesuai dengan ketentuan peraturan perundang -undangan. (3) STR Sementara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lain sesuai dengan ketentuan peraturan perundang -undangan. (3) STR Sementara Perawat sebagaimana dimaksud pada ayat (1) berlaku selama 1 (satu) tahun dan hanya dapat diperpanjang untuk 1 (satu) tahun berikutnya . Bagian Kedua SIPP Pasal 7 (1) Perawat untuk dapat melakukan Praktik Keperawatan wajib memiliki SIPP. (2) SIPP sebagaimana dimaksud pada ayat (1) diberikan kepada Perawat yang telah memiliki STRP. (3) SIPP sebagaimana dimaksud pada ayat (1) dikeluarkan oleh Pemerintah Daerah kabupaten/kota. (4) SIPP sebagaimana dimaksud pada ayat (1) berlaku untuk 1 (satu) Fasilitas Pelayanan Kesehatan . (5) SIPP sebagaimana dimaksud pada ayat (1) berlaku sepanjang STRP masih berlaku dan dapat diperpanjang kembali selama memenuhi persyaratan. www.peraturan.go.id 2019, No.912 -7- Pasal 8 (1) Perawat hanya dapat memiliki paling banyak 2 (dua) SIPP. (2) Permohonan SIPP kedua harus dilakukan dengan menunjukkan SIP P pertama yang masih berlaku . Pasal 9 (1) Untuk memperoleh SIPP sebagaimana dimaksud dalam Pasal 7, Perawat harus mengajukan permohonan kepada Pemerintah Daerah kabupaten/kota dengan melampirkan: a. fotokopi ijazah yang dilegalisasi; b. fotokopi STRP yang masih berlaku dan dilegalisasi asli; c. surat keterangan sehat dari dokter yang memiliki surat izin praktik; d. surat pernyataan memiliki tempat praktik atau surat keterangan dari pimpinan Fasilitas Pelayanan Kesehatan temp at Perawat berpraktik; e. pas foto terbaru dan berwarna dengan ukuran 4x6 (empat kali enam) cm sebanyak 3 (tiga) lembar ; f. rekomendasi dari kepala dinas kesehatan kabupaten/kota setempat atau pejabat yang ditunjuk; dan g. rekomendasi dari Organisasi Profesi. (2) Dalam hal SIPP dikeluarkan oleh dinas kesehatan kabupaten/kota, persyaratan rekomendasi sebagaimana dimaksud pada ayat (1) huruf f tidak diperlukan. Pasal 10 SIPP dinyatakan tidak berlaku dalam hal: a. tempat praktik tidak sesuai lagi dengan SIPP; b. masa berlak u STRP telah habis dan tidak diperpanjang; c. dicabut oleh pejabat yang berwenang memberikan izin; atau d. Perawat yang bersangkutan meninggal dunia. www.peraturan.go.id 2019, No.912 -8- Pasal 11 Perawat Warga Negara Asing mengajukan permohonan memperoleh SIP P setelah: a. memenuhi persyaratan sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf a sampai dengan huruf g kecuali huruf b ; dan b. memiliki STR Sementara Perawat. Pasal 12 SIPP bagi Perawat Warga Negara Asing berlaku sepanjang STR Sementara Perawat masih berlaku. Pasal 13 (1) Perawat dan Perawat Warga Negara Asing yang akan memperpanjang SIPP harus mengikuti ketentuan sebagaimana dimaksud dalam Pasal 9 ayat (1). (2) SIPP bagi Perawat Warga Negara Asing berlaku selama 1 (satu) tahun dan hanya dapat diperpanjang 1 (satu) kali untuk 1 ( satu) tahun berikutnya . Pasal 14 (1) Pimpinan Fasilitas Pelayanan Kesehatan dilarang mempekerjakan Perawat yang tidak memiliki SIP P. (2) Pimpinan Fasilitas Pelayanan Kesehatan wajib melaporkan Perawat yang bekerja dan berhenti bekerja di Fasilitas Pelayanan Keseh atannya pada tiap triwulan kepada kepala dinas kesehatan Pemerintah Daerah kabupaten/kota dengan tembusan kepada Organisasi Profesi . www.peraturan.go.id 2019, No.912 -9- BAB IV PENYELENGGARAAN PRAKTIK KEPERAWATAN Bagian Kesatu Umum Pasal 1 5 (1) Perawat menjalankan Praktik Keperawatan di Fasil itas Pelayanan Kesehatan dan/atau tempat lain sesuai dengan Klien sasarannya. (2) Fasilitas Pelayanan Kesehatan sebagaimana dimaksud pada ayat (1) berupa: a. tempat praktik mandiri Perawat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (1) berupa: a. tempat praktik mandiri Perawat ; b. klinik; c. pusat kesehatan masyarakat; dan/atau d. rumah sakit. (3) Tempat lain se suai dengan Klien sasarannya sebagaimana dimaksud pada ayat (1) meliputi rumah Klien, rumah jompo, panti asuhan, panti sosial, perusahaan, sekolah, dan tempat lain sesuai dengan ketentuan peraturan perundang -undangan . (4) Praktik Keperawatan di tempat lain sesuai dengan Klien sasarannya sebagaimana dimaksud pada ayat (3) dalam bentuk kunjungan rumah Klien, rumah jompo, panti asuhan, panti sosial , dan sekolah tidak memerlukan SIPP sepanjang telah memiliki SIPP di tempat praktik mandiri Perawat , klinik, atau pusa t kesehatan masyarakat pada wilayah kerja yang sama . (5) Praktik Keperawatan di tempat lain sesuai dengan Klien sasarannya sebagaimana dimaksud pada ayat (4) dilaksanakan berdasar kan penugasan dari Fasilitas Pelayanan Kesehatan tempat Perawat bekerja . (6) Perawat yang menjalankan Praktik Keperawatan secara mandiri di tempat praktik mandiri Perawat sebagaimana dimaksud pada ayat (2) huruf a harus memasang papan nama praktik. www.peraturan.go.id 2019, No.912 -10- (7) Papan nama praktik sebagaimana dimaksud pada ayat (6) harus diletakkan pada bagian atau ruan g yang mudah terbaca dengan jelas oleh masyarakat. (8) Papan nama praktik sebagaimana dimaksud pada ayat (6) dan ayat (7) paling sedikit memuat nama Perawat, nomor STRP, nomor SIPP, dan keterangan “memberikan Asuhan Keperawatan”. (9) Perawat yang menjalankan Prakt ik Keperawatan secara mandiri di tempat praktik mandiri Perawat sebagaimana dimaksud pada ayat (2) huruf a harus memiliki kualifikasi pendidikan paling rendah profesi ners. Bagian Kedua Tugas dan Wewenang Paragraf 1 Umum Pasal 1 6 Dalam menyelenggarakan Praktik Keperawatan, Perawat bertugas sebagai: a. pemberi Asuhan Keperawatan; b. penyuluh dan konselor bagi Klien; c. pengelola Pelayanan Keperawatan; d. peneliti Keperawatan; e. pelaksana tugas berdasarkan pelimpahan wewenang; dan/atau f. pelaksana tugas dalam keadaan keter batasan tertentu . Pasal 1 7 Dalam menjalankan tugas sebagai pemberi Asuhan Keperawatan sebagaimana dimaksud dalam Pasal 1 6 huruf a di bidan g upaya kesehatan perorangan, Perawat berwenang: a. melakukan pengkajian Keperawatan secara holistik ; b. menetapkan diagnos is Keperawatan; c. merencanakan tindakan Keperawatan; d. melaksanakan tindakan Keperawatan; www.peraturan.go.id 2019, No.912 -11- e. mengevaluasi hasil tindakan Keperawatan; f. melakukan rujukan; g. memberikan tindakan pada keadaan gawat darurat sesuai dengan kompetensi; h. memberikan konsultasi Keperawatan dan berkolaborasi dengan dokter; i. melakukan penyuluhan kesehatan dan konseling; dan j. melakukan penatalaksanaan pemberian obat kepada Klien sesuai dengan resep tenaga medis atau obat bebas dan obat bebas terbatas. Pasal 18 (1) Dalam menjalankan tugas sebagai pembe ri Asuhan Keperawatan di bidan g upaya kesehatan perorangan , Perawat Profesi memiliki wewenang sebagaimana dimaksud dalam Pasal 17 huruf a sampai dengan huruf j. (2) Dalam melakukan pengkajian Keperawatan secara holistik sebagaimana dimaksud dalam Pasal 17 hur uf a, Perawat Profesi melakukan pengkajian dasar dan lanjutan secara menyeluruh. (3) Dalam menetapkan diagnosis Keperawatan sebagaimana dimaksud dalam Pasal 17 huruf b, Perawat Profesi berwenang menegakkan diagnosis Keperawatan. Pasal 19 (1) Dalam menjalankan tug as sebagai pemberi Asuhan Keperawatan di bidan g upaya kesehatan perorangan , Perawat Vokasi memiliki wewenang sebagaimana dimaksud dalam Pasal 17 huruf a,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Vokasi memiliki wewenang sebagaimana dimaksud dalam Pasal 17 huruf a, huruf d, huruf e, huruf g, dan huruf i kecuali konseling. (2) Dalam melakukan pengkajian Keperawatan seca ra holistik sebagaimana dimaksud dalam Pasal 17 huruf a, Perawat Vokasi melakukan pengkajian dasar secara menyeluruh. www.peraturan.go.id 2019, No.912 -12- Pasal 20 Penyuluhan kesehatan sebagaimana dimaksud dalam Pasal 17 huruf i dilakukan dalam rangka memberikan pendidikan kesehatan kepada m asyarakat. Pasal 21 (1) Dalam menjalankan tugas sebagai pemberi Asuha n Keperawatan sebagaimana dimaksud dalam Pasal 1 6 huruf a di bidan g upaya kesehatan masyarakat , Perawat berwenang: a. melakukan pengkajian Keperawatan kesehatan masyarakat di tingkat keluarga dan kelompok masyarakat; b. menetapkan permasalahan Keperawatan kesehatan masyarakat; c. membantu penemuan kasus penyakit; d. merencanakan tindakan Keperawatan kesehatan masyarakat; e. melaksanakan tindakan Keperawatan kesehatan masyarakat; f. melakukan rujukan kasu s; g. mengevaluasi hasil tindakan Keperawatan kesehatan masyarakat; h. melakukan pemberdayaan masyarakat; i. melaksanakan advokasi dalam perawatan kesehatan masyarakat; j. menjalin kemitraan dalam perawatan kesehatan masyarakat; k. melakukan penyuluhan kesehatan dan konseling; l. mengelola kasus; dan m. melakukan penatalaksanaan Keperawatan komplementer dan alternatif. (2) Perawat Profesi memiliki wewenang sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf m. (3) Perawat Vokasi memiliki wewenang sebagaimana dimaksud pada ayat (1) huruf a terbatas pada tingkat www.peraturan.go.id 2019, No.912 -13- keluarga, huruf c, huruf e, huruf g, huruf j, huruf k kecuali konseling, dan huruf m. (4) Perawat Vokasi melaksanakan kewenangan sebagaimana dimaksud pada ayat (1) huruf e dan huruf g di tingkat keluarga. (5) Penyuluha n kesehatan sebagaimana dimaksud pada ayat (1) huruf k dilakukan dalam rangka memberikan pendidikan kesehatan kepada masyarakat. Pasal 22 (1) Pelaksanaan kewenangan Keperawatan komplementer dan alternatif sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf m hanya dapat dilaksanakan oleh Perawat yang memiliki kompetensi Keperawatan komplementer dan alternatif yang di peroleh melalui pendidikan Keperawatan dan/atau pelatihan. (2) Pelaksanaan kewenangan Keperawatan komplementer dan alternatif sebagaimana dimaksud pad a ayat ( 1) tidak menjadi Pelayanan Keperawatan yang utama dan tidak dilakukan secara terus menerus. (3) Pelaksanaan kewenangan Keperawatan komplementer dan alternatif sebagaimana dimaksud pada ayat (2) berfungsi sebagai pelengkap . (4) Kewenangan Keperawatan kompl ementer dan alternatif sebagaimana dimaksud pada ayat ( 3) yang dilakukan di Fasilitas Pelayanan Kesehatan selain tempat praktik mandiri Perawat hanya dapat dilaksanakan setelah dilakukan kredensialing oleh Fasilitas Pelayanan Kesehatan. (5) Kewenangan Keperawa tan komplementer dan alternatif sebagaimana dimaksud pada ayat (3) yang dilakukan di tempat praktik mandiri Perawat dilaksanakan setelah dilakukan kredensialing oleh dinas kesehatan kabupaten/kota setempat dengan mengacu pada kurikulum pendidikan Keperawat an komplementer dan alternatif dan/atau modul pelatihan komplementer. www.peraturan.go.id 2019, No.912 -14- Pasal 23 (1) Dalam menjalankan tugas sebagai penyuluh dan konselor bagi Klien sebagaimana dimaksud dalam Pasal 16 huruf b, Perawat ber wenang: a. melakukan pengkajian Keperawatan secara holist ik di tingkat individu dan keluarga serta di tingkat kelompok masyarakat; b. melakukan pemberdayaan masyarakat; c. melaksanakan advokasi dalam perawatan kesehatan masyarakat; d. menjalin kemitraan dalam perawatan kesehatan masyarakat; dan e. melakukan penyuluhan k esehatan dan konseling. (2) Perawat Profesi memiliki wewenang sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) Perawat Profesi memiliki wewenang sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf e. (3) Perawat Vokasi memiliki wewenang sebagaimana dimaksud pada ayat (1) huruf a terbatas di tingkat individu, huruf d, dan huruf e kec uali konseling. Pasal 24 (1) Dalam menjalankan tugasnya sebagai pengelola Pelayanan Keperawatan sebagaimana dimaksud dalam Pasal 16 huruf c, Perawat berwenang: a. melakukan pengkajian dan menetapkan permasalahan; b. merencanakan, melaksanakan, da n mengevaluasi Pelayanan Keperawatan; dan c. mengelola kasus. (2) Kewenangan sebagaimana dimaksud pada ayat (1) hanya dapat dilakukan oleh Perawat Profesi. Pasal 25 (1) Dalam menjalankan tugas nya sebagai peneliti Keperawatan sebagaimana dimaksud dalam P asal 1 6 huruf d, Perawat ber wenang: a. melakukan penelitian sesuai dengan standar dan etika; www.peraturan.go.id 2019, No.912 -15- b. menggunakan sumber daya pada Fasilitas Pelayanan Kesehatan atas izin pimpinan; dan c. menggunakan pasien sebagai subjek penelitian sesuai dengan etika profesi dan kete ntuan peraturan perundang -undangan. (2) Perawat Profesi memiliki wewenang sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf c. (3) Perawat Vokasi memiliki wewenang membantu peneliti Keperawatan sebagai anggota tim penelitian . Pasal 26 Ners Spesialis memiliki wewenang sebagaimana dimaksud dalam Pasal 18 , Pasal 21 ayat (2) , dan Pasal 23 ayat (2), Pasal 24, dan Pasal 2 5 ayat ( 2) yang dilaksanakan sesuai dengan kompetensi ners spesialisas inya. Pasal 27 Tugas sebagai pelaksana tugas berdasarkan pelimpahan wewenang sebagaimana dimaksud dalam Pasal 1 6 huruf e dilaksanakan berdasarkan : a. pelimpahan wewenang untuk melakukan tindakan medis dari dokter dan evaluasi pelaksanaannya; atau b. dalam rangka pelaksanaan program pemerintah. Pasal 28 (1) Pelimpahan wewenang untuk melakukan tindakan medis dari dokter sebagaimana dimaksud dalam Pasal 27 huruf a dapat berupa pelimpahan wewenang delegatif atau mandat. (2) Pelimpahan wewenang untuk melakukan tindakan medis sebagaimana dimaksud pada ayat (1) harus dilakukan secara ter tulis. (3) Pelimpahan wewenang secara mandat sebagaimana dimaksud pada ayat (1) diberikan oleh tenaga medis kepada Perawat untuk melakukan sesuatu tindakan medis di bawah pengawasan tenaga medis yang melimpahkan wewenang. www.peraturan.go.id 2019, No.912 -16- (4) Pelimpahan wewenang secara delegatif u ntuk melakukan sesuatu tindakan medis sebagaimana dimaksud pada ayat (1) diberikan oleh tenaga medis kepada Perawat dengan disertai pelimpahan tanggung jawab. (5) Pelimpahan wewenang secara delegatif sebagaimana dimaksud pada ayat (1) hanya dapat diberikan kep ada Perawat Profesi atau Perawat Vokasi terlatih. (6) Pelimpahan wewenang untuk melakukan tindakan medis sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan kompetensinya. (7) Jenis tindakan medis dalam pelimpahan wewenang secara mandat meliputi tindakan: a. memberikan terapi parent eral; b. menjahit luka; dan c. tindakan medis lainnya sesuai dengan kompetensi Perawat. (8) Jenis tindakan medis dalam pelimpahan wewenang secara delegatif meliputi tindakan: a. memasang infus; b. menyuntik; c. imunisasi dasar; dan d. tindakan medis lain nya yang dilakukan sesuai dengan kompetensi Perawat. (9) Jenis tindakan medis lainnya dalam pelimpahan wewenang secara mandat atau delegatif sebagaimana dimaksud pada ayat (7) huruf c dan ayat (8) huruf d ditetapkan oleh: a. pimpinan rumah sakit bagi pelimp ahan wewenang yang dilakukan dari tenaga medis di rumah sakit atas",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "wewenang yang dilakukan dari tenaga medis di rumah sakit atas usulan komite medik dan komite keperawatan; dan b. kepala dinas kesehatan Pemerintah Daerah kabupaten/kota bagi pelimpahan wewenang yang dilakukan dari tenaga medis di pusat kesehatan masyarakat dan/atau klinik atas usul kepala pusat kesehatan masyarakat dan/atau pimpinan klinik. www.peraturan.go.id 2019, No.912 -17- (10) Dalam hal di rumah sakit belum terbentuk komite medik atau komite keperawatan, penetapan jenis tindakan medis lain nya dilakukan oleh pimpinan rumah sakit berdasar kan usulan pejabat yang membidangi Keperawatan dan pejabat yang membidangi pelayanan medik di rumah sakit. Pasal 29 (1) Pelaksana an tugas berdasarkan pelimpahan wewenang dalam rangka pelaksanaan program pemerintah sebagaimana dimaksud dalam Pasal 2 7 huruf b diberikan kepada Perawat yang telah mengikuti pelatihan atau orientasi yang diselenggarakan oleh Pemerintah atau Pemerintah Daerah . (2) Ketentuan lebih lanjut mengenai p elaksana an tugas berdasarkan pelimpahan wewenang dalam rangka pelaksanaan program pemerintah sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 30 (1) Dalam menjalankan tugas sebagai pelaksana tugas dalam keadaan keterbatasan tertentu sebagaimana dimaksud dalam Pasal 1 6 huruf f merupakan penugasa n pemerintah yang dilaksanakan pada keadaan tidak adanya tenaga medis dan/atau tenaga kefarmasian di suatu wilayah tempat Perawat bertugas. (2) Pelaksanaan tugas pada keadaan keterbatasan tertentu sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Perawat d engan memperhatikan kompetensi Perawat dan telah mengikuti orientasi dan/atau pelatihan. (3) Orientasi dan/atau pelatihan sebagaimana dimaksud pada ayat (2) dilakukan oleh kepala dinas kesehatan Pemerintah Daerah kabupaten/kota. (4) Dalam menyelenggarakan orientas i dan/atau pelatihan sebagaimana dimaksud pada ayat (3), kepala dinas www.peraturan.go.id 2019, No.912 -18- kesehatan kabupaten/kota dapat melibatkan Organisasi Profesi dan/atau organisasi profesi terkait. (5) Dalam rangka sebagai pelaksana tugas dalam keadaan keterbatasan tertentu sebagaimana dim aksud pada ayat (1), Perawat memiliki wewenang: a. melakukan pengobatan untuk penyakit umum dalam hal tidak terdapat tenaga medis; b. merujuk Klien sesuai dengan ketentuan pada sistem rujukan; dan c. melakukan pelayanan kefarmasian secara terbatas dalam hal tida k terdapat tenaga kefarmasian. (6) Pelaksanaan pelayanan Asuhan Keperawatan dan pelayanan kesehatan lainnya dalam rangka p elimpahan wewenang berdasarkan penugasan pemerintah hanya dapat : a. dilaksanakan di Fasilitas Pelayanan Kesehatan milik Pemerintah dan/atau Pemerintah Daerah ; atau b. dilakukan oleh P erawat di daerah yang tidak terdapat Fasilitas Pelayanan Kesehatan milik Pemerintah dan/atau Pemerintah Daerah . (7) Keadaan tidak adanya tenaga medis dan/atau tenaga kefarmasian sebagaimana dimaksud pada ayat (1) dan keadaan tidak adanya Fasilitas Pelayanan Kesehatan milik Pemerintah dan/atau Pemerintah Daerah sebagaimana dimaksud pada ayat (6) ditetapkan oleh kepala dinas kesehatan Pemerintah Daerah kabupaten/kota. Pasal 31 (1) Dalam hal tidak ada Perawat Profesi di suatu daerah, Perawat Vokasi berwenang menyelenggarakan Praktik Keperawatan dengan kewenangan Perawat Profesi setelah mendapatkan kesesuaian kompetensi. (2) Keadaan tidak ada Perawat Profesi sebagaimana dimaksud pada ayat (1) ditetapkan oleh kepala dinas kesehatan k abupaten/kota. www.peraturan.go.id 2019, No.912 -19- (3) Kesesuaian kompetensi sebagaimana dimaksud pada ayat (1) melalui pelatihan dan/atau pengembangan kompetensi. (4) Pelatihan dan/atau pengembangan kompetensi sebagaimana dimaksud pada ayat (3) dilakukan oleh Pemerintah Daerah kabupaten/kota. (5) Pelaksanaan kewenangan sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "oleh Pemerintah Daerah kabupaten/kota. (5) Pelaksanaan kewenangan sebagaimana dimaksud pada ayat (1) dilakukan oleh Perawat Vokasi setelah mendapat surat tugas yang dikeluarkan oleh Pemerintah Daerah kabupaten/kota. Pasal 32 Dalam hal daerah sebagaimana dimaksud dalam Pasal 30 telah terdapat tenaga m edis dan/atau tenaga kefarmasian , wewenang sebagaimana dimaksud dalam Pasal 30 ayat (5) tidak berlaku. Bagian Ketiga Keadaan Darurat Pasal 33 (1) Dalam keadaan darurat untuk memberikan pertolongan pertama, Perawat dapat melakukan tindakan medis dan pemberian obat sesuai dengan kompetensinya berdasarkan ketentuan peraturan perundang -undangan. (2) Pertolongan pertama sebagaimana dimaksud pada ayat (1) bertujuan untuk menyelamatkan nyawa Klien dan mencegah kecacatan lebih lanjut. (3) Selain bertujuan sebagaimana dimaksu d pada ayat (2), pemberian pertolongan pertama ditujukan untuk mengurangi rasa sakit dan menstabilkan kondisi Klien. (4) Keadaan darurat sebagaimana dimaksud pada ayat (1) merupakan keadaan yang mengancam nyawa atau kecacatan Klien. (5) Keadaan darurat sebagaimana dimaksud pada ayat (1) ditetapkan oleh Perawat sesuai dengan hasil evaluasi berdasarkan keilmuannya. www.peraturan.go.id 2019, No.912 -20- (6) Keadaan darurat yang ditetapkan oleh Perawat sebagaimana dimaksud pada ayat (4) merupakan penilaian terhadap keadaan Klien. (7) Perawat wajib merujuk Klien kepada dokter atau Fasilitas Pelayanan Kesehatan setelah pertolongan pertama sebagaimana dimaksud pada ayat (1) selesai dilakukan. Bagian Keempat Pencatatan Pasal 34 (1) Dalam melakukan Praktik Keperawatan, Perawat wajib melakukan pencatatan. (2) Pencatatan sebaga imana dimaksud pada ayat (1) wajib disimpan sesuai dengan ketentuan peraturan perundang - undangan. Bagian Kelima Hak dan Kewajiban Pasal 35 (1) Dalam melaksanakan Praktik Keperawatan, Perawat mempunyai hak sebagai berikut : a. memperoleh pelindungan hukum sepan jang melaksanakan pekerjaannya sesuai dengan Standar Profesi, standar pelayanan, dan standar prosedur operasional, dan ketentuan peraturan perundang - undangan ; b. memperoleh informasi yang benar, jelas, dan jujur dari Klien dan/atau keluarganya ; c. melaksanakan tugas sesuai dengan kompetensi dan kewenangan; d. menerima imbalan jasa atas Pelayanan Keperawatan yang telah diberikan ; e. menolak keinginan Klien atau pihak lain yang bertentangan dengan kode etik, standar pelayanan, www.peraturan.go.id 2019, No.912 -21- Standar Profesi, standar prosedur ope rasional, atau ketentuan peraturan perundang -undangan; f. memperoleh fasilitas kerja sesuai dengan standar; g. memperoleh pelindungan atas keselamatan dan kesehatan kerja, perlakuan yang sesuai dengan harkat dan martabat manusia, moral, kesusilaan, serta nil ai-nilai agama ; h. mendapatkan kesempatan untuk mengembangkan profesinya; dan i. memperoleh hak lain sesuai dengan ketentuan peraturan perundang -undangan . (2) Selain menerima imbalan jasa sebagaimana dimaksud pada ayat (1) huruf d, Perawat juga berhak mendapatkan imbalan jasa atas pelayanan kesehatan yang telah diberikan. Pasal 36 (1) Dalam melaksanakan P raktik Keperawatan, Perawat mempunyai kewajiban sebagai berikut : a. menjaga kerahasiaan kesehatan Klien ; b. memperoleh persetujuan dari Klien atau keluarganya atas tindaka n yang akan diberikan ; c. melengkapi sarana dan prasarana Pelayanan Keperawatan sesuai dengan standar Pelayanan Keperawatan dan ketentuan peraturan perundang - undangan bagi Perawat yang menjalankan praktik mandiri; d. memberikan Pelayanan Keperawata n sesuai dengan kode etik, standar Pelayanan Keperawatan, Standar Profesi, standar prosedur operasional, dan ketentuan peraturan perundang -undangan; e. merujuk Klien yang tidak dapat ditangani kepada Perawat atau tenaga kesehatan lain yan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tidak dapat ditangani kepada Perawat atau tenaga kesehatan lain yan g lebih tepat sesuai dengan lingkup dan tingkat kompetensinya; f. mendokumentasikan Asuhan Keperawatan sesuai dengan standar; www.peraturan.go.id 2019, No.912 -22- g. memberikan informasi yang lengkap, jujur, benar, jelas, dan mudah dimengerti mengenai tindakan Keperawatan kepada Klien d an/atau keluarganya sesuai dengan batas kewenangannya; h. melaksanakan tindakan pelimpahan wewenang dari tenaga kesehatan lain yang sesuai dengan kompetensi Perawat; dan i. melaksanakan penugasan khusus yang ditetapkan oleh Pemerintah. (2) Perawat dalam menjalankan Praktik Keperawatan harus senantiasa meningkatkan mutu pelayanan dengan mengikuti perkembangan ilmu pengetahuan dan teknologi melalui pendidikan dan pelatihan sesuai dengan bidang tugasnya, yang diselenggarakan oleh Organisasi Profesi, Pemerin tah Daerah, atau Pemerintah. BAB V PRAKTIK MANDIRI PERAWAT Pasal 37 (1) Perawat yang menyelenggarakan Praktik Keperawatan mandiri memiliki wewenang: a. menyelenggarakan Asuhan Keperawatan di bidang upaya kesehatan perorangan; b. menyelenggarakan penyuluhan dan ko nseling bagi Klien; dan c. melaksanakan tugas berdasarkan pelimpahan wewenang. (2) Penyelenggaraan Praktik Keperawatan mandiri sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan standar dan kode etik. (3) Praktik Keperawatan mandiri sebagaimana dimaksud pada ayat (1) dilaksanakan di tempat praktik mandiri Perawat. (4) Dalam memberikan Asuhan Keperawatan sebagaimana dimaksud pada ayat (1) huruf a, Perawat dapat www.peraturan.go.id 2019, No.912 -23- melakukan penatalaksanaan Keperawatan komplementer dan alternatif sesuai dengan kompetensi. (5) Pelaksanaan kewenangan Keperawatan komplementer dan alternatif pada Fasilitas Pelayanan Kesehatan berupa tempat praktik mandiri Perawat mengikuti ketentuan sebagaimana dimaksud dalam Pasal 22 ayat (1) sampai dengan ayat (5) kecuali ayat (4). (6) Pelaksanaan tugas berdasar kan pelimpahan wewenang dalam penyelenggaraan Praktik Keperawatan secara mandiri di tempat praktik mandiri Perawat sebagaimana dimaksud pada ayat (1) huruf c dilakukan berdasarkan permintaan dokter secara tertulis. Pasal 38 (1) Perawat yang menyelenggarakan P raktik Keperawatan secara mandiri di tempat praktik mandiri Perawat harus memenuhi persyaratan, selain ketentuan persyaratan memperoleh SIPP sebagaimana dimaksud dalam Pasal 9 ayat (1). (2) Persyaratan sebagaimana dimaksud pada ayat (1) meliputi persyaratan l okasi, bangunan, prasarana, peralatan, serta obat dan bahan habis pakai. Pasal 39 Persyaratan lokasi sebagaimana dimaksud dalam Pasal 38 ayat (2) harus berada pada lokasi yang mudah untuk akses rujukan dan memperhatikan aspek kesehatan lingkungan. Pasal 40 (1) Bangunan untuk tempat praktik mandiri Perawat dapat berupa rumah tinggal, bagian dari rumah, bagian dari kantor/tempat kerja, mal, atau bagian dari gedung. (2) Bagian dari gedung sebagaimana dimaksud pada ayat (1) dapat berupa apartemen, rumah toko, ru mah susun, mal, atau bangunan lain yang sejenis. www.peraturan.go.id 2019, No.912 -24- (3) Bangunan untuk tempat praktik mandiri Perawat harus bersifat permanen dan tidak bergabung fisik bangunan lainnya. (4) Ketentuan tidak bergabung fisik bangunan lainnya sebagaimana dimaksud pada ayat (3) tidak ter masuk rumah tinggal perorangan, apartemen, rumah toko, rumah kantor, rumah susun, dan bangunan yang sejenis. (5) Dalam hal praktik mandiri berada di rumah tinggal perorangan, akses pintu keluar masuk tempat praktik harus terpisah dari tempat tinggal perorangan . (6) Bangunan praktik mandiri Perawat sebagaimana dimaksud pada ayat (1) harus memperhatikan fungsi, keamanan, kenyamanan, dan kemudahan dalam pemberian pelayanan serta perlindungan keselamatan dan kesehatan bagi semua orang termasuk penyandang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "serta perlindungan keselamatan dan kesehatan bagi semua orang termasuk penyandang cacat, anak -anak, dan orang usia lanjut. Pasal 41 Persyaratan bangunan sebagaimana dimaksud dalam Pasal 38 ayat (2) meliputi ruang dalam bangunan yang paling sedikit terdiri atas: a. ruang pelayanan administrasi; b. ruang tunggu; c. ruang periksa/ruang konsultasi/ruang Asuhan Keperawatan; d. ruang penyimpanan alat dan perbekalan kesehatan; e. toilet/kamar mandi; dan f. ruang lain sesuai kebutuhan. Pasal 42 (1) Persyaratan prasarana sebagaimana dimaksud dalam Pasal 38 ayat (2) paling sedikit memiliki: a. sistem air bersih; b. sistem kelistrik an atau pencahayaan yang cukup; c. ventilasi atau sirkulasi udara yang baik; dan d. prasarana lain sesuai dengan kebutuhan. www.peraturan.go.id 2019, No.912 -25- (2) Prasarana sebagaimana dimaksud pada ayat (1) harus dalam keadaan terpelihara dan berfungsi dengan baik. Pasal 43 (1) Peralatan yang harus di miliki pada tempat praktik mandiri Perawat meliputi peralatan Asuhan Keperawatan yang diperlukan sesuai dengan pelayanan yang diberikan. (2) Peralatan Asuhan Keperawatan sebagaimana dimaksud pada ayat (1) harus dalam keadaan terpelihara dan berfungsi dengan ba ik. (3) Ketersediaan peralatan Asuhan Keperawatan sebagaimana dimaksud pada ayat (1) dan ayat (2) menyesuaikan dengan jenis spesialisasi yang diberikan dan mengacu standar pelayanan dan Standar Profesi sesuai dengan ketentuan peraturan perundang - undangan. Pasal 44 Obat bebas, obat bebas terbatas, dan bahan habis pakai yang dapat disimpan oleh Perawat yang menjalankan Praktik Keperawatan secara mandiri di tempat praktik mandiri Perawat dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 45 Ketentuan mengenai p emberian obat dan daftar jenis obat dalam keadaan darurat yang dapat disimpan oleh Perawat yang menjalankan Praktik Keperawatan secara mandiri di tempat praktik mandiri Perawat diatur dengan Peraturan Menteri. Pasal 46 (1) Perawat yang men jalankan Praktik Keperawatan secara mandiri di tempat praktik mandiri Perawat harus melaksanakan pengelolaan limbah medis. www.peraturan.go.id 2019, No.912 -26- (2) Pengelolaan limbah medis sebagaimana dimaksud pada ayat (1) dapat dilakukan melalui kerjasama dengan institusi yang memiliki instala si pengelolaan limbah. Pasal 47 (1) Dinas Kesehatan Pemerintah Daerah kabupaten/kota harus melakukan penilaian terhadap pemenuhan persyaratan tempat praktik mandiri Perawat sebagaimana dimaksud dalam Pasal 40 sampai dengan Pasal 43 dengan menggunakan instrume n penilaian sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Instrumen penilaian sebagaimana dimaksud pada ayat (1) memuat persyaratan bangunan, prasarana, dan peralatan . (3) Hasil penilaian kelayakan se bagaimana dimaksud pada ayat (1) menjadi dasar dalam pembuatan rekomendasi sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf f. Pasal 48 (1) Tempat praktik mandiri Perawat tidak memerlukan izin penyelenggaraan sebagai Fasilitas Pelayanan Kesehatan. (2) Izin peny elenggaraan tempat praktik mandiri Perawat sebagaimana dimaksud pada ayat (1) melekat pada SIPP yang bersangkutan. Pasal 49 (1) Perawat dalam menjalankan Praktik Keperawatan secara mandiri di tempat praktik mandiri Perawat dapat dibantu oleh tenaga kesehatan lain atau tenaga nonkesehatan. (2) Tenaga kesehatan lain sebagaimana dimaksud pada ayat (1) harus memiliki surat izin praktik sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2019, No.912 -27- Pasal 50 (1) Perawat yang berhalangan sementara dalam melaksanakan Praktik Keper awatan dapat menunjuk Perawat pengganti yang memiliki kompetensi sama",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Keper awatan dapat menunjuk Perawat pengganti yang memiliki kompetensi sama dan melaporkannya kepada kepala pusat kesehatan masyarakat setempat. (2) Perawat pengganti sebagaimana dimaksud pada ayat (1) harus memiliki SIPP dan tidak harus SIPP di tempat tersebut. Pasal 51 (1) Perawat yang menyelenggarakan P raktik Keperawatan secara mandiri di tempat praktik mandiri Perawat wajib melakukan pencatatan dan pelaporan sesuai dengan pelayanan yang diberikan. (2) Pencatatan sebagaimana dimaksud pada ayat (1) wajib disimpan sesua i dengan ketentuan peraturan perundang - undangan. (3) Pelaporan sebagaimana dimaksud pada ayat (1) ditujukan ke pusat kesehatan masyarakat di wilayah tempat praktik . BAB VI KEBUTUHAN PELAYANAN KESEHATAN/KEPERAWATAN DALAM SUATU WILAYAH Pasal 52 (1) Kebutuhan pela yanan kesehatan dan/atau Keperawatan dalam s uatu wilayah merupakan kebutuhan pelayanan kesehatan dan/atau Keperawatan pada Fasilitas Pelayanan Kesehatan di kabupaten/kota. (2) Kebutuhan pelayanan kesehatan dan/atau Keperawatan pada Fasilitas Pelayanan Kesehata n sebagaimana dimaksud pada ayat (1) sesuai dengan jenis Fasilitas Pelayanan Kesehatan. (3) Kebutuhan pelayanan kesehatan dan/atau Keperawatan pada Fasilitas Pelayanan Kesehatan sebagaimana www.peraturan.go.id 2019, No.912 -28- dimaksud pada ayat (1) sesuai dengan jenis pelayanan yang dibutuhkan a tau kemampuan lain yang dapat dilakukan Perawat sesuai dengan kewenangan Perawat. (4) Kebutuhan pelayanan kesehatan dan/atau Keperawatan di wilayah kabupaten/kota sebagaimana dimaksud pada ayat (1) ditentukan oleh Pemerintah Daerah kabupaten/kota. BAB VII PEMBINAAN DAN PENGAWASAN Pasal 53 (1) Pemerintah , Pemerintah Daerah provinsi, Pemerintah Daerah kabupaten/kota, dan konsil keperawatan melakukan pembinaan dan pengawasan terhadap pelaksanaan Praktik Keperawatan sesuai dengan tugas masing -masing. (2) Dalam melakukan pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1), Pemerintah , Pemerintah Daerah provinsi, Pemerintah Daerah kabupaten/kota, dan konsil keperawatan dapat melibatkan Organisasi Profesi. (3) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) diarahkan untuk meningkatkan mutu pelayanan Perawat, keselamatan Klien, dan melindungi masyarakat dari segala kemungkinan yang dapat menimbulkan bahaya bagi kesehatan . (4) Pembinaan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui supervisi, konsultasi, bimbingan teknis dan/atau monitoring dan evaluasi. BAB VIII KETENTUAN PERALIHAN Pasal 54 Perawat Vokasi yang telah menjalankan Praktik Keperawatan secara mandiri di tempat praktik mandiri Perawat sebelum www.peraturan.go.id 2019, No.912 -29- diundangkannya Peraturan Menteri ini tetap dapat m elakukan kewenangannya di bidang Keperawatan di tempat praktik mandiri Perawat paling lama 7 (tujuh) tahun sejak Peraturan Menteri ini diundangkan. Pasal 5 5 (1) Surat izin kerja Perawat dan/atau surat izin praktik Perawat berdasarkan Peraturan Menteri Keseha tan Nomor HK.02.02/Menkes/148/I/2010 tentang Izin dan Penyelenggaraan Praktik Perawat sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 17 Tahun 2013 tentang Perubahan Atas Peraturan Menteri Kesehatan Nomor HK.02.02/Menkes/148/I/2010 tentan g Izin dan Penyelenggaraan Praktik Perawat (Berita Negara Republik Indonesia Tahun 2013 Nomor 473) dinyatakan masih tetap berlaku sampai dengan masa berlaku nya berakhir. (2) Surat izin kerja Perawat dan/atau surat izin praktik Perawat sebagaimana dimaksud pada ayat (1) harus diperbaharui sebelum masa berlaku surat tanda registrasi habis. Pasal 5 6 Surat izin kerja Perawat yang diperoleh berdasarkan Peraturan Menteri Kesehatan Nomor 17 Tahun 2013 tentang Perubahan Atas Peraturan Menteri Kesehatan Nomor HK.02.02/ Menkes/148/I/2010 tentang Izin dan Penyelenggaraan Praktik Perawat (Berita Negara Republik Indonesia Tahun 2013 Nomor 473) harus dibaca",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(Berita Negara Republik Indonesia Tahun 2013 Nomor 473) harus dibaca sebagai SIPP. www.peraturan.go.id 2019, No.912 -30- BAB IX KETENTUAN PENUTUP Pasal 5 7 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Keseh atan Nomor HK.02.02/Menkes/148/I/2010 tentang Izin dan Penyelenggaraan Praktik Perawat; dan b. Peraturan Menteri Kesehatan Nomor 17 Tahun 2013 tentang Perubahan Atas Peraturan Menteri Kesehatan Nomor HK.02.02/Menkes/148/I/2010 tentang Izin dan Penyelenggaraan Praktik Perawat (Berita Negara Republik Indonesia Tahun 2013 Nomor 473) , dicabut dan dinyatakan tidak berlaku. Pasal 58 Peraturan Menteri ini mulai berlaku pada tanggal diundang kan. www.peraturan.go.id 2019, No.912 -31- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Agustus 2019 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 12 Agustus 2019 DIREKTUR JENDERAL PERATU RAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.912 -32- LAMPIRAN PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 26 TAHUN 2019 TENTANG PERATURAN PELAKSANAAN UNDANG - UNDANG NOMOR 38 TAHUN 2014 TENTANG KEPERAWATAN INSTRUMEN PENILAIAN PRAKTIK MANDIRI PERAWAT I . IDENTITAS : 1. Nama Pemohon :……………………………………………………………………… 2. Alamat Rumah Lengkap : : RT/RW : ......................................................... ........... : Kelurahan :................. ......................................... ...... : Kecamatan :......................................................... ...... : Telp. :.......................................................... ........... 3. Nama Sarana :…………………………………………………………………….. 4. Alamat P raktik Lengkap : : RT/RW :........................................................... .......... : Kelurahan : ............................................................... : Kecamatan: ............................................................... : Telp. : .......................................................... .......... : Hari Praktik : ....................................................... ...... : Jam Praktik : ....................................................... ...... II. SDM PENDUKUNG Stand ar 1 Asisten Keperawatan Ada Tidak ada + / - 2 Tenaga Non Kesehatan Ada Tidak ada + / - III. BANGUNAN DAN RUANG 1 Bangunan Rumah Bagian dari rumah Bagian dari kantor/tempat kerja Bagian dari gedung + Dinding Permanen Lantai tidak licin www.peraturan.go.id 2019, No.912 -33- Ventilasi Cukup Penerangan cukup Persediaan air cukup 2 Ruang pelayanan administrasi Ada Tidak ada + 3 Ruang tunggu Ada Tidak ada + 4 Ruang konsultasi/periksa Ada Tidak ada + 5 Toilet/WC Ada ti Tidak ada + IV. SARANA DAN PRASARANA 1 Sistem air bersih Ada Tidak ada + 2 Sistem kelistrikan atau pencahayaan Ada Tidak ada + 3 Ventilasi atau sirkulasi udara Ada Tidak ad a + 4 Prasarana lain sesuai kebutuhan Ada Tidak ada + / - V. FURNITURE STANDAR DAN ALAT RUMAH TANGGA Komponen Sub Komponen Jumlah Minimal Keterangan Furniture Standar dan Alat Rumah Tangga Meja tulis ½ biro 1 Kursi 2 Filling cabinet 1 sejenis Lemari 1 Jam dinding 1 Kursi tunggu 1 Tempat sampah 2 tertutup Termos es/ Lemari es 1 Water dispenser 1 Alat makan/ minum 1 Pembatas Gordin 1 Alat Kebersihan 1 Spill Kit 1 www.peraturan.go.id 2019, No.912 -34- APAR 1 VI. DAFTAR ALAT TULIS KANTOR Komponen Sub Komponen Jumlah Minimal Keterangan Alat tulis kantor Ballpoint/pena hitam 1 Ballpoint/pena merah/biru 1 Pensil 1 Straples 1 Spidol 1 Penggaris 1 Kertas HVS 1 rim Map 5 Box Files / File folder 1 VII. DAFTAR PERALATAN SIRKULASI UNTUK EMERGENCY Komponen Sub Komponen Jumlah",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "VII. DAFTAR PERALATAN SIRKULASI UNTUK EMERGENCY Komponen Sub Komponen Jumlah Minimal Keterangan Peralatan Sirkulasi Infus set makro 2 buah IV catheter 16 G 1 set IV catheter 18 G 1 set IV catheter 20 G 1 set IV Catheter 22 G 1 set Disposibel spuit 1cc 1 buah Disposibel spuit 3cc 1 buah Disposibel spuit 5cc 1 buah Disposibel spuit 10cc 1 buah Disposibel spuit 20cc 1 buah VIII. DAFTAR TRAUMA SET/ PERALATAN TRAUMA UNTUK EMERGENCY Komponen Sub Komponen Jumlah Minimal Keterangan Trauma Set Neck Col lar 1 buah www.peraturan.go.id 2019, No.912 -35- Arm Sling 1 buah Elastic Verban 15 cm 1 buah Elastic Verban 7,5 cm 1 buah Wound Dressing/ganti Perban set 1 set Chloraetil Spray 1 botol Handscoen disposible 1 box Hecting set 1 set Alat penghentian perdarahan eksternal : kassa balut tekan, tampoon, klem arteri 1 set Bidai 1 buah Lidocain 1 ampul IX. DAFTAR PERALATAN BREATHING Komponen Sub Komponen Jumlah Minimal Keterangan Peralatan Breathing Nasal canul 1 buah Rebreathing Mask 1 buah Non Rebreathing Mask 1 buah Tabung Oksigen set 1 buah Bag valve mask /Ambu bag 1 buah OPA 1 buah www.peraturan.go.id 2019, No.912 -36- (Orofaringeal Airway) ETT 1 Buah Laringoskop 1 buah Masker nebulizer 1 buah Aquadest 1 botol X. DAFTAR ALAT TENUN Komponen Sub Komponen Jumlah Minimal Keterangan Alat Tenun Laken 3 Stik Laken 3 Selimut 3 Bantal 1 Sarung bantal 3 Perlak 3 Handuk 6 Washlap 3 Skerem 2 Mitella 3 XI. DAFTAR ALAT KEPERAWATAN /MEDIK Komponen Sub Komponen Jumlah Minimal keterangan Alat Keperaw atan/Medik Stetoskop 1 Tensimeter 1 Termometer 1 Spatel lidah 1 Lampu Senter 1 Timbangan Berat badan 1 Bengkok / nierbeken 1 Gunting verban 1 Set ganti balutan 1 Tromol 1 Set Korentang 1 Bak spuit 1 www.peraturan.go.id 2019, No.912 -37- Sterilisator 1 Tempat cuci tangan/ wastafel 1 Tempat alkohol 1 Standar Infus 1 Pispot 1 Urinal 1 Meja periksa 1 Lemari instrumen 1 Plester 1 Alkohol Swab 1 box Handscrub 1 botol Disposible masker 1 Box Kassa Steril 1 box Pinset 1 buah Set Peralatan homecare 1 set XII. DAFTAR ADMINISTRASI Komponen Sub Komponen Jumlah Minimal Keterangan Alat Pencatatan dan Pelaporan Formulir pengkajian Keperawatan 1 Formulir rencana Keperawatan 1 Formulir catatan implementasi 1 Formulir catatan perkembangan dan Evaluasi 1 Formulir 1 www.peraturan.go.id 2019, No.912 -38- XIII. HASIL PENINJAUAN XIV. KESIMPULAN ..................., ................... Petugas : 1. 2. 3. MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK Observasi Khusus Buku Ekspedisi 1 Nota Order / Resep 1 Surat rujukan 1 Surat pelimpahan wewenang delegatif/ mandat medis kepada Perawat 1 Buku registrasi 1 Formulir pelaporan 1 Buku Kerj a Klien 1 paket www.peraturan.go.id 2019, No.912 -39- Contoh Surat Tanda Registrasi Perawat MAJELIS TENAGA KESEHATAN INDONES IA (THE INDONESIAN HEALTH PROFESSION BOARD) SURAT TANDA REGISTRASI PERAWAT REGISTRATION CERTIFICATE OF NURSE NOMOR REGISTRASI : REGISTRATION NUMBER NAMA : NAME TEMPAT/TANGGAL LAHIR : PLACE/DATE OF BIRTH JENIS KELAMIN : SEX NOMOR IJAZAH : CERTIFICATE NUMBER TANGGAL LULUS : DATE OF GRADUATION PERGURUAN TINGGI : UNIVERSITY KOMPETENSI : COMPETENCE NOMOR SERTIFIKAT KOMPETENSI : COMPETENCE CERTIFICATION",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "UNIVERSITY KOMPETENSI : COMPETENCE NOMOR SERTIFIKAT KOMPETENSI : COMPETENCE CERTIFICATION NUMBER STR BERLAKU SAMPAI :(sesuai pemberlakuan sertifik at kompetensi) VALID UNTIL ……………………20… a.n.Menteri Kesehatan KETUA MAJELIS TENAGA KESEHATAN INDONESIA CHAIRMAN OF INDONESIAN HEALTH PROFESSION BOARD (...................................... ...........................) PAS FOTO CAP/ STAMP MTKI LAMPIRAN I : FORM STR www.peraturan.go.id 2019, No.912 -40- Contoh Surat Permohonan Memperoleh SIPP Hal : Permohonan Surat Izin Praktik Perawat (SIPP) Yth. Kepala Instansi Pemberi Izin Kabupaten/Kota ............. di ..............................…… Dengan hormat, Yang berta nda tangan di bawah ini, Nama Lengkap : ...................................................... Alamat : ...................................................... Tempat/Tanggal Lahir : ...................................................... Jenis Kelamin : ...................................................... Tahun Lulusan : ...................................................... Nomor STRP : ...................................................... Dengan ini mengajukan permohonan untuk mendapatkan Surat Izin Praktik Perawat pada ................................................... (sebut nama Fasilitas Pelayanan Kesehatan atau tempat praktik dan alamat) sesuai dengan Peraturan Menteri Kesehatan Nomor ................................................... tentang Peraturan Pelaksanaan Undang -Undang Nomor 38 Tahun 2014 tentang Keperawatan . Sebagai bahan pertimbangan bersama ini dilampirkan: a. Fotokopi ijazah yang disahkan oleh pimpinan penyelenggara pendidikan; b. Fotokopi STRP yang masih berlaku dan dilegalisasi asli; c. Surat keterangan sehat dari dokter yang memiliki surat izin praktik; d. Surat pernyataan memiliki tempat praktik atau surat keterangan dari pimpinan Fasilitas Pelayanan Kesehatan tempat Perawat berpraktik; e. Pas foto terbaru dan berwarna dengan ukuran 4x6 (empat kali enam) cm sebanyak 3 (tiga) lembar ; www.peraturan.go.id 2019, No.912 -41- f. Rekomendasi dari kepala dinas kesehatan daerah kabupaten/kota setempat; dan g. Rekomendasi dari Organisasi Profesi . Demikian atas perhatian Bapak/Ibu kami ucapkan terima kasih. ........................................20..... Yang memohon, ( ........................ ..................) www.peraturan.go.id 2019, No.912 -42- Contoh SIPP KOP ....... (INSTANSI PEMBERI IZIN) KABUPATEN/KOTA SURAT IZIN PRAKTIK PERAWAT (SIPP) NOMOR ............................. .......... Berdasarkan Peraturan Menteri Kesehatan Republik Indonesia Nomor ........................................... tentang Peraturan Pelaksanaan Undang -Undang Nomor 38 Tahun 2014 tentang K eperawatan , yang bertanda tangan di bawah ini, Kepala ... ... kabupaten/kota ...... (Instansi Pemberi Izin) memberikan izin praktik kepada: (Nama Lengkap) Tempat /tanggal lahir : ............................................................................. .. Alamat : …............................................................................ Nomor STRP : ................................................................................. Untuk menjalankan praktik sebagai Perawat di … (tempat dan alamat lengkap tempat praktik ). Surat Izin Praktik Perawat (SIPP) ini berlaku sampai dengan tanggal ... (sesuai pemberlakuan STR Perawat ). Dikeluarkan di ................................................. Pada tanggal ........................................... ......... Pemerintah Daerah Kabupaten/Kota ... ............ Kepala ... (Instansi Pemberi Izin) Kabupaten/Kota ..... (.............................) Tembusan : 1. Kepala Dinas Kesehatan Provinsi ...; 2. Kepala Dinas Kesehatan Kabupaten/Kota ...; 3. Ketua Organi sasi Profesi Perawat Cabang ...; dan 4. Pertinggal. Pas Foto 4X6 www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}