{
  "source": "downloaded_pdfs/bn912-2017.pdf",
  "processed_date": "2025-04-23T09:56:36.620002",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.912, 2017 KEMENHUB. Pelayanan Telekomunikasi Penerbangan . Perubahan Ketiga. PERATURAN MENTERI PE RHUBUNGAN REPUBLIK INDONESIA NOMOR PM 48 TAHUN 2017 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 57 TAHUN 2011 TENTANG PERATURAN KESE LAMATAN PENERBANGAN SIPIL BAGIAN 171 (CIVIL AVIATION SAFETY REGULATION PART 171) TENTANG PENYELENGGARA PELAYANAN TELEKOMUNIKASI PENERBANGAN (AERONAUTICAL TELECOMMUNICATION SERVICE PROVIDERS) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk peningkatan standar kinerja fasilitas telekomunikasi penerbangan dan penyesuaian terhadap amandemen ketentuan Annex 10 tentang Aeronautical Telecommunication , dipandang perlu melakukan perubahan Peraturan Menteri Perhubungan Nomor PM 57 Tahun 2011 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 171 ( Civil Aviation Safety Regulation Part 171) tentang Penyelenggara Pelayanan Telekomunikasi Penerbangan ( Aeronautical Telecommunication Service Providers ); b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Perubahan Ketiga a tas Peraturan Menteri Perhubungan Nomor PM 57 Tahun 2011 tentang Peraturan Keselamatan Penerbangan Sipil www.peraturan.go.id 2017, No. 912 -2- Bagian 171 ( Civil Aviation Safety Regulation Part 171) tentang Penyelenggara Pelayanan Telekomunikasi Penerbangan ( Aeronautical Telecommunication Service Providers ); Mengingat : 1. Undang -Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesi a Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 2. Peraturan Presiden Nomor 7 Tahun 2015 te ntang Organisasi Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 20 15 Nomor 8); 3. Peraturan Presiden Nomor 40 Tahun 2015 tent ang Kementerian Perhubungan ( Lembaran Negara Republik Indonesia Tahun 20 15 Nomor 75); 4. Peraturan Pemerintah Nomor 77 Tahun 2012 tentang Perusahaan Umum (Perum) Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia (Lembaran Negara Republik Indone sia Tahun 2012 Nomor 176); 5. Peraturan Menteri Perhubungan Nomor PM 57 Tahun 2011 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 171 ( Civil Aviation Safety Regulation Part 171 ) tentang Penyelenggara Pelayanan Telekomunikasi Penerbangan ( Aeronautical Telecommunication Service Provider ) sebagaimana telah diubah terakhir dengan Peraturan Menteri Perhubungan Nomor PM 38 Tahun 2014 tentang Perubahan Kedua atas Peraturan Menteri Perhubungan Nomor PM 57 Tahun 2011 tentang Peraturan Keselamatan Penerbangan S ipil Bagian 171 (Civil Aviation Safety Regulation Part 171 ) tentang Penyelenggara Pelayanan Telekomunikasi Penerbangan (Aeronautical Telecommunication Service Providers ); 6. Peraturan Menteri Perhubungan Nomor PM 44 Tahun 2015 tentang Peraturan Keselamatan Pe nerbangan Sipil Bagian 173 (Civil Aviation Safety Regulation Part 173) tentang Perancangan Prosedur Penerbangan (Flight www.peraturan.go.id 2017, No. 912 -3- Procedure Design) (Berita Negara Republik Indonesia Tahun 2015 Nomor 295) ; 7. Peraturan Menteri Perhubungan Nomor PM 55 Tahun 2015 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 139 ( Civil Aviation Safety Regulation Part 139) tentang Bandar Udara (Aerodrome ) (Berita Negara Republik Indonesia Tahun 2015 Nomor 407); 8. Peraturan Menteri Perhubungan Nomor PM 60 Tahun 2015 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 175 ( Civil Aviation Safety Regulation Part 175) tentang Pelayanan Informasi Aeronautika ( Aeronautical Information Service ) (Berita Negara Republik Indonesia Tahun 2015 Nomor 410) ; 9. Peraturan Menteri Perhubungan Nomor 189 Tahun 2015 tentang Organisasi dan Tata",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri Perhubungan Nomor 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844) sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 86 Tahun 2016 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1012); 10. Peraturan Menteri Perhubungan Nomor 59 Tahun 2016 tentang Sertifikasi Stasiun Penerbangan di Pesawat Udara (Aircraft Aeronautical Station License ) (Berita Negara Republik Indonesia Tahun 2016 Nomor 741); MEMUTUSKAN : Menetapkan: PERUBAHAN KETIGA PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 57 TAHUN 2011 TENTANG PERATURAN KESELAMATAN PENERBANGAN S IPIL BAGIAN 171 (CIVIL AVIATION SAFETY REGULATION PART 171) TENTANG PENYELENGGARA PELAYANAN TELEKOMUNIKASI PENERBANGAN (AERONAUTICAL TELECOMMUNICATION SERVICE PROVIDERS ). www.peraturan.go.id 2017, No. 912 -4- Pasal I Beberapa ketentuan dalam Peraturan Menteri Perhubungan Nomor PM 57 Tahun 20 11 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 171 ( Civil Aviation Safety Regulation Part 171) tentang Penyelenggara Pelayanan Telekomunikasi Penerbangan ( Aeronautical Telecommunication Service Provider ) yang telah beberapa kali diubah dengan Pe raturan Menteri Perhubungan: a. Nomor PM 29 Tahun 2013 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 57 Tahun 2011 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 171 ( Civil Aviation Safety Regulation Part 171) tentang Penyelenggar a Pelayanan Telekomunikasi Penerbangan ( Aeronautical Telecommunication Service Provider) (Berita Negara Republik Indonesia Tahun 2013 Nomor 513) ; b. Nomor PM 38 Tahun 2014 tentang Perubahan Kedua atas Peraturan Menteri Perhubungan Nomor PM 57 Tahun 2011 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 171 (Civil Aviation Safety Regulation Part 171) tentang Penyelenggara Pelayanan Telekomunikasi Penerbangan ( Aeronautical Telecommunication Service Providers) (Berita Negara Republik Indonesia Tahun 2014 Nomor 1315) ; diubah sebagai berikut: 1. Lampiran pada Sub Bagian 171.013 huruf a angka 1) tentang Persyaratan Kinerja Fasilitas Telekomunikasi Penerbangan berbasis di Darat diubah, sehingga berbunyi sebagai berikut : Pelayanan Keterse diaan (Availab ility) MTBF Akurasi Integrity (Integritas ) Continuitas (changeover dan standby power) Pelayanan aeronautika siaran (Aeronautica l broadcast service ) >0.99 >1000 jam Tidak diatur Tidak ada 15 detik www.peraturan.go.id 2017, No. 912 -5- Radar Data Display untuk ATC >0.999 >1000 jam TBA Tidak ditentukan Immediate Pelayanan aeronautika Tetap >0.99 >1000 jam Tidak diatur Tidak ditentukan Immediate A-SMGCS >0.99 >1000 jam ICAO doc 9830 Chapter 3.6.1 ICAO doc 9830 Chapter 3.6.2 Immediate RADAR >0.99 >1000 jam ICAO doc 9684 Chapter 2.2 8071 Vol.III Chapt er 3.3 & tabel 3-1 ICAO doc 9684 Chapter 3.6.2 Immediate ILS >0.999 >1000 jam ICAO Annex 10 Vol 1 Ch 3 bagian 3.1 ICAO Annex 10 Vol 1 Tabel C2 lampiran C Immediate DME >0.99 >1000 jam ICAO Annex 10 Vol 1 Ch 3 bagian 3.5.3.13 Tidak ditentukan Immediate VOR >0.99 >1000 jam Tidak ditentukan Tidak ditentukan Immediate NDB >0.99 >1000 jam Tidak diatur ICAO Annex 10 Vol 1 Ch3 section 3.4.8.1 Immediate www.peraturan.go.id 2017, No. 912 -6- 2. Lampiran pada Sub Bagian 171.013 ditambahkan 1 (satu) angka yaitu angka 5), sehingga berbunyi seba gai berikut : 5) Persyaratan Kinerja Fasilitas Pelayanan Komunikasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "seba gai berikut : 5) Persyaratan Kinerja Fasilitas Pelayanan Komunikasi Bergerak Tipe Pelayanan Availability MTBF Integrity -Time interval to alert of failure Continuity Recovery Time Area Control Services 0.99999 >10000 jam 2 Detik Immediate 2 Jam Approach Control Services 0.99999 >10000 jam 2 Detik Immediate 2 Jam Aerodrome Control Services 0.99999 >10000 jam 2 Detik Immediate 2 Jam Flight Information Services 0.99999 >10000 jam 10 Menit Immediate 6 Jam Alerting Services 0.99999 >10000 jam 10 Menit Immediate 6 Jam 3. Lampiran di antara S ub Bagian 171.01 3 dan Sub Bagian 171.01 5 disisipkan 2 (dua) Sub Bagian yakni Sub Bagian 171.014 huruf a dan Sub Bagian 171.014 huruf b , yang berbunyi sebagai berikut: 171.014a. Dalam rangka perkembangan teknologi telekomunikasi yang berbasis internet dibutuhkan penggunaan internet publik untuk aplikasi aeronautika pada pelayanan navigasi penerbangan. Ketentuan lebih lanjut penggunaan internet publik untuk aplikasi aeronautika pada pelayanan navigasi penerbangan diatu r lebih lanjut dalam Peraturan Direktur Jenderal . www.peraturan.go.id 2017, No. 912 -7- 171.014 b. Pelayanan telekomunikasi penerbangan menggunakan pengalokasian spektrum frekuensi radio penerbangan dengan memperhatikan perkembangan teknologi nasional dan internasional. Ketentuan lebih lanju t mengenai Tata Cara dan Prosedur Penggunaan Frekuensi Radio u ntuk Kegiatan Penerbangan diatur lebih lanjut dalam Peraturan Direktur Jenderal . 4. Lampiran pada Sub Bagian 171.015 tentang Fasilitas Telekomunikasi Penerbangan diubah, sehingga berbunyi sebagai berikut : 171.015 Fasilitas Telekomunikasi Penerbangan Kelompok fasilitas telekomunikasi penerbangan diklasifikasikan menurut kerumitan sistemnya terdiri atas : a. Komunikasi Penerbangan: 1. Kategori A a) Very High Frequency Air Ground Communication (AFIS, ADC, AP P, ACC dan ER); b) Voice Switching Communication System ; c) Controller Pilot Data Link Communication ; d) Automatic Message Switching Centre ; e) Very High Frequency Digital Link; f) Aeronautical Telecommunication Network System; g) Automatic Message Handling System; h) ATS Inte rfacility Data Communication; i) Integrated Remote Control and Monitoring System . 2. Kategori B a) Automatic Terminal Information System ; www.peraturan.go.id 2017, No. 912 -8- b) High Frequency Air Ground Communication (RDARA/MWARA); c) Very Small Apperture Terminal; d) Radio Link; e) Recorder. 3. Kategori C a)High Fre quency – Single Side Band; b) Teleprinter; c) Direct Speech. b. Kelompok alat bantu navigasi penerbangan, meliputi : 1. Kategori A a) Very High Frequency Omnidirectional Range; b) Distance Measuring Equipment; c) Instrument Landing System; d) Microwave Landing System; e) Global Navi gation Satelite System (GNSS); f) Ground Based Augmentation System; g) Satelite Based Augmentation System; h) Aircraft Based Augmentation System. 2. Kategori B (reserved ) 3. Kategori C Non Directional Beacon/Locator c. Kelompok fasilitas pengamatan penerbangan, meliputi : 1. Kategori A a) Primary Surveillance Radar; b) Secondary Surveillance Radar; c) Monopulse Secondary Surveillance Radar; d) Multilateration System; e) Automatic Dependent Surveillance Broadcast (ADSB); www.peraturan.go.id 2017, No. 912 -9- f) Automatic Dependent Surveillance Contract (ADSC); g) Surface Movement Radar (SMR); h) Precision Approach Radar System; i) ATC Automation (RDPS, FDPS); j) Advance Surface Movement Guidance & Control System (ASMGCS); k) AIS (Aeronautical Information Service)/AIM (Aeronautical Information Management) Automation. 2. Kategori B (reserved ) 3. Kategori C (reserved ) d. Penunjang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "B (reserved ) 3. Kategori C (reserved ) d. Penunjang Fasilitas Penerbangan: 1. CBT dan ATC Simulator; 2. Fasilitas pendukung pelayanan lalu lintas udara berdasarkan Peraturan Keselamatan Penerbangan Sipil Bagian 172 (CASR 172). Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diunda ngkan . www.peraturan.go.id 2017, No. 912 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Juni 2017 MENTERI PERHUBUNGAN REPUBLIK INDONESIA ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 16 Juni 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}