{
  "source": "downloaded_pdfs/bn91-2010.pdf",
  "processed_date": "2025-04-24T17:31:10.615901",
  "document_info": {
    "title": "BN 091-2010"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.91, 2010 KEMENTERIAN KEHUTANAN. Kewenangan Pengguna Anggaran/Barang. Kepala Unit Pelaksana Teknis. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.11/MENHUT-II/2010 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI KEHUTANAN NOMOR P.49/MENHUT-II/2007 TENTANG PELIMPAHAN SEBAGIAN KEWENANGAN MENTERI KEHUTANAN SEBAGAI PENGGUNA ANGGARAN/BARANG DI PROVINSI KEPADA KEPALA UNIT PELAKSANA TEKNIS YANG DITUNJUK SELAKU KOORDINATOR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Kehutanan Nomor P.49/Menhut-II/2007 sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.8/Menhut-II/2008 dan P.41/Menhut-II/2009 telah diatur tentang Pelimpahan Sebagian Kewenangan Menteri Kehutanan sebagai Pengguna Anggaran/Barang di Provinsi Kepada Kepala Unit Pelaksana Teknis yang Ditunjuk Selaku Koordinator; b. bahwa dalam rangka meningkatkan kelancaraan koordinasi kegiatan pembangunan bidang Kehutanan serta upaya penyegaran koordinator Unit Pelaksana Teknis Departemen Kehutanan Wilayah Provinsi Bali, Direktur Jenderal Rehabilitasi Lahan dan Perhutanan Sosial dengan surat Nomor S.3/V-SET/1/2010 tanggal 5 Januari 2010, www.djpp.depkumham.go.id 2010, No.91 2 mengusulkan perubahan koodinator Unit Pelaksana Teknis Departemen Kehutanan Provinsi Bali, semula Kepala Balai Perbenihan Tanaman Hutan Wilayah Bali dan Nusa Tenggara menjadi Kepala Balai Pengelolaan DAS Unda Anyar. c. bahwa sehubungan dengan alasan sebagaimana butir b, perlu mengubah ketentuan Pasal 2 mengenai pelaksanaan sebagian kewenangan menteri sebagai pengguna anggaran/barang di Pemerintah Propinsi dalam Peraturan Menteri Kehutanan Nomor P.49/Menhut-II/2007 dan Nomor P.8/Menhut-II/2008 tentang Pelimpahan Sebagian Kewenangan Menteri Kehutanan sebagai Pengguna Anggaran/Barang di Provinsi Kepada Kepala Unit Pelaksana Teknis yang Ditunjuk Selaku Koordinator. d. bahwa sehubungan dengan hal tersebut di atas, perlu menetapkan Peraturan Menteri Kehutanan tentang Perubahan Ketiga atas Peraturan Menteri Kehutanan Nomor P.49/Menhut-II/2007 tentang Pelimpahan Sebagian Kewenangan Menteri Kehutanan sebagai Pengguna Anggaran/Barang di Provinsi Kepada Kepala Unit Pelaksana Teknis yang Ditunjuk Selaku Koordinator. Mengingat : 1. Undang-undang Nomor 41 Tahun 1999 tentang Kehutanan; 2. Undang–undang Nomor 17 Tahun 2003 tentang Keuangan Negara; 3. Undang–undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara; 4. Undang–undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggungjawab Keuangan Negara; 5. Undang–undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Daerah; 6. Peraturan Pemerintah Nomor 21 Tahun 2004 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga; 7. Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 tentang Kabinet Indonesia Bersatu II; www.djpp.depkumham.go.id 2010, No.91 3 8. Keputusan Presiden RI Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara, sebagaimana telah diubah beberapa kali terakhir dengan Keputusan Presiden RI Nomor 72 Tahun 2004, 9. Keputusan Presiden RI Nomor 80 Tahun 2003 tentang Pelaksanaan Pengadaan Barang/Jasa Pemerintah, sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 79 Tahun 2006. 10. Peraturan Menteri Keuangan Nomor 134/PMK.06/2005 tentang Pedoman Pembayaran Dalam Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 11. Peraturan Menteri Kehutanan Nomor P.60/Menhut-II/2006 tentang Pedoman Pelaporan Keuangan Pemerintah lingkup Departemen Kehutanan; 12. Peraturan Menteri Kehutanan Nomor P.02/Mehut-II/2007 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Konservasi Sumber Daya Alam; 13. Peraturan Menteri Kehutanan Nomor P.03/Mehut-II/2007 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Taman Nasional; 14. Peraturan Menteri Kehutanan Nomor P.49/Menhut_II/2007 tentang Pelimpahan Sebagian Kewenangan Menteri Kehutanan sebagai Pengguna Anggaran/Barang di Provinsi Kepada Kepala Unit Pelaksana Teknis yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pengguna Anggaran/Barang di Provinsi Kepada Kepala Unit Pelaksana Teknis yang Ditunjuk Selaku Koordinator MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI KEHUTANAN NOMOR P.49/MENHUT-II/2007 TENTANG PELIMPAHAN SEBAGIAN KEWENANGAN MENTERI KEHUTANAN SEBAGAI PENGGUNA ANGGARAN/BARANG DI PROVINSI KEPADA KEPALA UNIT PELAKSANA TEKNIS YANG DITUNJUK SELAKU KOORDINATOR www.djpp.depkumham.go.id 2010, No.91 4 Pasal I Merubah ketentuan dalam Pasal 2 Peraturan Menteri Kehutanan Nomor P.49/MENHUT-II/2007 sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.8/Menhut-II/2008, sehingga keseluruhan Pasal 2 menjadi berbunyi sebagai berikut : Pasal 2 Untuk melaksanakan sebagian kewenangan Menteri sebagai pengguna anggaran/barang di Pemerintah Provinsi, ditunjuk : 1. Kepala Balai Pengelolaan DAS Krueng Aceh sebagai koordinator bidang pengguna anggaran/barang di Provinsi Aceh Nangroe Darussalam. 2. Kepala Balai Besar Konservasi Sumber Daya Alam Provinsi Sumatera Utara sebagai koordinator bidang pengguna anggaran/barang di Provinsi Sumatera Utara. 3. Kepala Balai Pengelolaan DAS Agam Kuantan sebagai koordinator bidang pengguna anggaran/barang di Provinsi Sumatera Barat. 4. Kepala Balai Besar Konservasi Sumber Daya Alam Provinsi Riau dan Kepulauan Riau sebagai koordinator bidang pengguna anggaran/barang di Provinsi Riau. 5. Kepala Balai Pemantauan Pemanfaatan Hutan Produksi Wilayah IV Jambi sebagai koordinator bidang pengguna anggaran/barang di Provinsi Jambi. 6. Kepala Balai Konservasi Sumber Daya Alam Bengkulu sebagai koordinator bidang pengguna anggaran/barang di Provinsi Bengkulu. 7. Kepala Balai Pengelolaan DAS Musi sebagai koordinator bidang pengguna anggaran/barang di Provinsi Sumatera Selatan. 8. Kepala Balai Pengelolaan DAS Way Sekampung-Seputih sebagai koordinator bidang pengguna anggaran/barang di Provinsi Lampung. 9. Kepala Balai Konservasi Sumber Daya Alam DKI Jakarta Raya sebagai koordinator bidang pengguna anggaran/barang di Provinsi DKI Jakarta. 10. Kepala Balai Besar Konservasi Sumber Daya Alam Provinsi Jawa Barat dan Provinsi Banten sebagai koordinator bidang pengguna anggaran/barang di Provinsi Jawa Barat. 11. Kepala Balai Taman Nasional Ujung Kulon sebagai koordinator bidang pengguna anggaran/barang di Provinsi Banten. www.djpp.depkumham.go.id 2010, No.91 5 12. Kepala Balai Konservasi Sumber Daya Alam Jawa Tengah sebagai koordinator bidang pengguna anggaran/barang di Provinsi Jawa Tengah. 13. Kepala Balai Besar Penelitian Bioteknologi dan Pemulian Tanaman Hutan Yogyakarta sebagai koordinator bidang pengguna anggaran/barang di Provinsi D.I. Yogyakarta. 14. Kepala Balai Besar Konservasi Sumber Daya Alam Provinsi Jawa Timur sebagai koordinator bidang pengguna anggaran/barang di Provinsi Jawa Timur. 15. Kepala Balai Pengelolaan DAS Unda Anyar sebagai koordinator bidang pengguna anggaran/barang di Provinsi Bali. 16. Kepala Balai Pengelolaan DAS Dodokan Moyosari sebagai koordinator bidang pengguna anggaran/barang di Provinsi Nusa Tenggara Barat. 17. Kepala Balai Besar Konservasi Sumber Daya Alam Provinsi Nusa Tenggara Timur sebagai koordinator bidang pengguna anggaran/barang di Provinsi Nusa Tenggara Timur. 18. Kepala Balai Pemantauan Pemanfaatan Hutan Produksi Wilayah X Pontianak sebagai koordinator bidang pengguna anggaran/barang di Provinsi Kalimantan Barat. 19. Kepala Balai Konservasi Sumber Daya Alam Kalimantan Tengah sebagai koordinator bidang pengguna anggaran/barang di Provinsi Kalimantan Tengah. 20. Kepala Balai Pemantapan Kawasan Hutan Wilayah V Banjarbaru sebagai koordinator bidang pengguna anggaran/barang di Provinsi Kalimantan Selatan. 21. Kepala Balai Besar Penelitian Dipterokarpa Samarinda sebagai koordinator bidang pengguna anggaran/barang di Provinsi Kalimantan Timur. 22. Kepala Balai Pemantapan Kawasan Hutan Wilayah VI Manado sebagai koordinator bidang pengguna anggaran/barang di Provinsi Sulawesi Utara. 23. Kepala",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "koordinator bidang pengguna anggaran/barang di Provinsi Sulawesi Utara. 23. Kepala Balai Pengelolaan DAS Bone Bolango sebagai koordinator bidang pengguna anggaran/barang di Provinsi Gorontalo. 24. Kepala Balai Besar Taman Nasional Lore Lindu Sulawesi Tengah sebagai koordinator bidang pengguna anggaran/barang di Provinsi Sulawesi Tengah. 25. Kepala Balai Besar Konservasi Sumber Daya Alam Provinsi Sulawesi Selatan dan Provinsi Sulawesi Barat sebagai koordinator bidang pengguna anggaran/barang di Provinsi Sulawesi Selatan. www.djpp.depkumham.go.id 2010, No.91 6 26. Kepala Balai Pengelolaan DAS Sampara sebagai koordinator bidang pengguna anggaran/barang di Provinsi Sulawesi Tenggara. 27. Kepala Balai Konservasi Sumber Daya Alam Maluku sebagai koordinator bidang pengguna anggaran/barang di Provinsi Maluku. 28. Kepala Balai Besar Konservasi Sumber Daya Alam Papua sebagai koordinator bidang pengguna anggaran/barang di Provinsi Papua (Jayapura). 29. Kepala Balai Besar Taman Nasional Teluk Cendrawasih sebagai koordinator bidang pengguna anggaran/barang di Provinsi Irian Jaya Barat (Manokwari). 30. Kepala Balai Pengolaan DAS Baturusa Cerusuk sebagai koordinator bidang pengguna anggaran/barang di Provinsi Bangka Belitung; 31. Kepala Balai Pemantapan Kawasan Hutan wilayah XII sebagai koordinator bidang pengguna anggaran/barang di Provinsi Kepulauan Riau; 32. Kepala Balai Pengolaan DAS Lariang Mamosa sebagai koordinator bidang pengguna anggaran/barang di Provinsi Sulawesi Barat; 33. Kepala Balai Pengolaan DAS Ake Malamo sebagai koordinator bidang pengguna anggaran/barang di Provinsi Maluku Utara. Pasal II Peraturan Menteri Kehutanan ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2010, No.91 7 Agar setiap orang mengetahuinya, Peraturan Menteri Kehutanan ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada Tanggal 11 Februari 2010 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN. Diundangkan di Jakarta pada tanggal 15 Februari 2010 MENTERI HUKUM DAN HAM REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}