{
  "source": "downloaded_pdfs/bn913-2017.pdf",
  "processed_date": "2025-04-23T09:56:45.409100",
  "document_info": {
    "title": null
  },
  "total_pages": 50,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.913, 2017 KEMENHUB. Jasa Pengurusan Transportasi. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 49 TAHUN 2017 TENTANG PENYELENGGARAAN DAN PENGUSAHAAN JASA PENGURUSAN TRANSPORTASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam mendorong iklim investasi yang memberikan kemudahan kepada pelaku usaha di bidang jasa pengurusan transportasi, perlu dilakukan penataan kembali kegia tan penyelenggaraan dan pengusahaan jasa pengurusan transportasi ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Penyelenggaraan dan Pengusahaan Jasa Pengurusan Transportasi . Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuang an Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4 286); 2. Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undan g Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); www.peraturan.go.id 2017, No.913 -2- 3. Undang -Undang Nomor 23 Tahun 200 7 tentang Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 20 07 Nomor 65, Tambahan Lembaran Negara Republik Indonesia Nomor 4 722); 4. Undang -Undang Nomor 25 Tahun 2007 tentang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4724); 5. Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849) ; 6. Undang -Undang Nomor 1 Tahun 20 09 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 20 09 Nomo r 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956 ); 7. Undang -Undang Nomor 22 Tahun 20 09 tentang Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 20 09 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 5 025); 8. Undang -Undang Nomor 38 Tahun 2009 tentang Pos (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 5065); 9. Undang -Undang Nomor 9 Tahun 2011 tentang Perubahan atas Undang -Undang Nomor 9 Tahun 2006 tentang Siste m Resi Gudang (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 5231); 10. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah diubah, terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang - Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun www.peraturan.go.id 2017, No.913 -3- 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 11. Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 5108), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 22 Tahun 2011 tentang Perubahan atas Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 5208) ; 12. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8) ; 13. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 14. Keputusan Menteri Perhubungan Nomor KM 17 Tahun 2000 tentang Pedoman Penanganan Bahan/Barang Berbahaya dalam Kegiatan Pelayaran di Indonesia sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor KM 02 Tahun 2010 tentang Perubahan atas Keputusan Menteri Perhubungan Nomor KM 17 Tahun 2000 tentang Pedoman Penanganan Bahan/Barang Berbahaya dalam Kegiatan Pelayaran di Indonesia; 15. Peraturan Menteri Perhubungan Nomor KM 62 Tahun 2010 tentang Organisasi dan Tata Kerja Kan tor Unit Penyelenggara Pelabuhan sebagaimana telah diubah terakhir dengan Peraturan Menteri Perhubungan Nomor PM 130 Tahun 2015 tentang Perubahan Kedua atas Peraturan Menteri Perhubungan Nomor KM 62 Tahun 2010 tentang Organisasi dan Tata Kerja Kantor Unit Penyelenggara Pelabuhan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1400); www.peraturan.go.id 2017, No.913 -4- 16. Peraturan Menteri Perhubungan Nomor KM 65 Tahun 2010 tentang Organisasi dan Tata Kerja Kantor Pelabuhan Batam sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 47 Tahun 2011 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor KM 65 Tahun 2010 tentang Organisasi dan Tata Kerja Kantor Pelabuhan Batam; 17. Peraturan Menteri Perhubungan Nomor PM 34 Tahun 2012 tentang Organisasi dan Tata Kerja Kantor Kesya hbandaran Utama (Berita Negara Republik Indonesia Tahun 2012 Nomor 627); 18. Peraturan Menteri Perhubungan Nomor PM 35 Tahun 2012 tentang Organisasi dan Tata Kerja Kantor Otoritas Pelabuhan Utama (Berita Negara Republik Indonesia Tahun 2012 Nomor 628); 19. Peratur an Menteri Perhubungan Nomor PM 36 Tahun 2012 tentang Organisasi dan Tata Kerja Kantor Kesyahbandaran dan Otoritas Pelabuhan sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 13 5 Tahun 2015 tentang Perubahan atas Peraturan Menteri Perh ubungan Nomor PM 36 Tahun 2012 tentang Organisasi dan Tata Kerja Kantor Kesyahbandaran dan Otoritas Pelabuhan (Berita Negara Republik Indonesia Tahun 2015 Nomor 140 1); 20. Peraturan Menteri Perhubungan Nomor PM 93 Tahun 2013 tentang Penyelenggaraan dan Pengusa haan Angkutan Laut (Berita Negara Republik Indonesia Tahun 2013 Nomor 1523) , sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 74 Tahun 2016 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 93 Tahun 2013 tentang Penyelengg araan dan Pengusahaan Angkutan Laut (Berita Negara Republik Indonesia Tahun 201 6 Nomor 966); 21. Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun www.peraturan.go.id 2017, No.913 -5- 2015 Nomor 1844) sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 86 Tahun 2016 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indone sia Tahun 2016 Nomor 1012 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PENYELENGGARAAN DAN PENGUSAHAAN JASA PENGURUSAN TRANSPORTASI . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kapal adalah kendara an air dengan bentuk dan jenis tertentu, yang digerakkan dengan tenaga angin, tenaga mekanik, energi lainnya, ditarik atau ditunda, termasuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tenaga angin, tenaga mekanik, energi lainnya, ditarik atau ditunda, termasuk kendaraan yang berdaya dukung dinamis, kendaraan di bawah permukaan air, serta alat apung dan bangunan terapung yan g tidak berpindah -pindah. 2. Pesawat Udara adalah setiap mesin atau alat yang dapat terbang di atmosfer karena gaya angkat dari reaksi udara, tetapi bukan karena reaksi udara terhadap permukaan bumi yang digunakan untuk penerbangan. 3. Kereta Api adalah sarana p erkeretapaian dengan tenaga gerak, baik berjalan sendiri maupun dirangkaikan dengan sarana perkereta apian lainnya yang akan ataupun sedang bergerak di jalan rel yang terkait dengan perjalanan kereta api. 4. Kendaraan Bermotor adalah setiap kendaraan yang digerakkan oleh peralatan mekanik berupa mesin selain kendaraan yang berjalan di atas rel. www.peraturan.go.id 2017, No.913 -6- 5. Pelabuhan adalah tempat yang terdiri atas daratan dan/atau perairan dengan batas -batas tertentu sebagai tempat kegiatan pemerintahan dan kegiatan pengusahaan yang diper gunakan sebagai tempat kapal bersandar, naik turun penumpang, dan/atau bongkar muat barang, berupa terminal dan tempat berlabuh kapal yang dilengkapi dengan fasilitas keselamatan dan keamanan pelayaran dan kegiatan penunjang pelabuhan serta sebagai tempat perpindahan intra - dan antarmoda transportasi. 6. Pelabuhan Utama adalah pelabuhan yang fungsi pokoknya melayani kegiatan angkutan laut dalam negeri dan internasional, alih muat angkutan laut dalam negeri dan internasional dalam jumlah besar, dan sebagai tempat asal tujuan penumpang dan/atau barang, serta angkutan penyeberangan dengan jangkauan pelayanan antarprovinsi. 7. Pelabuhan Pengumpul adalah pelabuhan yang fungsi pokoknya melayani kegiatan angkutan laut dalam negeri, alih muat angkutan laut dalam negeri d alam jumlah menengah, dan sebagai tempat asal tujuan penumpang dan/atau barang, serta angkutan penyeberangan dengan jangkauan pelayanan antar provinsi. 8. Pelabuhan Pengumpan adalah pelabuhan yang fungsi pokoknya melayani kegiatan angkutan laut dalam negeri, alih muat angkutan laut dalam negeri dalam jumlah terbatas, merupakan pengumpan bagi pelabuhan utama dan pelabuhan pengumpul, dan sebagai tempat asal tujuan penumpang dan/atau barang, serta angkutan penyeberangan dengan jangkauan pelayanan dalam provinsi. 9. Bandar Udara adalah kawasan di daratan dan/atau perairan dengan batas -batas tertentu yang digunakan sebagai tempat pesawat udara mendarat dan lepas landas, naik turun penumpang, bongkar muat barang, dan tempat perpindahan intra dan antarmoda transportasi, yang dilengkapi dengan fasilitas www.peraturan.go.id 2017, No.913 -7- keselamatan dan keamanan penerbangan, serta fasilitas pokok dan fasilitas penunjang lainnya. 10. Stasiun Kereta Api adalah suatu areal dan bangunan untuk pemberangatan dan pemberhentian kereta api, menaikkan dan menurunkan pen umpang, membongkar dan memuat barang serta keperluan operasional kereta api lainnya. 11. Pelabuhan Darat adalah pelabuhan yang terletak di daratan/pedalaman namun masih terkait dengan pelabuhan laut sebagai tempat tujuan ekspor dan impor dengan melibatkan moda angkutan darat. 12. Terminal adalah pangkalan kendaraan bermotor umum yang digunakan untuk mengatur kedatangan dan keberangkatan, menaikkan dan menurunkan orang dan/atau barang, serta perpindahan moda angkutan. 13. Barang adalah semua komoditas yang diangkut, dibongkar dan dimuat dari dan ke kapal laut, feri, kereta api, kendaraan bermotor, pesawat udara, termasuk hewan dan tumbuhan. 14. Dokumen Angkutan Barang adalah dokumen yang digunakan perusahaan jasa pengurusan transportasi dalam proses pengiriman, penerimaan dan pangangkutan barang dari pintu ke pintu ( door to door )",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "barang dari pintu ke pintu ( door to door ) dengan menggunakan sarana angkutan laut dan /atau sungai, danau, penyeberangan, darat dan /atau angkutan udara. 15. Jasa Pengurusan Transportasi ( Freight Forwarding ) adalah kegiatan yang ditujukan untuk semua kegiatan yang diperlukan bagi terlaksananya pengiriman dan penerimaan barang melalui angkutan darat, kereta api, laut, dan/atau udara. 16. Perusahaan Jasa Pengurusan Transportasi adalah Badan Usaha yang melakukan kegiatan mengurus semua kegiatan yang dip erlukan bagi terlaksananya pengiriman dan penerimaan barang melalui transportasi darat, perkeretaapian, laut , dan udara. 17. Perusahaan Angkutan Laut Nasional adalah perusahaan angkutan laut berbadan hukum Indonesia yang www.peraturan.go.id 2017, No.913 -8- melakukan kegiatan angkutan laut di dal am wilayah perairan Indonesia dan/atau dari dan ke pelabuhan di luar negeri. 18. Angkutan di Perairan adalah kegiatan mengangkut dan/atau memindahkan penumpang dan/atau barang dengan menggunakan kapal. 19. Angkutan Udara adalah setiap kegiatan dengan menggunakan p esawat udara untuk mengangkut penumpang, kargo, dan/atau pos untuk satu perjalanan atau lebih dari satu bandar udara ke bandar udara yang lain atau beberapa bandar udara. 20. Angkutan adalah perpindahan orang dan/atau barang dari satu tempat ke tempat lain den gan menggunakan kendaraan di ruang lalu lintas jalan. 21. Badan Usaha adalah badan hukum Indonesia yang khusus didirikan untuk bidang jasa pengurusan transportasi. 22. Penyelenggara Pelabuhan adalah Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, dan U nit Penyelenggara Pelabuhan. 23. Unit Penyelenggara Bandar Udara adalah lembaga Pemerintah di bandar udara yang bertindak sebagai penyelenggara bandar udara yang memberikan jasa pelayanan kebandarudaraan untuk bandar udara yang belum diusahakan secara komersia l. 24. Otoritas Bandar Udara adalah lembaga Pemerintah yang diangkat oleh Menteri dan memiliki kewenangan untuk menjalankan dan melakukan pengawasan terhadap dipenuhinya ketentuan peraturan perundang -undangan untuk menjamin keselamatan, keamanan, dan pelayanan penerbangan. 25. Otoritas Transportasi Lainnya adalah otoritas selain Penyelenggara Pelabuhan dan Unit Penyelenggara Bandar Udara. 26. Otoritas Pelabuhan ( Port Authority ) adalah lembaga Pemerintah di pelabuhan sebagai otoritas yang melaksanakan fungsi pengaturan, pengendalian, dan www.peraturan.go.id 2017, No.913 -9- pengawasan kegiatan kepelabuhanan yang diusahakan secara komersial. 27. Kesyahbandaran dan Otoritas Pelabuhan adalah Unit Pelaksana Teknis di Lingkungan Kementerian Perhubungan yang berada di bawah dan bertanggung jawab kepada Direktur Jende ral Perhubungan Laut yang mempunyai tugas melaksanakan pengawasan dan penegakan hukum di bidang keselamatan dan keamanan pelayaran, koordinasi kegiatan pemerintahan di pelabuhan serta pengaturan, pengendalian dan pengawasan kegiatan kepelabuhanan pada pela buhan yang diusahakan secara komersial. 28. Unit Penyelenggara Pelabuhan adalah lembaga Pemerintah di pelabuhan sebagai otoritas yang melaksanakan fungsi pengaturan, pengendalian, pengawasan kegiatan kepelabuhanan, dan pemberian pelayanan jasa kepelabuhanan un tuk pelabuhan yang belum diusahakan secara komersial. 29. Asosiasi adalah perkumpulan badan usaha yang bergerak di bidang jasa pengurusan transportasi yang diakui oleh Pemerintah. 30. Menteri adalah Menteri Perhubungan. 31. Direktorat Jenderal adalah Direktorat Jende ral Perhubungan Laut. 32. Gubernur adalah Kepala Daerah Provinsi sebagaimana dimaksud dalam peraturan perundang -undangan di bidang otonomi daerah. 33. Direktur Jenderal adalah Direktur Jenderal Perhubungan Laut. BAB II KEGIATAN USAHA JASA PENGURUSAN TRANSPORTASI Pasal 2 (1) Kegiatan usaha jasa pengurusan transportasi merupakan kegiatan usaha yang bergerak dalam bidang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "jasa pengurusan transportasi merupakan kegiatan usaha yang bergerak dalam bidang yang diperlukan bagi terlaksananya pengiriman dan www.peraturan.go.id 2017, No.913 -10- penerimaan barang melalui transportasi darat, perkeretaapian, laut, dan udara yang dapat mencakup kegiatan: a. penerimaan; b. penyimpanan; c. sortasi; d. pengepakan; e. penandaan; f. pengukuran; g. penimbangan; h. penerbitan dokumen angkutan; i. pengurusan penyelesaian dokumen; j. pemesanan ruangan pengangkut; k. pengiriman; l. pengelolaan pendistribusian; m. perhitungan biaya angkutan dan log istik; n. klaim; o. asuransi atas pengiriman barang; p. penyelesaian tagihan dan biaya lainnya yang diperlukan; q. penyediaan sistem informasi dan komunikasi; r. penyediaan layanan logistik di pasar nasional dan internasional secara konvensional dan/atau elektronik; s. penyediaan e-commerce , teknologi internet yang menggunakan sistem satelit yang memungkinkan pelacakan real-time barang; t. pengangkut kontraktual atau Non Vessel Operator Common Carrier (NVOCC ); dan u. jasa kurir dan/atau barang khusus bawaan sesuai dengan ketent uan peraturan perundang -undangan . (2) Kegiatan usaha jasa pengurusan transportasi sebagaimana dimaksud pada ayat (1) dilakukan oleh badan usaha yang didirikan khusus untuk usaha jasa pengurusan transportasi. (3) Dalam hal pelaksanaan pengiriman dan penerimaan barang melalui transportasi darat, perkeretaapian, laut, www.peraturan.go.id 2017, No.913 -11- dan udara, pemilik barang harus menunjuk perusahaan jasa pengurusan transportasi setempat dimana kegiatan tersebut dilakukan. BAB III DOKUMEN ANGKUTAN Pasal 3 (1) Sebagai pengangkut kontraktual perusahaan jasa pengurusan transportasi menerbitkan dokumen angkutan sesuai dengan ketentuan peraturan perundang -undangan serta kebiasaan di dalam dunia perdagangan baik nasional maupun internasional. (2) Dokumen angkutan sebagaimana dimaksud pada ayat (1) baik berbentu k cetak maupun elektronik yang diterbitkan, diurus, dan diatur oleh perusahaan jasa pengurusan transportasi dalam mengirim atau menerima dan mendistribusikan barang antara lain: a. Forwarders Certificate of Receipt ; b. Forwarders Certificate of Transports ; c. Forwa rder Warehouse Receipt ; d. House Bill of Lading yang diregistrasi Asosiasi; e. House Air Waybill yang diregistrasi Asosiasi; f. dokumen angkutan barang yang digunakan operator angkutan dan forwarder yang mengatur tanggung jawab dan kewajiban para pihak dalam kontr ak pengangkutan barang melalui jalan raya, kereta api, laut, dan udara; dan g. Dokumen FIATA Multimodal Bill of Lading (FBL) berbentuk cetak maupun elektronik sebagai bukti kontrak pengangkutan barang yang dalam pengirimannya menggunakan dua atau lebih moda transportasi dan melampaui batas negara yang diterbitkan oleh anggota Federasi Asosiasi Forwarder Internasional (FIATA ) yang ditujukan kepada eksportir, importir, dan angkutan multimoda di negara tujuan. www.peraturan.go.id 2017, No.913 -12- (3) Dokumen angkutan sebagaimana dimaksud pada ayat (2) huruf a sampai dengan huruf f wajib mengacu pada Standard Trading Conditions (STC). Pasal 4 (1) Perusahaan jasa pengurusan transportasi dapat mendirikan kantor cabang di dalam negeri serta menunjuk dan bekerja sama dengan agen di luar negeri. (2) Pendirian kantor cabang perusahaan jasa pengurusan transportasi sebagaimana dimaksud pada ayat (1) harus sesuai dengan ketentuan peraturan perundang undangan. Pasal 5 Untuk dapat melakukan kegiatan jasa pengurusan transportasi wajib memiliki izin usaha perusahaan jasa pengurusan transportasi yang dikeluarkan oleh: a. Gubernur Provinsi setempat untuk jasa pengurusan transportasi penanaman modal dalam negeri; dan b. Badan Koordinasi Penanaman Modal untuk jasa pengurusan transportasi ( joint venture ) dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Modal untuk jasa pengurusan transportasi ( joint venture ) dan penanaman modal asing. Pasal 6 (1) Perusahaan jasa pengurusan transportasi yang akan melakukan kegiatan usaha pengiriman dan/atau penerimaan barang sebagaimana dimaksud dalam Pasal 2 ayat (3) wajib memiliki izin usaha jasa pengurusan transportasi. (2) Izin usaha jasa pengurusan transportas i sebagaimana dimaksud pada ayat (1) diberikan oleh Gubernur provinsi tempat perusahaan berdomisili dan berlaku di seluruh Indonesia selama perusahaan tersebut masih menjalankan usahanya. (3) Izin usaha sebagaimana dimaksud pada ayat (2), diberikan setelah mem enuhi persyaratan: www.peraturan.go.id 2017, No.913 -13- a. administrasi; dan b. teknis. (4) Persyaratan administrasi sebagaimana dimaksud pada ayat (3) huruf a, meliputi: a. memiliki akta perusahaan dari notaris yang disahkan Kementerian Hukum dan H ak Asasi Manusia ; b. memiliki surat keterangan domisili per usahaan yang dikeluarkan oleh pejabat yang berwenang; c. memiliki penanggung jawab; d. memiliki modal dasar paling sedikit Rp1.200.000.000, 00 (satu miliar dua ratus juta rupiah ) dan paling sedikit 25% (dua puluh lima per seratus) dari modal dasar harus ditempat kan dan disetor penuh dengan bukti penyetoran yang sah; e. memiliki sertifikat kepemilikan gedung kantor sendiri atau bukti sewa gedung paling sedikit 2 (dua) tahun; dan f. memiliki t enaga ahli Warga Negara Indonesia berijazah minimum Diploma III di bidang Pelay aran atau Maritim atau Penerbangan atau Transportasi atau IATA Diploma atau FIATA Diploma, S arjana (S 1) Logistik atau sertifikat kompetensi profesi di bidang Forwarder atau Manajemen Supply Chain atau sertifikat ahli Kepabeanan atau Kepelabuhanan (alternat if atau kumulatif) . (5) Persyaratan teknis sebagaimana dimaksud pada ayat (3) huruf b, meliputi: a. memiliki atau menguasai kendaraan operasional minimal roda 4 (empat) yang dibuktikan dengan bukti kepemilikan atau sewa yang sah; dan b. memiliki sistem peralatan pe rangkat lunak dan keras serta sistem informasi dan komunikasi yang terintegrasi dengan sistem informasi transportasi darat, laut, udara, atau perkeretaapian sesuai dengan perkembangan teknologi. www.peraturan.go.id 2017, No.913 -14- Pasal 7 (1) Usaha jasa pengurusan transportasi yang dilakukan ole h usaha patungan ( joint venture ) dan penanaman modal asing wajib memiliki izin usaha yang ditetapkan oleh Badan Koordinasi Penanaman Modal. (2) Perusahaan Jasa Pengurusan Transportasi yang berstatus Penanaman Modal Asing wajib melaporkan izin usaha sebagaimana dimaksud pada ayat (1) kepada Menteri. Pasal 8 (1) Perusahaan jasa pengurusan transportasi yang berstatus (joint venture ) dan penanaman modal asing wajib memenuhi p ersyaratan administrasi sebagaimana dimaksud dalam Pasal 6 ayat (3) huruf a, meliputi: a. memilik i akta perusahaan dari notaris yang disahkan Kementerian Hukum dan H ak Asasi Manusia ; b. memiliki surat keterangan terdaftar dari Direktorat Jenderal Pajak Kementerian Keuangan ; c. memiliki surat keterangan domisili perusahaan yang dikeluarkan oleh pejabat yang berwenang; d. memiliki i zin penanaman modal dari Badan Koordinasi Penanaman Modal dengan investasi paling sedikit $ US 4.000.000, 00 (empat juta dolar Amerika Serikat ) dan paling sedikit 25% (dua puluh lima per seratus) dari modal dasar harus ditempatkan dan d isetor penuh dengan bukti penyetoran yang sah atau diaudit oleh kantor akuntan publik; e. memiliki sertifikat kepemilikan gedung kantor sendiri atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "akuntan publik; e. memiliki sertifikat kepemilikan gedung kantor sendiri atau bukti sewa gedung minimal 2 (dua) tahun; f. memiliki tanda daftar perusahaan dari Kementerian Perdagangan; g. memil iki keterangan izin tinggal terbatas dari Kementerian Hukum dan Hak Asasi Manusia bagi tenaga kerja asing; www.peraturan.go.id 2017, No.913 -15- h. memiliki izin mempekerjakan tenaga kerja asing dari Kementerian Ketenagakerjaan; dan i. memiliki tenaga ahli Warga Negara Indonesia berijazah minimum D -III (Diploma Tiga) di bidang Pelayaran atau Maritim atau Penerbangan atau Transportasi atau IATA Diploma atau FIATA Diploma, S -1 (Sarjana satu) Logistik atau sertifikat kompetensi profesi di bidang Forwarder atau Manajemen Supply Chain atau sertifikat ahli Kepabeanan atau Kepelabuhanan. (2) Perusahaan jasa pengurusan transportasi yang berstatus penanaman modal asing memiliki persyaratan teknis sebagaimana dimaksud dalam Pasal 6 ayat (3) huruf b , meliputi: a. memiliki atau menguasai kendaraan operasional minimal ro da 4 (empat) yang dibuktikan dengan bukti kepemilikan atau sewa yang sah; dan b. memiliki sistem peralatan perangkat lunak dan keras serta sistem informasi dan komunikasi yang terintegrasi dengan sistem informasi transportasi darat, laut, udara, atau perkeret aapian sesuai dengan perkembangan teknologi. (3) Batasan kepemilikan modal usaha patungan ( joint venture ) sesuai dengan ketentuan peraturan perundang - undangan di bidang penanaman modal. BAB IV TATA CARA PEMBERIAN IZIN USAHA JASA PENGURUSAN TRANSPORTASI Pasal 9 (1) Untuk memperoleh izin usaha jasa pengurusan transportasi, Badan Usaha mengajukan permohonan kepada Gubernur untuk penanaman modal dalam negeri disertai dokumen persyaratan sebagaimana dimaksud dalam Pasal 6 ayat (3), dengan menggunakan format Contoh 1 dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.913 -16- (2) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1), Gubernur melakukan penelitian atas persyaratan permohonan izin usaha jasa pengurusan transportasi dalam jangka wak tu paling lama 7 (tujuh) hari kerja sejak diterima permohonan secara lengkap. (3) Dalam hal berdasarkan hasil penelitian atas persyaratan sebagaimana dimaksud pada ayat (2) belum terpenuhi, Gubernur mengembalikan permohonan secara tertulis kepada pemohon untu k melengkapi persyaratan dengan menggunakan format Contoh 3 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Permohonan yang dikembalikan sebagaimana dimaksud pada ayat (3), dapat diajukan kembali kepada Gubernur setelah permohonan dilengkapi. (5) Dalam hal berdasarkan hasil penelitian persyaratan sebagaimana dimaksud pada ayat (2) telah terpenuhi, Gubernur menerbitkan izin usaha jasa pengurusan transportasi dengan menggunakan format Contoh 5 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 (1) Untuk memperoleh izin usaha jasa pengurusan transportasi, Badan Usaha mengajukan permohonan kepada Badan Koordinasi Penanaman Modal untuk joint venture dan penanaman modal asing disertai dengan dokumen persyaratan sebagaimana dimaksud dalam Pasal 8 ayat (1), dengan menggunakan format Contoh 2 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Berdasarkan permohonan sebagaimana dimaksud pa da ayat (1), Badan Koordinasi Penanaman Modal melakukan penelitian atas persyaratan permohonan izin usaha jasa pengurusan transportasi dalam jangka waktu paling lama 7 (tujuh) hari kerja sejak diterima permohonan secara lengkap. www.peraturan.go.id 2017, No.913 -17- (3) Dalam hal berdasarkan hasil penelitian persyaratan sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "-17- (3) Dalam hal berdasarkan hasil penelitian persyaratan sebagaimana dimaksud pada ayat (2) belum terpenuhi, Badan Koordinasi Penanaman Modal mengembalikan permohonan secara tertulis kepada pemohon untuk melengkapi persyaratan dengan menggunakan format Contoh 4 tercantum dalam Lampiran ya ng merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Permohonan yang dikembalikan sebagaimana dimaksud pada ayat (3), dapat diajukan kembali kepada Badan Koordinasi Penanaman Modal setelah permohonan dilengkapi. (5) Dalam hal berdasarkan hasil pen elitian persyaratan sebagaimana dimaksud pada ayat (2) telah terpenuhi, Badan Koordinasi Penanaman Modal menerbitkan izin usaha jasa pengurusan transportasi dengan menggunakan format Contoh 6 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 (1) Penyelenggara Pelabuhan dan/atau Penyelenggara Bandar Udara atau Otoritas Transportasi lainnya melaporkan realisasi kegiatan pengiriman dan penerimaan barang dari dan ke pelabuhan dan jumlah perusahaan jasa pengurusan transportasi yang melakukan kegiatan pengiriman dan penerimaan barang dari dan ke pelabuhannya kepada pejabat pemberi izin dengan tembusan kepada Direktur Jenderal, selanjutnya pejabat pemberi izin melakukan evaluasi kinerja dan jumlah perusahaan jasa pen gurusan transportasi serta mengumumkan hasilnya secara berkala setiap bulan. (2) Dalam hal telah terjadi penurunan kinerja antara pengiriman dan penerimaan barang dan jumlah perusahaan jasa pengurusan transportasi, pejabat pemberi izin tidak menerbitkan izin baru atau menghentikan sementara penerbitan izin usaha jasa pengurusan transportasi. www.peraturan.go.id 2017, No.913 -18- BAB V KANTOR CABANG Pasal 12 (1) Pembukaan kantor cabang perusahaan jasa pengurusan transportasi sebagaimana dimaksud dalam Pasal 4 ayat (2), dilakukan dengan mempertimbangka n adanya barang yang akan dikirim dan/atau diterima dari dan/atau ke wilayah setempat secara berkesinambungan. (2) Pembukaan kantor cabang perusahaan jasa pengurusan transportasi sebagaimana dimaksud dalam Pasal 4 ayat (2) wajib dilaporkan kepada Gubernur Pro vinsi selaku pemberi SIUPJPT untuk penanaman modal dalam negeri atau Kepala Badan Koordinasi Penanaman Modal selaku pemberi SIUPJPT untuk penanaman modal asing dan joint venture dengan ditembuskan kepada Penyelenggara Pelabuhan dan/atau Penyelenggara Banda r Udara atau Otoritas Transportasi lainnya tercantum dalam Contoh 7 atau Contoh 8 pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Laporan pembukaan kantor cabang sebagaimana dimaksud pada ayat (2), harus ditandatangani ol eh penanggung jawab perusahaan dengan melampirkan: a. salinan surat izin usaha perusahaan jasa pengurusan transportasi; b. rekomendasi kebutuhan pembukaan kantor cabang dari Penyelenggara Pelabuhan dan/atau Penyelenggara Bandar Udara atau Otoritas Transportasi L ainnya; c. salinan surat keterangan domisili kantor cabang yang dilegalisir; d. surat keputusan pengangkatan kepala cabang yang ditandatangani oleh penanggung jawab perusahaan; dan e. fotokopi Kartu Tanda Penduduk kepala kantor cabang. www.peraturan.go.id 2017, No.913 -19- (4) Berdasarkan laporan sebagai mana dimaksud pada ayat (3), Gubernur atau Kepala Badan Koordinasi Penanaman Modal sesuai kewenangannya mencatat dan mengeluarkan surat keterangan atas persetujuan pembukaan kantor cabang perusahaan jasa pengurusan transportasi penanaman modal dalam negeri atau joint venture dan penanaman modal asing dalam provinsi setempat tercantum dalam Contoh 9 atau Contoh 10 pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 13 (1) Gubernur atau Kepala Badan Koordinasi Penanaman Modal dan Penyelenggara Pelabuhan dan/atau Penyelenggara Bandar Udara atau Otoritas Transportasi lainnya melakukan evaluasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan/atau Penyelenggara Bandar Udara atau Otoritas Transportasi lainnya melakukan evaluasi setiap 2 (dua) tahun terhadap adanya kegiatan pengiriman dan penerimaan barang serta terpenuhinya persyaratan administrasi dan teknis. (2) Gubernur atau Kepala Badan Koordinasi Penanaman Modal dalam melakukan evaluasi sebagaimana dimaksud pada ayat (1), Gubernur dapat menghentikan kegiatan kantor cabang jika tidak ada kegiatan. (3) Penghentian kegiatan kantor cabang sebagaimana dimaksud pada ayat ( 2) dilaksanakan setelah terlebih dahulu dilakukan konfirmasi kegiatan kantor cabang pada Penyelenggara Pelabuhan dan/atau Penyelenggara Bandar Udara atau Otoritas Transportasi lainnya. (4) Setiap penutupan kegiatan kantor cabang wajib dilaporkan oleh kantor pu sat perusahaan jasa pengurusan transportasi kepada pejabat pemberi izin dengan tembusan Penyelenggara Pelabuhan dan/atau Penyelenggara Bandar Udara atau Otoritas Transportasi lainnya dimana kantor cabang berdomisili. Pasal 14 Perusahaan jasa pengurusan tr ansportasi yang telah memiliki izin usaha, harus memenuhi kewajiban sebagai berikut: www.peraturan.go.id 2017, No.913 -20- a. melaksanakan ketentuan yang telah ditetapkan dalam izin usahanya; b. melakukan kegiatan operasional secara terus menerus paling lama 3 (tiga) bulan setelah izin usaha diterbi tkan; c. mendaftarkan kegiatan usaha kepada Penyelenggara Pelabuhan dan/atau Penyelenggara Bandar Udara atau Otoritas Transportasi lainnya dengan melampirkan sertifikat keanggotaan Asosiasi; d. menyampaikan laporan bulanan kegiatan pengiriman dan penerimaan bara ng kepada pemberi izin dan Penyelenggara Pelabuhan dan/atau Penyelenggara Bandar Udara atau Otoritas Transportasi lainnya paling lama 10 (sepuluh) hari kerja pada bulan berikutnya Contoh 11 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan d ari Peraturan Menteri ini; e. melaporkan secara tertulis kegiatan usahanya setiap tahun kepada pemberi izin dengan tembusan kepada Penyelenggara Pelabuhan dan/atau Penyelenggara Bandar Udara atau Otoritas Transportasi lainnya paling lambat tanggal 1 Februari pada tahun berjalan Contoh 12 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; f. melaporkan secara tertulis apabila terjadi perubahan data pada izin usaha perusahaan termasuk perubahan susunan direksi, pemegang sa ham, dan domisili perusahaan kepada pemberi izin untuk dilakukan penyesuaian; g. melaporkan secara tertulis kepada pejabat pemberi izin setiap pembukaan kantor cabang perusahaan jasa pengurusan transportasi Contoh 13 dan Contoh 14 tercantum dalam Lampiran ya ng merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan h. mematuhi ketentuan peraturan perundang -undangan. Pasal 15 Gubernur dan Kepala Badan Koordinasi Penanaman Modal harus melaporkan secara berkala setiap 6 (enam) bulan www.peraturan.go.id 2017, No.913 -21- kepada Menteri untuk setiap izin usaha jasa pengurusan transportasi yang telah diterbitkan. BAB VI TARIF PELAYANAN JASA PENGURUSAN TRANSPORTASI Pasal 16 Besaran tarif pelayanan jasa pengurusan transportasi dari pengirim dan ke penerima ditetapkan atas dasar kesepakatan bersama antara penyedia jasa dan pengguna jasa berdasarkan jenis, struktur, dan golongan tarif dengan menggunakan pedoman perhitungan tarif yang ditetapkan oleh Menteri. BAB VII TANGGUNG JAWAB Pasal 17 Untuk mengurangi resiko tanggung jawab serta menjamin pihak-pihak yang dirugikan, perusahaan jasa pengurusan transportasi wajib mengasuransikan barangnya dan/atau tanggung jawabnya ( liability insurance ). BAB VIII SANKSI ADMINISTRATIF Pasal 18 (1) Perusahaan jasa pengurusan transportasi yang telah memiliki izin us aha jasa pengurusan transportasi tidak melaksanakan kewajibannya sebagaimana yang diatur dalam Pasal 14, dapat dikenai sanksi administratif. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1),",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sanksi administratif. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1), dapat berupa: a. peringatan tertulis; b. pembekuan izin; dan/ata u c. pencabutan izin. (3) Sanksi administratif sebagaimana dimaksud pada ayat (2), dikeluarkan oleh Gubernur atau Kepala Badan www.peraturan.go.id 2017, No.913 -22- Koordinasi Penanaman Modal sesuai dengan kewenangannya. Pasal 19 (1) Sanksi administratif berupa peringatan tertulis sebagaimana dimaksud d alam Pasal 18 ayat (2) huruf a, dikenai sebanyak 3 (tiga) kali berturut -turut untuk jangka waktu masing -masing 30 (tiga puluh) hari Contoh 15, Contoh 16, dan Contoh 17 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Dalam hal pemegang izin tidak melaksanakan kewajibannya setelah berakhirnya jangka waktu peringatan tertulis ketiga, dikenai sanksi administratif berupa pembekuan izin. (3) Pembekuan izin sebagaimana dimaksud pada ayat (2) dikenai dalam jangka waktu 30 (t iga puluh) hari Contoh 18 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Izin dicabut apabila pemegang izin tidak melaksanakan kewajibannya setelah jangka waktu pembekuan izin sebagaimana dimaksud pada ayat (3) berakhir Contoh 19 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 20 Izin usaha perusahaan jasa pengurusan transportasi dapat dicabut tanpa melalui proses peringatan dan pembekuan izin usaha, dalam hal perusahaan yang bersangkutan: a. melakukan kegiatan yang membahayakan keamanan negara, berdasarkan keputusan dari instansi berwenang; b. membubarkan diri atau pailit, berdasarkan keputusan dari instansi berwenang; c. memperoleh izin usaha secara tidak sah; d. tidak me lakukan kegiatan usahanya secara nyata selama 6 (enam) bulan berturut -turut; dan e. melakukan kegiatan usaha yang menyimpang dari usaha pokoknya. www.peraturan.go.id 2017, No.913 -23- BAB IX SISTEM INFORMASI USAHA JASA PENGURUSAN TRANSPORTASI Pasal 21 (1) Dalam rangka penentuan arah kebijaksanaan n asional dan pengembangan usaha jasa pengurusan transportasi dari dan ke kapal, diselenggarakan sistem informasi usaha jasa pengurusan transportasi dari pengirim dan ke penerima oleh Direktorat Jenderal dan pejabat pemberi izin. (2) Untuk terlaksananya sistem i nformasi kegiatan pengurusan transportasi sebagaimana dimaksud pada ayat (1), setiap perusahaan jasa pengurusan transportasi, wajib menyampaikan laporan data secara real time sebagai berikut: a. perusahaan jasa pengurusan transportasi nasional yang melakukan kegiatan pengiriman dan penerimaan barang dari pemilik dan ke penerima, wajib menyampaikan laporan data kepada penyelenggara pelabuhan setempat meliputi data perusahaan, data potensi peralatan kerja yang dimiliki dan sumber daya manusia, laporan bulanan dan laporan tahunan sebagaimana dimaksud dalam Pasal 1 4 huruf d dan huruf e; dan b. Penyelenggara Pelabuhan dan/atau Penyelenggara Bandar Udara atau Otoritas Transportasi lainnya setempat wajib menyampaikan laporan data kepada Direktur Jenderal tentang rekapitu lasi kegiatan tahunan dari masing -masing perusahaan yang menyelenggarakan kegiatan pengiriman dan penerimaan dari pengirim dan ke penerima, sebagaimana dimaksud dalam Pasal 11. Pasal 22 (1) Sistem informasi usaha pengurusan transportasi dilakukan melalui kegi atan: www.peraturan.go.id 2017, No.913 -24- a. pengumpulan data; b. pengolahan data; c. penganalisaan data; d. penyajian data; e. penyebaran data dan informasi; dan f. penyimpanan data dan informasi. (2) Pengolahan dan penganalisaan data sebagaimana dimaksud pada ayat (1) huruf b dan huruf c, dilakukan melalui: a. identifikasi; b.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "huruf b dan huruf c, dilakukan melalui: a. identifikasi; b. inventarisasi; c. penelitian; d. evaluasi; e. kesimpulan; dan f. pencatatan. (3) Penyajian data sebagaimana dimaksud pada ayat (1) huruf d, dilakukan dalam bentuk data dan informasi. (4) Penyebaran data dan informasi sebagaimana dimaksud pada ayat (1) huruf e, dap at dilakukan melalui: a. media cetak; dan/atau b. media elektronik. (5) Penyimpanan data dan informasi sebagaimana dimaksud pada ayat (1) huruf f, dapat dilakukan secara manual dan elektronik. BAB X PENINGKATAN KOMPETENSI SUMBER DAYA MANUSIA USAHA JASA PENGURUSAN T RANSPORTASI Pasal 23 Peningkatan kompetensi sumber daya manusia dilakukan oleh Asosiasi melalui pendidikan dan pelatihan untuk meningkatkan kualitas pelayanan dan profesionalisme di bidang jasa pengurusan transportasi . www.peraturan.go.id 2017, No.913 -25- BAB XI KETENTUAN LAIN -LAIN Pasal 24 Direktur Jenderal melaksanakan pembinaan dan pengawasan teknis terhadap pelaksanaan Peraturan Menteri ini. BAB XII KETENTUAN PERALIHAN Pasal 25 Bagi perusahaan jasa pengurusan transportasi yang telah menjalankan kegiatan usahanya, wajib menyesuaika n perizinannya sesuai dengan Peraturan Menteri ini dalam jangka waktu paling lambat 1 (satu) tahun sejak tanggal ditetapkannya Peraturan Menteri ini. BAB XIII KETENTUAN PENUTUP Pasal 26 Pada saat Peraturan Menteri ini mulai berlaku : a. Peraturan Menteri Per hubungan Nomor PM 74 Tahun 2015 tentang Penyelenggaraan dan Pengusahaan Jasa Pengurusan Transportasi (Berita Negara Republik Indonesia Tahun 2015 Nomor 555) ; b. Peraturan Menteri Perhubungan Nomor PM 78 Tahun 2015 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 74 Tahun 2015 tentang Penyelenggaraan dan Pengusahaan Jasa Pengurusan Transportasi (Berita Negara Republik Indonesia Tahun 2015 Nomor 733); c. Peraturan Menteri Perhubungan Nomor PM 146 Tahun 2015 tentang Perubahan Kedua atas Peraturan Menter i Perhubungan Nomor PM 74 Tahun 2015 tentang Penyelenggaraan dan Pengusahaan Jasa Pengurusan Transportasi (Berita Negara Republik Indonesia Tahun 2015 Nomor 1539); www.peraturan.go.id 2017, No.913 -26- d. Peraturan Menteri Perhubungan Nomor PM 1 2 Tahun 2016 tentang Perubahan Ketiga atas Peraturan Menteri Perhubungan Nomor PM 74 Tahun 2015 tentang Penyelenggaraan dan Pengusahaan Jasa Pengurusan Transportasi (Berita Negara Republik Indonesia Tahun 2016 Nomor 81); dan e. Peraturan Menteri Perhubungan Nomor PM 1 30 Tahun 2016 tentang Perubahan Keempat ata s Peraturan Menteri Perhubungan Nomor PM 74 Tahun 2015 tentang Penyelenggaraan dan Pengusahaan Jasa Pengurusan Transportasi (Berita Negara Republik Indonesia Tahun 2016 Nomor 1535) ; dicabut dan dinyatakan tidak berlaku. Pasal 27 Peraturan Menteri ini mula i berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.913 -27- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Juli 2017 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 6 Juli 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.913 -28- www.peraturan.go.id 2017, No.913 -29- www.peraturan.go.id 2017, No.913 -30- www.peraturan.go.id 2017, No.913 -31- www.peraturan.go.id 2017, No.913 -32- www.peraturan.go.id 2017, No.913 -33- www.peraturan.go.id 2017, No.913 -34- www.peraturan.go.id 2017, No.913 -35- www.peraturan.go.id 2017, No.913 -36- www.peraturan.go.id 2017, No.913 -37- www.peraturan.go.id 2017, No.913 -38- www.peraturan.go.id 2017, No.913 -39- www.peraturan.go.id 2017, No.913 -40- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "-38- www.peraturan.go.id 2017, No.913 -39- www.peraturan.go.id 2017, No.913 -40- www.peraturan.go.id 2017, No.913 -41- www.peraturan.go.id 2017, No.913 -42- www.peraturan.go.id 2017, No.913 -43- www.peraturan.go.id 2017, No.913 -44- www.peraturan.go.id 2017, No.913 -45- www.peraturan.go.id 2017, No.913 -46- www.peraturan.go.id 2017, No.913 -47- www.peraturan.go.id 2017, No.913 -48- www.peraturan.go.id 2017, No.913 -49- www.peraturan.go.id 2017, No.913 -50- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}