{
  "source": "downloaded_pdfs/bn91-2018.pdf",
  "processed_date": "2025-04-22T19:20:05.035314",
  "document_info": {
    "title": null
  },
  "total_pages": 51,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.91, 2018 KEMENDAG. Standardisasi Bidang Perdagangan . Perubahan . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 15 TAHUN 201 8 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 24/M- DAG/PER/ 4/201 6 TENTANG STANDARDISASI BIDANG PERDAGANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk menjamin perlindungan konsumen terhadap keselamatan, kesehatan, keamanan, dan kelestarian fungsi lingkungan hidup , upaya saling pengakuan standardisasi dengan negara lain , serta meningkatkan persaingan usaha yang sehat, telah ditetapkan Peraturan Menteri Perdagangan Nomor 24/M- DAG/PER/ 4/201 6 tentang Standardisasi Bidang Perdagangan ; b. bahwa Peraturan Menteri Perdagangan Nomor 24/M- DAG/ PER/ 4/201 6 tentang Standardisasi Bidang Perdagangan dalam perkembangannya perlu dilakukan penyempurnaan dan penyesuaian; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perdagangan tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 24/M- DAG/PER/ 4/201 6 tentang Standardisasi Bidang Perdagangan ; www.peraturan.go.id 2018, No.91 -2- Mengingat : 1. Undang -Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement on Establishing The World Trade Organization (Persetujuan Pembentuk an Organisasi Perdagangan Dunia) (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana diubah dengan Undang -Undang Republik Indonesia Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 20 06 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 5. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indone sia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512 ); 6. Undang -Undang Nomor 20 Tahun 2014 tentang Standardisasi dan Penilaian Kesesuaian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 216, Tambahan Lembaran Negara Republik I ndonesia Nomor 5584); 7. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana www.peraturan.go.id 2018, No.91 -3- telah beberapa kali diubah terakhir dengan Und ang- Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 8. Peraturan Presiden No mor 76 Tahun 2014 tentang Pengelola Portal Indonesia National Single Window (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 165); 9. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nom or 90); 10. Peraturan Menteri Perdagangan Nomor 20/M-DAG/PER/5 /200 9 tentang Ketentuan dan Tata Cara Pengawasan Barang dan/atau Jasa (Berita Negara Republik Indonesia Tahun 2009 Nomor 204) ;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jasa (Berita Negara Republik Indonesia Tahun 2009 Nomor 204) ; 11. Peraturan Menteri Perdagangan Nomor 08/M-DAG/PER/2/2016 tentang Organ isasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202) ; 12. Peraturan Menteri Perdagangan Nomor 24/M - DAG/PER/4/2016 Tentang Standardisasi Bidang Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 565) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 24/M-DAG/PER/ 4/201 6 TENTANG STANDARDISASI BIDANG PERDAGANGAN . Pasal I Beberapa ketentuan dalam Peraturan Menteri Perdagangan Nomor 24/M-DAG/PER/ 4/201 6 tentang Standardisasi Bidang Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 565) diubah sebagai berikut: www.peraturan.go.id 2018, No.91 -4- 1. Ketentuan Pasal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 (1) Barang yang telah diberlakukan SNI dan /atau Persyaratan Teknis secara wajib harus didaftarkan ke Direktorat Standardisasi dan Pengendalian Mutu, sebelum diimpor untuk Barang luar negeri atau sebelum diperdagangkan untuk Barang produksi dalam negeri. (2) Pendaftaran sebagaimana dimaksud pada ayat ( 1) dilakukan dalam rangka pengawasan pra pasar dengan menerbitkan NRP untuk Barang produksi dalam negeri dan NPB untuk Barang impor. (3) Pelaku Usaha yang memperdagangkan Barang sebagaimana dimaksud pada ayat (1) wajib memiliki NRP untuk Barang produksi dalam negeri atau NPB untuk Barang impor . (4) Barang yang wajib didaftarkan untuk mendapatkan NRP atau NPB tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2. Ketentuan Pasal 8 dihapus. 3. Diantara Pasal 8 dan Pasal 9 disisipk an 2 (dua) pasal, yakni Pasal 8A dan Pasal 8B sehingga berbunyi sebagai berikut: Pasal 8A (1) Importir yang telah memiliki NPB untuk Barang impor yang telah diberlakukan SNI dan/atau persyaratan teknis secara wajib sebagaimana dimaksud dalam Pasal 5 ayat (3), wajib mencantumkan NPB dengan benar dalam dokumen Pemberitahuan Impor Barang. www.peraturan.go.id 2018, No.91 -5- (2) Direktorat Standardisasi dan Pengendalian Mutu melakukan pemeriksaan kesesuaian data NPB dengan data importasi Barang. (3) Dalam hal berdasarkan hasil pemeriksaan kesesuaian sebag aimana dimaksud pada ayat (1) ditemukan dugaan pelanggaran , Direktur Standardisasi dan Pengendalian Mutu menyampaikan hasil pemeriksaaan kepada Direktur Pengawasan Barang Beredar dan Jasa atau Direktur Tertib Niaga untuk dilakukan pengawasan dan/atau peneg akan hukum sesuai dengan kewenangannya. Pasal 8 B (1) Data importasi Barang sebagaimana dimaksud dalam Pasal 8A ayat ( 2) diakses dari portal Indonesia Nasional Single Window (INSW) melalui portal INATRADE. (2) Data importasi Barang sebagaimana dimaksud pada ayat ( 1) dikelola dan diolah oleh Pusat Data dan Sistem Informasi untuk disampaikan kepada Direktorat Standardisasi dan Pengendalian Mutu. 4. Ketentuan Pasal 9 diubah sehingga berbunyi sebagai berikut: Pasal 9 (1) Dalam rangka penelusuran konsistensi mutu barang dilakukan post audit melalui pengambilan contoh terhadap Barang yang telah diterbitkan NRP dan NPB. (2) Pengambilan contoh sebagaimana dimaksud pada ayat (1) dilakukan di tempat penyimpanan Barang atau gudang Pelaku Usaha. (3) Direktur Standardisasi dan Pengendalia n Mutu secara berkala atau sewaktu -waktu menugaskan petugas pengambil contoh untuk melakukan www.peraturan.go.id 2018, No.91 -6- pengambilan contoh sebagaimana dimaksud pada ayat (1). (4) Dalam hal diperlukan, Direktur Standardisasi dan Pengendalian Mutu dapat berkoordinasi dengan Direktur Penga wasan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Standardisasi dan Pengendalian Mutu dapat berkoordinasi dengan Direktur Penga wasan Barang Beredar dan Jasa atau Direktur Tertib Niaga untuk menugaskan petugas pengawas melakukan pengambilan contoh sebagaimana dimaksud pada ayat (1). 5. Diantara Pasal 9 dan Pasal 10 disisipkan 1 (satu) pasal, yakni Pasal 9A sehingga berbunyi sebagai berikut: Pasal 9A Dalam hal berdasarkan hasil post audit sebagaimana dimaksud dalam Pasal 9 diperlukan tindak lanjut pengawasan dan/atau penegakan hukum, Direktur Standardisasi dan Pengendalian Mutu menyampaikan hasil post audit kepada Direktur Pengawasan Barang Beredar dan Jasa atau Direktur Tertib Niaga. 6. Diantara Pasal 20 dan Pasal 21 disisipkan 1 (satu) pasal, yakni Pasal 20A sehingga berbunyi sebagai berikut: Pasal 20A (1) Industri Kecil Menengah yang melakukan importasi bahan baku dikecualikan dari kete ntuan pendaftaran NPB. (2) Industri Kecil Menengah sebagaimana dimaksud pada ayat (1), harus telah terdaftar di kementerian atau lembaga teknis terkait. (3) Pengecualian pendaftaran NPB sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. 7. Ketentuan Pasal 37 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2018, No.91 -7- Pasal 3 7 (1) LPK sebagaimana dimaksud dalam Pasal 35 harus didaftarkan pada Direktorat Standardisasi dan Pengendalian Mutu dengan menggunakan format permohonan pendaftaran ter cantum dalam Lampiran IX yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) LPK sebagaimana dimaksud pada ayat (1) merupakan LPK yang melakukan sertifikasi Barang yang telah diberlakukan SNI dan/atau Persyaratan Teknis secara wajib. (3) Persya ratan pendaftaran LPK sebagaimana dimaksud pada ayat (1) sebagai berikut: a. fotokopi dokumen legalitas pembentukan LPK; b. fotokopi sertifikat akreditasi atau surat penunjukan beserta ruang lingkupnya; c. daftar laboratorium sesuai dengan ruang lingkupnya; d. fotokopi perjanjian kerjasama antara LSPro dengan Laboratorium; e. struktur organisasi dan daftar personil LPK; f. fotokopi contoh sertifikat produk; dan g. surat pernyataan untuk menyimpan dokumen teknis sesuai dengan waktu yang disepakati dalam perjanjian bilater al dan/atau regional di bidang standardisasi , dalam bentuk softcopy dan/atau hardcopy untuk Barang yang telah diatur dalam perjanjian dimaksud , sejak perjanjian telah diberlakukan. h. surat pernyataan bahwa LPK akan memastikan kliennya mencantumkan NRP atau NPB pada Barang dan/atau kemasan Barang yang telah diberlakukan SNI dan/atau Persyaratan Teknis secara wajib . www.peraturan.go.id 2018, No.91 -8- (4) Permohonan pendaftaran untuk memperoleh nomor pendaftaran LPK sebagaimana dimaksud pada ayat (1) melalui online jika telah diterapkan. (5) Tatacara pendaftaran LPK secara online ditetapkan oleh Direktorat Standardisasi dan Pengendalian Mutu. 8. Ketentuan Pasal 41 diubah sehingga berbunyi sebagai berikut: Pasal 41 SPPT SNI dan/atau Sertifikat kesesuaian yang diterbitkan oleh LPK sebagaimana dimaks ud dalam Pasal 36 ayat (1) dan Pasal 39 ayat (1), paling sedikit harus memuat informasi mengenai: a. nama dan alamat perusahaan; b. nama dan alamat pabrik; c. nama penanggungjawab/direktur; d. nama dan alamat importir/perusahaan perwakilan di Indonesia ; e. nama, mer k dan tipe/jenis barang; f. nomor dan judul SNI dan/atau persyaratan teknis; g. nomor, masa berlaku dan tipe sertifikasi SPPT SNI dan/atau Sertifikat Kesesuaian ; h. kuantitas Barang, untuk barang dengan tipe sertifikasi tanpa audit sistem manajemen; dan i. nomor packing list /nomor invoice , untuk Barang impor dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "nomor packing list /nomor invoice , untuk Barang impor dengan tipe sertifikasi tanpa audit sistem manajemen. 9. Ketentuan Pasal 48 diubah sehingga berbunyi sebagai berikut: Pasal 48 (1) LPK yang telah terdaftar wajib menyampaikan laporan penerbitan, perpanjangan, per ubahan, www.peraturan.go.id 2018, No.91 -9- pembekuan, pengaktifan dan/atau pencabutan SPPT SNI dan/atau sertifikat kesesuaian kepada Direktur Standardisasi dan Pengendalian Mutu . (2) Laporan sebagaimana dimaksud pada ayat (1) disamp aikan secara real time melalui website lpk.kemendag.go.id . (3) Laporan penerbitan dan perpanjangan sebagaimana dimaksud pada ayat (1) harus dilampiri scan warna SPPT SNI dan/atau Sertifikat Kesesuaian asli serta foto Barang dan foto kemasan dari Barang yang disertifikasi. (4) Foto kemasan sebagaimana dimaksud pada ayat (3) dikecualikan untuk Barang yang tidak dikemas . (5) Laporan sebagaimana dimaksud pada ayat (1) yang terkait dengan produk pangan olahan, obat, kosmetik, dan alat kesehatan juga harus disampaikan kepada Direktur yang menangani pendaftaran di Kementerian Kesehatan s erta Direktur yang menangani pendaftaran pangan olahan, obat, dan kosmetik di Badan Pengawasan Obat dan Makanan sesuai dengan kewenangannya. 10. Ketentuan Pasal 57 diubah sehingga berbunyi sebagai berikut: Pasal 57 (1) Pelaku Usaha yang melanggar ketentuan sebag aimana dimaksud dalam Pasal 5 ayat (3), dikenakan sanksi administratif berupa penarikan Barang dari peredaran dan pemusnahan Barang. (2) Importir yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 8A ayat (1) dikenakan sanksi administratif berupa pering atan tertulis oleh Direktur Standardisasi dan Pengendalian Mutu. (3) Dalam hal importir setelah 2 (dua) kali peringatan sebagaimana dimaksud pada ayat (2) tetap tidak mencantuman NPB atau mencantumkan NPB yang www.peraturan.go.id 2018, No.91 -10- tidak benar pada dokumen Pemberitahuan Impor Barang, Direktur Standardisasi dan Pengendalian Mutu menyampaikan rekomendasi pencabutan API kepada instansi penerbit. (4) Peringatan tertulis sebagaimana dimaksud pada ayat (2) tidak menghapus kewenangan Direktur Standardisasi dan Pengendalian Mutu untuk menyampa ikan hasil pemeriksaan kesesuaian kepada Direktur Pengawasan Barang Beredar dan Jasa atau Direktur Tertib Niaga. 11. Ketentuan Pasal 58 diubah sehingga berbunyi sebagai berikut: Pasal 58 Pelaku Usaha yang tidak memenuhi kewajiban sebagaimana dimaksud dalam Pasal 6, dikenakan sanksi administratif berupa: a. penarikan Barang dari peredaran dan pemusnahan Barang; dan b. pencabutan NRP atau NPB. 12. Ketentuan Pasal 59 diubah sehingga berbunyi sebagai berikut: Pasal 59 (1) Menteri memerintahkan Pelaku Usaha sebagaimana di maksud dalam Pasal 57 ayat (1) dan pasal 58 huruf a untuk melakukan penarikan Barang dari peredaran dan pemusnahan Barang. (2) Menteri memberikan mandat penarikan Barang dan pemusnahan Barang sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal Perlind ungan Konsumen dan Tertib Niaga. 13. Diantara Pasal 59 dan Pasal 60 disisipkan 2 (dua) pasal, yakni Pasal 59A dan Pasal 59B sehingga berbunyi sebagai berikut: www.peraturan.go.id 2018, No.91 -11- Pasal 59A (1) Apabila dalam jangka waktu 30 (tiga puluh) hari sejak dikenakannya sanksi administratif sebagaimana dimaksud dalam Pasal 57 dan Pasal 58 Pelaku usaha tidak melakukan penarikan Barang dari peredaran dan pemusnahan Barang, dikenakan sanksi administratif berupa pencabutan API atau pencabutan ijin usaha. (2) Pengenaan sanksi adminstratif sebagaimana dimaksud pada ayat (1), dilakukan berdasarkan rekomendasi Direktur Jenderal Perlindungan Konsumen dan Tertib Niaga kepada instansi penerbit.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Direktur Jenderal Perlindungan Konsumen dan Tertib Niaga kepada instansi penerbit. Pasal 59B Dalam hal Importir dikenakan sanksi sebagaimana dimaksud dalam Pasal 57 ayat (3) dan Pasal 59A ayat (1), Direktur Jenderal menyampaikan surat permintaan pelarangan kegiatan importasi oleh Importir dimaksud kepada Direktur Jenderal Bea dan Cukai, Kementerian Keuangan dan ditembuskan kepada Direktur Jenderal Perdagangan Luar Negeri. 14. Ketentuan Pasal 63 diuba h sehingga berbunyi sebagai berikut: Pasal 63 Pelaku usaha yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 32, dikenakan sanksi administratif berupa penarikan Barang dari peredaran dan pemusnahan Barang. Pasal II Peraturan Menteri ini mulai be rlaku pada tanggal 1 Februari 2018. www.peraturan.go.id 2018, No.91 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Januari 2018 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 15 Januari 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO E KATJAHJANA www.peraturan.go.id 2018, No.91 -13- LAMPIRAN PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 24/M-DAG/PER/ 4/201 6 TENTANG STANDARDISASI BIDANG PERDAGANGAN DAFTAR BARANG YANG WAJIB DI DAFTARKAN UNTUK MENDAPAT KAN NOMOR REGISTRASI PRODUK (NRP) ATAU NOMOR PENDAFTARAN BARANG (NPB) No. Pos Tarif/HS Lingkup Pengaturan A. Sodium Tripolifosfat (STPP) Mutu Teknis Ex. 2835.31.00 Sodium Tripolifosfat (STPP) Mutu Teknis B. Asam Sulfat Teknis Ex. 2807.00.00 Asam Su lfat Teknis C. Kalsium Karbida (CaC2) Ex. 2849.10.00 Kalsium Karbida (CaC2) D. Seng Oksida Ex. 2817.00.10 Seng Oksida E. Aluminium Sulfat Ex. 2833.22.10 Aluminium Sulfat F. Pupuk NPK Padat 3105.20.00 Pupuk yang mengandung dua atau lebih unsur k imia dengan ketentuan bahwa pupuk NPK padat merupakan pupuk anorganik buatan berbentuk padat yang mengandung unsur makro utama nitrogen, fosfor dan kalium serta dapat diperkaya dengan unsur hara mikro lainnya. G. Pupuk Urea 3102.10.00 Pupuk tunggal buat an yang mengandung unsur hara utama, nitrogen berbentuk butiran (prill) atau gelintiran (granular) dengan rumus kimia CO(NH 2)2. H. Pupuk Amonium Sulfat/ZA {(NH 4)2 SO4} 3102.21.00 Pupuk buatan berbentuk kristal dengan rumus kimia www.peraturan.go.id 2018, No.91 -14- (NH 4)2SO4 yang mengandu ng unsur hara nitrogen dan belerang. I. Pupuk Super Phosphate -36/SP -36 {Ca (H 2PO4)} Ex. 3103.11.90 Pupuk fosfat buatan berbentuk butiran (granular) yang dibuat dari batuan fosfat dengan campuran asam fosfat dengan asam sulfat yang komponen utamanya meng andung unsur hara fosfor berupa mono kalsium fosfat Ca(H 2PO4)2. J. Pupuk Tripel Super Phosphate/TSP {Ca (H 2PO4)2} Ex. 3103.11.90 Pupuk buatan berbentuk butiran (granular) yang dibuat dari reaksi batuan fosfat dengan asam fosfat sehingga dihsilkan senyaw a dengan komponen utama mono kalsium fosfat Ca(H 2PO4)2. K. Pupuk Fosfat Alam untuk Pertanian/Rock Phosphate {Bahan galian} Ex. 3103.90.90 Bahan baku galian yang sebagian besar mengandung mineral kalsium fosfat berasal dari batuan yang diproses menjadi b ubuk (powder) yang dipergunakan secara langsung dlam pertanian dan dalam apliksinya bisa dimodifikasi dalam bentuk bubuk, butiran dan granular. L. Pupuk Kalium Klorida/Muriate of Potash/MOP {KCl} 3104.20.00 Pupuk mineral atau kimia, mengandung kalium. Kalium klorida merupakan pupuk tunggal yang mengandung",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kimia, mengandung kalium. Kalium klorida merupakan pupuk tunggal yang mengandung unsur hara kalium, berbentuk serbuk, butiran atau gelintiran dengan rumus kimia KCl atau disebut sebagai pupuk MOP ( Muriate Of Potash ). M. Selang Termoplastik Elastomer Kompor LPG Tanpa Alat Kelengkap an 3917.32.20 Selang yang dibuat dari bahan termoplastik elastomer dengan proses curing, diberi penguat dari bahan benang atau kawat logam dan diberi lapisan penutup. N. Selang Termoplastik Elastomer Kompor LPG Dengan Alat Kelengkapan 3917.32.20 Selan g yang dibuat dari bahan termoplastik elastomer dengan proses curing, diberi penguat dari bahan benang atau kawat logam dan diberi lapisan penutup. Alat kelengkapan terdiri dari : selongsong selang, klep selang, penutup selang, penutup selongsong selang. www.peraturan.go.id 2018, No.91 -15- O. Selang Karet Kompor LPG Tanpa Alat Kelengkapan 1 4009.31.20 Selang yang dibuat dari bahan karet dengan proses vulkanisasi diberi penguat dari bahan benang atau kawat logam dan diberi lapisan penutup. 2 4009.41.10 P. Selang Karet Kompor LPG Dengan A lat Kelengkapan 1 4009.32.20 Selang yang dibuat dari bahan karet dengan proses vulkanisasi diberi penguat dari bahan benang atau kawat logam dan diberi lapisan penutup. Alat kelengkapan terdiri dari : selongsong selang, klep selang, penutup selang, penutu p selongsong selang. 2 4009.42.20 Q. Ban Mobil Penumpang 4011.10.00 Ban bertekanan, baru, dari karet. ' - Dari jenis yang digunakan untuk kendaraan bermotor (termasuk station wagon dan mobil balap) R. Ban Truk dan Bus 4011.20.10 Ban bertekanan, baru , dari karet. ' - Dari jenis yang digunakan untuk bus atau lori : ' - - Dengan lebar tidak melebihi 450 mm S. Ban Truk Ringan 4011.10.00 Ban bertekanan, baru, dari karet. ' - Dari jenis yang digunakan untuk kendaraan bermotor (termasuk station wagon dan mo bil balap) T. Ban Sepeda Motor 4011.40.00 Ban bertekanan, baru, dari karet. ' - Dari jenis yang digunakan untuk sepeda motor U. Ban Dalam Kendaraan Bermotor 1 4013.10.11 Ban dalam, dari karet. ' - Dari jenis yang digunakan untuk kendaraan bermotor (term asuk station wagon dan mobil balap), bus atau lori : ' - - Dari jenis yang digunakan untuk kendaraan bermotor (termasuk station wagon dan mobil balap) : ' - - - Cocok dipasang pada ban dengan lebar tidak melebihi 450 mm 2 4013.10.21 Ban dalam, dari karet. ' - Dari jenis yang digunakan untuk kendaraan bermotor (termasuk station wagon dan mobil balap), bus atau lori : ' - - Dari jenis yang digunakan untuk bus atau lori : ' - - - Cocok dipasang www.peraturan.go.id 2018, No.91 -16- pada ban dengan lebar tidak melebihi 450 mm 3 4013.90.20 Ban dalam, d ari karet. ' - Lain-lain : ' - - Dari jenis yang digunakan untuk sepeda motor V. Ban Yang Telah Terpasang Pada Pelek 1 8708.70.22 Bagian dan aksesori kendaraan bermotor dari pos 87.01 sampai dengan 87.05. ' - Roda dan bagian serta aksesorinya : ' - - Roda de ngan ban terpasang : ' - - - Untuk kendaraan dari pos 87.03 2 8708.70.29 Bagian dan aksesori kendaraan bermotor dari pos 87.01 sampai dengan 87.05. ' - Roda",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bermotor dari pos 87.01 sampai dengan 87.05. ' - Roda dan bagian serta aksesorinya : ' - - Roda dengan ban terpasang : ' - - - Lain-lain W. Produk Melamin - Perlengkapan Makan dan Minum 3924.10.10 Perlengkapan makan dan minum yang dibuat dari resin sintesis hasil kondensasi melamin dan formaldehid, urea dengan formaldehid, fenolic dengan formaldehid, dan atau gabungan antara ketiganya dengan formaldehid ya ng bersentuhan langsung dengan makanan dan minuman. X. Plastik -Tangki Air Silinder Vertikal -Polietilena (PE) 3925.10.00 Tangki air dengan bahan baku polietilena (PE) yang diproduksi melalui proses cetak putar dan digunakan untuk penyimpanan air. Y. Hel m Pengendara Kendaraan Bermotor Roda Dua 6506.10.10 Bagian dari perlengkapan kendaraan bermotor roda dua berbentuk topi pelindung kepala yang berfungsi melindungi kepala pemakainya apabila terjadi benturan. Z. Karet Perapat (Rubber Seal ) pada Katup Tab ung LPG Ex. 4016.93.90 Karet yang digunakan sebagai kelengkapan untuk perapat (seal) pada katup tabung LPG pada saat regulator dipasang yang berfungsi untuk mencegah terjadinya kebocoran gas pada waktu pengisian atau penggunaan tabung LPG serta memperkua t kedudukan regulator. AA. Kaca Pengaman Diperkeras Untuk Kendaraan Bermotor (Tempered Safety www.peraturan.go.id 2018, No.91 -17- Glass) 7007.11.10 Kaca pengaman, terdiri dari kaca dikeraskan (tempered) atau dilaminasi. - Kaca pengaman dikeraskan (tempered) : - - Dengan ukuran dan bentuk yang cocok untuk dipasang pada kendaraan, kendaraan udara, kendaraan luar angkasa atau kendaraan air : - - - Cocok untuk kendaraan dari Bab 87 BTKI 2017 AB. Kaca Pengaman Berlapis Untuk Kendaraan Bermotor (Laminated Safety Glass) 7007.21.10 Kaca pengama n, terdiri dari kaca dikeraskan (tempered) atau dilaminasi. - Kaca pengaman dilaminasi : - - Dengan ukuran dan bentuk yang cocok untuk dipasang pada kendaraan, kendaraan udara, kendaraan luar angkasa atau kendaraan air : - - - Cocok untuk kendaraan dari Ba b 87 BTKI 2017 AC. Kaca Lembaran 1 7003.12.20 Kaca tuang dan kaca cerai, dalam lembaran atau profil, mempunyai lapisan penyerap, pemantul atau bukan pemantul maupun tidak, tetapi tidak dikerjakan secara lain. ' - Lembaran tidak berkawat : ' - - Diwarnai ke seluruhannya (body tinted), diburamkan, dikilaukan atau mempunyai lapisan penyerap, pemantul atau bukan pemantul : ' - - - Lain-lain, dalam bentuk bujur sangkar atau empat persegi panjang termasuk 1 potongan sudut atau lebih 2 7003.12.90 Kaca tuang dan ka ca cerai, dalam lembaran atau profil, mempunyai lapisan penyerap, pemantul atau bukan pemantul maupun tidak, tetapi tidak dikerjakan secara lain. ' - Lembaran tidak berkawat : ' - - Diwarnai keseluruhannya (body tinted), diburamkan, dikilaukan atau mempunyai lapisan penyerap, pemantul atau bukan pemantul : ' - - - Lain-lain 3 7003.19.90 Kaca tuang dan kaca cerai, dalam lembaran atau profil, mempunyai lapisan penyerap, pemantul atau bukan pemantul maupun tidak, tetapi tidak www.peraturan.go.id 2018, No.91 -18- dikerjakan secara lain. ' - Lembaran tidak berkawat : ' - - Lain-lain : ' - - - Lain-lain 4 7004.20.90 Kaca tarik dan kaca tiup, dalam lembaran, mempunyai lapisan penyerap, pemantul atau bukan pemantul maupun tidak, tetapi tidak dikerjakan secara lain. ' - Kaca, diwarnai keseluruhannya (body tinted), diburamkan, dikilaukan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "lain. ' - Kaca, diwarnai keseluruhannya (body tinted), diburamkan, dikilaukan atau mempunyai lapisan penyerap, pemantul atau bukan pemantul : ' - - Lain-lain 5 7004.90.90 Kaca tarik dan kaca tiup, dalam lembaran, mempunyai lapisan penyerap, pemantul atau bukan pemantul maupun tidak, tetapi tidak dikerja kan secara lain. ' - Kaca lainnya : ' - - Lain-lain 6 7005.10.90 Kaca apung dan kaca yang permukaannya digosok atau dipoles, dalam lembaran, mempunyai lapisan penyerap, pemantul atau bukan pemantul maupun tidak, tetapi tidak dikerjakan secara lain. ' - Kaca tidak berkawat, mempunyai lapisan penyerap, pemantul atau bukan pemantul : ' - - Lain-lain 7 7005.21.90 Kaca apung dan kaca yang permukaannya digosok atau dipoles, dalam lembaran, mempunyai lapisan penyerap, pemantul atau bukan pemantul maupun tidak, tetap i tidak dikerjakan secara lain. ' - Kaca tidak berkawat lainnya : ' - - Diwarnai keseluruhannya (body tinted), diburamkan, dikilaukan atau semata -mata digosok permukaannya : ' - - - Lain-lain 8 7005.29.90 Kaca apung dan kaca yang permukaannya digosok atau di poles, dalam lembaran, mempunyai lapisan penyerap, pemantul atau bukan pemantul maupun tidak, tetapi tidak dikerjakan secara lain. ' - Kaca tidak berkawat lainnya : ' - - Lain-lain : ' - - - Lain-lain 9 7006.00.90 Kaca dari pos 70.03, 70.04 atau 70.05, diben gkokkan, tepinya dikerjakan, diukir, dibor, dilapisi atau dikerjakan secara lain, tetapi tidak dibingkai atau dipasang dengan barang lain. - Lain-lain AD. Cermin Kaca Lembaran Berlapis Aluminium www.peraturan.go.id 2018, No.91 -19- 1 Ex. 7009.91.00 Cermin kaca lembaran yang diproduksi melal ui proses pelapisan aluminium pada kaca pengambangan yang dianil (didinginkan secara perlahan -lahan), tidak berbingkai dan bukan kaca spion. 2 Ex. 7009.92.00 Cermin kaca lembaran yang diproduksi melalui proses pelapisan aluminium pada kaca pengambangan ya ng dianil (didinginkan secara perlahan -lahan), berbingkai dan bukan kaca spion. AE. Cermin Kaca Lembaran Berlapis Perak 1 Ex. 7009.91.00 Cermin kaca lembaran yang diproduksi melalui proses pelapisan perak pada kaca pengambangan yang dianil (didinginkan s ecara perlahan -lahan), tidak berbingkai dan bukan kaca spion. 2 Ex. 7009.92.00 Cermin kaca lembaran yang diproduksi melalui proses pelapisan perak pada kaca pengambangan yang dianil (didinginkan secara perlahan -lahan), berbingkai dan bukan kaca spion. AF. Kaca Untuk Bangunan -Blok Kaca 1 Ex. 7016.10.00 Kubus kaca dan barang kecil lainnya dengan alas maupun tidak, untuk mozaik atau keperluan dekorasi semacam itu, tidak termasuk barang kaca kecil lainnya dengan ukuran P, L dan diameter kurang dari 70 mm. 2 Ex. 7016.90.00 Lain-lain, tidak termasuk kaca lapis timbal dan sejenisnya; kaca multi seluler atau kaca busa dalam bentuk blok, panel, plat, selonsong atau bentuk semacam itu. AG. Keramik Berglasir Tableware Alat Makan dan Minum 1 Ex. 6911.10.00 Tablew are yang digunakan untuk alat makan dan minum dari keramik yang terdiri dari majolica, fine earthenware, semi vitreous china/semi porselin, stoneware, bone china dan porselin yang berglasir dapat berbentuk datar dan/atau berongga. 2 Ex. 6912.00.00 Tablewa re yang digunakan untuk alat makan dan minum dari keramik yang terdiri dari majolica, fine earthenware, semi vitreous china/semi porselin, www.peraturan.go.id 2018, No.91 -20- stoneware, bone china dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "china/semi porselin, www.peraturan.go.id 2018, No.91 -20- stoneware, bone china dan porselin yang berglasir dapat berbentuk datar dan/atau berongga. AH. Kloset Duduk Ex. 69 10.10.00 Alat yang dipergunakan untuk membuang hajat besar dengan cara duduk dengan sistem jatuh sekat atau pusaran air baik monoblok maupun duoblok yang dipasang duduk tegak datau duduk gantung. AI. Semen Portland Putih 2523.21.00 Semen portland, semen alumina, semen terak, semen super sulfat dan semen hidrolis semacam itu, berwarna maupun tidak atau dalam bentuk clinker. - Semen portland : - - Semen putih, diberi warna secara artifisial maupun tidak AJ. Semen Portland Pozolan Ex. 2523.29.90 Semen po rtland, semen alumina, semen terak, semen super sulfat dan semen hidrolis semacam itu, berwarna maupun tidak atau dalam bentuk clinker. - Semen portland : - - Lain-lain : - - - Lain-lain AK. Semen Portland (Selain Portland Putih, Portland Pozoland, Portl and Campur, dan Semen Mansory) 1 Ex. 2523.29.10 Semen portland, semen alumina, semen terak, semen super sulfat dan semen hidrolis semacam itu, berwarna maupun tidak atau dalam bentuk clinker. - Semen portland : - - Lain-lain : - - - Semen diwarnai 2 Ex. 2523.29.90 Semen portland, semen alumina, semen terak, semen super sulfat dan semen hidrolis semacam itu, berwarna maupun tidak atau dalam bentuk clinker. - Semen portland : - - Lain-lain : - - - Lain-lain AL. Semen Portland Campur Ex. 2523.29.90 Semen portland, semen alumina, semen terak, semen super sulfat dan semen hidrolis semacam itu, berwarna maupun tidak atau dalam bentuk clinker. - Semen portland : - - Lain-lain : - - - Lain-lain AM. Semen Masonry Ex. 2523.29.90 Semen portland, semen alumina, semen terak, semen www.peraturan.go.id 2018, No.91 -21- super sulfat dan semen hidrolis semacam itu, berwarna maupun tidak atau dalam bentuk clinker. - Semen portland : - - Lain-lain : - - - Lain-lain AN. Semen Portland Komposit Ex. 2523.90.00 Semen portland, semen alumina, semen terak, se men super sulfat dan semen hidrolis semacam itu, berwarna maupun tidak atau dalam bentuk clinker. - Semen hidrolik lainnya AO. Ubin Keramik 1 Ex. 6907.21.21 Lempeng tipis yang terbuat dari lempung/tanah liat dan/atau material anorganik lain, baik dengan kualitas pertama atau bukan kualitas pertama, biasanya digunakan untuk melapisi dinding dan lantai yang pada umumnya dibentuk dengan cara ekstruksi (A) atau dipress/ditekan (B) pada suhu ruang, tetapi dapat juga dibentuk dengan proses lain (C), kemudian di keringkan dan sesudah itu dibakar pada suhu yang cukup untuk memperoleh sifat -sifat yang diinginkan; ubin dapat diglasir (GL) atau tanpa glasir (UGL), tidak mudah terbakar dan tidak dipengaruhi cahaya. 2 Ex. 6907.21.22 3 Ex. 6907 .21.23 4 Ex. 6907.21.24 5 Ex. 6907.21.91 6 Ex. 6907.21.92 7 Ex. 6907.21.93 8 Ex. 6907.21.94 9 Ex. 6907.22.11 10 Ex. 6907.22.12 11 Ex. 6907.22.13 12 Ex. 6907.22.14 13 Ex. 6907.22.91 14 Ex. 6907.22.92 15 Ex. 6907.22.93 16 Ex. 6907.2 2.94 17 Ex. 6907.23.11 18 Ex. 6907.23.12 19 Ex. 6907.23.13 20 Ex. 6907.23.14 21 Ex. 6907.23.91 22 Ex. 6907.23.92 23 Ex. 6907.23.93 24 Ex. 6907.23.94 www.peraturan.go.id 2018, No.91 -22- AP. Sepatu Pengaman dari Kulit dengan Sol",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "2018, No.91 -22- AP. Sepatu Pengaman dari Kulit dengan Sol Karet Sistem Cetak Vulkanisasi 6403.40.00 Sepatu Pengaman dari Kulit dengan Sol Karet Sistem Cetak Vulkanisasi; Merupakan sepatu kerja untuk melindungi kaki pekerja dari bahaya yang berkaitan dengan lingkungan kerja. AQ. Sepatu Pengaman dari kulit dengan Sistem Goodyear Welt 6403.40.00 Sepatu Peng aman dari kulit dengan Sistem Goodyear Welt; Merupakan sepatu kerja untuk melindungi kaki pekerja dari bahaya yang berkaitan dengan lingkungan kerja. AR. Sepatu Pengaman dari Kulit dengan Sol Poliuretan dan Termoplastik Poliuretan Sistem Cetak Injeksi 6403.40.00 Sepatu Pengaman dari Kulit dengan Sol Poliuretan dan Termoplastik Poliuretan Sistem Cetak Injeksi; Merupakan sepatu kerja untuk melindungi kaki pekerja dari bahaya yang berkaitan dengan lingkungan kerja. AS. Korek Api Gas 1 9613.10.10 Peralatan penghasil api secara manual yang menggunakan turunan petrokimia sebagai bahan bakar dan digunakan untuk menyalakan cerutu, rokok, tembakau di cangklong dan atau untuk menyalakan material berupa kertas, sumbu lilin dan lentera. 2 9613.10.90 3 9613 .20.10 4 9613.20.90 5 9613.80.20 6 9613.80.30 7 9613.80.90 www.peraturan.go.id 2018, No.91 -23- AT. Mainan Anak 1 Ex. 9403.20.90 Perabotan lain dan bagiannya. - Perabotan logam lainnya : - - Lain-lain 2 9403.70.10 Perabotan lain dan bagiannya. - Perabotan dari plastik : - - Baby w alker 3 9503.00.10 Sepeda roda tiga, skuter, mobil berpedal dan mainan beroda semacam itu; kereta boneka; boneka; mainan lainnya; model yang diperkecil (\"skala\") dan model rekreasi semacam itu, dapat digerakkan atau tidak; puzzle dari segala jenis. - Sepeda roda tiga, skuter, mobil berpedal dan mainan beroda semacam itu; kereta boneka 4 9503.00.21 Sepeda roda tiga, skuter, mobil berpedal dan mainan beroda semacam itu; kereta boneka; boneka; mainan lainnya; model yang diperkecil (\"skala\") dan model rekreas i semacam itu, dapat digerakkan atau tidak; puzzle dari segala jenis. - Boneka : - - Boneka, dikenakan pakaian atau tidak 5 9503.00.22 Sepeda roda tiga, skuter, mobil berpedal dan mainan beroda semacam itu; kereta boneka; boneka; mainan lainnya; model yang diperkecil (\"skala\") dan model rekreasi semacam itu, dapat digerakkan atau tidak; puzzle dari segala jenis. - Boneka : - - Bagian dan aksesori : - - - Garment dan aksesorinya; alas kaki dan tutup kepala 6 9503.00.29 Sepeda roda tiga, skuter, mobil berpeda l dan mainan beroda semacam itu; kereta boneka; boneka; mainan lainnya; model yang diperkecil (\"skala\") dan model rekreasi semacam itu, dapat digerakkan atau tidak; puzzle dari segala jenis. - Boneka : - - Bagian dan aksesori : - - - Lain-lain 7 9503.00.30 Sepeda roda tiga, skuter, mobil berpedal dan mainan beroda semacam itu; kereta boneka; boneka; mainan www.peraturan.go.id 2018, No.91 -24- lainnya; model yang diperkecil (\"skala\") dan model rekreasi semacam itu, dapat digerakkan atau tidak; puzzle dari segala jenis. - Kereta elektrik, termas uk rel, tanda dan aksesori lainnya 8 9503.00.40 Sepeda roda tiga, skuter, mobil berpedal dan mainan beroda semacam itu; kereta boneka; boneka; mainan lainnya; model yang diperkecil (\"skala\") dan model rekreasi semacam itu, dapat digerakkan atau tidak; puzzle dari segala jenis. - Perabot rakitan model yang diperkecil (\"skala\") dan model rekreasi semacam itu, dapat digerakkan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "yang diperkecil (\"skala\") dan model rekreasi semacam itu, dapat digerakkan atau tidak 9 9503.00.50 Sepeda roda tiga, skuter, mobil berpedal dan mainan beroda semacam itu; kereta boneka; boneka; mainan lainnya ; model yang diperkecil (\"skala\") dan model rekreasi semacam itu, dapat digerakkan atau tidak; puzzle dari segala jenis. - Set kontruksi dan mainan kontruksional lainnya, dari bahan selain plastik 10 9503.00.60 Sepeda roda tiga, skuter, mobil berpedal da n mainan beroda semacam itu; kereta boneka; boneka; mainan lainnya; model yang diperkecil (\"skala\") dan model rekreasi semacam itu, dapat digerakkan atau tidak; puzzle dari segala jenis. - Stuffed toy menyerupai binatang atau selain manusia 11 9503.00.70 Sepeda roda tiga, skuter, mobil berpedal dan mainan beroda semacam itu; kereta boneka; boneka; mainan lainnya; model yang diperkecil (\"skala\") dan model rekreasi semacam itu, dapat digerakkan atau tidak; puzzle dari segala jenis. - Puzzle dari segala jenis 12 9503.00.91 Sepeda roda tiga, skuter, mobil berpedal dan mainan beroda semacam itu; kereta boneka; boneka; mainan lainnya; model yang diperkecil (\"skala\") dan model rekreasi semacam itu, dapat digerakkan atau tidak; puzzle dari segala jenis. - Lain-lain : - - Blok atau potongan angka, huruf atau binatang; set penyusun kata; set penyusun dan pengucap kata; set toy printing; counting frame mainan (abaci); mesin jahit www.peraturan.go.id 2018, No.91 -25- mainan; mesin ketik mainan 13 9503.00.92 Sepeda roda tiga, skuter, mobil berpedal dan mai nan beroda semacam itu; kereta boneka; boneka; mainan lainnya; model yang diperkecil (\"skala\") dan model rekreasi semacam itu, dapat digerakkan atau tidak; puzzle dari segala jenis. - Lain-lain : - - Tali lompat 14 9503.00.93 Sepeda roda tiga, skuter, mob il berpedal dan mainan beroda semacam itu; kereta boneka; boneka; mainan lainnya; model yang diperkecil (\"skala\") dan model rekreasi semacam itu, dapat digerakkan atau tidak; puzzle dari segala jenis. - Lain-lain : - - Kelereng 15 9503.00.94 Sepeda roda tiga, skuter, mobil berpedal dan mainan beroda semacam itu; kereta boneka; boneka; mainan lainnya; model yang diperkecil (\"skala\") dan model rekreasi semacam itu, dapat digerakkan atau tidak; puzzle dari segala jenis. - Lain-lain : - - Mainan lainnya, dari karet 16 9503.00.99 Sepeda roda tiga, skuter, mobil berpedal dan mainan beroda semacam itu; kereta boneka; boneka; mainan lainnya; model yang diperkecil (\"skala\") dan model rekreasi semacam itu, dapat digerakkan atau tidak; puzzle dari segala jenis. - Lain-lain : - - Lain-lain AU. Pakaian Bayi 1 6111.20.00 Garmen dan aksesori pakaian untuk bayi, rajutan atau kaitan. ' - Dari kapas 2 6111.30.00 Garmen dan aksesori pakaian untuk bayi, rajutan atau kaitan. ' - Dari serat sintetik 3 6111.90.10 Garmen dan a ksesori pakaian untuk bayi, rajutan atau kaitan. ' - Dari serat sintetik - Dari bahan tekstil lainnya : - - Dari wol atau bulu hewan halus 4 6111.90.90 Garmen dan aksesori pakaian untuk bayi, rajutan atau kaitan. ' - Dari serat sintetik - Dari bahan tekstil lainnya : ' - - Lain-lain 5 6209.20.30 'Garmen dan aksesori pakaian bayi. ' - Dari kapas : ' - - T- shirt, kemeja, piyama dan barang semacam itu 6",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "- T- shirt, kemeja, piyama dan barang semacam itu 6 6209.20.40 'Garmen dan aksesori pakaian bayi. ' - Dari kapas : ' - - www.peraturan.go.id 2018, No.91 -26- Setelan, celana dan barang semacam itu 7 6209.20.90 'Garmen dan aksesori pakaian bayi. ' - Dari kapas : ' - - Lain-lain 8 6209.30.10 'Garmen dan aksesori pakaian bayi. ' - Dari serat sintetik : ' - - Setelan, celana dan barang semacam itu 9 6209.30.30 'Garmen dan aksesori pakaian bayi. ' - Dari sera t sintetik : ' - - T- shirt, kemeja, piyama dan barang semacam itu 10 6209.30.40 'Garmen dan aksesori pakaian bayi. ' - Dari serat sintetik : ' - - Aksesori pakaian 11 6209.30.90 'Garmen dan aksesori pakaian bayi. ' - Dari serat sintetik : - - Lain-Lain 12 6209.90.00 'Garmen dan aksesori pakaian bayi. - Dari bahan tekstil lainnya 13 Ex. 9619.00.91 Sanitary towel (pad) dan tampon saniter, popok dan pembebat popok untuk bayi dan barang semacam itu, dari bahan apapun. - Lain-lain : - - Rajutan atau kaitan 14 Ex. 9619.00.99 Sanitary towel (pad) dan tampon saniter, popok dan pembebat popok untuk bayi dan barang semacam itu, dari bahan apapun. - Lain-lain : ' - - Lain-lain AV. Konverter KIT Ex. 8431.30.92 Rangkaian komponen khusus untuk mengkonversi/ mengubah pemakaian bahan bakar bensin ke bahan bakar gas yang dimasukkan/diinjeksikan ke dalam ruang bahan bakar pada silinder mesin kendaraan bermotor. AW. Katup Tabung Baja LPG 8481.80.21 Katup yang dipasang pada tabung, berfungsi sebagai penyalur dan pengama n gas LPG. AX. Regulator Tekanan Rendah Tabung Baja LPG Ex. 8481.10.99 Alat pengatur tekanan yang dirancang khusus untuk menyalurkan, mengatur, dan menstabilkan tekanan keluaran dari tabung LPG kapasitas 3 kg sampai dengan 12 kg dengan tekanan keluaran maksimal 5 www.peraturan.go.id 2018, No.91 -27- kPa dengan sistem pengancing tipe clip -on, tipe ulir atau tipe lainnya. AY. Regulator Tekanan Tinggi Tabung Baja LPG Ex. 8481.10.99 Alat pengatur tekanan yang dirancang khusus untuk menyalurkan, mengatur, dan menstabilkan tekanan keluaran dar i tabung LPG dengan tekanan keluaran maksimal 220 kPa pada saat pengatur tekanan keluar regulator dibuka maksimum. AZ. Spesifikasi Meter Air Minum Ex. 9028.20.20 Alat untuk mengukur jumlah aliran air yang mengalir secara terus menerus melalui sistem ker ja peralatan yang dilengkapi dengan: - unit sensor - unit penghitung - indikator pengukur untuk menyatakan volume air yang lewat dengan ukuran diameter nominal lubang masuk air maksimal 50 mm. BA. Pelek Kendaraan Bermotor Kategori M1 Ex. 8708.70.32 Pelek kendaraan bermotor yang dibuat dari baja atau paduan logam ringan dengan ukuran diameter pelek maksimal 20 inchi. Merupakan pelek kendaraan bermotor beroda 4 atau lebih, digunakan untuk angkutan orang dan mempunyai tidak lebih dari 8 tempat duduk tidak termasuk tempat duduk pengemudi. BB. Pelek Kendaraan Bermotor Kategori M1 Sudah Beserta Dengan Ban Ex. 8708.70.22 Pelek Kendaraan Bermotor Kategori M1 Sudah Beserta Dengan Ban. BC. Pelek Kendaraan Bermotor Kategori N1 Ex. 8708.70.34 Pelek kendaraan be rmotor yang dibuat dari baja atau paduan logam ringan dengan ukuran diameter pelek maksimal 20 inchi. Merupakan pelek kendaraan bermotor beroda",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "diameter pelek maksimal 20 inchi. Merupakan pelek kendaraan bermotor beroda 4 atau lebih, digunakan untuk angkutan barang dan mempunyai jumlah berat yang diperbolehkan (GVW) sampai dengan 3,5 ton. www.peraturan.go.id 2018, No.91 -28- BD. Pelek Kendaraan Bermotor Kategori N1 Sudah Beserta Dengan Ban Ex. 8708.70.23 Pelek Kendaraan Bermotor Kategori N1 Sudah Beserta Dengan Ban. BE. Pelek Kendaraan Bermotor Kategori M2, M3, N2, N3 Ex. 8708.70.34 Pelek kendaraan bermotor yang dibuat dari baja atau paduan logam ringan dengan ukuran diameter pelek maksimal 20 inchi. Kategori M2 merupakan pelek kendaraan bermotor beroda 4 atau lebih, digunakan untuk angkutan orang dan mempunyai tidak lebih dari 8 tempat duduk tidak termasuk tempa t duduk pengemudi dan mempunyai jumlah berat yang diperbolehkan (GVW) sampai dengan 5 ton. Kategori M3 merupakan pelek kendaraan bermotor beroda 4 atau lebih, digunakan untuk angkutan orang dan mempunyai tidak lebih dari 8 tempat duduk tidak termasuk tempa t duduk pengemudi dan mempunyai jumlah berat yang diperbolehkan (GVW) lebih dari 5 ton. Kategori N2 merupakan pelek kendaraan bermotor beroda 4 atau lebih, digunakan untuk angkutan barang dan mempunyai jumlah berat yang diperbolehkan (GVW) lebih dari 3,5 t on. Kategori N2 merupakan pelek kendaraan bermotor beroda 4 atau lebih, digunakan untuk angkutan barang dan mempunyai jumlah berat yang diperbolehkan (GVW) lebih dari 3,5 ton. Kategori N3 merupakan pelek kendaraan bermotor beroda 4 atau lebih, digunakan un tuk angkutan barang dan mempunyai jumlah berat yang diperbolehkan (GVW) lebih dari 12 ton. BF. Pelek Kendaraan Bermotor Kategori M2, M3, N2 dan N3 Sudah Beserta Dengan Ban Ex. 8708.70.23 Pelek Kendaraan Bermotor Kategori M2, M3, N2 dan N3 Sudah Beserta Dengan Ban. BG. Pelek Kendaraan Bermotor Kategori L www.peraturan.go.id 2018, No.91 -29- Ex. 8714.10.50 Pelek kendaraan bermotor yang dibuat dari baja atau paduan logam ringan dengan ukuran diameter pelek maksimal 20 inchi yang merupakan pelek kendaraan bermotor beroda kurang dari 4 (empat ). BH. Pelek Kendaraan Bermotor Kategori O 1 Ex. 8708.70.31 Pelek kendaraan bermotor yang dibuat dari baja atau paduan logam ringan dengan ukuran diameter pelek maksimal 20 inchi yang merupakan pelek kendaraan bermotor penarik untuk gandengan atau tempel . 2 Ex. 8716.90.19 BI. Pelek Kendaraan Bermotor Kategori O Sudah Beserta Dengan Ban 1 Ex. 8708.70.21 Pelek Kendaraan Bermotor Kategori O Sudah Beserta Dengan Ban. 2 Ex. 8716.90.19 BJ. Sepeda Roda Dua Ex. 8712.00.30 Kendaraan yang mempunyai 2 roda yang digerakkan dan dikemudikan oleh tenaga pengendara secara mandiri dengan menggunakan pedal, berjalan di darat diatas roda yang dapat dikemudikan. BK. Lampu Swa -Ballast Ex. 8539.31.30 Suatu unit yang tidak dapat dipisahkan tanpa merusak secara perman en, dilengkapi kaki lampu yang digabungkan dengan sumber cahaya dan elemen tambahan yang diperlukan untuk penyalaan dan kestabilan sumber cahaya (Tabung lampu, Rangkaian Elektronik berupa PCB, Plastik cover/casing, kaki lampu). BL. Pendingin ruangan ( Air Conditioner ) 8415.10.10 Produk AC split, window dan atau portable dengan kapasitas pendingin sampai dengan 3PK (27000BTU/h atau 7913 Watt) dan tegangan listrik pengenal tidak lebih dari 250V. Tidak termasuk evaporator air cooler . BM. Lemari pendingin 1 8418.10.11 Lemari pendingin ( refrigerator, electric freezer",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Lemari pendingin 1 8418.10.11 Lemari pendingin ( refrigerator, electric freezer ) dengan volume kotor ( gross volume ) tidak lebih dari 300 liter dan tegangan listrik tidak lebih 250V. Tidak termasuk showcase . 2 Ex. 8418.10.19 3 8418.21.10 4 Ex. 8418.21.90 www.peraturan.go.id 2018, No.91 -30- 5 Ex. 8418.29.00 6 8418.30.10 7 Ex. 8418.30.90 8 8418.40.10 9 Ex. 8418.40.90 BN. Mesin cuci 1 8450.11.10 Mesin cuci baik satu tabung maupun dua tabung dengan kapasitas linen kering tidak melebihi 10kg dengan tegangan listrik tidak melebihi 250V. 2 8450.11.90 3 8450.12.10 4 8450.12.90 5 8450.19.11 6 8450.19.19 BO. Pompa Air 1 Ex. 8413.70.42 Semua jenis pompa air sumur vertikal untuk keperluan rumah tangga dan sejenisnya dengan menggunakan tenaga listrik tidak lebih dari 250 volt untuk fasa tunggal dengan daya listrik input tidak lebih dari 1000 watt. 2 Ex. 8413.70.91 3 Ex. 8413.81.13 BP. Seterika Listrik 8516.40.90 Jenis setrika listrik dan uap termasuk yang dengan wadah air atau ketel terpisah dengan kapasitas tidak lebih dari 5 liter, untuk keperluan rumah tangga dengan tegangan listrik tidak lebih dari 250 Volt dengan menggunakan daya listrik tidak lebih dari 1000 watt. BQ. Pesawat TV -CRT 8528.72.91 Pesawat TV -CRT dengan nilai suplai pengenal tidak melebihi 250 Volt a.c. fas a tunggal atau suplai d.c. BR. Baterai Primer 1 8506.10.10 Baterai yang terdiri dari satu atau lebih sel primer yang meliputi wadah, terminal dan penandaan. 2 8506.10.90 www.peraturan.go.id 2018, No.91 -31- 3 8506.50.00 4 8506.80.10 5 8506.80.20 BS. Baja Tulangan Beton 1 7214.20.3 1 Baja tulangan beton yang berbentuk batang berpenampang bundar polos dan sirip yang digunakan untuk penulangan beton dengan bahan baku billet, dengan cara canai panas, dengan diameter 6 mm sampai dengan 50 mm dengan kandungan karbon kurang dari 0,6 % men urut beratnya. 2 7214.99.91 BT. Baja Tulangan Beton Hasil Canai Ulang 7214.99.91 Baja tulangan beton yang berbentuk batang berpenampang bundar berbentuk polos yang digunakan untuk penulangan beton, dengan cara canai panas ulang dengan bahan daur ulang , dengan diameter 6 mm sampai dengan 12 mm dengan kandungan karbon kurang dari 0,6% menurut beratnya. BU. Baja Tulangan Beton Dalam Bentuk Gulungan 1 7213.91.20 Baja tulangan beton dalam bentuk gulungan yang berbentuk batang berpenampang bundar berbentuk polos yang dikemas dalam bentuk gulungan untuk penulangan beton dengan bahan baku billet, dengan cara canai panas serta memiliki diameter 6 mm sampai dengan 16 mm dengan kandungan karbon kurang dari 0,6% menurut beratnya. 2 7213.99.20 BV. Baja Profil S iku Sama Kaki 1 7216.21.10 Baja batangan dengan bentuk penampang profil siku sama kaki, yang dihasilkan dari proses canai panas dengan tinggi 25 mm sampai dengan 200 mm. 2 7216.40.90 3 7216.50.19 4 7216.50.99 BW. Baja Profil I - Beam 1 7216:10:00 Baja batangan dengan bentuk penampang I -Beam, yang dihasilkan dari proses canai panas dengan tinggi 100 mm sampai dengan 600 mm. 2 7216.32.10 3 7216.32.90 www.peraturan.go.id 2018, No.91 -32- 4 7216.50.19 5 7216.50.99 BX. Baja Profil Kanal U 1 7216.10.00 Baja batangan dengan bentuk penampang kanal U, yang dihasilkan dari proses canai panas dengan tinggi 50 mm sampai",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dihasilkan dari proses canai panas dengan tinggi 50 mm sampai dengan 380 mm. 2 7216.33.90 3 7216.50.19 4 7216.50.99 BY. Baja Profil WF 1 7216.10.00 Baja batangan dengan bentuk penampang Wide Flange (WF) beam, yang dihasilkan dari proses canai panas dengan tinggi 100 mm sampai dengan 600 mm. 2 7216.33.11 3 7216.33.19 4 7216.61.00 5 7216.99.00 BZ. Baja Profil H 1 7216.10.00 Baja batangan dengan bentuk penampang H beam, yang dihasilkan dari proses canai panas atau pengelasan dengan tinggi 100 mm sampai dengan 500 mm. 2 7216.33.11 3 7216.33.19 4 7216.61.00 5 7216.99.00 CA. Baja Lembaran, Pelat dan Gulungan Canai Panas (Bj. P) 1 7208.25.00 Baja lembaran dan gulungan yang dibuat dari baja berbentuk slab melalui p roses canai panas diatas temperatur rekristalisasi dengan ruang lingkup, jenis dan spesifikasi sebagai berikut : - jenis dan sifat penggunaan Commercial quality , drawing quality , deep drawing quality dan baja structural (SS400) - jenis baja karbon rendah ( low carbon ) untuk jenis baja lunak ( mild steel ) atau baja struktural dengan kandungan karbon maksimal 0,25% - sifat mekanis dengan kuat tarik minimum 27,5kg/mm2 (270N/mm2) untuk baja lunak dan kuat Tarik antara 400N/mm2 sampai 510 N/mm2 untuk baja struktural - memiliki permukaan polos dan tidak dikerjakan lebih lanjut selain dicanai panas 2 7208.26.00 3 7208.27.19 4 7208.27.99 5 7208.36.00 6 7208.37.00 7 7208.38.00 8 7208.39.90 9 7208.51.00 10 7208.52.00 11 7208.53.00 12 7208.54.90 13 7208.90.90 14 7211.13.11 15 7211.14.13 16 7211.19.13 www.peraturan.go.id 2018, No.91 -33- - memiliki ketebalan nominal 1,8 mm s/d 25 mm. CB. Baja Lembaran Lapis Seng (Bj. LS) 1 7210.41.11 Baja lembaran datar atau bergelombang/ gulungan hasil canai panas atau dingin yang dilapisi logam seng dengan proses celup panas ( hot deep galvanizing ) dengan ketebalan 0,20 mm sampai dengan 3,00 mm dan dengan kandungan karbon kurang dari 0,12 % menurut beratnya untuk logam dasar bajai canai dingin dan 1,8 mm sampai dengan 4,00 mm dan dengan kandungan karbon kurang dari 0,25 % menurut beratnya untuk logam dasar baja canai panas. 2 7210.41.12 3 7210.41.19 4 7210.49.11 5 7210.49.12 6 7210.49.13 7 7210.49.19 8 7212.30.11 9 7212.30.12 10 7212.30.13 11 7212.30.14 12 7212.30.19 CC. Baja Lembar an dan Gulungan Canai Dingin (Bj.D) 1 7209.15.00 Baja lembaran dan gulungan yang dibuat dari baja gulungan canai panas yang dilakukan proses canai dingin dibawah temperatur rekristalisasi dan memiliki ketebalan 0,20 mm sampai dengan 3,00 mm. 2 7209.16.10 3 7209.16.90 4 7209.17.10 5 7209.17.90 6 7209.18.99 7 7209.25.00 8 7209.26.10 9 7209.26.90 10 7209.27.10 11 7209.27.90 12 7209.28.10 13 7209.28.90 14 7209.90.90 15 7211.23.20 16 7211.23.30 17 7211.23.90 18 7211.29.20 19 7211.29.30 20 7211.29.90 21 7211.90.11 www.peraturan.go.id 2018, No.91 -34- 22 7211.90.12 23 7211.90.19 CD. Baja Lembaran dan Gulungan Lapis Paduan Aluminium - Seng (Bj. LAS) 1 7210.61.11 Baja lembaran can gulungan yang dilapisi dengan cara celup panas dengan paduan aluminium (50% - 60%) seng (40% -50%) dan sisanya unsur lain dengan ketebalan 0,20 mm sampai dengan 1,20 mm. 2 7212.50.23 3 7212.50.24 4 7212.50.29 CE. Baja Batangan untuk Keperluan Umum (BjKU)",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "7212.50.24 4 7212.50.29 CE. Baja Batangan untuk Keperluan Umum (BjKU) 7214.99.99 Baja bukan paduan (baja karbon) berbentuk batang, berpenampan g bulat dengan permukaan polos yang dihasilkan dari proses canai panas atau canai panas ulang dan digunakan bukan untuk keperluan konstruksi penulangan beton. CF. Tujuh Kawat Baja Tanpa Lapisan Dipilin untuk Konstruksi Beton Pratekan (PC Stand/KBjP -P7) 1 Ex. 7312.10.91 Tujuh Kawat Baja Tanpa Lapisan Dipilin untuk Konstruksi Beton Pratekan (PC Stand/KBjP -P7) yang terbuat dari gabungan 7 (tujuh) kawat baja tanpa lapisan hasil proses tarik dingin ( cold wire drawing ) yang dipilin, kemudian dihilangkan sisa te gangannya dengan prose perlakuan panas (tempering) secara kontinyu untuk mendapatkan sifat mekanis sesuai dengan spesifikasi yang ditetapkan untuk digunakan pada konstruksi beton pratekan dan menetapkan ukuran diameter 6,4 mm sampai dengan 17,8 mm. 2 Ex. 7312.10.99 CG. Kawat Baja Tanpa Lapisan untuk Konstruksi Beton Pratekan (PC Wire/KBjP) 1 Ex. 7217.10.33 Kawat Baja Tanpa Lapisan untuk Konstruksi Beton Pratekan (PC Wire/KBjP) yang berpenampang dan diberi lekukan di permukaannya serta diproses dengan ca ra tarik dingin ( wire drawing ) kemudian dihilangkan sisa tegangan dengan proses perlakuan panas ( tempering ) secara kontinyu untuk mencapai sifat mekanis sesuai spesifikasi yang ditetapkan untuk digunakan pada konstruksi beton pratekan. 2 Ex. 7217.10.39 3 Ex. 7217.20.00 4 Ex. 7229.90.20 5 Ex. 7229.90.99 CH. Kawat Baja Kuens (quench) Temper untuk Konstruksi Beton Pratekan (PC www.peraturan.go.id 2018, No.91 -35- Bar/KBjP -Q) 1 Ex. 7217.10.22 Kawat baja karbon tinggi berpenampang bulat dengan permukaan polos, bersisip, beralur atau berle kuk, dilakukan proses perlakuan panas ( tempering ) secara kontinyu untuk mencapai sifat mekanis sesuai spesifikasi yang ditetapkan untuk digunakan pada konstruksi beton pratekan. 2 Ex. 7217.10.29 3 Ex. 7229.20.00 4 Ex. 7229.90.99 CI. Penyambung Pipa Berulir dari Besi Cor Meleabel Hitam 1 7307.11.10 Besi cor yang dituangkan kedalam cetakan dan melalui proses perlakuan panas (tempered grafit) sehingga mempunyai sifat lentur dan kekuatan yang lebih baik dari besi cor kelabu 2 7307.11.90 3 7307.19.00 CJ.Kabel berinti tunggal berbentuk padat atau dipilin atau fleksibel; berpenghantar tembaga polos atau dilapis atau berisolasi PVC (polyvinyl chloride); dengan tegangan pengenal sampai dengan 450/750 V, tanpa selubung luar (nirselubung) untuk instalasi t etap tidak bergerak (perkawatan magun); dengan atau tanpa konektor 1 8544.11.20 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel s erat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. - Kawat gulung : - - Dari tembaga : - - - Dengan lapisan terluar atau dibungkus dengan kertas, tekstil atau poli(vinil klorida) 2 8544.11.30 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. - Kawat gulung : - - Dari tembaga : - - - Dengan lapisan terluar dari lak 3 8544.11.40 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan kondukt or listrik",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "atau dianodisasi), kabel (termasuk kabel koaksial) dan kondukt or listrik www.peraturan.go.id 2018, No.91 -36- diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. - Kawat gulung : - - Dari tembaga : - - - Dengan lapisan terluar dari enamel 4 8544.11.90 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berse lubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. - Kawat gulung : - - Dari tembaga : - - - Lain-lain 5 8544.42.94 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan ko nduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. ' - Konduktor listrik lainnya, untuk volt ase tidak melebihi 1.000 V : ' - - Dilengkapi dengan konektor : - - - Lain-lain : - - - - Kabel listrik diisolasi dengan plastik, mempunyai diameter inti tidak melebihi 5 mm 6 8544.42.95 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. ' - Konduktor list rik lainnya, untuk voltase tidak melebihi 1.000 V : ' - - Dilengkapi dengan konektor : - - - Lain-lain : - - - - Kabel listrik diisolasi dengan plastik, mempunyai diameter inti lebih dari 5 mm tetapi tidak melebihi 19,5 mm 7 8544.42.96 Kawat diisolasi (ter masuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik www.peraturan.go.id 2018, No.91 -37- diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkap i dengan konektor maupun tidak. ' - Konduktor listrik lainnya, untuk voltase tidak melebihi 1.000 V : ' - - Dilengkapi dengan konektor : - - - Lain-lain : - - - - Kabel listrik lainnya diisolasi dengan plastik 8 8544.42.97 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konek tor maupun tidak. ' - Konduktor listrik lainnya, untuk voltase tidak melebihi 1.000 V : ' - - Dilengkapi dengan konektor : - - - Lain-lain : - - - - Kabel listrik diisolasi dengan karet atau kertas 9 8544.49.22 Kawat diisolasi (termasuk dienamel atau dianod isasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun t idak. ' - Konduktor listrik lainnya, untuk voltase tidak melebihi 1.000 V : - - Lain-lain ' - - - Dari jenis yang tidak digunakan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Lain-lain ' - - - Dari jenis yang tidak digunakan untuk telekomunikasi, dengan voltase tidak melebihi 80 V : - - - - Lain-lain : - - - - - Kabel listrik diisolasi dengan plastik mempunyai diameter inti tidak melebihi 19,5 mm 10 8544.49.23 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. ' - www.peraturan.go.id 2018, No.91 -38- Konduktor listrik lainnya, untuk voltase tidak melebihi 1.000 V : - - Lain-lain ' - - - Dari jenis yang tidak digunakan untuk telekomunikasi , dengan voltase tidak melebihi 80 V : - - - - Lain-lain : - - - - - Kabel listrik lainnya diisolasi dengan plastik 11 8544.49.41 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya , dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. ' - Konduktor listrik lainnya, untuk voltase tidak melebihi 1.000 V : ' - - Lain-lain : - - - Dari jenis yang tidak digunakan untuk telekomunikasi, dengan voltase melebihi 80 V tetapi tidak melebihi 1.000 V : - - - - Kabel diisolasi dengan plastik CK.Kabel berinti tunggal atau multi inti dapat berbentuk bulat atau pipih, fleksib el (senur) berpenghantar tembaga polos atau dilapis atau berisolasi PVC ( Polyvinyl Chloride ) dengan tegangan pengenal sampai dengan 450/750 V, berselubung atau tanpa selubung dengan atau tanpa konektor 1 8544.11.20 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor m aupun tidak. - Kawat gulung : - - Dari tembaga : - - - Dengan lapisan terluar atau dibungkus dengan kertas, tekstil atau poli(vinil klorida) 2 8544.11.30 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor l istrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. - Kawat gulung : - - Dari tembaga : - - - Dengan lapisan terluar www.peraturan.go.id 2018, No.91 -39- dari lak 3 8544.11.40 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. - Kawat gulung : - - Dari tembaga : - - - Dengan lapisan terluar dari enamel 4 8544.11.90 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabe l koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. - Kawat gulung : - - Dari tembaga : - -",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Kawat gulung : - - Dari tembaga : - - - Lain-lain 5 8544.42.94 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselu bung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. ' - Konduktor listrik lainnya, untuk voltase tidak melebihi 1.000 V : ' - - Dilengkapi dengan konektor : - - - Lain-lain : - - - - Kabel listrik diisolasi dengan plastik, mempunyai diameter inti tidak melebihi 5 mm 6 8544.42.95 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, di buat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. ' - Konduktor listrik lainnya, untuk voltase tidak melebihi 1.000 V : ' - - Dilengkapi dengan konektor : - - - Lain-lain : - - - - Kabel li strik diisolasi dengan plastik, mempunyai diameter inti lebih dari 5 mm www.peraturan.go.id 2018, No.91 -40- tetapi tidak melebihi 19,5 mm 7 8544.42.96 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi de ngan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. ' - Konduktor listrik lainnya, untuk voltase tidak melebihi 1.000 V : ' - - Dilengkapi den gan konektor : - - - Lain-lain : - - - - Kabel listrik lainnya diisolasi dengan plastik 8 8544.42.97 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. ' - Konduktor listrik lainnya, untuk voltase tidak melebihi 1.000 V : ' - - Dilengkapi dengan konektor : - - - Lain-lain : - - - - Kabel listrik diisolasi dengan karet atau kertas 9 8544.49.22 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak ; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. ' - Konduktor listrik lainnya, untuk voltase tidak melebihi 1.000 V : - - Lain-lain ' - - - Dari jenis yang tidak di gunakan untuk telekomunikasi, dengan voltase tidak melebihi 80 V : - - - - Lain-lain : - - - - - Kabel listrik diisolasi dengan plastik mempunyai diameter inti tidak melebihi 19,5 mm 10 8544.49.23 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun www.peraturan.go.id 2018, No.91 -41- tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. ' - Konduktor listrik lainnya, untuk voltase tidak melebihi 1.000 V : - - Lain-lain ' - - - Dari jenis yang tidak",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "- Lain-lain ' - - - Dari jenis yang tidak digunakan untuk telekomunikasi, dengan voltase tidak melebihi 80 V : - - - - Lain-lain : - - - - - Kabel listrik lainnya diisolasi dengan plastik 11 8544.49.41 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan k onduktor listrik atau dilengkapi dengan konektor maupun tidak. ' - Konduktor listrik lainnya, untuk voltase tidak melebihi 1.000 V : ' - - Lain-lain : - - - Dari jenis yang tidak digunakan untuk telekomunikasi, dengan voltase melebihi 80 V tetapi tidak meleb ihi 1.000 V : - - - - Kabel diisolasi dengan plastik CL.Kabel berinti tunggal atau multi inti berbentuk padat atau dipilin atau fleksibel berpenghantar tembaga, aluminium, atau paduan aluminium baik polos, dianil atau berlapis, berisolasi PVC ( Polyvinyl C hloride ), PE (Poly Ethylene ), XLPE ( Cross Link Poly Ethylene ), EPR ( Ethylene Propylene Rubber ), HEPR ( High Module Ethylene Propylene Rubber ), bebas halogen dan elastomer, untuk voltase pengenal 1 kV sampai dengan 3 kV 1 8544.11.20 Kawat diisolasi (termasu k dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi de ngan konektor maupun tidak. - Kawat gulung : - - Dari tembaga : - - - Dengan lapisan terluar atau dibungkus dengan kertas, tekstil atau poli(vinil klorida) 2 8544.11.30 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik www.peraturan.go.id 2018, No.91 -42- diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. - Kawat gulung : - - Dari tembaga : - - - Dengan lapisan terluar dari lak 3 8544.11.40 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari ser at berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. - Kawat gulung : - - Dari tembaga : - - - Dengan lapisan terluar dari enamel 4 8544.11.90 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. - Kawat gulung : - - Dari tembaga : - - - Lain-lain 5 8544.19.00 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dar i serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. - Kawat gulung : - - Lain-lain 6 8544.42.94 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak;",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. ' - Konduktor listrik lainnya, untuk voltase tida k melebihi 1.000 V : ' - - Dilengkapi dengan konektor : - - www.peraturan.go.id 2018, No.91 -43- - Lain-lain : - - - - Kabel listrik diisolasi dengan plastik, mempunyai diameter inti tidak melebihi 5 mm 7 8544.42.95 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel k oaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. ' - Konduktor listrik lain nya, untuk voltase tidak melebihi 1.000 V : ' - - Dilengkapi dengan konektor : - - - Lain-lain : - - - - Kabel listrik diisolasi dengan plastik, mempunyai diameter inti lebih dari 5 mm tetapi tidak melebihi 19,5 mm 8 8544.42.96 Kawat diisolasi (termasuk di enamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. ' - Konduktor listrik lainnya, untuk voltase tidak melebihi 1.000 V : ' - - Dilengkapi dengan konektor : - - - Lain-lain : - - - - Kabel listrik lainnya diisolasi dengan plastik 9 8544.42.97 Kawat diisolasi (termasuk dienamel atau di anodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maup un tidak. ' - Konduktor listrik lainnya, untuk voltase tidak melebihi 1.000 V : ' - - Dilengkapi dengan konektor : - - - Lain-lain : - - - - Kabel listrik diisolasi dengan karet atau kertas 10 8544.49.41 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun www.peraturan.go.id 2018, No.91 -44- tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. ' - Konduktor listrik lainnya, untuk voltase tidak melebihi 1.000 V : ' - - Lain-lain : - - - Dari jenis yang tidak digunakan untuk telekomunikasi, dengan voltase melebihi 80 V tetapi tidak melebihi 1.000 V : - - - - Kabel diisolasi dengan plastik 11 8544.60 .11 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan kondukto r listrik atau dilengkapi dengan konektor maupun tidak. - Konduktor listrik lainnya, untuk voltase melebihi 1.000 V : - - Untuk voltase melebihi 1 kV tetapi tidak melebihi 36 kV : - - - Kabel diisolasi dengan plastik mempunyai diameter inti kurang dari 22, 7 mm 12 8544.60.12 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. - Konduktor listrik lainnya, untuk voltase melebihi 1.000 V : - - Untuk voltase melebihi 1 kV tetapi tidak melebihi 36 kV : ' - - - Lain-lain, diisolasi dengan karet, plastik atau kerta s 13 8544.60.19 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit de ngan konduktor listrik atau dilengkapi dengan konektor maupun tidak. - Konduktor listrik lainnya, untuk voltase melebihi 1.000 V : - - Untuk voltase melebihi 1 kV tetapi tidak www.peraturan.go.id 2018, No.91 -45- melebihi 36 kV : ' - - - Lain-lain, CM.Kabel berinti tunggal atau multi inti be rbentuk padat atau dipilin, berpenghantar tembaga polos dan dianil berlapis logam serta aluminium atau paduan aluminium polos dan berisolasi terekstruksi PVC ( Polyvinyl Chloride ), PE ( Poly Ethylene ), XLPE ( Cross Link Poly Ethylene ), EPR (Ethylene Propylene Rubber ), HEPR ( High Module Ethylene Propylene Rubber ), bebas halogen dan elastomer, untuk voltase pengenal 6 kV sampai dengan 30 kV 1 8544.11.20 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. - Kawat gulung : - - Dari tembaga : - - - Dengan lapisan terluar atau dibungkus dengan kertas, tekstil atau poli(vinil klorida) 2 8544.11.30 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kab el serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. - Kawat gulung : - - Dari tembaga : - - - Dengan lapisan terluar dari lak 3 8544.11.40 Kawat diisolasi (termasuk diena mel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan ko nektor maupun tidak. - Kawat gulung : - - Dari tembaga : - - - Dengan lapisan terluar dari enamel 4 8544.11.90 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun www.peraturan.go.id 2018, No.91 -46- tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. - Kawat gulung : - - Dari tembaga : - - - Lain-lain 5 8544.19.00 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi deng an konektor maupun tidak. - Kawat gulung : - - Lain-lain 6 8544.60.11 Kawat diisolasi (termasuk",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "gulung : - - Lain-lain 6 8544.60.11 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat opti k, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. - Konduktor listrik lainnya, untuk voltase melebihi 1.000 V : - - Untuk voltase melebihi 1 kV tetapi tidak melebihi 36 kV : - - - Kabel diisolasi dengan plastik mempunyai diameter inti kurang dari 22,7 mm 7 8544.60.12 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; k abel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidak. - Konduktor listrik lainnya, untuk voltase melebihi 1.000 V : - - Untuk voltase melebihi 1 kV tetapi tidak melebihi 3 6 kV : ' - - - Lain-lain, diisolasi dengan karet, plastik atau kertas 8 8544.60.19 Kawat diisolasi (termasuk dienamel atau dianodisasi), kabel (termasuk kabel koaksial) dan konduktor listrik diisolasi lainnya, dilengkapi dengan konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau www.peraturan.go.id 2018, No.91 -47- dilengkapi dengan konektor maupun tidak. - Konduktor listrik lainnya, untuk voltase melebihi 1.000 V : - - Untuk voltase melebihi 1 kV tetapi tidak melebihi 36 kV : '- - - Lain-lain, CN. Tali Kawat Baja 1 7312.10.10 Tali kawat baja yang terbuat dari pintalan 6 sampai dengan 19 pilinan kawat baja (strand) yang dilapisi seng atau yang digunakan untuk keperluan umum, kecuali kontrol untuk otomotif atau kabel kontro l untuk permesinan. 2 7312.10.99 CO. Tali Kawat Baja untuk Minyak dan Gas Bumi 1 7312.10.10 Tali kawat baja untuk minyak dan gas bumi yang terbuat dari 6 sampai 49 pilinan kawat baja (strand) dengan kelas (grade) tidak melebihi 2160N/mm2 yang dilapisi seng dan digunakan hanya untuk kegiatan industri minyak dan gas bumi. 2 7312.10.99 3 7312.90.00 CP. Tabung Baja LPG 1 7311.00.91 Tabung bertekanan berbahan bakar LPG yang terbuat dari baja lembaran pelat dan gulungan canai panas untuk tabung gas (BjT G) yang dilengkapi dengan katup tabung baja LPG dan karet perapat ( rubber seal ) tabung baja LPG dengan ukuran 1,5 kg sampai dengan 50 kg. 2 7311.00.92 3 7311.00.94 CQ. Kompor Gas Bahan Bakar LPG Satu Tungku Dengan Sistem Pemantik 7321.11.00 Kompor g as berbahan bakar LPG yang hanya memiliki satu dudukan (grid) dengan sistem pemantik mekanik atau elektrik yang aliran gasnya hanya melewati 1 saluran masuk dan selang serta regulator tekanan rendah yang terpisah dari tabung LPG untuk pemakaian rumah tangg a. CR. Kompor Gas Tekanan Rendah Jenis Dua Dan Tiga Tungku Dengan Sistem Pemantik 7321.11.00 Kompor gas berbahan LPG atau LNG/NG yang memiliki dua atau tiga dudukan ( grid) beserta aksesorisnya (pemanggang/ grill dan atau tungku elemen listrik), dengan si stem pemantik mekanik atau www.peraturan.go.id 2018, No.91 -48- elektrik yang aliran gasnya hanya memiliki 1 saluran masuk dan selang serta regulator tekanan rendah yang terpisah dari tabung LPG",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "selang serta regulator tekanan rendah yang terpisah dari tabung LPG atau LNG/NG atau instalasi gas lainnya untuk pemakaian rumah tangga. CS. Pipa Baja Saluran Air de ngan atau Tanpa Lapisan Seng 1 Ex. 7305.31.90 Pipa baja karbon atau pipa baja paduan yang dibuat dengan cara dilas tahanan listrik atau las busur rendam, baik dengan sambungan lurus maupun sambungan melingkar yang selanjutnya dilapis dengan cara dicelup k e dalam larutan seng panas atau tanpa lapisan yang digunakan untuk penyaluran air. 2 Ex. 7305.39.90 3 Ex. 7306.30.91 4 Ex. 7306.30.92 5 Ex. 7306.30.99 6 Ex. 7306.50.99 7 Ex. 7306.90.91 8 Ex. 7306.90.92 9 Ex. 7306.90.99 CT. Saklar 1 Ex 853 6.50.61 Saklar untuk instalasi rumah tangga dan instalasi listrik magun sejenis, yang dioperasikan secara manual, untuk arus bolak balik dengan voltase pengenal tidak melebihi 440V (empat ratus empat puluh volt) dan arus pengenal tidak melebihi 63 A (enam puluh tiga ampere), baik pasangan dalam maupun pasangan luar. 2 Ex 8536.50.69 3 Ex 8536.50.99 CU. Tusuk Kontak dan Kotak Kontak 1 Ex 8536.69.92 Tusuk kontak dan kotak kontak untuk keperluan rumah tangga dan sejenisnya, yang terpasang magun atau porta bel, dengan atau tanpa kontak pembumian, tidak dapat dikawati ulang, dengan voltase pengenal di atas 50 V (lima puluh volt) tetapi tidak melebihi 440 V (empat ratus empat puluh volt) dan arus pengenal tidak melebihi 32 A (tiga puluh dua ampere), baik pasan gan dalam maupun pasangan luar. 2 Ex 8536.69.99 CV. Pemutus sirkit proteksi arus lebih ( Miniatur Circuit Breaker /MCB) 1 Ex. 8536.20.91 Pemutus sirkit proteksi arus lebih ( Miniatur Circuit Breaker /MCB) yang digunakan pada instalasi listrik rumah tangga dan sejenisnya dengan tegangan pengenal tidak melebihi 440 V (empat ratus empat 2 Ex 8536.20.99 www.peraturan.go.id 2018, No.91 -49- puluh volt) (antar fase), arus pengenal tidak melebihi 125 A (seratus dua puluh lima ampere) dan kapasitas hubung pendek pengenal tidak melebihi 25.000 A (dua puluh lima ribu a mpere), termasuk MCB yang mempunyai lebih dari satu arus pengenal sepanjang penukaran nilai arus pengenal tersebut tidak dilakukan tanpa menggunakan perkakas. CW. Perlengkapan Kendali Lampu ( Electronic Ballast ) Ex 8504.10.00 Perlengkap an kendali lampu untuk penggunaan pada suplai arus searah sampai dengan 250 V (dua ratus lima puluh volt) dan/atau suplai arus bolak balik sampai dengan 1000 V (seribu volt) pada 50 (lima puluh) Hertz. CX. Pemutus Sirkit Arus Sisa Tanpa Proteksi arus Lebi h Terpadu Untuk Pemakaian Rumah tangga (RCCB) 1 Ex 8536.20.91 Pemutus sirkit arus sisa (RCCB) untuk pemakaian rumah tangga dan sejenisnya yang berfungsi tergantung maupun tidak tergantung pada tegangan saluran, tidak tergabung dengan proteksi arus lebih, untuk tegangan pengenal tidak melebihi 440 V (empat ratus empat puluh volt) arus bolak balik (a.b.) dan arus pengenal tidak melebihi 125 A (seratus dua puluh lima ampere). 2 Ex 8536.20.99 CY. Luminer - Bagian 1 : Persyaratan Umum dan Pengujian, Bagian 2 -1 : Persyaratan Khusus - Luminer Magun Kegunaan Umum 1 Ex 9405.10.92 Luminer magun kegunaan umum yang digunakan untuk suplai voltase tidak lebih dari 1000 V (seribu volt). 2 Ex",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "voltase tidak lebih dari 1000 V (seribu volt). 2 Ex 9405.10.99 3 Ex 9405.40.60 4 Ex 9405.40.99 CZ. Luminer - Bagian 1 : Pe rsyaratan Umum dan Pengujian, Bagian 2 -2 : Persyaratan Khusus - Luminer Tanam 1 Ex 9405.10.92 Luminer tanam yang digunakan untuk suplai voltase tidak lebih dari 1000 V (seribu volt). 2 Ex 9405.10.99 3 Ex 9405.40.60 4 Ex 9405.40.99 DA. Luminer - Bagian 1 : Persyaratan Umum dan Pengujian, Bagian 2 -3 : www.peraturan.go.id 2018, No.91 -50- Persyaratan Khusus - Luminer untuk Pencahayaan jalan Umum 1 Ex. 9405.40.50 Luminer yang digunakan untuk pencahayaan jalan umum, pencahayaan luar ruang publik, pencahayaan terowongan dan luminer terpad u, yang digunakan untuk suplai voltase tidak lebih dari 1000 V (seribu volt). 2 Ex 9405.40.60 3 Ex 9405.40.99 DB. Luminer - Bagian 1 : Persyaratan Umum dan Pengujian, Bagian 2 -5 : Persyaratan Khusus - Luminer Lampu Sorot 1 Ex 9405.10.91 Luminer lampu sorot yang digunakan untuk suplai voltase tidak lebih dari 1000 V (seribu volt). 2 Ex 9405.40.40 3 Ex 9405.40.99 DC. Kipas Angin Listrik 1 Ex 8414.51.10 1. Kipas angin listrik yang dimaksudkan untuk tujuan rumah tangga dan sejenisnya, atau kipas angin listrik yang dalam penggunaannya dapat menjadi sumber bahaya bagi publik antara lain yang digunakan dalam pertokoan, industri kecil dan peternakan, dengan tegangan pengenal tidak lebih dari 250 V (dua ratus lima puluh volt) untuk peranti fase tunggal dan 4 80 V (empat ratus delapan puluh volt) untuk peranti lainnya, termasuk kipas angin yang dilengkapi dengan kendali terpisah, meliputi jenis: - kipas angin langit -langit; - kipas angin meja; - kipas angin tumpu; - kipas angin dinding; dan - kipas angin saluran udara. 2. Kipas angin yang ketika digunakan harus tetap terhubung secara langsung dengan sumber tegangan instalasi listrik; 3. Kipas angin yang dilengkapi dengan sarana penyimpanan daya (baterai) yang dalam penggunaannya ada kalanya dihubungkan secara langsung dengan s umber tegangan dari instalasi listrik; 2 Ex 8414.51.91 3 Ex 8414.51.99 4 Ex 8414.59.41 5 Ex 8414.59.49 www.peraturan.go.id 2018, No.91 -51- 4. Kipas angin yang digabung /dikombinasikan dengan luminer atau lengkapan lain MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA www.peraturan.go.id",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}