{
  "source": "downloaded_pdfs/bn913-2011.pdf",
  "processed_date": "2025-04-24T17:20:02.404678",
  "document_info": {
    "title": "BN913-2011"
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.913, 2011 KEMENTERIAN SOSIAL. Lembaga Kesejahteraan Sosial. Penyelenggaraan. PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 184 TAHUN 2011 TENTANG LEMBAGA KESEJAHTERAAN SOSIAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 9 Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota perlu disusun Norma, Standar, Prosedur, dan Kriteria (NSPK) Bidang Sosial; b. bahwa untuk lebih meningkatkan peran masyarakat dalam penyelenggaraan kesejahteraan sosial melalui lembaga kesejahteraan sosial perlu adanya pedoman bagi Lembaga Kesejahteraan Sosial; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b, perlu menetapkan Peraturan Menteri Sosial tentang Lembaga Kesejahteraan Sosial Mengingat : 1. Undang-Undang Nomor 16 Tahun 2001 tentang Yayasan (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 4132) sebagaimana telah diubah dengan Undang- Undang Nomor 28 Tahun 2004 tentang Perubahan Atas Undang-Undang Nomor 16 Tahun 2001 tentang Yayasan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor www.djpp.depkumham.go.id 2011, No.913 2 115, Tambahan Lembaran Negara Republik Indonesia Nomor 4430); 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah beberapa kali diubah terakhir dengan Undang- Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4437); 4. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang-Undang Nomor 11 Tahun 2009 tentang Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 12, Tambahan Lembaran Negara Republik Indonesia Nomor 4967); 6. Peraturan Pemerintah Nomor 104 Tahun 2000 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 201, Tambahan Lembaran Negara Republik Indonesia Nomor 4021) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 84 Tahun 2001 tentang Perubahan Peraturan Pemerintah Nomor 104 Tahun 2000 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4165); 7. Peraturan Pemerintah Nomor 108 Tahun 2000 tentang Tatacara Pertanggungjawaban Kepala Daerah (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 209, Tambahan Lembaran Negara Republik Indonesia Nomor 4027); 8. Peraturan Pemerintah Nomor 79 Tahun 2005 tentang Pembinaan dan Pengawasan atas Penyelenggaraan www.djpp.depkumham.go.id 2011, No.913 3 Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 165, Tambahan Lembaran Negara Republik Indonesia Nomor 4593); 9. Peraturan Pemerintah Nomor 58 Tahun 2005 tentang Pengelolaan Keuangan Daerah (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 4578); 10.Peraturan Pemerintah Nomor 65 Tahun 2005 tentang Pedoman Penyusunan dan Penerapan Standar Pelayanan Minimal (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 4584); 11.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 4584); 11. Peraturan Pemerintah Nomor 3 Tahun 2007 tentang Laporan Penyelenggaraan Pemerintahan Daerah kepada Pemerintah, Laporan Pertanggungjawaban Kepala Daerah kepada DPRD dan Informasi Laporan Penyelenggaraan Pemerintahan Daerah kepada Masyarakat (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 19, Tambahan Lembaran Negara Republik Indonesia Nomor 4693); 12. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Propinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 13. Peraturan Pemerintah Nomor 41 Tahun 2007 tentang Organisasi Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor 4741); 14. Peraturan Pemerintah Nomor 6 Tahun 2008 tentang Pedoman Evaluasi Penyelenggaraan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 19, Tambahan Lembaran Negara Republik Indonesia Nomor 4815); 15. Peraturan Pemerintah Nomor 8 Tahun 2008 tentang Tahapan, Tata Cara, Penyusunan, Pengendalian, dan Evaluasi Pelaksanaan Rencana Pembangunan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 21, Tambahan Lembaran Negara Republik Indonesia Nomor 4817); www.djpp.depkumham.go.id 2011, No.913 4 16. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 17. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 18. Peraturan Menteri Dalam Negeri Nomor 13 Tahun 2006 tentang Pedoman Pengelolaan Keuangan Daerah sebagaimana telah diubah dengan Peraturan Menteri Dalam Negeri Nomor 59 Tahun 2007; 19. Peraturan Menteri Sosial Nomor 129/HUK/2008 tentang Standar Pelayanan Minimal Bidang Sosial Daerah Provinsi dan Daerah Kabupaten/Kota; 20. Keputusan Menteri Sosial Nomor 111/HUK/2009 tentang Indikator Kinerja Pembangunan Kesejahteraan Sosial; 21. Keputusan Menteri Sosial Nomor 80/HUK/2010 tentang Panduan Perencanaan Pembiayaan Pencapaian Standar Pelayanan Minimal Bidang Sosial Daerah Provinsi dan Daerah Kab/Kota; 22. Peraturan Menteri Sosial Nomor 86/HUK/2010 tentang Organisasi dan Tata Kerja Kementerian Sosial Republik Indonesia; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI SOSIAL TENTANG LEMBAGA KESEJAHTERAAN SOSIAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan ini yang dimaksud dengan : 1. Lembaga Kesejahteraan Sosial, selanjutnya disebut LKS adalah organisasi sosial atau perkumpulan sosial yang melaksanakan penyelenggaraan kesejahteraan sosial yang dibentuk oleh masyarakat, baik yang berbadan hukum maupun yang tidak berbadan hukum. 2. LKS berbadan hukum adalah organisasi sosial atau perkumpulan sosial yang bergerak di bidang penyelenggaraan kesejahteraan sosial yang berbentuk Yayasan atau bentuk lainnya yang dinyatakan sebagai badan hukum. 3. LKS tidak berbadan hukum adalah LKS yang belum dinyatakan sebagai badan hukum. www.djpp.depkumham.go.id 2011, No.913 5 4. LKS Asing adalah organisasi sosial atau perkumpulan sosial yang didirikan menurut ketentuan hukum yang sah dari Negara dimana organisasi sosial atau perkumpulan sosial itu didirikan, dan telah mendapatkan izin dari Pemerintah Republik Indonesia untuk melaksanakan penyelenggaraan kesejahteraan sosial di Indonesia. 5. Kesejahteraan Sosial adalah kondisi terpenuhinya kebutuhan material, spiritual, dan sosial warga negara agar dapat hidup layak dan mampu mengembangkan diri sehingga dapat melaksanakan fungsi sosialnya. 6. Penyelenggaraan Kesejahteraan Sosial adalah upaya yang terarah, terpadu, dan berkelanjutan yang dilakukan Pemerintah, pemerintah daerah, dan masyarakat dalam bentuk pelayanan sosial guna memenuhi kebutuhan dasar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan masyarakat dalam bentuk pelayanan sosial guna memenuhi kebutuhan dasar setiap warga negara, yang meliputi rehabilitasi sosial, jaminan sosial, pemberdayaan sosial, dan perlindungan sosial. 7. Tipologi LKS adalah pengelompokan atau pembagian tipe LKS berdasarkan karakteristik. BAB II TUJUAN, DAN RUANG LINGKUP Pasal 2 Tujuan pendirian LKS sebagai wujud peran masyarakat dalam penyelenggaraan kesejahteraan sosial. Pasal 3 Ruang lingkup Peraturan ini meliputi Kedudukan, Peran dan Fungsi, Lingkup Wilayah dan Tipologi, Syarat dan Tata Cara Pendaftaran dan Perizinan LKS, Sumber Daya, Koordinasi, Kewenangan, Pendanaan, Pelaporan, Pembinaan dan Pengawasan, Pemantauan dan Evaluasi, Penghargaan dan Dukungan, dan Sanksi Administratif BAB III KEDUDUKAN, PERAN DAN FUNGSI Pasal 4 LKS berkedudukan baik di provinsi maupun kabupaten/kota yang bersifat otonom dan mandiri. Pasal 5 Dalam penyelenggaraan kesejahteraan sosial LKS mempunyai peran : a. mencegah terjadinya masalah sosial; b. memberikan pelayanan sosial kepada penyandang masalah kesejahteraan sosial; dan c. menyelenggarakan konsultasi kesejahteraan keluarga. www.djpp.depkumham.go.id 2011, No.913 6 Pasal 6 LKS mempunyai fungsi sebagai mitra Pemerintah, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota dalam penyelenggaraan kesejahteraan sosial. BAB IV LINGKUP WILAYAH DAN TIPOLOGI Bagian Kesatu Lingkup Wilayah Pasal 7 (1) Lingkup wilayah kegiatan LKS dapat meliputi nasional, provinsi, dan kabupaten/kota. (2) LKS yang lingkup wilayahnya meliputi nasional menyelenggarakan kegiatan kesejahteraan sosial lebih dari 1 (satu) provinsi. (2) LKS yang lingkup wilayahnya meliputi provinsi menyelenggarakan kegiatan kesejahteraan sosial lebih dari 1 (satu) kabupaten/kota. (3) LKS yang lingkup wilayahnya meliputi kabupaten/kota menyelenggarakan kegiatan kesejahteraan sosial pada 1 (satu) kabupaten/kota di provinsi setempat. Bagian Kedua Tipologi Pasal 8 (1) LKS sesuai tipologi dikelompokkan berdasarkan karakteristiknya. (2) Tipologi LKS sebagaimana dimaksud pada ayat (1) meliputi : a. LKS tipe D/Embrio; b. LKS tipe C/Tumbuh; c . LKS tipe B/Berkembang;dan d. LKS tipe A/Mandiri. Pasal 9 (1) LKS tipe D/Embrio sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf a, memiliki kriteria: a. belum memenuhi standar kelembagaan dan pelayanan; b. masih perlu bantuan untuk memenuhi standar minimal; c. perolehan nilai di bawah 40,0 %. (2) LKS tipe C/Tumbuh sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b, memiliki kriteria : a. telah memenuhi sebagian standar kelembagaan dan pelayanan; www.djpp.depkumham.go.id 2011, No.913 7 b. masih perlu pendampingan untuk pengembangannya; c. perolehan nilai antara 40,0 % - 60,0 %. (3) LKS tipe B/Berkembang sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf c, memiliki kriteria : a. telah memenuhi sebagian besar standar kelembagaan dan pelayanan; b. memiliki potensi untuk dikembang-tingkatkan; c. perolehan nilai antara 60 % - 80 %. (4) LKS tipe A/Mandiri sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf d, memiliki kriteria: a. telah memenuhi standar kelembagaan dan pelayanan; b. tidak bergantung pada bantuan Pemerintah; c. dapat dijadikan contoh; d. perolehan nilai diatas 80 %. Pasal 10 (1) Tipologi LKS sebagaimana dimaksud dalam Pasal 9 ditetapkan oleh instansi di bidang sosial sesuai dengan wilayah kewenangannya. (2) Penetapan tipologi LKS sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan Pedoman Pelaksanaan Penilaian LKS. (3) Pedoman Pelaksanaan Penilaian LKS sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Menteri tersendiri. BAB V SYARAT DAN TATA CARA PENDAFTARAN SERTA PERIZINAN LKS Bagian",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "V SYARAT DAN TATA CARA PENDAFTARAN SERTA PERIZINAN LKS Bagian Kesatu Syarat dan Tata Cara Pendaftaran LKS Paragraf 1 Umum Pasal 11 LKS dalam menyelenggarakan kegiatannya harus berasaskan Pancasila dan tidak bertentangan dengan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 dengan mencantumkannya dalam Anggaran Dasar dan Anggaran Rumah Tangga. Pasal 12 LKS sebagaimana dimaksud dalam Pasal 11, memiliki status: www.djpp.depkumham.go.id 2011, No.913 8 a. tidak berbadan hukum; atau b. berbadan hukum. Pasal 13 (1) LKS sebagaimana dimaksud dalam Pasal 11 wajib mendaftar kepada kementerian atau instansi yang menyelenggarakan urusan pemerintahan di bidang sosial sesuai dengan wilayah kewenangannya. (2) Pendaftaran LKS sebagaimana dimaksud pada ayat (1) diajukan kepada: a. kementerian yang menyelenggarakan urusan pemerintahan di bidang sosial, untuk lembaga yang menyelenggarakan Kesejahteraan Sosial yang lingkup wilayah kerjanya lebih dari 1 (satu) provinsi; b. instansi yang menyelenggarakan urusan pemerintahan bidang sosial di provinsi, untuk lembaga yang menyelenggarakan Kesejahteraan Sosial yang lingkup wilayah kerjanya lebih dari 1 (satu) kabupaten/kota; c. instansi yang menyelenggarakan urusan pemerintahan bidang sosial di kabupaten/kota, untuk lembaga yang menyelenggarakan Kesejahteraan Sosial yang lingkup wilayah kerjanya pada 1 (satu) kabupaten/kota. (3) Pendaftaran LKS sebagaimana dimaksud pada ayat (2) dilakukan oleh pengurus LKS yang bersangkutan dengan mengajukan permohonan kepada Menteri, gubernur, bupati/walikota sesuai dengan kewenangannya. (4) Pendaftaran sebagaimana dimaksud pada ayat (1) dilaksanakan dengan cepat, mudah, dan tanpa biaya. Pasal 14 (1) Pendaftaran sebagaimana dimaksud dalam Pasal 13 ayat (2) memiliki fungsi untuk melakukan pembinaan dan pengawasan serta pemberian rekomendasi keberadaan LKS yang melakukan pendaftaran. (2) Menteri, gubernur, atau bupati/walikota sesuai dengan kewenangannya menerbitkan tanda pendaftaran dalam waktu paling lama 14 (empat belas) hari kerja sejak persyaratan pendaftaran dinyatakan lengkap. Pasal 15 (1) Persyaratan bagi LKS untuk melakukan pendaftaran yaitu harus mempunyai : a. Anggaran Dasar dan Anggaran Rumah Tangga; b. keterangan domisili dari lurah/kepala desa setempat; www.djpp.depkumham.go.id 2011, No.913 9 c. struktur organisasi lembaga; dan d. nama, alamat, dan telepon pengurus dan anggota. (2) Selain persyaratan sebagaimana dimaksud pada ayat (1), juga harus mempunyai : a. program kerja di bidang kesejahteraan sosial; b. modal kerja untuk pelaksanaan kegiatan; c. sumber daya manusia; dan d. kelengkapan sarana dan prasarana. Paragraf 2 LKS yang Tidak Berbadan Hukum Pasal 16 LKS yang tidak berbadan hukum untuk melakukan pendaftaran selain harus memenuhi persyaratan sebagaimana dimaksud dalam Pasal 15 juga harus mempunyai nota pendirian yang dilegalisir oleh lurah/kepala desa, camat, atau bupati/walikota. Pasal 17 Tata cara pendaftaran bagi LKS yang tidak berbadan hukum sebagaimana dimaksud dalam Pasal 12 huruf a sebagai berikut : a. mengajukan permohonan untuk pendaftaran LKS kepada bupati/walikota c.q. instansi yang menyelenggarakan urusan pemerintahan bidang sosial di kabupaten/kota; b. pendaftaran dilakukan dengan mengisi formulir pendaftaran serta melampirkan bukti kelengkapan persyaratan sebagaimana dimaksud dalam Pasal 16; c. permohonan pendaftaran LKS beserta lampirannya diproses lebih lanjut oleh instansi yang menyelenggarakan urusan pemerintahan bidang sosial di kabupaten/kota dengan melakukan : 1. telaahan terhadap rancangan usulan pendirian LKS yang diajukan; dan 2. penelitian dan/atau verifikasi kelengkapan dan kebenaran dokumen. d. instansi yang menyelenggarakan urusan pemerintahan bidang sosial di kabupaten/kota dapat menerima atau menolak permohonan tersebut dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sosial di kabupaten/kota dapat menerima atau menolak permohonan tersebut dengan pemberitahuan kepada pemohon, setelah dilakukan telaahan, penelitian, dan/atau verifikasi atas permohonan dimaksud; e. penolakan atas permohonan sebagaimana dimaksud pada huruf c, dalam hal: www.djpp.depkumham.go.id 2011, No.913 10 1. pemohon belum memenuhi kelengkapan persyaratan; 2. LKS tidak melakukan penyelenggaraan kegiatan di bidang kesejahteraan sosial;atau 3. LKS memiliki asas yang bertentangan dengan Pancasila dan Undang- Undang Dasar Negara Republik Indonesia Tahun 1945. f. dalam hal permohonan pendaftaran LKS sebagaimana dimaksud pada huruf c diterima, kepala instansi yang menyelenggarakan urusan pemerintahan bidang sosial di kabupaten/kota menerbitkan surat tanda bukti pendaftaran dengan tembusan yang disampaikan kepada : 1. Menteri Sosial c.q. Direktur Jenderal Pemberdayaan Sosial dan Penanggulangan Kemiskinan; 2. gubernur c.q. instansi sosial provinsi setempat; dan 3. bupati/walikota c.q. instansi sosial kabupaten/kota setempat. Paragraf 3 LKS yang Berbadan Hukum Pasal 18 LKS yang berbadan hukum untuk melakukan pendaftaran selain persyaratan sebagaimana dimaksud dalam Pasal 15 juga harus mempunyai: a. akte notaris pendirian yang disahkan oleh Menteri Hukum dan Hak Asasi Manusia sebagai badan hukum; dan b. Nomor Pokok Wajib Pajak. Pasal 19 (1) Tata cara pendaftaran LKS yang berbadan hukum sebagaimana dimaksud dalam Pasal 12 huruf b, sebagai berikut : a. mengajukan permohonan pendaftaran kepada bupati/walikota, gubernur, atau Menteri sesuai dengan lingkup wilayah kewenangannya. b. pendaftaran dilakukan dengan mengisi formulir pendaftaran serta melampirkan bukti kelengkapan persyaratan sebagaimana dimaksud dalam Pasal 18; c. permohonan pendaftaran tersebut diproses lebih lanjut oleh instansi sosial yang menyelenggarakan urusan pemerintahan bidang sosial setempat atau Kementerian Sosial dengan mengadakan : 1. telaahan terhadap rancangan usulan pendirian LKS yang diajukan; dan 2. peninjauan, penelitian, dan verifikasi ke lokasi LKS. www.djpp.depkumham.go.id 2011, No.913 11 d. bupati/walikota, gubernur, atau Menteri dapat menerima atau menolak permohonan dengan pemberitahuan kepada pemohon, setelah dilakukan telaahan, penelitian, dan atau verifikasi atas permohonan dimaksud; e. penolakan atas permohonan LKS dilakukan dalam hal: 1. pemohon belum memenuhi kelengkapan persyaratan; 2. LKS tidak melakukan penyelenggaraan kegiatan di bidang kesejahteraan sosial. f. dalam hal permohonan diterima, maka Menteri, gubernur, dan/atau bupati/walikota sesuai dengan kewenangannya menerbitkan surat pendaftaran pendirian dengan tembusan disampaikan kepada: 1. Menteri Sosial c.q. Direktur Jenderal Pemberdayaan Sosial dan Penanggulangan Kemiskinan; dan/atau 2. Gubernur c.q. intansi sosial provinsi setempat. (2) Pendaftaran oleh LKS yang berbadan hukum di Kementerian Sosial dan/atau instansi yang menyelenggarakan urusan pemerintahan di bidang sosial, dilakuan sesuai dengan lingkup wilayah kerja dan/atau jangkauan pelayanan LKS. Pasal 20 bentuk dan tata cara pengisian formulir pendaftaran LKS sebagaimana dimaksud dalam Pasal 17 huruf b dan Pasal 19 ayat (1) huruf b diatur dalam Peraturan Direktur Jenderal Pemberdayaan Sosial dan Penanggulangan Kemiskinan. Bagian Kedua Perizinan LKS Pasal 21 Perizinan LKS ditujukan bagi LKS asing yang akan menyelenggarakan Kesejahteraan Sosial di Indonesia. Pasal 22 (1) LKS Asing sebagaimana dimaksud dalam Pasal 21, harus berbentuk badan hukum dan berasal atau berkedudukan atau terdaftar di negara yang memiliki hubungan diplomatik dengan Indonesia. (2) LKS Asing yang akan menyelenggarakan Kesejahteraan Sosial di Indonesia wajib terlebih dahulu memperoleh izin prinsip dari menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri dan mengajukan permohonan izin",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "urusan pemerintahan di bidang luar negeri dan mengajukan permohonan izin operasional kepada Menteri. www.djpp.depkumham.go.id 2011, No.913 12 Pasal 23 (1) Permohonan izin operasional oleh LKS sebagaimana dimaksud dalam Pasal 22 pada ayat (2) harus dilengkapi dengan dokumen : a. status LKS Asing sebagai badan hukum b. proposal kerjasama atau bantuan termasuk rencana kegiatan dan program kerja tahunan; c. keterangan mengenai mitra kerja lokal; d. rancangan perjanjian kerjasama dengan kementerian yang menyelenggarakan urusan pemerintahan di bidang sosial; dan e. surat izin prinsip dari menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri. Pasal 24 (1) Persetujuan atau penolakan Menteri terhadap permohonan izin operasional yang diajukan oleh LKS Asing harus terlebih dahulu dikonsultasikan dan dikoordinasikan dengan menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri. (2) Jika permohonan izin operasional diterima, Menteri menerbitkan izin operasional bagi LKS Asing untuk dapat melaksanakan kegiatannya di Indonesia. (3) Dalam hal permohonan izin operasional LKS Asing ditolak, Menteri menyampaikan penolakan tersebut secara tertulis. Pasal 25 (1) LKS Asing yang memperoleh persetujuan izin operasional dari Menteri wajib membuat perjanjian kerjasama dengan kementerian yang menyelenggarakan urusan pemerintahan di bidang sosial. (2) Pembuatan perjanjian kerjasama antara kementerian yang menyelenggarakan urusan pemerintahan di bidang sosial dan LKS Asing sebagaimana dimaksud pada ayat (1) wajib dikonsultasikan dan dikoordinasikan dengan menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri. Pasal 26 Gubernur atau bupati/walikota sesuai dengan kewenangannya memberikan izin teknis kepada LKS Asing untuk menyelenggarakan Kesejahteraan Sosial di daerahnya setelah LKS Asing tersebut memperoleh izin operasional dari Menteri. www.djpp.depkumham.go.id 2011, No.913 13 Pasal 27 LKS Asing wajib melaporkan kegiatannya selama di Indonesia kepada Menteri dan gubernur atau bupati/walikota secara berkala. Pasal 28 Perpanjangan izin operasional LKS Asing diberikan oleh Menteri setelah berkoordinasi dengan menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri dan mendapat rekomendasi dari gubernur atau bupati/walikota setempat. Pasal 29 Ketentuan lebih lanjut mengenai izin operasional LKS Asing diatur dalam Peraturan Menteri. BAB VI SUMBER DAYA DAN STANDAR LKS Bagian Kesatu Umum Pasal 30 (1) LKS dalam melaksanakan penyelenggaraan kesejahteraan sosial harus didukung oleh sumber daya yang meliputi: a. sumber daya manusia; b. sarana dan prasarana;dan c. sumber pendanaan. (2) Selain didukung oleh sumber daya sebagaimana dimaksud pada ayat (1) LKS harus memenuhi standar LKS. (3) Standar LKS sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Menteri. BAB VII KOORDINASI Pasal 31 Untuk melaksanakan peran masyarakat dalam Penyelenggaraan Kesejahteraan Sosial dilakukan secara terkoordinasi antar LKS melalui lembaga koordinasi non pemerintah yang bersifat terbuka, independen, mandiri, otonom pada tingkat nasional, provinsi, dan kabupaten/kota, dan bukan merupakan lembaga yang mempunyai hubungan hierarki. Pasal 32 Kementerian Sosial, pemerintahan daerah provinsi, dan/atau pemerintahan daerah kabupaten/kota dapat melakukan koordinasi www.djpp.depkumham.go.id 2011, No.913 14 dengan Lembaga Koordinasi Kesejahteraan Sosial baik tingkat nasional, provinsi, maupun kabupaten/kota. Pasal 33 Koordinasi sebagaimana dimaksud dalam Pasal 31 dapat dilaksanakan melalui kegiatan jaringan kemitraan. BAB VIII KEWENANGAN Bagian Kesatu Umum Pasal 34 (1) Pemerintah, pemerintahan daerah provinsi, dan pemerintahan daerah kabupaten/kota mempunyai kewenangan dalam penyelenggaraan LKS. (2) Kewenangan penyelenggaraan LKS oleh Pemerintah sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Menteri. (3)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pemerintah sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Menteri. (3) Kewenangan penyelenggaraan LKS oleh pemerintahan daerah provinsi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh gubernur. (4) Kewenangan penyelenggaraan LKS oleh pemerintahan daerah kabupaten/kota sebagaimana dimaksud pada ayat (1) dilaksanakan oleh bupati/walikota. Bagian Kedua Pemerintah Pasal 35 Menteri dalam melaksanakan penyelenggaraan LKS memiliki kewenangan : a. menerbitkan tanda pendaftaran LKS yang ruang lingkup wilayah kerjanya lebih dari 1 (satu) provinsi; b. menyediakan data LKS secara nasional; c. merumuskan dan mensosialisasikan kebijakan LKS; d. menetapkan standar pelayanan kesejahteraan sosial; e. peningkatan kelembagaan; f. pendayagunaan kemitraan dengan LKS asing yang mencakup tenaga asing dan bantuan/hibah; g. pembinaan dan pengawasan; h. pemantauan dan evaluasi; i. koordinasi antar lembaga/LKS di tingkat nasional; www.djpp.depkumham.go.id 2011, No.913 15 j. pemberian fasilitasi sarana dan prasarana kelembagaan dan pelayanan LKS; dan k. menerbitkan izin operasional bagi LKS Asing setelah dikonsultasikan dan dikoordinasikan dengan Menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri. Bagian Ketiga Provinsi Pasal 36 Gubernur dalam melaksanakan penyelenggaraan LKS memiliki kewenangan: a. mengkoordinasikan Satuan Kerja Perangkat Daerah (SKPD) dalam pelaksanaan kebijakan, program, dan kegiatan LKS; b. menerbitkan tanda pendaftaran LKS yang ruang lingkup wilayah kerjanya lebih dari 1 (satu) kabupaten/kota; c. menyediakan data LKS; d. melaksanakan kebijakan LKS; e. pemberian rekomendasi pendirian LKS; f. pemberian rekomendasi untuk pemenuhan syarat akreditasi; g. penguatan kapasitas kelembagaan; h. pendayagunaan kemitraan dengan LKS asing yang mencakup tenaga asing dan bantuan/hibah; i. pembinaan dan pengawasan terhadap LKS kabupaten/kota; j. pemantauan dan evaluasi terhadap LKS kabupaten/kota; k. melakukan kerjasama dengan provinsi lain dan kabupaten/kota dalam melaksanakan kebijakan, program, dan kegiatan LKS sesuai dengan ketentuan peraturan perundang-undangan; dan l. memberikan izin teknis kepada LKS Asing di daerahnya setelah LKS Asing tersebut memperoleh izin operasional dari Menteri. Bagian Keempat Kabupaten/Kota Pasal 37 Bupati/walikota dalam melaksanakan penyelenggaraan LKS mempunyai kewenangan : a. mengkoordinasikan Satuan Kerja Perangkat Daerah (SKPD) dalam pelaksanaan kebijakan, program, dan kegiatan LKS; www.djpp.depkumham.go.id 2011, No.913 16 b. menerbitkan tanda pendaftaran LKS yang ruang lingkup wilayah kerjanya 1 (satu) kabupaten/kota; c. melaksanakan pendataan; d. merumuskan dan menyosialisasikan pelaksanaan kebijakan pengembangan dan pendayagunaan LKS kabupaten/kota; e. pelaksanaan kebijakan pengembangan dan pendayagunaan LKS; f. pemberian rekomendasi untuk pemenuhan syarat akreditasi; g. penguatan kapasitas kelembagaan; h. pendayagunaan kemitraan dengan LKS asing yang mencakup tenaga asing dan bantuan/hibah; i. pembinaan dan pengawasan; j. pemantauan dan evaluasi; k. koordinasi antar lembaga/LKS; l. pemberian fasilitasi untuk pengembangan pendayagunaan sarana dan prasarana kelembagaan dan pelayanan LKS; dan m. memberikan izin teknis kepada LKS Asing di daerahnya setelah LKS Asing tersebut memperoleh izin operasional dari Menteri. BAB IX PENDANAAN Pasal 38 (1) Sumber pendanaan pelaksanaan kegiatan LKS meliputi : a. Anggaran Pendapatan Belanja Negara; b. anggaran pendapatan belanja daerah provinsi; c. anggaran pendapatan belanja daerah kabupaten/kota; d. sumbangan masyarakat; e. dana yang disisihkan dari badan usaha sebagai kewajiban dan tanggung jawab sosial; f. bantuan asing sesuai dengan kebijakan pemerintah dan ketentuan peraturan perundang-undangan; dan/atau g. sumber pendanaan yang sah sesuai dengan ketentuan peraturan perundang-undangan. (2) Penyediaan dana bagi pelaksanaan kegiatan LKS sebagaimana dimaksud pada ayat (1) dialokasikan oleh Pemerintah, pemerintahan daerah",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) dialokasikan oleh Pemerintah, pemerintahan daerah provinsi, dan pemerintahan daerah kabupaten/kota sesuai dengan kewenangannya dan peraturan perundang-undangan. www.djpp.depkumham.go.id 2011, No.913 17 BAB X PELAPORAN Pasal 39 (1) Setiap LKS wajib membuat laporan tertulis mengenai pelaksanaan kegiatan setiap akhir tahun mengenai penyelenggaraan kegiatan, keuangan, sumber daya manusia, aset, serta sarana dan prasarana LKS. (2) Bupati/walikota wajib menyampaikan laporan penyelenggaraan LKS didaerahnya kepada Gubernur. (3) Gubernur wajib menyampaikan laporan penyelenggaraan LKS di daerahnya kepada Menteri Sosial dan Menteri Dalam Negeri. (4) Pelaporan pelaksanaan sebagaimana dimaksud pada ayat (2) dan ayat (3) dilakukan setiap tahun (5) Bentuk dan tata cara pelaporan sebagaimana dimaksud ayat (4) dilaksanakan sesuai dengan ketentuan peraturan perundang- undangan. BAB XI PEMBINAAN DAN PENGAWASAN Bagian Kesatu Pembinaan Pasal 40 (1) Menteri melakukan pembinaan terhadap LKS dalam melaksanakan program kegiatan LKS di provinsi. (2) Gubernur melakukan pembinaan terhadap LKS dalam melaksanakan program kegiatan LKS di kabupaten/kota. Pasal 41 Pembinaan teknis di provinsi dan kabupaten/kota dilaksanakan oleh Kepala instansi yang menyelenggarakan urusan pemerintahan bidang sosial dibawah koordinasi gubernur, dan bupati/walikota sesuai dengan wilayah kewenangannya. Bagian Kedua Pengawasan Pasal 42 (1) Pengawasan terhadap pelaksanaan kegiatan LKS dilakukan oleh pemerintah, provinsi dan kabupaten/kota sebagai berikut : a. Pemerintah oleh Menteri; www.djpp.depkumham.go.id 2011, No.913 18 b. provinsi oleh gubernur; c. kabupaten/kota oleh bupati/walikota. (2) Masyarakat memiliki kesempatan untuk melaksanakan pengawasan terhadap kinerja LKS yang berada di lingkup wilayahnya. (3) Pengawasan masyarakat sebagaimana dimaksud pada ayat (2) dapat dilaksanakan dalam bentuk pengaduan oleh masyarakat terhadap kinerja LKS. BAB XII PEMANTAUAN DAN EVALUASI Bagian Kesatu Pemantauan Pasal 43 (1) Untuk menjamin sinergi, kesinambungan, dan efektifitas langkah- langkah secara terpadu dalam pelaksanaan kebijakan, program, dan kegiatan pengembangan LKS, Pemerintah, pemerintah provinsi, dan pemerintah kabupaten/kota melakukan pemantauan. (2) Pemantauan sebagaimana dimaksud pada ayat (1) untuk mengetahui perkembangan dan hambatan dalam pelaksanaan kebijakan, program, dan kegiatan pengembangan LKS. (3) Pemantauan dilakukan secara berkala melalui koordinasi dan pemantauan langsung terhadap satuan kerja perangkat daerah yang melaksanakan kebijakan, program, dan pengembangan LKS. Bagian Kedua Evaluasi Pasal 44 (1) Evaluasi pelaksanaan kebijakan, program serta kegiatan pengembangan LKS dilakukan setiap akhir tahun oleh Menteri, gubernur, bupati/walikota sesuai dengan kewenangannya. (2) Hasil evaluasi pelaksanaan kebijakan, program serta kegiatan pengembangan LKS digunakan berbagai bahan masukan bagi penyusunan kebijakan, program, dan kegiatan untuk tahun berikutnya. Pasal 45 Pemantauan dan evaluasi dilakukan sebagai bentuk akuntabilitas dan pengendalian mutu penyelenggaran LKS. www.djpp.depkumham.go.id 2011, No.913 19 BAB XIII PENGHARGAAN DAN DUKUNGAN Pasal 46 (1) LKS yang berprestasi luar biasa dan sangat besar pengaruhnya terhadap keberhasilan Penyelenggaraan Kesejahteraan Sosial diberikan penghargaan dan dukungan dari pemerintah. (2) Penghargaan sebagaimana dimaksud pada ayat (1) diberikan dalam bentuk piagam, plakat, medali, bintang, satyalancana, dan/atau bentuk lain sesuai dengan ketentuan peraturan perundang-undangan. (3) Dukungan sebagaimana dimaksud pada ayat (1) berupa fasilitasi dan bimbingan Penyelenggaraan Kesejahteraan Sosial, pemberian stimulan, pengembangan dan penguatan kelembagaan, dan pemberian pelatihan dan penyediaan tenaga ahli. BAB XIV SANKSI ADMINISTRATIF Pasal 47 LKS yang menyelenggarakan Kesejahteraan Sosial yang tidak melakukan pendaftaran sebagaimana dimaksud dalam Pasal 13 ayat (1), dikenakan sanksi berupa peringatan tertulis atau penghentian sementara dari kegiatan.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dikenakan sanksi berupa peringatan tertulis atau penghentian sementara dari kegiatan. Pasal 48 (1) LKS Asing yang tidak mempunyai izin operasional sebagaimana dimaksud dalam Pasal 22 ayat (2) atau tidak mempunyai izin teknis sebagaimana dimaksud dalam Pasal 26 dikenakan sanksi administratif berupa : a. peringatan tertulis; b. penghentian sementara dari kegiatan; dan/atau c. denda administratif. (2) LKS Asing yang tidak melaporkan kergiatannya secara berkala sebagaimana dimaksud dalam Pasal 26 dikenakan sanksi administratif berupa : a. peringatan tertulis; b. penghentian sementara dari kegiatan; c. denda administratif; dan/atau d. pencabutan izin. www.djpp.depkumham.go.id 2011, No.913 20 (3) Sanksi administratif sebagaimana dimaksud pada ayat (2) dan ayat (3) ditetapkan oleh Menteri, gubernur, atau bupati/walikota sesuai dengan kewenangannya. Pasal 49 Peringatan tertulis sebagaimana dimaksud dalam Pasal 47, Pasal 48 ayat (1) huruf a, dan Pasal 48 ayat (2) huruf a dilakukan sebanyak 3 (tiga) kali dengan tenggang waktu 14 (empat belas) hari kerja antara peringatan pertama dan peringatan selanjutnya. Pasal 50 Dalam hal peringatan tertulis sebanyak 3 (tiga) kali sebagaimana dimaksud dalam Pasal 49 tidak dipatuhi, dilakukan penghentian sementara dari kegiatan. Pasal 51 Dalam hal sanksi penghentian sementara dari kegiatan sebagaimana dimaksud dalam Pasal 50 tidak dipatuhi dalam waktu 14 (empat belas) hari kerja, Lembaga Kesejahteraan Sosial yang bersangkutan dikenakan denda administratif. Pasal 52 Ketentuan lebih lanjut mengenai mekanisme pemberian sanksi administratif diatur dengan Peraturan Menteri. BAB XV KETENTUAN PERALIHAN Pasal 53 Semua LKS yang sudah ada pada saat ditetapkannya Peraturan ini dapat menjalankan kegiatannya dengan ketentuan bahwa dalam jangka waktu paling lambat 1 (satu) tahun harus menyesuaikan dengan Peraturan ini. BAB XVI KETENTUAN PENUTUP Pasal 54 Dengan ditetapkannya Peraturan ini, maka Keputusan Menteri Sosial Nomor 40/HUK/KEP/X/1980 tentang Organisasi Sosial dicabut dan dinyatakan tidak berlaku. Pasal 55 Peraturan ini dibuat sebagai Norma, Standar, Prosedur, dan Kriteria (NSPK) yang mengatur mengenai Lembaga Kesejahteraan Sosial. www.djpp.depkumham.go.id 2011, No.913 21 Pasal 56 Peraturan ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 23 Desember 2011 MENTERI SOSIAL REPUBLIK INDONESIA, SALIM SEGAF AL JUFRI Diundangkan di Jakarta Pada tanggal 28 Desember 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}