{
  "source": "downloaded_pdfs/bn922-2011.pdf",
  "processed_date": "2025-04-24T17:25:51.719468",
  "document_info": {
    "title": "Microsoft Word - bn922-2011"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.922, 2011 KEMENTERIAN ENERGI DAN SUMBER DAYA MINERAL. Komisi Akreditasi Kompetensi Ketenagalistrikan. Perubahan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 20TAHUN 2011 TENTANG PERUBAHAN KEDUA ATAS KEPUTUSAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 1273 K/30/MEM/2002 TENTANG KOMISI AKREDITASI KOMPETENSI KETENAGALISTRIKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA , Menimbang :a.bahwa untuk tertib administrasi dalam pengelolaan pembiayaan Komisi Akreditasi Kompetensi Ketenagalistrikan, perlu mengubah ketentuan Pasal 15 Keputusan Menteri Energi dan Sumber Daya Mineral Nomor 1273 K/30/MEM/2002 tentang Komi si Akreditasi Kompetensi Ketenagalistrikan sebagaimana telah diubah dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 13 Tahun 2008 tanggal 13 April 2008; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Perubahan Kedua Atas Keputusan Menteri Energi dan Sumber Daya Mineral Nomor 1273 K/30/MEM/2002 tentang Komisi Akreditasi Kompetensi Ketenagalistrikan; www.djpp.depkumham.go.id 2011 , No.922 2 Mengingat :1.Undang -Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 2.Peraturan Pemerintah Nomor 10 Tahun 1989 tentang Penyediaan dan Pemanfaatan Tenaga Listrik (Lembaran Negara Re publik Indonesia Tahun 1989 Nomor 24, Tambahan Lembaran Negara Republik Indonesia Nomor 3394) sebagaimana telah dua kali diubah terakhir dengan Peraturan Pemerintah Nomor 26 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 56, Tambahan Lemb aran Negara Republik Indonesia Nomor 4628); 3.Keputusan Presiden Nomor 59/P Tahun 2011 tanggal 18 Oktober 2011; 4.Keputusan Menteri Energi dan Sumber Daya Mineral Nomor 1273 K/30/MEM/2002 tanggal 31 Juli 2002 tentang Komisi Akreditasi Kompetensi Ketenaga listrikan sebagaimana telah diubah dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 13 Tahun 2008 tanggal 13 April 2008; 5.Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Ener gi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2010 Nomor 552); MEMUTUSKAN: Menetapkan :PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PERUBAHAN KEDUA ATAS KEPUTUSAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 1273 K/30/MEM /2002 TENTANG KOMISI AKREDITASI KOMPETENSI KETENAGALISTRIKAN. Pasal I Ketentuan Pasal 15 Keputusan Menteri Energi dan Sumber Daya Mineral Nomor 1273 K/30/MEM/2002 tentang Komisi Akreditasi Kompetensi Ketenagalistrikan sebagaimana telah diubah dengan Peratu ran Menteri Energi dan Sumber Daya Mineral Nomor 13 Tahun 2008, diubah sehingga berbunyi sebagai berikut: “Pasal 15 Segala pembiayaan yang diperlukan bagi pelaksanaan tugas dan fungsi Komisi Akreditasi Kompetensi Ketenagalistrikan dibebankan pada Anggaran Pendapatan dan Belanja Negara. www.djpp.depkumham.go.id 2011 , No.922 3 Pasal II Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 28 Desember 2011 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA , JERO WACIK Diundangkan di Jakarta Pada tanggal 28 Desember 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}