{
  "source": "downloaded_pdfs/bn928-2018.pdf",
  "processed_date": "2025-04-22T19:24:55.378159",
  "document_info": {
    "title": null
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.928, 2018 KEMEN -LHK. Pengecualian Kewajiban Menyusun Analisis Mengenai Dampak Lingkungan untuk Usaha dan/atau Kegiatan yang Berlokasi di Daerah Kabupaten/Kota yang telah Memiliki Rencana Detail Tata Ruang . PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.24/MENLHK/SETJEN/KUM.1/7/2018 TENTANG PENGECUALIAN KEWAJIBAN MENYUSUN ANALISIS MENGENAI DAMPAK LINGKUNGAN UNTUK USAHA DAN/ATAU KEGIATAN YANG BERLOKASI DI DAERAH KABUPATEN/KOTA YANG TELAH MEMILIKI RENCANA DETAIL TATA RUANG DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 13 ayat (3) Peraturan Pemerintah Nomor 27 Tahu n 2012 tentang Izin Lingkungan , perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Pengecualian Kewajiban Menyusun Analisis Mengenai Dampak Lingkungan untuk Usaha dan/atau Kegiatan yang Berlokasi di Daerah Kabupaten/Kota yang telah M emiliki Rencana Detail Tata Ruang ; Mengingat : 1. Undang -Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725); www.peraturan.go.id 2018, No. 928 -2- 2. Undang -Undang Nomor 32 Tahu n 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 3. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara R epublik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 4. Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 5285); 5. Peraturan Pemerintah Nomor 46 Tahun 2016 tentang Tata Cara Penyelenggaraan Kajian Lingkungan Hidup Strategis (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 228, Tambahan Lembaran Negara Republi k Indonesia Nomor 5941); 6. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 7. Peraturan Menteri Pekerjaan Umum Nomor 20 PRT/M/2011 tentang Pedoman Penyusunan Ren cana Detail Tata Ruang dan Peraturan Zonasi Kabupaten/Kota; 8. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); www.peraturan.go.id 2018, No. 928 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PENGECUALIAN KEWAJIBAN MENYUSUN ANALISIS MENGENAI DAMPAK LINGKUNGAN UNTUK USAHA DAN/ATAU KEGIATAN YANG BERLOKASI DI DAERAH KABUPATEN/KOTA YANG TELAH MEMILIKI RENCANA DETAIL TATA RUANG . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pengecualian adalah proses mengecualikan suatu rencana Usaha dan/atau Kegiatan dari kewajiban menyusun Analisis Mengenai Dampak Lingkungan Hidup ber dasarkan kriteria tertentu . 2. Analisis Mengenai Dampak Lingkungan Hidup yang selanjutnya disebut Amdal, adalah kajian mengenai dampak penting suatu Usaha dan/atau Kegiatan yang direncanakan pada lingkungan hidup yang diperlukan bagi proses pengambilan keputu san tentang penyelenggaraan Usaha dan/atau Kegiatan. 3.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "proses pengambilan keputu san tentang penyelenggaraan Usaha dan/atau Kegiatan. 3. Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan Lingkungan Hidup yang selanjutnya disingkat UKL-UPL, adalah pengelolaan dan pemantauan terhadap Usaha dan/atau Kegiatan yang tidak berdampak pentin g terhadap lingkungan hidup yang diperlukan bagi proses pengambilan keputusan tentang penyelenggaraan Usaha dan/atau Kegiatan. 4. Kajian Lingkungan Hidup Strategis yang selanjutnya disingkat KLHS adalah rangkaian analisis yang sistematis, menyeluruh, dan part isipatif untuk memastikan bahwa prinsip pembangunan berkelanjutan telah menjadi dasar dan terintegrasi dalam pembangunan suatu wilayah. 5. Rencana Detail Tata Ruang yang selanjutnya disingkat RDTR adalah rencana secara terperinci tentang tata ruang www.peraturan.go.id 2018, No. 928 -4- wilayah da erah kabupaten/kota yang dilengkapi dengan peraturan zonasi kabupaten/kota. 6. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. 7. Direktur Jenderal adalah Direktur Jenderal yang menangani sistem kajian d ampak lingkungan. Pasal 2 (1) Peraturan Menteri ini dimaksudkan untuk memperkuat sistem perlindungan dan pengelolaan lingkungan hidup pada tahap perencanaan dan pelaksanaan RDTR. (2) Peraturan Menteri ini bertujuan untuk memberikan pedoman Pengecualian kewajiban menyusun Amdal untuk rencana usaha dan/atau kegiatan yang berlokasi di daerah kabupaten/kota yang telah memiliki RDTR. Pasal 3 Ruang lingkup pengaturan dalam Peraturan Menteri ini meliputi: a. batasan dan kriteria Pengecualian kewajiban menyusun Amdal ; b. tata laksana Pengecualian kewajiban menyusun Amdal; c. pembinaan dan evaluasi kinerja; dan d. pembiayaan. BAB II BATASAN DAN KRITERIA PENGECUALIAN KEWAJIBAN MENYUSUN AMDAL Pasal 4 (1) Setiap Usaha dan/atau Kegiatan yang berdampak penting terhadap lingkungan hidup waj ib menyusun Amdal. (2) Usaha dan/atau Kegiatan yang berdampak penting terhadap lingkungan hidup sebagaimana dimaksud pada ayat (1) dikecualikan dari kewajiban menyusun Amdal apabila lokasi rencana Usaha dan/atau Kegiatannya berada pada daerah kabupaten/kota ya ng telah memiliki RDTR. www.peraturan.go.id 2018, No. 928 -5- (3) Usaha dan/atau Kegiatan sebagaimana dimaksud pada ayat (2) wajib menyusun UKL -UPL berdasarkan RDTR. (4) Penyusunan UKL -UPL sebagaimana yang dimaksud ayat (3) , mengacu pada pedoman penyusunan dokumen lingkungan hidup yang diatur dalam Pe raturan Menteri. (5) Pengecualian kewajiban menyusun Amdal sebagaimana dimaksud pada ayat (1), hanya berlaku apabila rencana usaha dan/atau kegiatannya masih dalam skala/besaran kajian KLHS dan RDTR. Pasal 5 (1) Pengecualian kewajiban penyusunan Amdal sebagaimana dimaksud dalam Pasal 4 ayat (2) dilakukan apabila memenuhi kriteria sebagai berikut: a. RDTR telah dilengkapi dengan KLHS yang dibuat dan dilaksanakan secara komprehensif dan rinci; dan b. RDTR telah mengintegrasikan hasil KLHS sebagaimana dimaksud dalam huruf a. (2) Kriteria KLHS RDTR yang dibuat dan dilaksanakan secara komprehensif dan rinci sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. pengkajian pengaruh RDTR terhadap kondisi lingkungan hidup; b. perumusan alternatif penyempurnaan RDTR; dan c. penyusunan r ekomendasi perbaikan untuk pengambil keputusan RDTR yang mengintegrasikan prinsip pembangunan berkelanjutan. (3) Kriteria pengkajian pengaruh RDTR terhadap kondisi lingkungan hidup sebagaimana dimaksud pada ayat (2) huruf a terdiri atas sub kriteria: a. proses id entifikasi dan deskripsi isu pembangunan berkelanjutan; b. proses identifikasi dan deskripsi materi muatan RDTR; dan c. proses analisis pengaruh muatan RDTR terhadap isu strategis pembangunan berkelanjutan. (4) Kriteria KLHS RDTR yang dibuat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "isu strategis pembangunan berkelanjutan. (4) Kriteria KLHS RDTR yang dibuat dan dilaksanakan secara komprehensif dan rinci sebagaimana dimaksud pada ayat www.peraturan.go.id 2018, No. 928 -6- (2) dan ayat (3) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III TATA LAKSANA PENGECUALIAN KEWAJIBAN MENYUSUN AMDAL Pasal 6 (1) Gubernur atau bupati/w alikota mengajukan permohonan secara tertulis Pengecualian kewajiban penyusunan Amdal sebagaimana dimaksud dalam Pasal 4 ayat (2) kepada Menteri. (2) Permohonan sebagaimana dimaksud pada ayat (1) dilengkapi dengan: a. dokumen RDTR yang telah ditetapkan dengan Peraturan Daerah; b. dokumen KLHS RDTR yang telah divalidasi sesuai dengan ketentuan peraturan perundang -undangan; dan c. surat validasi KLHS RDTR yang ditandatangani oleh Menteri atau gubernur sesuai dengan kewenangannya. (3) Berdasarkan permohonan sebagaimana dimaks ud pada ayat (2), Menteri melakukan evaluasi terhadap permohonan Pengecualian kewajiban penyusunan Amdal berdasarkan kriteria KLHS RDTR sebagaimana dimaksud dalam Pasal 5. (4) Dalam melakukan evaluasi sebagaimana dimaksud pada ayat (3), Menteri menugaskan Dire ktur Jenderal. (5) Direktur Jenderal sebagaimana dimaksud pada ayat (4), membentuk tim evaluasi. (6) Berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (3), Menteri menetapkan keputusan menyetujui atau menolak Pengecualian kewajiban penyusunan Amdal. (7) Jangka waktu pelaksanaan evaluasi dan penetapan keputusan menyetujui atau menolak pengecualian kewajiban penyusunan Amdal sebagaimana dimaksud pada ayat (3) dan ayat (5) dilakukan paling lama 20 (dua puluh) hari kerja sejak permohonan dinyatakan lengkap. www.peraturan.go.id 2018, No. 928 -7- (8) Berdasa rkan hasil evaluasi sebagaimana dimaksud pada ayat (5) Menteri sesuai dengan kewenangannya: a. menerbitkan surat keputusan persetujuan Pengecualian Wajib Amdal; atau b. menugaskan Direktur Jenderal menerbitkan surat penolakan Pengecualian wajib Amdal, apabila dinyatakan tidak disetujui . BAB IV PEMBINAAN DAN EVALUASI Pasal 7 (1) Menteri melakukan pembinaan pelaksanaan Pengecualian kewajiban menyusun Amdal sebagaimana dimaksud dalam Pasal 5 kepada: a. instansi lingkungan hidup daerah provinsi; dan b. instansi lingkungan h idup daerah kabupaten/kota. (2) Dalam melakukan pembinaan sebagaimana dimaksud pada ayat (1), Menteri menugaskan unit kerja Eselon I yang menangani sistem kajian dampak lingkungan. (3) Pembinaan sebagaimana dimaksud pada ayat (1) dilakukan dalam bentuk, terdiri at as: a. bimbingan teknis; b. penyediaan panduan teknis; dan/atau c. penyediaan informasi. Pasal 8 (1) Menteri melakukan evaluasi kinerja terhadap pelaksanaan Pengecualian kewajiban menyusun Amdal yang dilakukan oleh gubernur atau bupati/wali kota. (2) Dalam melakukan evalu asi kinerja sebagaimana dimaksud pada ayat (1), Menteri menugaskan unit kerja Eselon I yang menangani sistem kajian dampak lingkungan. (3) Evaluasi kinerja sebagaimana dimaksud pada ayat (1) paling sedikit dilakukan terhadap: www.peraturan.go.id 2018, No. 928 -8- a. pelaksanaan Pengecualian kewajiban penyusunan Amdal sesuai dengan keputusan Menteri sebagaimana dimaksud dalam Pasal 6 ayat (5); b. kinerja instansi lingkungan hidup provinsi atau instansi lingkungan hidup daerah kabupaten/kota terkait dengan pelaksanaan pemeriksaan UKL -UPL yang disusun berd asarkan RDTR; dan c. kinerja penyusun UKL -UPL yang melakukan penyusunan UKL -UPL berdasarkan RDTR. (4) Evaluasi kinerja sebagaimana dimaksud pada ayat (2) dilakukan secara berkala dan/atau sewaktu -waktu. (5) Dalam hal berdasarkan evaluasi kinerja ditemukan pelanggaran terhadap pelaksanaan Pengecualian kewajiban menyusun Amdal, Menteri dapat mencabut keputusan persetujuan kewajiban penyusunan Amdal sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Menteri dapat mencabut keputusan persetujuan kewajiban penyusunan Amdal sebagaimana dimaksud dalam Pasal 6 ayat (5). BAB V PEMBIAYAAN Pasal 9 (1) Biaya pelaksanaan evaluasi dokumen RDTR dan KLHS RDTR sebagaimana dimaksud dalam Pasal 6 ayat (3) dibebankan kepada pemohon sesuai dengan standar biaya umum (SBU) yang diatur dalam ketentuan peraturan perundang -undangan. (2) Biaya pelaksanaan evaluasi dokumen RDTR dan KLHS RDTR sebagaimana dimaksud pada ayat ( 1), mencakup komponen biaya untuk: a. honorarium evaluator dokumen RDTR dan KLHS RDTR; b. penggandaan dokumen RDTR dan KLHS RDTR pada tahap persiapan rapat evaluasi dokumen RDTR dan KLHS RDTR; dan c. pelaksanaan rapat evaluasi dokumen RDTR dan KLHS RDTR, meliputi : 1. biaya penyelenggaraan rapat; www.peraturan.go.id 2018, No. 928 -9- 2. biaya transportasi lokal peserta rapat; 3. biaya transportasi peserta rapat dari luar kota lokasi dilaksanakannya rapat; 4. biaya akomodasi peserta rapat dari luar kota lokasi dilaksanakannya rapat; 5. uang harian peserta rapat; dan 6. penggandaan dokumen RDTR dan KLHS RDTR yang telah disetujui pada tahap pasca rapat evaluasi dokumen RDTR dan KLHS RDTR. (3) Biaya pelaksanaan pembinaan dan evaluasi kinerja sebagaimana dimaksud dalam Pasal 7 dan Pasal 8 dibebankan kepada Anggaran Pendapatan d an Belanja Negara (APBN ). BAB VI KETENTUAN PENUTUP Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No. 928 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Juli 2018 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 19 Juli 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN, KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No. 928 -11- LAMPIRAN PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.24.MENLHK/SETJEN/KUM.1/7/20 18 TENTANG PENGECUALIAN KEWAJIBAN MENYUSUN ANALISIS MENGENAI DAMPAK LINGKUNGAN UNTUK USAHA DAN/ATAU KEGIATAN YANG BERLOKASI DI DAERAH KABUPATEN/KOTA YANG TELAH MEMILIKI RENCANA DETAIL TATA RUANG KRITERIA KLHS RDTR UNTUK PENGECUALIAN KEWAJIBAN MENYUSUN A MDAL Pembuatan dan pelaksanaan KLHS untuk penyusunan dan evaluasi RDTR dilakukan melalui mekanisme: 1) Pengkajian pengaruh RDTR terhadap kondisi lingkungan hidup , yang dilaksanakan melalui tahapan: a. identifikasi dan perumusan isu -isu strategis pembangunan ber kelanjutan; b. identifikasi materi muatan rdtr yang berpotensi menimbulkan pengaruh terhadap kondisi lingkungan hidup; c. analisis pengaruh materi muatan rdtr terhadap isu -isu strategis pembangunan berkelanjutan. 2) Perumusan alternatif penyempurnaan RDTR berdasark an hasil analis pengaruh materi muatan RDTR terhadap isu -isu strategis pembangunan berkelanjutan; 3) Penyusunan rekomendasi perbaikan untuk pengambilan keputusan RDTR yang mengintegrasikan prinsip pembangunan berkelanjutan berdasarkan hasil perumusan alternat if penyempurnaan RDTR. Berdasarkan tahapan -tahapan pembuatan dan pelaksanaan KLHS tersebut, disusun kriteria rinci KLHS RDTR yang dapat digunakan sebagai dasar pengecualian dari kewajiban menyusun Amdal. Kriteria rinci tersbeut tersebut pada dasarnya terd iri dari 3 (tiga) kategori: 1) Deskripsi rinci dan akurat terkait dengan muatan subtansi teknis beserta data dan informasi yang digunakan di setiap tahapan pembuatan dan pelaksanaan KLHS RDTR: 2) Metodologi yang digunakan di setiap tahapan pembuatan dan pelaksan aan KLHS RDTR, 3) Partisipasi masyarakat yang dilakukan di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pelaksan aan KLHS RDTR, 3) Partisipasi masyarakat yang dilakukan di setiap tahapan pembuatan dan pelaksanaan KLHS RDTR, yang mencakup : proses, bentuk, metode dan hasil partisipasi masyakakat terkait dengan pelaksanaan: Kriteria rinci KLHS RDTR yang dapat digunakan sebagai dasar pengecualian kewajiban menyusun Amdal tercantum di dalam tabel atau matrik di bawa h ini, yang terdiri dari tiga kolom, yaitu: (1) nomor, (2) Kriteria Pembuatan dan Pelaksanaan KLHS RDTR yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal , (3) Hasil Evaluasi KLHS RDTR. Evaluasi dilakukan terhadap RDTR yang telah ditetapkan dengan Peraturan Daerah beserta Laporan KLHS RDTR yang telah divalidasi sesuai dengan ketentuan peraturan perundang -undangan. Dalam melakukan evaluasi KLHS RDTR ini Tim evaluasi menuliskan secara rinci hasil telaahan ( review ) untuk setiap kriteria KLHS RDTR di kolom hasil evaluasi KLHR RDTR . www.peraturan.go.id 2018, No. 928 -12- A. KRITERIA PENGKAJIAN PENGARUH RDTR TERHADAP KONDISI LINGKUNGAN HIDUP 1. SUB KRITERIA IDENTIFIKASI DAN PERUMUSAN ISU -ISU STRATEGIS PEMBANGUNAN BERKELANJUTAN No Kriteria Pembuatan dan Pelaksanaan KLHS RDTR beserta RDTR -nya yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluasi KLHS RDTR 1. Apakah isu -isu pembangunan berkelanjutan yang paling strategis diidentifikasi dan dideskripsikan secara rinci berdasarkan: a. status kondisi saat ini, b. trend ke depan; c. target yang akan dicapai selama masa implementasi RDTR, dengan mempertimbangkan paling sedikit 10 (sepuluh) kriteria di bawah ini: Hasil peni laian /validasi diisi berdasarkan kesimpulan hasil penilaian setiap kriteria rinci (angka 1.1 – 1.10) 1.1. Karakteristik wilayah . Apakah isu -isu pembangunan berkelanjutan telah diidentifikasi dan dideskripsikan secara rinci berdasarkan karekteristik wilay ah yang relevan dan terdapat di dalam wilayah perencanaan RDTR (BWP), yang mencakup komponen -komponen di bawah ini: a. komponen , sub komponen dan parameter terkait dengan aspek bio-geo-fisik dan kimia, seperti: kualitas lingkungan (antara lain: udara, tanah dan air serta kebisingan), kondisi ekosistem dan tingkat pelayananya (antara lain:rawa, gambut, mangrove, terumbu karang); b. komponen , sub komponen dan parameter terkait dengan aspek sosial -ekonomi -budaya, antara lain: pola aktivitas sosial dan ekonomi masyar akat dan kelembagaan pengelolaannya; dan c. komponen , sub komponen dan parameter terkait dengan aspek kesehatan masyarakat. 1.2. Tingkat pentingnya potensi dampak: Apakah isu - isu pembangunan berkelanjutan telah diidentifikasi dan dideskripsikan secara rin ci, berdasarkan pertimbangan 7 (tujuh) unsur di bawah ini: a. besarnya jumlah penduduk yang terkena dampak; b. luas wilayah penyebaran dampak; c. intensitas dan lamanya dampak berlangsung; d. banyaknya komponen lingkungan hidup terkena dampak; e. sifat kumulatif dampak; f. berbalik atau tidak berbaliknya dampak; g. kriteria lain sesuai dengan perkembangan ilmu dan teknologi. 1.3. Keterkaitan antar isu strategis pembangunan berkelanjutan . Apakah keterkaitan antara isu -isu strategis pembangunan berkelanjutan telah dideskripsi kan secara rinci dengan melihat interaksi dan diagram alir yang menggambarkan hubungan antar isu -isu strategis pembangunan berkelanjutan berdasarkan pendeka tan sistem dengan menggunakan konsep Driver -Pressure -State -Impact - and-Respon atau DPSIR ? www.peraturan.go.id 2018, No. 928 -13- No Kriteria Pembuatan dan Pelaksanaan KLHS RDTR beserta RDTR -nya yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluasi KLHS RDTR",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluasi KLHS RDTR 1.4. Keterkaitan dengan materi muatan KRP: Apakah isu-isu strategis pembangunan berkelanjutan telah dideskripsikan secara rinci dengan mempertimbangkan keterkaitan dengan materi muatan RDTR? 1.5. Muatan Rencana Pengelolaan dan Perlindungan Lingkungan Hidup (RP PLH); Apakah isu -isu strategis pembangunan berkelanjutan telah dideskripsikan secara rinci dengan mempertimbangkan keterkaitan dengan materi muatan RPPLH (bagi daerah yang telah memiliki RPPLH)? 1.6. Hasil KLHS dari KRP pada hirarki di atasnya, serupa d an berada di wilayah yang berdekatan dan/atau memiliki keterkaitan dan/atau relevansi langsung. Apakah isu -isu strategis pembangunan berkelanjutan telah dideskripsikan secara rinci dengan mempertimbangkan keterkaitan dengan: a. hasil KLHS dari KRP pada hirark i di atasnya, b. hasil KLHS dari KRP serupa ; c. hasil KLHS dari KRP yang berada di wilayah yang berdekatan dan/atau memiliki keterkaitan dan/atau relevansi langs ung seperti RTRW Kabupaten/Kota, RDTR BWP yang berdekatan? 1.7. Pengelompokan isu -isu pembanguna n berkelanjutan. apakah hasil identifikasi isu pembangunan berkelanjutan telah dikelompokan seperti di bawah ini? (pengelompokan paling sedikit berkaitan dengan): a. kapasitas daya dukung dan daya tampung lingkungan hidup untuk pembangunan; b. perkiraan dampak d an risiko lingkungan hidup; c. kinerja layanan atau jasa ekosistem; d. intensitas dan cakupan wilayah bencana; e. status mutu dan ketersedian sumberdaya alam; f. ketahanan dan potensi keanekaragaman hayati; g. kerentanan dan kapasitas adaptasi perubahan iklim; h. tingkat da n status jumlah penduduk miskin atau penghidupan kelompok masyarakat serta terancamnya keberlanjutan penghidupan masyarakat; i. risiko terhadap kesehatan dan keselamatan masyarakat; dan j. ancaman terhadap perlindungan terhadap kawasan tertentu yang secara trad isional dikelola oleh masyarakat dan masyarakat hukum adat. 1.8 Keterlibatan masyarakat dan pemangku kepentingan: Apakah dalam melakukan identifikasi dan pendeskripsian isu -isu pembangunan berkelanjutan , proses keterlibatan masyarakat telah www.peraturan.go.id 2018, No. 928 -14- No Kriteria Pembuatan dan Pelaksanaan KLHS RDTR beserta RDTR -nya yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluasi KLHS RDTR dideskripkan secara rinci terkait dengan proses, bentuk, metoda dan hasil keterlibatan masyarakat? a. proses identifikasi masyarakat dan pemangku kepentingan yang dilibatkan dan hasilnya; b. bentuk keterlibatan masyarakat dan pemangku kepentingan yang dilakukan (pemberian p endapat, saran dan usul; pendampingan tenaga ahli; bantuan teknis; penyampaian informasi dan/atau pelaporan); c. metode pelibatan masyarakat yang dilakukan; dan d. hasil keterlibatan masyarakat dan pemangku kepentingan. 1.9 Metodologi: Apakah metode identifi kasi isu -isu strategis pembangunan berkelanjutan telah dideskripsikan sesuai dengan kaidah ilmiah? 1.10 Data dan informasi: Apakah isu -isu pembangunan berkelanjutan telah diidentifikasi dan dideskripsikan secara rinci dengan menggunakan: a. data dan inform asi yang valid , terbaru dan dapat dipertanggungjawabkan secara ilmiah ; b. data dan informasi yang digunakan mencakup data atribut dan data spasial (primer dan/atau sekunder)? 2. SUB KRITERIA IDENTIFIKASI MATERI MUATAN RDTR YANG BERPOTENSI MENIMBULKAN PENGARUH TERHADAP KONDISI LINGKUNGAN HIDUP No Kriteria Pembuatan dan Pelaksanaan KLHS RDTR yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluasi KLHS RDTR 2. Apakah materi Muatan RDTR yang berpotensi menimbulkan pengaruh terhad ap kondisi lingkungan hidup yang mencakup: a. wilayah perencanaan RDTR (BWP) ; b. Tujuan Penataan BWP ; c. Rencana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "RDTR (BWP) ; b. Tujuan Penataan BWP ; c. Rencana Pola Ruang, (d) rencana jaringan prasarana ; d. penetapan sub -BWP yang diprioritaskan ; e. ketentuan pemanfaatan ruang ; dan f. peraturan zonasi, telah diidentif ikasi dan dideskripsikan secara rinci sesuai dengan ketentuan (Peraturan Menteri PU No. 20/PRT/M/2011 tentang Pedoman atau peraturan pengantinya)? Hasil penilaian/validasi diisi berdasarkan kesimpulan hasil penilaian setiap criteria rinci (angka 2.1 – 2.8) 2.1. Wilayah Perencanaan RDTR (BWP ): a. Apakah p eta lokasi wilayah BWP telah digambarkan secara spasial sesuai dengan kaidah kartografi ? ; b. Apakah w ilayah perencanaan BWP beserta pembagian BWP ke dalam sub -BWP atau blok, pembagian sub -BWP ke dalam blok telah dideskripsikan sesuai dengan ketentuan dan www.peraturan.go.id 2018, No. 928 -15- No Kriteria Pembuatan dan Pelaksanaan KLHS RDTR yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluasi KLHS RDTR dipetakan secara spasial sesuai dengan kaidah kartografi ? ; c. Apakah Luas BWP, Sub -BWP dan/atau Blok telah dideksripsikan dengan jelas berdasarkan satuan luas tertentu) ? 2.2. Tujuan Penataan BWP : Apakah tujuan penataan BWP telah didesripsikan secara rinci sesuai dengan ketentuan? 2.3. Rencana Pola Ruang (Lindung dan Budidaya), Ketentuan Pemanfaatan Ruang dan Peraturan Zonasi a. Kawasan/Zona Lindung : Apabila dalam rencana tata ruang eksisting dan RDTR terdapat alokasi ruang untuk kawasan lindung , Apakah r encana pengembangan kawasan lindung selama masa implementasi RDTR yang dilakukan antara lain dalam bentuk: i. Perubahan/modifikasi kawasan lindung eksisting (perbaikan/peningkatan kualitas kawasan lindung eksistin g); ii. Pembangunan baru kawasan lindung. telah dideskripsikan secara rinci sesuai ketentuan dan dipetakan secara spasial sesuai dengan kaidah kartografi, dengan memuat informasi sebagaimana tercantum di bawah ini?, antara lain: i. Jenis kawasan lindung eksisting dan jenis kawasan lindung yang akan dikembangkan di dalam RDTR ; ii. Lokasi/sebaran untuk setiap jenis kawasan lindung eksisting dan setiap jenis kawasan lindungyang akan dikembangkan di dalam RDTR ; iii. Skala/besaran untuk setiap jenis kawasan lindung eksisting da n setiap jenis kawasan lindung yang akan dikembangkan dalam RDTR; iv. Ketentuan pemanfaatan Ruang dalam zona lindung telah dideskripsikan secara rinci sesuai dengan ketentuan, terkait dengan:  program pemanfaatan ruang prioritas selama masa implementasi RDTR;  lokasi usulan program akan dilaksanakan;  perkiraan jumlah satuan masing -masing usulan program prioritas pengembangan wilayah yang akan dilaksanakan;  sumber pendanaan;  instansi pelaksana;  waktu dan tahapan pelaksanaan . v. Materi peraturan zonasi dalam zona lind ung telah dideskripsikan secara rinci sesuai www.peraturan.go.id 2018, No. 928 -16- No Kriteria Pembuatan dan Pelaksanaan KLHS RDTR yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluasi KLHS RDTR dengan ketentuan, terkait dengan:  materi wajib o ketentuan kegiatan dan penggunaan lahan; o ketentuan intensitas pemanfaatan ruang; o ketentuan tata bangunan; o ketentuan prasarana dan sarana minimal; o ketentuan pelaksa naan.  materi pilihan o ketentuan tambahan; o ketentuan khusus; o standar teknis; o ketentuan pengaturan zonasi. b. Kawasan/Zona Budidaya : Apakah r encana pengembangan kawasan budidaya selama masa implementasi RDTR yang dilakukan antara lain dalam bentuk i. Perubahan/modi fikasi terhadap kawasan budidaya eksisting (i.e. peremajaan, perbaikan, pemugaran",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Perubahan/modi fikasi terhadap kawasan budidaya eksisting (i.e. peremajaan, perbaikan, pemugaran kawasan budidaya eksisting); ii. Pembangunan baru kawasan budidaya. telah dideskripsikan secara rinci sesuai ketentuan dan dipetakan secara spasial sesuai dengan kaidah kartograf i dengan memuat informasi sebagaimana tercantum di bawah ini? antara lain: i. Jenis kawasan budidaya eksisting dan jenis kawasan budidaya yang akan dikembangkan di dalam RDTR; ii. Lokasi/sebaran untuk setiap jenis kawasan budidaya eksisting dan setiap jenis kawas an budidaya yang akan dikembangkan di dalam RDTR ; iii. Skala/besaran untuk setiap jenis kawasan budidayaeksisting dan setiap jenis kawasan budidaya yang akan dikembangkan dalam RDTR; vi. Ketentuan pemanfaatan Ruang dalam zona budidaya telah dideskripsikan secara rin ci sesuai dengan ketentuan, terkait dengan:  program pemanfaatan ruang prioritas selama masa implementasi RDTR  lokasi usulan program akan dilaksanakan;  perkiraan jumlah satuan masing -masing usulan program prioritas pengembangan wilayah yang akan dilaksanaka n;  sumber pendanaan;  instansi pelaksana;  waktu dan tahapan pelaksanaan. iv. Materi peraturan zonasi dalam zona budidaya telah dideskripsikan secara rinci sesuai dengan ketentuan, terkait dengan:  materi wajib o Ketentuan kegiatan dan penggunaan lahan; o Ketentuan i ntensitas pemanfaatan ruang; o Ketentuan tata bangunan; o Ketentuan prasarana dan sarana www.peraturan.go.id 2018, No. 928 -17- No Kriteria Pembuatan dan Pelaksanaan KLHS RDTR yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluasi KLHS RDTR minimal; o Ketentuan pelaksanaan;  materi pilihan o Ketentuan tambahan; o Ketentuan khusus; o Standar teknis; o Ketentuan pengaturan zonasi 2.4. Rencana Struktur Ruang: Apakah ren cana pengembangan jaringan prasarana (pergerakan, energi/kelistrikan, telekomunikasi, air minum, air limbah, prasarana lainnya) selama masa implementasi RDTR, yang dilakukan antara lain dalam bentuk: a. perubahan/modifikasi terhadap jaringan prasarana eksisti ng (antara lain: peremajaan, perbaikan, pemugaran jaringan prasarana eksisting); b. pembangunan baru jaringan prasarana, telah dideskripsikan secara rinci sesuai ketentuan dan dipetakan secara spasial sesuai dengan kaidah kartografi dengan memuat informasi se bagiaman tercantum di bawah ini? antara lain: a. jenis jaringan prasarana eksisting dan jenis jaringan prasarana yang akan dikembangkan di dalam RDTR ; b. lokasi/ jalur setiap jenis jaringan prasarana eksisting dan setiap jenis jaringan prasarana yang akan dik embangkan di dalam RDTR ; c. skala/besaran untuk setiap jenis jaringan prasarana eksisting dan setiap jenis jaringan prasarana yang akan dikembangkan dalam RDTR; d. tahapan pengembangan jaringan prasarana selama masa berlakunya RDTR . 2.5. Penetapan Sub -BWP yan g diprioritaskan: Sub-BWP yang diprioritaskan penangangannya telah dideskripsikan secara rinci sesuai ketentuan dan dipetakan secara spasial sesuai dengan kaidah kartografi, terkait dengan: a. lokasi Sub -BWP yang dipriotitaskan penangannya; b. tema penanganannya ; c. pembagian blok dan sub -blok di dalam sub -BWP yang dipriotitaskan penanganannya beserta luasannya ; d. pola ruang di dalam Sub -BWP yang dipriotitaskan penangannya: jenis pola ruang, lokasi, skala/besaran, ketentuan pemanfaatan ruang, peraturan zonasi ; e. renca na jaringan prasarana di dalam sub -bwp: jenis jaringan prasarana, lokasi, skala/besaran dan tahapan pengembangannya. 2.6 Keterlibatan masyarakat dan pemangku kepenting: Dalam melakukan identifikasi dan www.peraturan.go.id 2018, No. 928 -18- No Kriteria Pembuatan dan Pelaksanaan KLHS RDTR yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "KLHS RDTR yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluasi KLHS RDTR pendeskripsian materi muatan RDTR yang berpotensi menimbulkan pengaruh terhadap kondisi lingkungan hidup , apakahproses keterlibatan masyarakat telah dideskripsin secara rinci terkait dengan proses, bentuk, metode dan hasil keterlibatan masyarakat? a. proses identifikasi masyarakat dan pemangku kepentingan y ang dilibatkan dan hasilnya; b. bentuk keterlibatan masyarakat dan pemangku kepentingan yang dilakukan (pemberian pendapat, saran dan usul; penmdapingan tenaga ahli; bantuan teknis; penyampaian informasi dan/atau pelaporan); c. metode pelibatan masyarakat yang dilakukan; dan d. hasil keterlibatan masyarakat dan pemangku kepentingan. 2.7 Metodologi: Apakah metode identifikasi dan pendeskripsian materi muatan RDTR yang berpotensi menimbulkan pengaruh terhadap kondisi lingkungan hidup telah dideskrispkan sesuai den gan kaidah ilmiah? 2.8 Data dan informasi: Apakah materi muatan RDTR yang berpotensi menimbulkan pengaruh terhadap kondisi lingkungan hidup telah diidentifikasi dan dideskripsikan secara rinci dengan menggunakan: a. data dan informasi yang valid , terbaru dan dapat dipertanggungjawabkan secara ilmiah ; b. data dan informasi yang digunakan mencakup data atribut dan data spasial (primer dan/atau sekunder)? 3. SUB KRITERIA ANALISIS PENGARUH MATERI MUATAN RDTR TERHADAP ISU - ISU STRATEGIS PEMBANGUNAN BERKELANJUTAN No Kriteria Pembuatan dan Pelaksanaan KLHS RDTR yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluasi KLHS RDTR 3. Apakah analis pengaruh materi muatan RDTR terhadap isu -isu strategis Pembangunan Berkelanjutan (analisis pen garuh butir 2 terhadap butir 1) di dalam wilayah perencanaan RDTR (BWP) - -terkait dengan identifikasi, prediksi dan evaluasi dampak lingkungan, yang mencakup dampak langsung, tidak langsung, kumulatif dan dampak bangkitan (induced impacts) dan risiko lingk ungan - telah dilakukan secara komprehensif dan rinci sesuai dengan metode ilmiah? Hasil penilaian/validasidiisi berdasarkan kesimpulan hasil penilaian setiap criteria rinci (angka 3.1 – 3.9) 3.1. Apakah analisis pengaruh perumusan tujuan penataan BWP selama implementasi RDTR terhadap isu-isu strategis pembangunan berkelanjutan di BWP telah dilakukan secara komprehensif dan rinci berdasarkan tiga aspek pembangunan berkelanjutan: www.peraturan.go.id 2018, No. 928 -19- No Kriteria Pembuatan dan Pelaksanaan KLHS RDTR yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluasi KLHS RDTR a. aspek ekonomi; b. aspek social; dan c. aspek lingkungan. Tujuan penataan BWP har us memuat dan mencerminkan keseimbangan tiga aspek pembangunan berkelanjutan: a. aspek ekonomi; b. aspek social; dan c. aspek lingkungan. 3.2. Apakah analisis pengaruh pola ruang, ketentuan pemanfaatan ruang dan peraturan zonasi di dalam zona dan sub zona lind ung, dan pengembangan kawasan lindung, selama masa implementasi RDTR terhadap isu -isu strategis pembangunan berkelanjutan di BWP telah dilakukan secara komprehensif dan rinci berdasarkan hasil kajian yang dilakukan terpadu ( integrated assessment ) terkait d engan: a. kapasitas daya dukung dan daya tampung lingkungan hidup untuk pembangunan; b. perkiraan dampak dan risiko lingkungan hidup; c. kinerja layanan atau jasa ekosistem; d. efisiensi pemanfaatan sumber daya alam; e. tingkat k erentanan dan kapasitas adaptasi terhadap perubahan Iklim ; f. ketahanan dan potensi keanekaragaman hayati ? Analisis yang dilakukan berdasarkan hasil kajian terpadu ( integrated assessment ) harus dapat menjawab apakah zona dan sub zona lindung, ketentuan pemanfaatan ruang dan peraturan zonasi di dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "zona lindung, ketentuan pemanfaatan ruang dan peraturan zonasi di dalam zona dan sub zona lindung ditetapkan dengan mempertimbangkan daya dukung dan daya tampung lingkungan hidup, sehingga zona lindung dapat secara efektif berperan sebagai sistem penyangga kehidupan di BWP (i.e. sumber air terlindungi, RTH mencukupi). 3.3. Apakah analisis pengaruh pola ruang, ketentuan pemanfaatan ruang dan peraturan zonasi di alam zona dan sub zona budidaya dan pengembangan kawasan budidaya selama masa implementasi RDTR terhadap isu -isu strategis pembangunan berkelanjutan di BWP telah dila kukan secara komprehensif dan rinci berdasarkan hasil kajian yang dilakukan terpadu ( integrated assessment ) terkait dengan: a. kapasitas daya dukung dan daya tampung lingkungan hidup untuk pembangunan; b. perkiraan dampak dan risiko lingkungan hidup; c. kinerja lay anan atau jasa ekosistem; d. efisiensi pemanfaatan sumber daya alam; e. tingkat k erentanan dan kapasitas adaptasi terhadap perubahan iklim ; www.peraturan.go.id 2018, No. 928 -20- No Kriteria Pembuatan dan Pelaksanaan KLHS RDTR yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluasi KLHS RDTR f. ketahanan dan potensi keanekaragaman hayati ? Analisis yang dilakukan berdasarkan hasil kajian terpadu (integrated assessm ent) harus dapat menjawab apakah zona dan sub zona budidaya, ketentuan pemanfaatan ruang dan peraturan zonasi di dalam zona dan sub zona budidaya ditetapkan dengan mepertimbangkan atau sesuai dengan daya dukung dan daya tampung lingkungan hidup dan tidak m enurunkan kualitas lingkungan hidup dan kualitas kehidupan masyarakat. 3.4. Apakah analisis pengaruh rencana jaringan prasarana dan pengembangan jaringan prasarana (pergerakan,energi/kelistrikan, telekomunikasi, air minum, air limbah, prasarana lainnya ) selama implementasi RDTR terhadap isu -isu strategis pembangunan berkelanjutan di BWP telah dilakukan secara komprehensif dan rinci berdasarkan hasil kajian yang dilakukan terpadu ( integrated assessment ) terkait dengan: a. kapasitas daya dukung dan daya tamp ung lingkungan hidup untuk pembangunan; b. perkiraan dampak dan risiko lingkungan hidup; c. kinerja layanan atau jasa ekosistem; d. efisiensi pemanfaatan sumber daya alam; e. tingkat k erentanan dan kapasitas adaptasi terhadap perubahan iklim ; f. ketahanan dan potensi kea nekaragaman hayati ? 3.5. Apakah analisis pengaruh penetapan Sub -BWP Prioritas beserta pola ruang, ketentuan pemanfaatan ruang dan peraturan zonasi di dalam zona lindung dan zona budidaya beserta pengembangan kawasan lindung dan kawasan budidaya dan peng embangan jaringan prasarana di dalam Sub -BWP Prioritas selama implementasi RDTR terhadap isu -isu strategis pembangunan berkelanjutan di BWP telah dilakukan secara komprehensif dan rinci berdasarkan hasil kajian yang dilakukan terpadu ( integrated assessment ) terkait dengan: a. kapasitas daya dukung dan daya tampung lingkungan hidup untuk pembangunan; b. perkiraan dampak dan risiko lingkungan hidup; c. kinerja layanan atau jasa ekosistem; d. efisiensi pemanfaatan sumber daya alam; e. tingkat k erentanan dan kapasitas adaptas i terhadap perubahan iklim ; f. ketahanan dan potensi keanekaragaman hayati ? 3.6. Apakah analisis Pengaruh setiap m ateri muatan RDTR terhadap Isu -Isu Strategis Pembangunan Berkelanjutan di dalam wilayah perencanaan RDTR (BWP) seperti tersebut di atas telah dideskripsikan secara komprehensif dan rinci www.peraturan.go.id 2018, No. 928 -21- No Kriteria Pembuatan dan Pelaksanaan KLHS RDTR yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluasi",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluasi KLHS RDTR berdasarkan (dengan memperhatikan): a. aspek yuridis seperti peraturan perundang - udangan terkait dengan perlindungan dan pengelolaan lingkungan hidup (PPLH) serta pengelolaan sumebrdaya alam (PSDA); b. aspek teknis an d scientific seperti acuan dan standard ilmiah, best practices, hasil penelitian yang akuntable; c. aspek manajemen? 3.7 Keterlibatan masyarakat dan pemangku kepenting: apakah proses keterlibatan masyarakat telah dideskripsin secara rinci terkait dengan pr oses, bentuk, metode dan hasil keterlibatan masyarakat dalam melakukan Analis Pengaruh Materi Muatan RDTR terhadap Isu -Isu Strategis Pembangunan Berkelanjutandi dalam wilayah perencanaan RDTR (terkait dengan identifikasi, prediksi dan evaluasi dampak lingk ungan, yang mencakup dampak langsung, tidak langsung, kumulatif dan induced impacts dan risiko lingkungan) ,?: a. proses identifikasi masyarakat dan pemangku kepentingan yang dilibatkan dan hasilnya; b. bentuk keterlibatan masyarakat dan pemangku kepentingan yang dilakukan (pemberian pendapat, saran dan usul; penmdapingan tenaga ahli; bantuan teknis; penyampaian informasi dan/atau pelaporan); c. metode pelibatan masyarakat yang dilakukan; d. hasil keterlibatan masyarakat dan pemangku kepentingan? 3.8 Metodologi: Apakah metodeAnalis Pengaruh Materi Muatan RDTR terhadap Isu -Isu Strategis Pembangunan Berkelanjutan di dalam wilayah perencanaan RDTR (terkait dengan identifikasi, prediksi dan evaluasi dampak lingkungan, yang mencakup dampak langsung, tidak langsung, kumula tif dan induced impacts dan risiko lingkungan) telah dideskrispkan sesuai dengan kaidah ilmiah? 3.9 Data dan informasi: Apakah data dan informasi yang digunakan dalam melakukan Analis Pengaruh Materi Muatan RDTR terhadap Isu -Isu Strategis Pembangunan Ber kelanjutan di dalam wilayah perencanaan RDTR (terkait dengan identifikasi, prediksi dan evaluasi dampak lingkungan, yang mencakup dampak langsung, tidak langsung, kumulatif dan dampak bangkitan ( induced impacts ) dan risiko lingkungan) telah diidentifikasi dan dideskripsikan secara rinci dengan menggunakan: a. data dan informasi yang valid , terbaru dan dapat dipertanggungjawabkan secara ilmiah ; b. data dan informasi yang digunakan mencakup data atribut dan data spasial (primer dan/atau sekunder)? www.peraturan.go.id 2018, No. 928 -22- B. KRITERIA PE RUMU SAN ALTERNATIF PENYEMPURNAAN RDTR No Kriteria Pembuatan dan Pelaksanaan KLHS RDTR yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluasi KLHS RDTR 4. Apakah alternatif penyempurnaan RDTR telah dirumuskan secara rinci berdasarkan hasil analisis pengaruh RDTR terhadap kondisi lingkungan hidup (isu-isu pembangunan berkelanjutan)? Hasil penilaian/validasidiisi berdasarkan kesimpulan hasil penilaian setiap criteria rinci (angka 4.1 – 4.9) 4.1. Berdasarkan hasil analisis p engaruh RDTR terhadap kondisi lingkungan hidup , apakah alternatif penyempurnaan tujuan penataan BWP telah dirumuskan secara rinci dengan meperhatikan keseimbangan tiga pilar/aspek pembangunan berkelanjutan (lingkungan/ekologi, sosial dan ekonomi)? 4.2. Berdasarkan hasil analisis pengaruh RDTR terhadap kondisi lingkungan hidup, apakah alternatif penyempurnaan pola ruang (lindung dan budidaya) beserta ketentuan pemanfaatan ruang dan peraturan zonasinya telah dirumuskan secara rinci antara lain terkait den gan: a. perubahan target pengembangan zona lindung dan budidaya serta strategi pencapaianya; b. perubahan terkait dengan jenis, lokasi, skala/besaran pengembangan zona lindung dan budidaya agar lebih memenuhi pertimbangan pembangunan berkelanjutan; c. perubahan pr oses, metode dan adaptasi terhadap perkembangan ilmu pengetahuan dan teknologi yang lebih memenuhi pertimbangan pembangunan berkelanjutan terkait dengan pengembangan zona lindung dan budidaya; d. penundaan, perbaikan urutan atau perubahan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "zona lindung dan budidaya; d. penundaan, perbaikan urutan atau perubahan prioritas pelaksana an pengembangan zona lindung dan budidaya; e. pemberian arahan atau rambu -rambu untuk mempertahankan atau meningkatkan fungsi ekosistem terkait dengan pengembangan zona lindung dan budidaya melalui penyempurnaan keteentuan pemanfaatan ruang dan peraturan zonasi; f. pemberian arahan atau rambu -rambu mit igasi dampak dan risiko lingkungan terkait dengan pengembangan zona lindung dan budidaya melalui penyempurnaan keteentuan pemanfaatan ruang dan peraturan zonasi . 4.3. Berdasarkan hasil analisis pengaruh RDTR terhadap kondisi lingkungan hidup, apakah alternatif penyempurnaan r encana pengembangan jaringan prasarana (pergerakan , energi/kelistrikan , telekomunikasi , air minum , air limbah , prasarana lainnya) telah dirumuskan secara rinci antara lain terkait denga n: a. perubahan target r encana pengembangan jaringan prasarana dan strategi pencapaianya; www.peraturan.go.id 2018, No. 928 -23- No Kriteria Pembuatan dan Pelaksanaan KLHS RDTR yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluasi KLHS RDTR b. perubahan terkait dengan jenis, lokasi (jalur), skala/besaran pengembangan jaringan prasarana agar lebih memenuhi pertimbangan pembangunan berkelanjutan; c. perubahan prose s, metode dan adaptasi terhadap perkembangan ilmu pengetahuan dan teknologi yang lebih memenuhi pertimbangan pembangunan berkelanjutan terkait dengan pengembangan jaringan prasarana ; d. penundaan, perbaikan urutan atau perubahan prioritas pelaksanaan pengemba ngan jaringan prasarana ; e. pemberian arahan atau rambu -rambu untuk mempertahankan atau meningkatkan fungsi ekosistem terkait dengan pengembangan jaringan prasarana; f. pemberian arahan atau rambu -rambu mit igasi dampak dan risiko lingkungan terkait dengan pengem bangan jaringan prasarana? 4.4.1. Berdasarkan hasil analisis pengaruh RDTR terhadap kondisi lingkungan hidup, apakah alternatif penyempurnaan penetapan BWP dan prioritas penangannya telah dirumuskan secara rinci antara lain terkait dengan: a. lokasi Sub -BWP yang dipriotitaskan penangannya; b. tema penangannyannya; c. pola ruang di dalam Sub -BWP yang dipriotitaskan penangannya: jenis pola ruang, lokasi, skala/besaran, ketentuan pemanfaatan ruang dan peraturan zonasi : Berdasarkan hasil analisis pengaruh RDTR terhadap kondisi lingkungan hidup, apakah alternatif penyempurnaan ketentuan pemanfaatan ruang dan peraturan zonasi rencana pengembangan jaringan prasarana (pergerakan, energi/kelistrikan, telekomunikasi, air minum, air limbah, prasarana lainnya) telah dirum uskan secara rinci antara lain terkait dengan: 1. perubahan target pemanfaatan ruang dan peraturan zonasi; 2. perubahan terkait dengan jenis, lokasi (jalur), skala/besaran pemanfaatan ruang dan peraturan zonasi; 3. perubahan proses, metode dan adaptasi terkait pema nfaatan ruang dan peraturan zonasi; 4. penundaan, perbaikan urutan atau perubahan prioritas pelaksanaan pengembangan jaringan prasarana; 5. pemberian arahan atau rambu -rambu untuk mempertahankan atau meningkatkan fungsi ekosistem terkait dengan pengembangan jaringan prasarana; 6. pemberian arahan atau rambu -rambu mitigasi dampak dan risiko lingkungan terkait dengan pengembangan jaringan prasarana. d. Rencana jaringan prasarana di dalam Sub -BWP: www.peraturan.go.id 2018, No. 928 -24- No Kriteria Pembuatan dan Pelaksanaan KLHS RDTR yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluasi KLHS RDTR jenis jaringan prasarana, lokasi, skala/besaran dan tahapan pengembangann ya? 4.4.2. Berdasarkan hasil analisis pengaruh RDTR terhadap kondisi lingkungan hidup, apakah alternatif penyempurnaan ketentuan pemanfaatan ruang dan peraturan zonasi telah dirumuskan secara rinci antara lain terkait dengan: a. perubahan target rencana p engembangan jaringan prasarana dan strategi pencapaianya; b. perubahan terkait dengan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "engembangan jaringan prasarana dan strategi pencapaianya; b. perubahan terkait dengan jenis, lokasi (jalur), skala/besaran pengembangan jaringan prasarana agar lebih memenuhi pertimbangan pembangunan berkelanjutan; c. perubahan proses, metode dan adaptasi terhad ap perkembangan ilmu pengetahuan dan teknologi yang lebih memenuhi pertimbangan pembangunan berkelanjutan terkait dengan pengembangan jaringan prasarana; d. penundaan, perbaikan urutan atau perubahan prioritas pelaksanaan pengembangan jaringan prasarana; e. pemb erian arahan atau rambu -rambu untuk mempertahankan atau meningkatkan fungsi ekosistem terkait dengan pengembangan jaringan prasarana; f. pemberian arahan atau rambu -rambu mitigasi dampak dan risiko lingkungan terkait dengan pengembangan jaringan prasarana; g. penundaan, perbaikan urutan atau perubahan prioritas pelaksanaan pengembangan jaringan prasarana; h. pemberian arahan atau rambu -rambu untuk mempertahankan atau meningkatkan fungsi ekosistem terkait dengan pengembangan jaringan prasarana; i. pemberian arahan atau rambu -rambu mitigasi dampak dan risiko lingkungan terkait dengan pengembangan jaringan prasarana. 4.5 Keterlibatan masyarakat dan pemangku kepenting: apakahproses keterlibatan masyarakat telah dideskripsin secara rinci terkait dengan proses, bentuk, met ode dan hasil keterlibatan masyarakat dalam melakukan perumusan alternatif penyempurnaan RDTR? a. proses identifikasi masyarakat dan pemangku kepentingan yang dilibatkan dan hasilnya; b. bentuk keterlibatan masyarakat dan pemangku kepentingan yang dilakukan (pem berian pendapat, saran dan usul; penmdapingan tenaga ahli; bantuan teknis; penyampaian informasi dan/atau pelaporan); c. metode pelibatan masyarakat yang dilakukan; d. hasil keterlibatan masyarakat dan pemangku kepentingan. www.peraturan.go.id 2018, No. 928 -25- No Kriteria Pembuatan dan Pelaksanaan KLHS RDTR yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluasi KLHS RDTR 4.6 Metodologi: apakahmetode yang digunakan dalam melakukan perumusan alternatif penyempurnaan RDTR telah dideskrispkan sesuai dengan kaidah ilmiah? 4.7 Data dan informasi: apakah data dan informasi yang digunakan dalam melakukan perumusan alternatif penyempurnaan RDTR telah diidentifik asi dan dideskripsikan secara rinci dengan menggunakan: a. data dan informasi yang valid , terbaru dan dapat dipertanggungjawabkan secara ilmiah ; b. data dan informasi yang digunakan mencakup data atribut dan data spasial (primer dan/atau sekunder)? C. KRITERIA P ENYUSUNAN REKOMENDASI PERBAIKAN UNTUK PENGAMBILAN KEPUTUSAN RDTR YANG MENGINTEGRASIKAN PRINSIP PEMBANGUNAN BERKELANJUTAN No Kriteria Pembuatan dan Pelaksanaan KLHS RDTR yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluas i KLHS RDTR 5. Berdasarkan hasil penyempurnaan alternatif RDTR , apakah rekomendasi perbaikan untuk pengambilan keputusan RDTR telah dirumuskan secara rinci sesuai ketentuan? Hasil penilaian/validasidiisi berdasarkan kesimpulan hasil penilaian setiap cri teria rinci (angka 5.1 – 5.5) 5.1. Berdasarkan hasil penyempurnaan alternatif RDTR, apakah rekomendasi perbaikan untuk pengambilan terkait dengan materi muatan RDTR telah dirumuskan secara rinci? ; 5.2. Berdasarkan hasil penyempurnaan alternatif RDTR, apkah rekomendasi terkait dengan jenis usaha dan/atau kegiatan yang telah melampau daya dukung dan daya tampung lingkungan hidup serta tidak diperbolehkan lagi telah dirumuskan secaa rinci?. 5.3 Keterlibatan masyarakat dan pemangku kepenting: apakah pr oses keterlibatan masyarakat telah dideskripsin secara rinci terkait dengan proses, bentuk, metode dan hasil keterlibatan masyaraka dalam melakukan penyusunan rekomendasi perbaikan untuk pengambilan keputusan RDTR? 1) Proses identifikasi masyarakat dan pemang ku kepentingan yang dilibatkan dan hasilnya; 2) Bentuk keterlibatan masyarakat dan pemangku kepentingan yang dilakukan (pemberian pendapat, saran dan usul; pendampingan tenaga www.peraturan.go.id 2018, No. 928 -26- No Kriteria",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "usul; pendampingan tenaga www.peraturan.go.id 2018, No. 928 -26- No Kriteria Pembuatan dan Pelaksanaan KLHS RDTR yang dapat Digunakan Sebagai Dasar Pengecualian Kewajiban Menyusun Amdal Hasil Evaluas i KLHS RDTR ahli; bantuan teknis; penyampaian informasi dan/atau pelaporan); 3) Metode pelibatan masyarakat yang dilakukan, 4) hasil keterlibatan masyarakat dan pemangku kepentingan. 5.4 Metodologi: Apakah metode yang digunakan dalam melakukan penyusunan rekomendasi perbaikan untuk pengambilan keputusan RDTR telah dideskrispkan sesuai dengan kaidah i lmiah? 5.5 Data dan informasi: Apakah data dan informasi yang digunakan dalam melakukan penyusunan rekomendasi perbaikan untuk pengambilan keputusan RDTR telah diidentifikasi dan dideskripsikan secara rinci dengan menggunakan: a. data dan informasi yang va lid, terbaru dan dapat dipertanggungjawabkan secara ilmiah ; b. data dan informasi yang digunakan mencakup data atribut dan data spasial (primer dan/atau sekunder) ? . Berdasarkan hasil evaluasi KLHS RDTR untuk setiap kriteria seperti tercantum di dalam ta ble/matrik diatas, maka Tim Evaluasi KLHS RDTR menyimpulkan: ……….. ............................................................................................................... ............................................................................... ........................................... .......................................................................................................................... ........................................................................................... ............................... ............................................ Salinan sesuai dengan aslinya KEPALA BIRO HUKUM, MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA KRISNA RYA SITI NURBAYA www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}