{
  "source": "downloaded_pdfs/bn929-2018.pdf",
  "processed_date": "2025-04-22T19:24:51.198102",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.929, 2018 KEMEN -LHK. Penetapan Jenis Rencana Usaha dan/atau Kegiatan yang Wajib Memiliki Upaya Pengelolaan LH dan Upaya Pemantauan LH dan Surat Pernyataan Kesanggupan Pengelolaan dan Pemantauan LH. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.25/MENLHK/SETJEN/KUM.1/7/2018 TENTANG PEDOMAN PENETAPAN JENIS RENCANA USAHA DAN/ATAU KEGIATAN YANG WAJIB MEMILIKI UPAYA PENGELOLAAN LINGKUNGAN HIDUP DAN UPAYA PEMANTAUAN LINGKUNGAN HIDUP DAN SURAT PERNYATAAN KESANGGUPAN PENGELOLAAN DAN PEMANTAUAN LINGKUNGAN HIDUP DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimban g : bahwa untuk melaksanakan ketentuan Pasal 35 ayat (5) dan Pasal 6 9 ayat ( 2) Peraturan Pemerintah Nomor 24 Tahun 20 18 tentang Pelayanan Perizinan Berusaha Terintegrasi Secara Elektronik , perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Pedoman Penetapan Jenis Rencana Usaha dan/atau Kegiatan yang Wajib Memiliki Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan Lingkungan Hidup dan Surat Pernyataan Kesanggupan Pengelolaan dan Pemantauan Lingkungan Hidup; Mengingat : 1. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik www.peraturan.go.id 2018, No. 929 -2- Indonesia Nomor 5059); 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679) ; 3. Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan (Lembaran Negara R epublik Indonesia Tahun 2012 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 5 285); 4. Peraturan Pemerintah Nomor 2 4 Tahun 201 8 tentang Pelayanan Perizinan Berusaha Terintegrasi secara Elektronik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 90, Tambahan Lembaran Negara Republik Indonesia Nomor 6215); 5. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 6. Peraturan Menteri Lingkungan Hidup d an Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); www.peraturan.go.id 2018, No. 929 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PEDOMAN PENETAPAN JENIS RENCANA USAHA DAN/ATAU KEGIATAN YANG WAJIB MEMILIKI UPAYA PENGELOLAAN LINGKUNGAN HIDUP DAN UPAYA PEMANTAUAN LINGKUNGAN HIDUP DAN SURAT PERNYATAAN KESANGGUPAN PENGELOLAAN DAN PEMANTAUAN LINGKUNGAN HIDUP. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Analisis Mengenai Dampak Lingkungan Hidup yang selanjutnya disebut Amdal adalah kajian mengenai dampak penting suatu Usaha dan/atau Kegiatan yang direncanakan pada lingkungan hidup yang diperlukan bagi proses pengambilan keputusan tentang penyelenggaraan Usaha dan/atau Kegiatan. 2. Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan Lingkungan Hidup yang selanjutnya disingkat UKL-UPL adalah pengelolaan dan pemantauan terhadap Usaha dan/atau Kegiatan yang tidak berdampak penting terhadap lingkungan hidup yang diperlukan bagi proses pengambilan keputusan tentang penyelenggaraan Usaha dan/atau Kegiatan. 3. Surat Pernyataan Kesanggupan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "keputusan tentang penyelenggaraan Usaha dan/atau Kegiatan. 3. Surat Pernyataan Kesanggupan Pengelolaan dan Pemantauan Lingkungan Hidup yang selanjutnya disingkat SPPL adalah pe rnyataan kesanggupan dari penanggung jawab usaha dan/atau kegiatan untuk melakukan pengelolaan dan pemantauan lingkungan hidup atas dampak lingkungan hidup dari usaha dan/atau kegiatan di luar usaha dan/atau kegiatan yang wajib Amdal atau UKL -UPL. 4. Usaha da n/atau Kegiatan adalah segala bentuk aktivitas yang dapat menimbulkan perubahan terhadap rona www.peraturan.go.id 2018, No. 929 -4- lingkungan hidup serta menyebabkan dampak terhadap lingkungan hidup . 5. Menteri adalah Menteri yang menyelenggarakan urusan Pemerintahan di bidang lingkungan hidup dan kehutanan. Pasal 2 (1) Peraturan Menteri ini dimaksudkan untuk mendukung tata kelola perizinan berusaha terintegrasi secara elektronik sesuai dengan standard pelayanan publi k dan perlindungan lingkungan hidup. (2) Peraturan Menteri ini bertujuan untuk memberikan pedoman bagi gubernur dan bupati/wali kota sesuai dengan kewenangannya untuk menetapkan: a. Jenis usaha dan/atau kegiatan yang wajib memiliki UKL-UPL; dan b. Jenis usaha dan/atau kegiatan yang wajib memiliki SPPL. Pasal 3 (1) Jenis rencana Usaha dan/atau Kegiatan berdasarkan dokumen lingkungan hidup, meliputi: a. rencana Usaha dan/atau Kegiatan yang wajib memiliki Amdal; b. rencana Usaha dan/atau Kegiatan yang wajib memiliki UKL -UPL; dan c. rencana Usaha dan/atau Kegiatan yang wajib memiliki SPPL. (2) Rencana Usaha dan/atau Kegiatan yang w ajib memiliki Amdal sebagaimana dimaksud pada ayat (1) huruf a ditetapkan oleh Menteri. (3) Rencana Usaha dan/atau Kegiatan yang wajib memiliki UKL-UPL dan SPPL sebagaimana dimaksud pada ayat (1) huruf b dan huruf c ditetapkan oleh gubernur atau bupati/wali ko ta sesuai dengan kewenangannya. www.peraturan.go.id 2018, No. 929 -5- Pasal 4 Peraturan Menteri ini mengatur tata cara penetapan rencana Usaha dan/atau Kegiatan yang wajib memiliki UKL -UPL dan SPPL sebagaimana dimaksud dalam Pasal 3 ayat (3). Pasal 5 Ruang lingkup pengaturan dalam Peraturan Menteri ini meliputi: a. proses penapisan jenis usaha dan/atau kegiatan yang wajib UKL -UPL dan SPPL; dan b. penetapan jenis usaha dan/atau kegiatan yang wajib UKL-UPL dan SPPL. BAB II PROSES PENAPISAN JENIS USAHA DAN/ATAU KEGIATAN YANG WA JIB UKL -UPL DAN SPPL Pasal 6 (1) Gubernur atau bupati/wali kota sesuai dengan kewenangannya melakukan penapisan jenis rencana Usaha dan/atau Kegiatan yang wajib memiliki UKL -UPL dan SPPL. (2) Penapisan sebagaimana dimaksud pada ayat (1) dilakukan oleh instansi lingkungan hidup daerah provinsi atau instansi lingkungan hidup daerah kabupaten/kota sesuai dengan kewenangan. (3) Penapisan sebagaimana dimaksud pada ayat (1) dilakukan untuk seluruh jenis Usaha dan/atau Kegiatan dari berbagai sektor. Pasal 7 (1) Penapisan sebagaimana dimaksud dalam Pasal 6 dilakukan dengan tahap an sebagai berikut: a. memastikan rencana Usaha dan/atau Kegiatan dari berbagai sektor tidak termasuk dalam jenis rencana Usaha dan/atau Kegiatan yang wajib memiliki Amdal; www.peraturan.go.id 2018, No. 929 -6- b. memastikan potensi dampak dari rencana Usaha dan/atau Kegiatan dari berbagai sektor te lah tersedia teknologi untuk menanggulangi dampak tersebut; dan c. memeriksa peraturan yang ditetapkan oleh kementerian atau lembaga pemerintah non kementerian tentang jenis Usaha dan/atau Kegiatan wajib UKL -UPL. (2) Jenis rencana Usaha dan/atau Kegiatan yang t idak wajib memiliki Amdal sebagaimana dimaksud pada ayat (1) huruf",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "idak wajib memiliki Amdal sebagaimana dimaksud pada ayat (1) huruf a memiliki kriteria sebagai berikut: a. tidak termasuk jenis rencana Usaha dan/atau Kegiatan wajib memiliki Amdal yang ditetapkan oleh Menteri; dan/atau b. jenis rencana Usaha dan/atau Kegiatan t idak berlokasi di dalam dan/atau berbatasan langsung dengan kawasan lindung yang telah ditetapkan oleh peraturan perundang -undangan. (3) Dalam hal tidak tersedia teknologi penananganan dampak dari suatu rencana Usaha dan/atau Kegiatan, rencana Usaha dan/atau K egiatan tersebut termasuk dalam kriteria wajib memiliki Amdal. (4) Dalam hal kementerian atau lembaga pemerintah non kementerian belum menetapkan jenis Usaha dan/atau Kegiatan wajib UKL -UPL dan SPPL atau telah menetapkan jenis Usaha dan/atau Kegiatan wajib UK L- UPL dan SPPL, tetapi tidak dilengkapi dengan skala/besaran atau skala/besarannya telah ditentukan tetapi tidak ditentukan batas bawahnya, penapisan dapat dilakukan dengan melibatkan satuan kerja perangkat daerah, kementerian atau lembaga pemerintah non kementerian terkait dan/atau pakar terkait. (5) Penapisan sebagaimana dimaksud pada ayat (4) dilakukan dengan tahapan: a. melakukan analisis terkait dengan komponen - komponen rencana Usaha dan/atau Kegiatan dalam kaitannya dengan dampak lingkungan hidup yang www.peraturan.go.id 2018, No. 929 -7- ditimb ulkannya serta upaya pengelolaan dan pemantauan lingkungan hidup yang dilakukan, yang terdiri atas: 1. jenis kegiatan; 2. skala/besaran/ukuran; 3. kapasitas produksi; 4. luas lahan yang dimanfaatkan; 5. limbah dan/atau cemaran dan/atau dampak lingkungan; 6. teknologi yang t ersedia dan/atau digunakan; 7. jumlah komponen lingkungan yang terkena dampak; 8. besaran investasi 9. terkonsentrasi atau tidaknya kegiatan; 10. jumlah tenaga kerja; dan 11. aspek sosial kegiatan; b. Apabila salah satu komponen -komponen rencana Usaha dan/atau Kegiatan sebaga imana dimaksud pada huruf a, memberikan dampak lingkungan hidup terhadap lingkungan hidup dan memerlukan UKL-UPL, jenis Usaha dan/atau Kegiatan tersebut dapat ditetapkan wajib memiliki UKL -UPL; dan c. Apabila seluruh komponen rencana Usaha dan/atau Kegiatan s ebagaimana dimaksud pada huruf a, tidak memberikan dampak lingkungan hidup terhadap lingkungan hidup dan tidak memerlukan UKL -UPL, jenis Usaha dan/atau Kegiatan tersebut dapat ditetapkan wajib memiliki SPPL. BAB III PENETAPAN JENIS USAHA DAN/ATAU KEGIATAN YANG WAJIB UKL-UPL DAN SPPL Pasal 8 (1) Berdasarkan penapisan yang telah dilakukan sebagaimana dimaksud dalam Pasal 6 dan Pasal 7, gubernur atau bupati/wali kota sesuai dengan www.peraturan.go.id 2018, No. 929 -8- kewenangannya menetapan jenis rencana Usaha dan/atau Kegiatan yang wajib memiliki UKL -UPL dan SPPL. (2) Penetapan sebagaimana dimaksud pada ayat (1) dilakukan melalui penerbitan keputusan gubernur atau bupati/wali kota. BAB IV KETENTUAN PENUTUP Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No. 929 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Juli 2018 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakar ta pada tangga l 19 Juli 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN, KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd d. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}