{
  "source": "downloaded_pdfs/bn923-2013.pdf",
  "processed_date": "2025-04-24T13:42:37.837944",
  "document_info": {
    "title": "BN 923-2013.doc"
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.923, 2013 KEMENTERIAN LUAR NEGERI. Keuangan Negara. Tim Penyelesaian Kerugian Negara. Tata Kerja. PERATURAN MENTERI LUAR NEGERI REPUBLIK INDONESIA NOMOR 01 Tahun 2013 TENTANG TATA KERJA TIM PENYELESAIAN KERUGIAN NEGARA DI LINGKUNGAN KEMENTERIAN LUAR NEGERI REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LUAR NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menjamin terlaksananya penyelesaian kerugian negara di lingkungan Kementerian Luar Negeri, dibentuk Tim Penyelesaian Kerugian Negara (TPKN); b. bahwa dalam pelaksanaan tugasnya untuk menyelesaikan kerugian negara di lingkungan Kementerian Luar Negeri, TPKN memerlukan panduan mekanisme dan hubungan kerja; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Luar Negeri Republik Indonesia tentang Tata Kerja Tim Penyelesaian Kerugian Negara di Lingkungan Kementerian Luar Negeri Republik Indonesia. Mengingat : 1. Undang-Undang Republik Indonesia Nomor 20 Tahun 2001 tentang Perubahan atas Undang-undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Tambahan Lembaran Negara Republik Indonesia Nomor 4150); www.djpp.kemenkumham.go.id 2013, No.923 2 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 53 Tahun 2010; 6. Keputusan Presiden Nomor 108 Tahun 2003 tentang Organisasi Perwakilan RI di Luar Negeri; 7. Peraturan Badan Pemeriksa Keuangan Nomor 3 Tahun 2007 tentang Tata Cara Penyelesaian Kerugian Negara terhadap Bendahara (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 14); 8. Keputusan Menteri Luar Negeri Republik Indonesia Nomor SK.06/A/OT/VI/2004/01 Tahun 2004 tentang Organisasi dan Tata Kerja Perwakilan Republik Indonesia di Luar Negeri; 9. 8.Peraturan Menteri Luar Negeri Republik Indonesia Nomor 07 Tahun 2011 tentang Organisasi dan Tata Kerja Kementerian Luar Negeri Republik Indonesia . MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LUAR NEGERI TENTANG TATA KERJA TIM PENYELESAIAN KERUGIAN NEGARA DI LINGKUNGAN KEMENTERIAN LUAR NEGERI www.djpp.kemenkumham.go.id 2013, No.923 3 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan : 1. Tim Penyelesaian Kerugian Negara Kementerian Luar Negeri yang selanjutnya disebut TPKN, adalah Tim yang diangkat oleh Menteri Luar Negeri dalam rangka menangani penyelesaian kerugian negara pada Kementerian Luar Negeri. 2. Keuangan Negara adalah semua hak dan kewajiban negara yang dapat dinilai dengan uang, serta segala sesuatu baik berupa uang maupun berupa barang yang dapat dijadikan milik negara berhubung dengan pelaksanaan hak dan kewajiban tersebut. 3. Kerugian Negara adalah kekurangan uang, surat berharga dan barang yang nyata dan pasti jumlahnya sebagai akibat perbuatan melawan hukum baik sengaja maupun lalai. 4. Perbuatan melawan hukum adalah tiap perbuatan membawa kerugian kepada pihak lain, mewajibkan pihak yang karena salahnya menerbitkan kerugian itu untuk mengganti kerugian tersebut. 5.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "karena salahnya menerbitkan kerugian itu untuk mengganti kerugian tersebut. 5. Bendahara adalah setiap orang atau badan yang diberi tugas untuk dan atas nama negara, menerima, menyimpan dan membayar/menyerahkan uang atau surat berharga atau barang- barang negara; 6. Pegawai Negeri bukan Bendahara adalah pegawai negeri yang diangkat oleh pejabat yang berwenang dan diserahi tugas dalam suatu jabatan, atau diserahi tugas-tugas lainnya selain tugas Bendahara dan digaji berdasarkan peraturan perundang-undangan yang berlaku, meliputi Pegawai Negeri Sipil (PNS) Kementerian Luar Negeri, Pegawai Negeri Sipil (PNS) Kementerian lain yang bekerja pada Kementerian Luar Negeri, Calon Pegawai Negeri Sipil (CPNS) dan semua pegawai lainnya di lingkungan Kementerian Luar Negeri yang diberikan gaji oleh negara. 7. Pejabat lain adalah pejabat negara dan pejabat penyelenggara pemerintahan yang tidak berstatus sebagai pejabat negara sebagaimana dimaksud ketentuan penjelasan Pasal 10 ayat (3) Undang-Undang Nomor 15 Tahun 2006 tentang Badan Pemeriksa Keuangan. 8. Pihak Ketiga adalah subjek hukum yang mempunyai hubungan keperdataan dengan Kementerian Luar Negeri karena diberikan tugas pengadaan atau pengelolaan barang/uang milik negara sesuai peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.923 4 9. Tuntutan Ganti Rugi adalah suatu proses yang dilakukan terhadap Pegawai Negeri Bukan Bendahara dan Tuntutan Ganti Rugi terhadap Bendahara dengan tujuan untuk menuntut penggantian atas suatu kerugian yang diderita oleh Negara sebagai akibat langsung ataupun tidak langsung dari suatu perbuatan melanggar hukum yang dilakukan oleh pegawai tersebut atau kelalaian dalam pelaksanaan tugas kewajiban. 10. Surat Keterangan Tanggung Jawab Mutlak yang selanjutnya disebut SKTJM adalah surat keterangan yang menyatakan kesanggupan dan/atau pengakuan bahwa yang bersangkutan bertanggung jawab atas kerugian negara yang terjadi dan bersedia mengganti kerugian negara dimaksud. 11. Surat Keputusan Pembebanan Sementara adalah surat keputusan yang dikeluarkan oleh Menteri Luar Negeri tentang pembebanan penggantian sementara atas kerugian negara sebagai dasar untuk melaksanakan sita jaminan. 12. Surat Keputusan Pembebanan adalah surat keputusan yang dikeluarkan oleh Badan Pemeriksa Keuangan atau Menteri Luar Negeri yang mempunyai kekuatan hukum final tentang pembebanan penggantian kerugian negara terhadap bendahara, Pegawai Negeri Bukan Bendahara atau Pejabat lain, serta pihak ketiga dalam hal tidak diajukan ke peradilan perdata. 13. Surat Keputusan Pencatatan adalah surat keputusan yang dikeluarkan oleh BPK tentang proses penuntutan kasus kerugian negara untuk sementara tidak dapat dilanjutkan; 14. Surat Keputusan Pembebasan adalah surat keputusan yang dikeluarkan oleh Kementerian Luar Negeri untuk Pegawai Negeri bukan Bendahara atau oleh BPK untuk Bendahara tentang pembebasan dari kewajiban untuk mengganti kerugian negara karena tidak ada unsur perbuatan melawan hukum baik sengaja maupun lalai, karena tidak terbukti adanya unsur kerugian negara. 15. Dokumen adalah data, catatan dan/atau keterangan yang berkaitan dengan pengelolaan dan tanggung jawab keuangan negara, baik tertulis di atas kertas atau sarana lain maupun terekam dalam bentuk/corak apapun. BAB II ORGANISASI, TUGAS DAN FUNGSI TPKN Pasal 2 (1) Struktur Organisasi TPKN terdiri dari: a. Ketua yang secara ex officio dijabat oleh Sekretaris Jenderal; b. Wakil Ketua I yang secara ex officio dijabat oleh Inspektur Jenderal; www.djpp.kemenkumham.go.id 2013, No.923 5 c. Wakil Ketua II yang secara ex officio dijabat oleh Staf Ahli Menteri Bidang Manajemen; d. Sekretaris yang secara ex officio dijabat oleh Kepala Biro Keuangan;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sekretaris yang secara ex officio dijabat oleh Kepala Biro Keuangan; e. Anggota yang secara ex officio dijabat oleh: 1) Sekretaris Inspektorat Jenderal; 2) Kepala Biro Perencanaan dan Organisasi; 3) Kepala Biro Kepegawaian; 4) Kepala Biro Perlengkapan; 5) Kepala Biro Administrasi Kementerian dan Perwakilan; 6) Inspektur Wilayah I; 7) Inspektur Wilayah II; 8) Inspektur Wilayah III; 9) Inspektur Wilayah IV; 10) Direktur Hukum. f. Sekretariat terdiri dari unsur-unsur Kesetjenan, Inspektorat Jenderal, dan Direktorat Hukum. (2) Penetapan TPKN sebagaimana dimaksud dilaksanakan dengan Keputusan Menteri Luar Negeri. Pasal 3 TPKN menyelenggarakan tugas untuk membantu Menteri Luar Negeri dalam melaksanakan penyelesaian kerugian negara terhadap Pegawai Negeri Bukan Bendahara dan Pihak Ketiga serta pelaksanaan pengenaan kerugian negara terhadap Bendahara di Kementerian Luar Negeri. Pasal 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, TPKN mempunyai fungsi sebagai berikut: 1. Merumuskan kebijakan penyelesaian kasus-kasus kerugian negara sesuai ketentuan peraturan perundang-undangan; 2. Menerima dan menginventarisasikan kasus-kasus kerugian negara yang terjadi pada Kementerian Luar Negeri; 3. Melakukan inventarisasi dan pengumpulan bahan-bahan penyelesaian ganti kerugian negara di Kementerian Luar Negeri; 4. Melakukan penelitian, verifikasi dokumen dan penyusunan laporan kerugian negara; www.djpp.kemenkumham.go.id 2013, No.923 6 5. Melakukan analisis, evaluasi dan penghitungan kerugian negara; 6. Melaksanakan langkah-langkah penyelesaian ganti kerugian negara sesuai ketentuan peraturan perundang-undangan; 7. Melakukan koordinasi dengan pihak-pihak terkait dalam hal penyelesaian kerugian negara; 8. Melaksanakan administrasi, surat menyurat dan penatausahaan dokumen penyelesaian kerugian negara di Kementerian Luar Negeri; 9. Menyusun konsep laporan kerugian negara dan disampaikan kepada Menteri Luar Negeri; 10. Melaporkan hasil pelaksanaan tugas kepada Menteri Luar Negeri. BAB III RINCIAN TUGAS TPKN Pasal 5 Ketua mempunyai tugas: 1. Memimpin dan mengarahkan TPKN dalam melaksanakan penyelesaian kerugian nNegara pada Kementerian Luar Negeri; 2. Membagi tugas dan mengarahkan lebih lanjut penyelesaian kasus- kasus kerugian negara kepada Anggota; 3. Melakukan pengawasan dan evaluasi atas pelaksanaan tugas tim; 4. Melaksanakan koordinasi lebih lanjut dengan Instansi dan Lembaga/Kementerian (BPK, KPKNL, Kemenkeu c.q. DJKN) serta instansi terkait lainnya berkaitan dengan penyelesaian kerugian negara negara; 5. Mmelaporkan kepada Menteri Luar Negeri atas pelaksanaan penyelesaian kerugian negara pada Kementerian Luar Negeri. Pasal 6 (1) Wakil Ketua I mempunyai tugas: a. Membantu Ketua dalam memimpin dan mengarahkan TPKN untuk melaksanakan penyelesaian kerugian negara pada Kementerian Luar Negeri; b. Melaksanakan arahan Ketua untuk membagi tugas dan mengarahkan lebih lanjut pelaksanaan verifikasi, penelitian dan pemberian simpulan atas unsur-unsur kerugian negara terhadap kasus-kasus kerugian negara pada TPKN kepada Anggota khususnya yang berasal dari hasil pemeriksaan BPK atau APIP, atau dari kasus-kasus yang ditangani oleh Inspektorat Jenderal; www.djpp.kemenkumham.go.id 2013, No.923 7 c. Berdasarkan penugasan Ketua dapat menggantikan Ketua apabila berhalangan; d. Melakukan pengawasan internal atas pelaksanaan kinerja Tim dalam penyelesaian kerugian negara; e. Membantu Ketua dalam mengkoordinasikan tindak lanjut penyelesaian informasi kasus kerugian negara yang berasal dari Hasil Pemeriksaan BPK atau Hasil Pengawasan Aparat Intern Pemerintah oleh TPKN; f. Melaksanakan koordinasi intern dengan satuan kerja di lingkungan Kementerian Luar Negeri berkaitan dengan penyelesaian kerugian negara tugas sebagaimana dimaksud dalam huruf b di atas. (2) Wakil Ketua II mempunyai tugas: a. Membantu Ketua dalam memimpin, mengarahkan, meningkatkan koordinasi dan kemampuan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "a. Membantu Ketua dalam memimpin, mengarahkan, meningkatkan koordinasi dan kemampuan sumber daya untuk melaksanakan penyelesaian kerugian negara pada Kementerian Luar Negeri; b. Melaksanakan arahan Ketua untuk membagi tugas dan mengarahkan lebih lanjut pelaksanaan verifikasi, penelitian dan pemberian simpulan atas unsur-unsur kerugian negara terhadap kasus-kasus kerugian negara pada TPKN kepada Anggota, khususnya terkait dengan kasus kasus kerugian karena ikatan wajib kerja, kehilangan barang/uang dan surat berharga milik negara, serta kerjasama dengan pihak ketiga; c. Berdasarkan penugasan Ketua dapat menggantikan Ketua apabila berhalangan; d. Melakukan pengawasan internal atas pelaksanaan kinerja Tim dalam hal pendokumentasian berkas, kecepatan penyelesaian kasus, serta kelengkapan dokumen; e. Melaksanakan koordinasi intern dengan satuan kerja di lingkungan Kementerian Luar Negeri berkaitan dengan penyelesaian kerugian negara tugas sebagaimana dimaksud dalam huruf b di atas. Pasal 7 (1) Sekretaris mempunyai tugas memimpin sekretariat dalam hal : a. Pelaksanaan penatausahaan dokumen penyelesaian kerugian negara dan distribusi Surat Keputusan TPKN; b. Pencatatan/inventarisasi Laporan Kasus Kerugian Negara dan dokumen-dokumen pendukung kasus kerugian negara; www.djpp.kemenkumham.go.id 2013, No.923 8 c. Pemeriksaan terhadap kelengkapan berkas Laporan Kerugian Negara; d. Pembuat Risalah pembahasan terhadap berkas Laporan Kerugian Negara untuk selanjutnya menjadi bahan pembahasan penyelesaian kerugian negara oleh Anggota. e. Penyimpan berkas Laporan Kerugian Negara, buku daftar, surat- surat bukti dan surat-surat lainnya; f. Penyiapan undangan, bahan, agenda dan hasil putusan rapat; g. Penyiapan surat pemberitahuan/keputusan yang diterbitkan TPKN atas pelaksanaan penyelesaian kerugian negara di lingkungan Kementerian Luar Negeri; h. Penyusunan laporan berkala TPKN kepada Menteri Luar Negeri. (2) Sekretaris bersama-sama Sekretariat membantu Anggota TPKN untuk melengkapi dokumen-dokumen penyelesaian kerugian negara pada saat pelaksanaan verifikasi, penelitian dan pemberian simpulan unsur- unsur kerugian negara. (3) Secara berkala, Sekretaris memberikan laporan mengenai jumlah kerugian negara yang baru/masuk, status perkembangan atau tindak lanjut atas kasus yang masih dalam proses atau telah ditetapkan pembebanannya kepada Ketua TPKN. Pasal 8 Anggota mempunyai tugas: 1. Membantu Ketua melaksanakan penyelesaian kerugian negara; 2. Memberikan masukan kepada Ketua dalam peningkatan kinerja TPKN; 3. Melakukan penelitian, pemeriksaan dan wawancara dalam rangka pelaksanaan penyelesaian kerugian negara berdasarkan penugasan yang diberikan oleh Ketua; 4. Melalui Sekretaris/Sekretariat mencari/melengkapi berkas dokumen laporan kerugian negara yang diperlukan untuk menyelesaikan kerugian negara; 5. Menyiapkan bahan-bahan pembahasan penyelesaian kerugian negara terkait dengan jabatan struktural/fungsional yang disandangnya; 6. Menyusun laporan pelaksanaan tugas penelitian dan verifikasi kasus kerugian negara yang disampaikan Wakil Ketua untuk disimpulkan unsur kerugian negaranya. www.djpp.kemenkumham.go.id 2013, No.923 9 Pasal 9 Sekretariat mempunyai tugas: (1) Membantu Sekretaris dalam hal: a. pelaksanaan penatausahaan dokumen penyelesaian kasus kerugian Negara, distribusi Surat Keputusan TPKN dan penyediaan konsep- konsep Surat Keputusan TPKN; b. Penyimpanan berkas Laporan Kerugian Negara, buku inventarisasi kasus kerugian negara (buku register), surat-surat bukti dan surat- surat lainnya; c. Penyusunan konsep laporan jumlah kasus kerugian negara yang masuk TPKN, status perkembangan atau tindak lanjut atas kasus yang masih dalam proses atau telah ditetapkan pembebanannya; d. Melengkapi berkas dokumen kerugian negara yang pelakunya adalah Bendahara untuk disampaikan kepada BPK guna penerbitan Surat Keputusan Pembebanan Kerugian Negara; e. Penyiapan dan mendistribusikan konsep undangan, bahan, agenda, dan hasil keputusan rapat; f. Penyiapan dan menyampaikan salinan Penetapan atau Putusan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "keputusan rapat; f. Penyiapan dan menyampaikan salinan Penetapan atau Putusan TPKN; (2) Mencatat dan memberikan nomor register Laporan Kerugian Negara ke dalam Buku Kerugian Negara Kementerian Luar Negeri. (3) Melaporkan hasil kerjanya kepada Sekretaris. Pasal 10 (1) Sekretaris bertanggung jawab atas sistem pengarsipan dokumen berkaitan dengan penyelesaian ganti kerugian negara pada Kementerian Luar Negeri. (2) Pelaksanaan pendokumentasian dan pengarsipan dokumen berkaitan dengan penyelesaian kerugian Negara pada Kementrian Luar Negeri sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Sekretariat dengan mempergunakan sistem pengarsipan yang berlaku secara umum untuk kemudahan pencarian dokumen. (3) Ketentuan tentang kadaluwarsa pengarsipan dokumen penyelesaian ganti kerugian negara dilaksanakan berdasarkan ketentuan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.923 10 BAB IV LAPORAN DAN VERIFIKASI DOKUMEN KERUGIAN NEGARA Pasal 11 (1) TPKN menindaklanjuti informasi kerugian negara yang berasal dari: a. Hasil Pemeriksaan BPK; b. Hasil Pemeriksaan Aparat Pengawasan Intern Pemerintah; c. Laporan Kepala Satuan Kerja/Kepala Perwakilan berkenaan dengan terjadinya kerugian negara di lingkungan kerjanya; d. Laporan atasan langsung; e. Perhitungan ex officio. (2) Pimpinan Satker/Kepala Perwakilan RI wajib melaporkan terjadinya kerugian negara di lingkungan satuan kerjanya kepada Menteri Luar Negeri melalui Sekretaris Jenderal paling lambat 7 (tujuh) hari kerja sejak diketahuinya kerugian negara dengan ditembuskan kepada Tim Penyelesaian Kerugian Negara (TPKN) Kementerian Luar Negeri. (3) Inspektorat Jenderal wajib melaporkan informasi kerugian negara sebagaimana dimaksud pada ayat (1) kepada Menteri Luar Negeri melalui Sekretaris Jenderal paling lambat 7 (tujuh) hari kerja sejak diketahuinya kerugian negara dengan ditembuskan kepada Tim Penyelesaian Kerugian Negara (TPKN) Kementerian Luar Negeri. (4) Laporan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilengkapi dengan dokumen pendukung antara lain sebagai berikut : a. Berita Acara Pemeriksaan/Keterangan; b. Surat Keputusan Pengangkatan sebagai Bendahara, dalam hal kerugian negara dilakukan oleh Bendahara; c. Surat Keputusan pengangkatan dalam jabatan struktural/fungsional/staf, dalam hal kerugian negara dilakukan oleh Pegawai Negeri bukan Bendahara; d. Kontrak kerja dalam hal kerugian negara dilakukan oleh pegawai setempat pada perwakilan RI atau Pihak Ketiga. Pasal 12 (1) Setelah menerima laporan terjadinya kerugian Negara sebagaimana dimaksud dalam Pasal 11 ayat (2), Menteri Luar Negeri melalui Sekretaris Jenderal memerintahkan TPKN melakukan penelitian, verifikasi dan langkah-langkah tindak lanjut penyelesaian kerugian negara. www.djpp.kemenkumham.go.id 2013, No.923 11 (2) Dalam jangka waktu selambat-lambatnya 7 (tujuh) hari setelah diterimanya laporan sebagaimana dimaksud pada ayat (1), Ketua TPKN menyiapkan laporan terjadinya kerugian negara kepada Menteri Luar Negeri. (3) Paling lambat 7 (tujuh hari) setelah konsep sebagaimana dimaksud pada ayat (2) diterima, Menteri Luar Negeri menyampaikan laporan dimaksud kepada Badan Pemeriksa Keuangan. . Pasal 13 Selain dokumen sebagaimana dimaksud dalam ketentuan Pasal 11 ayat (4) Peraturan ini, dokumen yang diperlukan Anggota TPKN untuk melaksanakan penelitian dan verifikasi kasus kerugian negara meliputi: 1. Kerugian negara terhadap bendahara antara lain: a. Berita Acara Pemeriksaan Kas/Barang dan Register Penutupan Buku Kas/Barang yang ditandatangani oleh Bendahara dan atasan langsung Bendahara; b. Laporan kehilangan/pencurian kepada polisi setempat dan Berita Acara Pemeriksaan oleh polisi setempat (hasil olah TKP) apabila kerugian negara tersebut yang disebabkan kehilangan/pencurian; c. Surat Keterangan Ahli Waris dari instansi berwenang (kelurahan/kecamatan/notaris) dalam hal pelaku telah meninggal dunia. 2. Kerugian negara terhadap Pegawai Negeri bukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "telah meninggal dunia. 2. Kerugian negara terhadap Pegawai Negeri bukan bendahara karena tidak dilaksanakannya ikatan wajib kerja, antara lain: a. Kontrak/perjanjian pelaksanaan ikatan wajib kerja antara pemberi dana dan Kementerian Luar Negeri; b. Instruksi Dinas tentang penugasan melaksanakan ikatan dinas; c. Surat keterangan lulus/Ijasah; d. Bukti kembali melaksanakan tugas pasca mengikuti ikatan dinas. 3. Kerugian negara terhadap Pihak Ketiga dalam pelaksanaan pengadaan barang dan jasa, antara lain: a. Dokumen kontrak; b. Progres pelaksanaan pekerjaan; c. Bukti penerimaan pembayaran atas progress pekerjaan yang sudah dilaksanakan; d. Serah terima pekerjaan; e. Bukti pemeriksaan fisik pekerjaan. www.djpp.kemenkumham.go.id 2013, No.923 12 Pasal 14 (1) Sekretariat meregister kasus yang masuk sesuai peraturan perundang- undangan. (2) Sekretariat melakukan verifikasi dan membuat laporan terhadap kelengkapan berkas laporan kerugian negara yang diterima TPKN. (3) Sekretariat menyusun laporan hasil verifikasi yang memuat kelengkapan berkas, risalah kasus (kasus posisi) serta konsep evaluasi kasus untuk penyelesaian ganti kerugian negara yang selanjutnya dilaporkan kepada Sekretaris untuk dipakai sebagai bahan rapat TPKN. Pasal 15 (1) Dalam hal verifikasi dokumen yang dilaksanakan Sekretariat menyimpulkan adanya kekurangan kelengkapan berkas untuk pelaksanaan penelitian dan verifikasi kasus, Sekretaris secara tertulis dapat meminta Pimpinan Satuan Kerja/Kepala Perwakilan RI untuk melengkapi kekurangan berkas laporan kerugian negara selambat- lambatnya 14 (empat belas) hari kerja sejak diterimanya berkas dimaksud. (2) Apabila dalam jangka waktu 14 (empat belas) hari kerja tidak diperoleh tanggapan, maka TPKN akan memproses laporan dan menetapkan nilai kerugian negara berdasarkan berkas yang ada. (3) Laporan hasil verifikasi kelengkapan berkas beserta dokumen pendukung yang diperlukan atas kerugian Nnegara disampaikan kepada Menteri Luar Negeri selambat-lambatnya 7 (tujuh) hari kerja sejak selesainya pelaksanaan penelitian dan verifikasi dokumen . Pasal 16 (1) TPKN membahas informasi kasus kerugian negara yang diterima, sebagaimana dimaksud dalam Pasal 11 ayat (1), (2) dan (3) dalam Rapat Rutin TPKN berdasarkan dokumen yang diperoleh dan hasil verifikasi dokumen kerugian negara yang telah dilakukan oleh Sekretariat TPKN sebagaimana dimaksud dalam Pasal 13 ayat (3). (2) TPKN melakukan pembahasan kasus kerugian negara terhadap bendahara, pegawai negeri bukan bendahara/pejabat lain dan pihak ketiga. Pasal 17 (1) Sekretariat mendistribusikan bahan pembahasan kepada Anggota paling lambat 5 (lima) hari kerja sebelum pelaksanaan rapat pembahasan dimaksud. www.djpp.kemenkumham.go.id 2013, No.923 13 (2) Pembahasan kasus kerugian negara oleh TPKN meliputi: a. Pembahasan terpenuhi atau tidaknya unsur-unsur kerugian negara; b. Pembahasan pelaksanaan pemulihan kerugian negara baik melalui upaya damai maupun tuntutan ganti rugi; c. Pembahasan keberatan dari penanggung jawab kerugian negara; d. Pembahasan penyelesaian kasus-kasus kerugian negara yang cenderung macet dan tidak terselesaikan; dan e. Hal-hal lain sesuai kebutuhan TPKN dalam penyelesaian kerugian negara. (3) Anggota wajib memberikan catatan dan masukan atas kasus yang disampaikan dalam rapat TPKN antara lain berkaitan dengan: a. Terpenuhi tidaknya unsur-unsur kerugian negara; b. Metode penyelesaian kerugian negara yang diusulkan; c. Analisa persetujuan atau penolakan atas keberatan dari penanggung jawab kerugian negara; d. Jalan keluar penyelesaian kasus kerugian negara yang macet dan tidak terselesaikan; e. Hal-hal lain untuk keperluan penyelesaian pemulihan kerugian negara. Pasal 18 (1) Pembahasan penyelesaian kasus kerugian negara oleh TPKN dilakukan oleh Ketua, Wakil Ketua dan Anggota dengan menggunakan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "TPKN dilakukan oleh Ketua, Wakil Ketua dan Anggota dengan menggunakan laporan hasil verifikasi yang disampaikan oleh Sekretariat sebagaimana dimaksud dalam ketentuan Pasal 14 ayat (3). (2) Pembahasan dan pengambilan keputusan terhadap kasus kerugian negara dilakukan dalam rapat TPKN. BAB V PEMERIKSAAN KASUS KERUGIAN NEGARA Pasal 19 (1) Apabila dalam rapat pembahasan belum dapat disimpulkan pokok pembahasan sebagaimana dimaksud dalam Pasal 17 ayat (2), Ketua dan atau Wakil Ketua TPKN dapat memutuskan menugaskan Anggota atau beberapa Anggota TPKN untuk melakukan langkah-langkah tindak lanjut berupa pemeriksaan kasus kerugian negara. (2) Tindak lanjut berupa pemeriksaan kasus kerugian negara sebagaimana dimaksud pada ayat 1 antara lain: www.djpp.kemenkumham.go.id 2013, No.923 14 a. Melengkapi bukti-bukti dan informasi dalam rangka memperoleh simpulan terkait dengan nilai kerugian negara, perbuatan melawan hukum dan/atau penanggungjawab kerugian Negara; b. Melakukan wawancara dan permintaan keterangan kepada penanggung jawab dan atau atasan langsung penanggungjawab; c. Melakukan koordinasi dan atau konsultasi dengan instansi/ lembaga/kementerian terkait; d. Melakukan penggalian data terhadap harta jaminan atau ahli waris penanggungjawab kerugian Negara; e. Hal-hal lain untuk keperluan penyelesaian kerugian negara sesuai keputusan rapat TPKN. Pasal 20 (1) Penugasan lebih lanjut sebagaimana disebutkan pada ayat (1) dilaksanakan berdasarkan Surat Tugas Ketua TPKN. (2) Penugasan kepada Anggota atau para Anggota TPKN sebagaimana dimaksud dalam Pasal 19 ayat (1) paling lama adalah 30 (tiga puluh) hari. (3) Paling lambat 7 (tujuh) hari setelah masa kerjanya berakhir, Tim sebagaimana dimaksud pada ayat (1) wajib melaporkan hasil kerjanya kepada Ketua TPKN. (4) Laporan sebagaimana dimaksud pada ayat (3) disampaikan dan dibahas dalam Rapat TPKN. (5) Hasil pembahasan kasus kerugian negara sebagaimana dimaksud pada ayat (4) menjadi usulan bagi TPKN kepada Menteri Luar Negeri untuk pelaksanaan penilaian dan penetapan kerugian negara. Pasal 21 (1) Dalam hal terdapat kasus kerugian negara pada Perwakilan RI di luar negeri atau Satuan Kerja Kementerian Luar Negeri yang penelitian, verifikasi dan pemeriksaan kasusnya tidak dapat dilaksanakan oleh TPKN karena nilainya relatif kecil, pertimbangan efisiensi anggaran, kecepatan pelaksanaan tugas, kekurangan sumber daya, Ketua TPKN dapat membentuk Tim Ad Hoc . (2) Tim Ad Hoc sebagaimana dimaksud pada ayat (1) beranggotakan pejabat struktural/fungsional atau staf yang tidak terikat dengan permasalahan pada Satuan Kerja Pusat/Perwakilan RI di luar negeri, yang dipandang mampu dan secara objektif dapat melaksanakan tugas penelitian, verifikasi dan kesimpulan terpenuhi atau tidaknya unsur- unsur kerugian negara terhadap kasus dimaksud. www.djpp.kemenkumham.go.id 2013, No.923 15 Pasal 22 (1) Pelaksanaan tugas Tim Ad Hoc berdasarkan Surat Tugas dari Sekretaris Jenderal. (2) Masa kerja Tim Ad Hoc paling lama adalah 30 (tiga puluh) hari. (3) Paling lambat 7 (tujuh) hari setelah masa kerjanya berakhir, Tim Ad Hoc wajib melaporkan hasil kerjanya kepada Sekretaris Jenderal dengan tembusan kepada TPKN. (4) Segala pembiayaan untuk keperluan sebagaimana tersebut pada ayat (1) dibebankan kepada anggaran Kementerian Luar Negeri. (5) Sekretariat menyelesaikan segala keperluan administratif berkenaan dengan penugasan dimaksud. Pasal 23 (1) TPKN menyampaikan hasil penelitian dan verifikasi kasus kerugian negara sebagaimana dimaksud dalam Pasal 20 ayat (5) dan Pasal 22 ayat (3) kepada Menteri Luar Negeri melalui Sekretaris Jenderal. (2) Hasil pembahasan terhadap kasus kerugian negara Pegawai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Sekretaris Jenderal. (2) Hasil pembahasan terhadap kasus kerugian negara Pegawai Negeri bukan Bendahara/Pejabat lain dan pihak ketiga disampaikan kepada Menteri Luar Negeri untuk dinilai dan ditetapkan kerugian negara sesuai kewenangan sebagaimana dimaksud dalam ketentuan Pasal 63 ayat (1) Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara. (3) Hasil pembahasan terhadap kasus kerugian negara Pegawai Negeri bukan Bendahara/Pejabat lain dan pihak ketiga disampaikan kepada Menteri Luar Negeri untuk selanjutnya disampaikan kepada Badan Pemeriksa Keuangan dalam rangka proses penilaian dan penetapan kerugian negara sesuai kewenangan sebagaimana dimaksud dalam ketentuan Pasal 62 ayat (1) Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara jo. Pasal 10 ayat (1) Undang-Undang Nomor 15 Tahun 2006. BAB VI PENILAIAN JAMINAN DAN PERMINTAAN PENYITAAN Pasal 24 (1) Dalam pelaksanaan penyelesaian kerugian negara dengan menggunakan SKTJM yang mempergunakan jaminan aset dari penanggungjawab kerugian negara, TPKN wajib memastikan kebenaran nilai aset dimaksud dan kepastian eksekusi atas surat kuasa untuk menjual atau mencairkan barang untuk menjamin bahwa pengamanan penyelesaian kerugian negara dapat dilaksanakan. www.djpp.kemenkumham.go.id 2013, No.923 16 (2) Pelaksanaan untuk memastikan kebenaran nilai aset, kepastian eksekusi atas surat kuasa untuk menjual atau mencairkan barang sebagaimana dimaksud pada ayat (1) maupun pelaksanaan asas hak privilege bagi negara dapat dilaksanakan bekerja sama dengan pihak lain, misalnya lembaga penaksir ( appraisal ) maupun lembaga bantuan hukum. Pasal 25 (1) Untuk pelaksanaan penyitaan atas aset-aset yang dimiliki penanggungjawab kerugian negara, baik sita jaminan maupun sita eksekusi yang berasal dari Surat Keputusan Pembebanan Sementera Kerugian Negara atau Surat Keputusan Pembebanan Kerugian Negara, TPKN melakukan koordinasi dengan lembaga/badan terkait. (2) Pelaksanaan permintaan penyitaan sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan peraturan perundang-undangan. BAB VII PERSIAPAN PENYUSUNAN SKTJM DAN SURAT KEPUTUSAN Pasal 26 (1) Sekretaris memerintah Sekretariat untuk menyiapkan SKTJM apabila: a. penanggungjawab kerugian negara bersedia secara sukarela melaksanakan penggantian kerugian negara; b. bersedia menyelesaikan secara tunai pembayaran dalam jangka waktu 40 (empat puluh) hari apabila penanggungjawab adalah bendahara dan dalam jangka waktu 24 (dua puluh empat) bulan apabila penanggungjawab adalah Pegawai Negeri bukan Bendahara/pejabat lain. c. Bersedia menyerahkan jaminan yang nilainya cukup disertai surat kuasa untuk menjual atau mencairkan barang sesuai peraturan perundang-undangan. (2) Sekretaris memerintahkan Sekretariat untuk menyiapkan Surat Keputusan TPKN berkaitan dengan terjadi tidaknya kerugian negara, yaitu: a. Surat Keputusan Pembebasan dalam hal tidak terpenuhinya unsur- unsur kerugian negara dan diterimanya keberatan; b. Pemberitahuan kepada penanggung jawab dan atau ahli warisnya untuk menyelesaikan kerugian Negara, atau kepada penanggung jawab yang telah menyelesaikan kewajibannya, melalui mekanisme SKTJM; c. Surat Keputusan Pembebanan Sementara apabila penanggungjawab adalah bendahara dalam hal penanggung jawab dan atau ahli warisnya tidak bersedia menandatangani SKTJM; www.djpp.kemenkumham.go.id 2013, No.923 17 d. Surat Pemberitahuan Ganti Rugi apabila penanggungjawab adalah Pegawai Negeri bukan Bendahara atau pejabat lain dalam hal penanggung jawab dan atau ahli warisnya tidak bersedia menandatangani SKTJM; e. Surat Keputusan Pembebanan Kerugian Negara dalam hal penanggung jawab tidak menyampaikan keberatannya dan/atau ditolak keberatannya baik sebagian ataupun seluruhnya; f. Surat Keputusan Pembebanan Kerugian Negara dalam hal penanggung jawab kerugian Negara yang telah menandatangani SKTJM namun tidak melaksanakannya baik sebagian ataupun seluruhnya. Pasal 27 (1) Penyiapan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tidak melaksanakannya baik sebagian ataupun seluruhnya. Pasal 27 (1) Penyiapan konsep SKTJM dan Surat Keputusan sebagaimana dimaksud dalam Pasal 26 dilaksanakan berdasarkan hasil keputusan Rapat TPKN. (2) Penyampaian konsep Surat Keputusan sebagaimana dimaksud pada ayat (1), dilampiri dengan hasil penelitian dan verifikasi kasus dan risalah rapat. Pasal 28 (1) Berdasarkan Keputusan Rapat TPKN, Sekretariat mengusulkan SKTJM dan Surat Keputusan sebagaimana dimaksud dalam Pasal 26 kepada Sekretaris untuk selanjutnya dikoreksi dan dimintakan persetujuan dari Ketua/Wakil Ketua. (2) Dalam hal diperlukan, Ketua/Wakil Ketua dapat meminta masukan kepada Kepala Biro Keuangan atas rancangan SKTJM sebelum ditandatangani penanggungjawab dan saksi. (3) Ketua/Wakil Ketua menyampaikan rancangan Keputusan sebagaimana dimaksud dalam Pasal 26 ayat (2) kepada Menteri Luar Negeri melalui Biro Administrasi Kementerian dan Perwakilan untuk dikoreksi dan ditandatangani. Pasal 29 (1) Penandatanganan SKTJM oleh penanggungjawab kerugian negara dan saksi diselenggarakan oleh TPKN. (2) Berdasarkan penugasan khusus dari Menteri Luar Negeri, Sekretaris Jenderal dapat menandatangani keputusan sebagaimana dimaksud dalam Pasal 26 ayat (2) atas nama Menteri Luar Negeri. www.djpp.kemenkumham.go.id 2013, No.923 18 Pasal 30 Pengurusan lebih lanjut atas SKTJM dan distribusi Surat Keputusan yang telah ditandatangani dilaksanakan oleh TPKN sesuai peraturan perundang-undangan. BAB VIII DALUWARSA DAN PENGHAPUSAN PIUTANG NEGARA YANG BERASAL DARI TUNTUTAN GANTI RUGI Pasal 31 (1) Ketentuan pengaturan tentang kadaluwarsa dapat dilaksanakan apabila dalam waktu 5 (lima) tahun sejak diketahuinya kerugian negara atau dalam waktu 8 (delapan) tahun sejak terjadinya kerugian negara tidak dilakukan penuntutan ganti rugi terhadap penanggung jawab kerugian negara, maka kasus tersebut dinyatakan kadaluwarsa. (2) Penetapan kadaluwarsa atas kerugian negara terhadap bendahara dilaksanakan oleh Badan Pemeriksa Keuangan. (3) Penetapan kadaluwarsa atas kerugian negara terhadap pegawai negeri bukan bendahara atau pejabat lain dan pihak ketiga dilaksanakan oleh Menteri Luar Negeri setelah memperoleh pertimbangan secara tertulis dari Menteri Keuangan dan Ketua Badan Pemeriksa Keuangan. Pasal 32 (1) Untuk permintaan penghapusan kerugian negara karena kadaluwarsa sebagaimana dimaksud dalam ketentuan Pasal 31, TPKN memberikan masukan kepada Menteri Luar Negeri melalui Sekretaris Jenderal dengan langkah-langkah sebagai berikut: a. Meneliti ulang dokumen-dokumen pendukung untuk memastikan kembali: 1) Waktu terjadinya dan atau waktu diketahuinya kerugian Negara memenuhi syarat-syarat sebagaimana yang telah ditetapkan dalam peraturan perundang-undangan; 2) Ketentuan belum pernah dilakukannya proses penuntutan, berupa pencatatan, penagihan, penetapan, dan proses penyelesaian kerugian Negara lainnya; 3) Tidak adanya perbuatan melawan hukum baik sengaja maupun lalai yang berakibat tidak diprosesnya penyelesaian kerugian Negara dimaksud. 4) Kelengkapan dokumen-dokumen pendukung terhadap kasus kerugian Negara dimaksud. b. Menyampaikan hasil penelitian sebagaimana dimaksud pada huruf a di atas kepada Menteri Luar Negeri melalui Sekretaris Jenderal untuk dimintakan arahannya. www.djpp.kemenkumham.go.id 2013, No.923 19 (2) Dalam hal hasil penelitian dimaksud dapat disetujui oleh Menteri Luar Negeri, Menteri Luar Negeri atau Sekretaris Jenderal atas nama Menteri Luar Negeri menyampaikan hasil penelitian dan permintaan kepada Badan Pemeriksa Keuangan dan atau Kementerian Keuangan sesuai penanggungjawab kerugian negara sebagaimana dimaksud dalam ketentuan Pasal 31 ayat (2) dan ayat (3). (3) Dalam BPK menyatakan kasus kerugian Negara terhadap bendahara telah kadaluwarsa atau pertimbangan BPK dan Menteri Keuangan menyatakan bahwa kasus kerugian Negara terhadap pegawai negeri bukan bendahara/pejabat lain dapat direkomendasikan penghapusannya karena kadaluwarsa,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pegawai negeri bukan bendahara/pejabat lain dapat direkomendasikan penghapusannya karena kadaluwarsa, Menteri Luar Negeri dapat meminta Menteri Keuangan untuk menerbitkan Surat Keputusan Penghapusan kasus kerugian Negara karena kadaluwarsa. (4) Menteri Luar Negeri melaporkan penyelesaian kerugian Negara karena terlewatinya batas waktu (kadaluwarsa) kepada Badan Pemeriksa Keuangan selambat-lambatnya 60 (enam puluh) hari setelah diselesaikannya kerugian Negara dimaksud. Pasal 33 Penghapusan Piutang Negara yang berasal dari Tuntutan Ganti Rugi secara bersyarat atau mutlak dilaksanakan berdasarkan peraturan perundang-undangan yang berlaku. BAB IX RAPAT TPKN Pasal 34 (1) TPKN mengadakan rapat pembahasan kasus kerugian negara sekurang-kurangnya 1 (satu) kali setiap 3 (tiga) bulan. (2) Rapat TPKN dipimpin oleh Ketua atau Wakil Ketua apabila Ketua berhalangan. Pasal 35 (1) Kuorum rapat dinyatakan tercapai apabila dihadiri oleh 50% + 1 Anggota. (2) Dalam hal rapat TPKN yang mengagendakan pengambilan keputusan penyelesaian ganti kerugian negara namun tidak mencapai kuorum, rapat ditunda untuk selambat-lambatnya selama 5 (lima) hari kerja. (3) Apabila rapat kedua setelah penundaan sebagaimana dimaksud dalam ayat (2) juga tidak mencapai kuorum, maka pendapat anggota TPKN dimintakan secara tertulis. www.djpp.kemenkumham.go.id 2013, No.923 20 Pasal 36 Agenda rapat TPKN meliputi: 1. Koordinasi dan evaluasi kinerja TPKN; 2. Pembahasan kasus penyelesaian kerugian negara; 3. Pembahasan atas keberatan atau banding dari penanggung jawab kerugian negara; 4. Hal-hal lain sesuai instruksi Menteri Luar Negeri sepanjang berkaitan dengan kasus kerugian negara. Pasal 37 (1) Berdasarkan arahan Sekretaris, Sekretariat menyiapkan seluruh kelengkapan dan administrasi rapat. (2) Undangan dan agenda rapat disampaikan kepada peserta rapat sekurang-kurangnya 3 (tiga) hari kerja sebelum pelaksanaan rapat. Pasal 38 (1) Sekretaris adalah notulis rapat yang berkewajiban mencatat semua pembicaraan dalam rapat TPKN. (2) Sekretariat membantu Sekretaris menyiapkan dokumentasi dan notulen rapat. (3) Notulen rapat disampaikan kepada peserta rapat TPKN pada waktu rapat berikutnya. Pasal 39 (1) Pada dasarnya pengambilan keputusan dalam TPKN didasarkan pada musyawarah dan mufakat. (2) Apabila tidak dicapai kesepakatan dalam rapat TPKN, maka pengambilan keputusan dilakukan berdasarkan suara terbanyak (voting) . (3) Keputusan yang diambil oleh TPKN dalam rapat baik dengan musyawarah dan mufakat maupun voting (suara terbanyak) merupakan Keputusan Tim dan dilakukan berdasarkan ketentuan peraturan perundang-undangan, obyektifitas dan kepatuhan. (4) Sekretaris mencatat pertimbangan dan metode pengambilan keputusan yang dilakukan TPKN dalam resume pembahasan kasus kerugian negara. www.djpp.kemenkumham.go.id 2013, No.923 21 BAB X KETENTUAN LAIN-LAIN Pasal 40 Jika dalam penyelesaian kerugian Negara terdapat hal-hal yang berhubungan dengan disiplin Pegawai Negeri di lingkungan Kementerian Luar Negeri, maka TPKN dapat meneruskan permasalahan tersebut kepada pejabat pembina Kepegawaian. Pasal 41 (1) Dalam hal penyelesaian kasus kerugian negara tidak dapat ditindaklanjuti, Sekretaris melaporkan kepada Ketua/Wakil Ketua dan mengusulkan untuk melimpahkan pengurusan kasus kerugian negara kepada Panitia Urusan Piutang Negara (PUPN) melalui Kantor Pelayanan Kekayaan Negara dan Lelang Jakarta I (KPKNL) sesuai ketentuan yang berlaku. (2) Pengurusan lebih lanjut sebagaimana dimaksud pada ayat 1 dibahas dalam rapat TPKN. (3) Keputusan rapat sebagaimana dimaksud pada ayat 2, yang menyatakan pengurusan kasus kerugian negara di Kantor Pelayanan Kekayaan Negara dan Lelang (KPKNL), dilaksanakan sesuai ketentuan yang berlaku. (4) Hasil pemantauan sebagaimana dimaksud pada ayat 3, dilaporkan perkembangannya kepada Ketua/Wakil Ketua untuk selanjutnya secara",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ayat 3, dilaporkan perkembangannya kepada Ketua/Wakil Ketua untuk selanjutnya secara berkala disampaikan kepada Menteri Luar Negeri. BAB XI KETENTUAN PENUTUP Pasal 42 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Luar Negeri Nomor 03/A/KU/VII/2007/o2 BAB IV yang mengatur tentang Tim Penyelesaian Kerugian Negara (TPKN) dinyatakan dicabut dan tidak berlaku lagi Pasal 43 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.923 22 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Luar Negeri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 10 Juni 2013 MENTERI LUAR NEGERI REPUBLIK INDONESIA, R.M. MARTY M. NATALEGAWA Diundangkan di Jakarta pada tanggal 11 Juli 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}