{
  "source": "downloaded_pdfs/bn928-2021.pdf",
  "processed_date": "2025-04-20T22:12:20.302490",
  "document_info": {
    "title": null
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 928, 2021 KEMENDIKBUDRISTEK. Otk. Institut Teknologi Bacharuddin Jusuf Habibie . PERATURAN MENTERI PENDIDIKAN , KEBUDAYAAN , RISET, DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 21 TAHUN 2021 TENTANG ORGANISASI DAN TATA KERJA INSTITUT TEKNOLOGI BACHARUDDIN JUSUF HABIBI E DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN , KEBUDAYAAN , RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 4 Peraturan Presiden Nomor 152 Tahun 2014 tentang Pendirian Institut Teknologi Bachar uddin Jusuf Habibie, perlu mengatur organisasi dan tata kerja Institut Teknologi Bacharuddin Jusuf Habibie ; b. bahwa organisasi dan tata kerja Institut Teknologi Bacharuddin Jusuf Habibie sebagaimana dimaksud dalam huruf a , telah mendapatkan persetujuan Mente ri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor B/294/M.KT.01/2021 ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendidikan , Kebudayaan , Riset, dan Teknologi tentang Organi sasi dan Tata Kerja Institut Teknologi Bacharuddin Jusuf Habibie; 2021 , No. 928 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Peraturan Pemerintah Nom or 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 5. Peraturan Presiden Nomor 152 Tahun 2014 tentang Pendirian Institut Teknologi Bacharuddin Jusuf Habibie (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 289) ; 6. Peraturan Presiden Nomor 31 Tahun 2021 tentang Penataan Tugas dan Fungsi Kementerian Pendidikan, Kebudayaan, Riset, dan Te knologi dan Kementerian Investasi/Badan Koordinasi Penanaman Modal pada Kabinet Indonesia Maju Periode Tahun 2019 -2024 (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 105); 7. Peraturan Presiden Nomor 62 Tahun 2021 tentang Kementerian Pendidikan, Kebuday aan, Riset dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 156); 8. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 45 Tahun 2019 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Ta hun 2019 Nomor 1673) sebagaimana telah diubah dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 9 Tahun 2020 tentang Perubahan atas Peraturan Menteri Pendidikan 2021 , No. 928 -3- dan Kebudayaan Nomor 45 Tahun 2019 tentang Organisasi dan Tata Kerja Kementerian Pendidi kan dan Kebuday aan (Berita Negara Republik Indonesia Tahun 2020 Nomor 124); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN , KEBUDAYAAN , RISET, DAN TEKNOLOGI TENTANG ORGANISASI DAN TATA KERJA INSTITUT TEKNOLOGI BACHARUDDIN JUSUF HABIBIE. BAB I KETE NTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Institut Teknologi Bacharuddin Jusuf Habibie yang selanjutnya disebut ITBH adalah perguruan tinggi negeri yang diselenggarakan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan . 2. Dosen adalah pendidik profesional dan ilmuan ITBH dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ilmuan ITBH dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 3. Mahasiswa ada lah peserta didik pada jenjang pendidikan tinggi yang terdaftar dan belajar di ITBH. 4. Tenaga Kependidikan adalah anggota masyarakat yang mengabdi kan diri dan diangkat untuk menunjang penyelenggaraan pendidikan di ITBH. 5. Sivitas Akademika adalah masyarakat akademik yang terdiri atas Dosen dan Mahasiswa di lingkungan ITBH. 6. Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, pendidikan profesi, dan/atau pendidikan vokasi. 2021 , No. 928 -4- 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan . BAB II KEDUDUKAN, TUGAS , DAN FUNGSI Pasal 2 ITBH berada di bawah dan bertanggung jawab kepada Menteri . Pasal 3 ITBH mempunyai tugas menyelenggarak an pendidikan akademik dan dapat menyelenggarakan pendidikan vokasi dalam sejumlah rumpun ilmu pengetahuan dan/atau teknologi tertentu dan jika memenuhi syarat dapat menyelenggarakan pendidikan profesi. Pasal 4 Dalam melaksanakan tugas seba gaimana dimaks ud dalam Pasal 3, ITBH menyelenggarakan fungsi: a. pelaksanaan dan pengembangan pendidikan tinggi; b. pelaksanaan penelitian untuk pengembangan ilmu pengetahuan dan/atau teknologi; c. pelaksanaan pengabdian kepada masyarakat; d. pelaksanaan pembinaan Sivitas Akademika dan hubungannya dengan lingkungan; dan e. pelaksanaan kegiatan administrasi . BAB III SUSUNAN ORGANISASI Bagian Kesatu Umum Pasal 5 (1) Organ isasi ITBH terdiri atas: a. Senat; b. Pemimpin; 2021 , No. 928 -5- c. Satuan Pengawas Internal; dan d. Dewan Penyantun. (2) Ketentuan mengenai sistem pen gelolaan organisasi ITBH sebagaimana dimaksud pada ayat (1) diatur dalam statut a ITBH. Bagian Kedua Senat Pasal 6 (1) Senat sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a merupakan unsur penyusun kebijakan yang menjalankan fungsi penetapan dan pertimban gan pelaksanaan kebijakan akademik. (2) Senat sebagaimana dimaksud pada ayat (1) dipimpin oleh ketua Senat. (3) Ketentuan mengenai Senat sebagaimana dimaksud pada ayat (1) diatur dalam statut a ITBH. Bagian Ketiga Pemimpin Paragraf 1 Rektor Pasal 7 (1) Rektor merup akan pemimpin ITBH . (2) Rektor sebagai pemimpin ITBH sebagaimana dimaksud pada ayat (1) mempunyai tugas memimpin penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat, serta membina pendidik, Tenaga Kependidikan, dan hubungannya dengan lingk ungan. (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (2), Rektor menyelenggarakan fungsi: a. pelaksanaan dan pengembangan pendidikan tinggi; b. pelaksanaan penelitian untuk pengembangan ilmu pengetahuan dan/atau teknologi; 2021 , No. 928 -6- c. pelaksanaan pengabdian kepada masyarakat; d. pelaksanaan pembinaan pendidik, Tenaga Kependidikan, dan Mahasiswa dan hubungannya dengan lingkungan ; dan e. pelaksanaan kegiatan layanan administra si. Pasal 8 (1) Dalam menjalankan tugas dan fungsi sebagaimana dimaksud dalam Pasal 7, Rektor dibantu oleh 2 (dua) wakil rektor. (2) Wakil rektor sebagaimana dimaksud pada ayat (1) terdiri atas: a. Wakil Rektor Bidang Akademik; dan b. Wakil Rektor Bidang Non Akademik . (3) Wakil rektor sebagaimana dimaksud pada ayat (1) berkedudukan di bawah dan bertanggung jawab kepada Rektor. Pasal 9 (1) Wakil Rektor Bidang Akademik sebagaimana dimaksud dalam Pasal 8 ayat ( 2) huruf a mempunyai tugas membantu Rektor dalam memimpin",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "( 2) huruf a mempunyai tugas membantu Rektor dalam memimpin penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat serta urusan kemahasiswaan . (2) Wakil Rek tor Bidang Non Akademik sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b mempunyai tugas membantu Rektor dalam memimpin penyelenggaraan kegiatan di bidang administrasi umum, perencanaan, keuangan, kepegawaian, kerja sama, dan hubungan masyarakat . Parag raf 2 Unsur Organisasi di Bawah Pemimpin Pasal 10 (1) Unsur organisasi di bawah pemimpin ITBH terdiri atas : 2021 , No. 928 -7- a. pelaksana a kademik; b. pelaksana administrasi; c. penjaminan mutu; dan d. penunjang akademik atau sumber belajar . (2) Unsur pelaksana akademik sebagaimana dimaks ud pada ayat ( 1) huruf a terdiri atas : a. jurusan ; dan b. lembaga yang melaksanakan fungsi penelitian , dan pengabdian kepada masyarakat . (3) Unsur pelaksana administrasi sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan oleh biro. (4) Unsur penjamina n mutu seba gaimana dimaksud pada ayat (1) huruf c dilaksanakan oleh lembaga yang melaksanakan fungsi penjaminan mutu. (5) Unsur penunjang akademik atau sumber belajar sebagaimana dimaksud pada ayat (1) huruf d dilaksanakan oleh unit pelaksana teknis . Paragraf 3 Jurusan Pasal 1 1 (1) Jurusan sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf a merupakan unsur pelaksana akademik yang berkedudukan di bawah dan bertanggung jawab kepada Rektor. (2) Jurusan sebagaimana dimaksud pada ayat (1) terdiri atas: a. ketua jurusan; b. sekretaris jur usan; c. Program Studi; d. laboratorium/bengkel/studio; dan e. kelompok jabatan fungsional. Pasal 1 2 (1) Jurusan sebagaimana dimaksud dalam Pasal 1 1 ayat (1) mempunyai tugas menyelenggarakan dan mengelola 2021 , No. 928 -8- pendidikan akademik, vokasi , dan/atau profesi dalam 1 (satu) a tau beberapa cabang ilmu pengetahuan dan teknologi serta pengelolaan sum ber daya pendukung Program Studi. (2) Pembentukan jurusan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor setelah mendapatkan persetujuan dari direktur jenderal yang melaksanakan tugas di bidang pendidikan tinggi. (3) Jurusan dipimpin oleh ketua jurusan. (4) Ketua jurusan sebagaimana dimaksud pada ayat ( 3) dalam melaksanakan tugasnya dibantu oleh sekretaris jurusan. Pasal 1 3 (1) Program Studi sebagaimana dimaksud dalam Pasal 1 1 ayat (2) huru f c merupakan kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam 1 (satu) jenis pendidikan akademik, pendidikan profesi, dan/atau pendidikan vokasi . (2) Dalam penyelenggaraan Program Studi sebagaimana dimaksud pada ayat (1) , Rektor dapat menunjuk 1 (satu) orang Dosen sebagai koordinator. Pasal 1 4 (1) Laboratorium/bengkel/studio sebagaimana dimaksud dalam Pasal 1 1 ayat (2) huruf d merupakan perangkat penunjang pelaksanaan pendidikan, penelitian, dan pengabd ian kepada masyarakat pada jurusan. (2) Laboratorium/bengkel/studio sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang pejabat fungsional yang keahliannya telah memenuhi persyaratan sesuai dengan cabang ilmu pengetahuan dan teknologi. (3) Pejabat fungsional sebagaimana dimaksud pada a yat (2) bertanggung jawab kepada ketua jurusan. 2021 , No. 928 -9- Pasal 15 Laboratorium/bengkel/studio sebagaimana dimaksud dalam Pasal 14 mempunyai tugas melakukan kegiatan dalam cabang ilmu pengetahuan dan/atau teknologi sebagai penunjang pelaksanaan pendidikan, peneliti an, dan pengabdian kepada masyarakat pada",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "penunjang pelaksanaan pendidikan, peneliti an, dan pengabdian kepada masyarakat pada jurusan . Paragraf 4 Biro Pasal 1 6 (1) Biro sebagaimana dimaksud dalam Pasal 10 ayat (3) merupakan unsur pelaksana administrasi yang menyelenggarakan pelayanan teknis dan administras i selur uh unsur di lingkungan ITBH . (2) Biro sebagaimana dimaksud pada ayat (1) adalah Biro Umum dan Akademik . (3) Biro Umum dan Akademik sebagaimana dimaksud pada ayat ( 2) dipimpin oleh kepala biro yang berada di bawah dan bertanggung jawab kepada Rektor dan dalam pelak sanaan tugas sehari -hari dikoordinasikan oleh wakil rektor sesuai dengan bidang tugasnya. Pasal 1 7 Biro Umum dan Akademik sebagaimana dimaksud dalam Pasal 16 ayat (2) mempunyai tugas melaksanakan layanan teknis dan administrasi di bidang umum dan akademik . Pasal 1 8 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 1 7, Biro Umum dan Akademik menyelenggarakan fungsi: a. penyusunan rencana, program, kegiatan, dan anggaran; b. pemantauan dan evaluasi pelaksanaan rencana, program , kegiatan, dan anggaran; c. pelaksanaan urusan keuangan; d. pelaksanaan urusan kepegawaian; e. pelaksanaan urusan hukum dan ketatalaksanaan; 2021 , No. 928 -10- f. pengelolaan barang milik negara ; g. pelaksanaan urusan ketatausahaan; h. pelaksanaan urusan keprotokolan ; i. pelaksanaan urusan hubungan masyarakat; j. pelaksanaan urusan kerumahtanggaan ; k. penyusunan rencana pengembangan institut; l. pelaksanaan layanan pendidikan, penelitian, dan pengabdian kepada masyarakat; m. pelaksanaan layanan kemahasiswaan; n. koordinasi dan pelaksanaan urusan kerj a sama dalam dan luar negeri ; dan o. evalu asi pendidikan, penelitian, dan pengabdian kepada masyarakat serta layanan kemahasiswaan . Pasal 1 9 Biro Umum dan Akademik sebagaimana dimaksud dalam Pasal 16 ayat (2) terdiri atas: a. Subbagian Umum ; b. Subbagian Akademik dan Kemahasiswaan ; dan c. kelompok jabata n fungsional. Pasal 20 Subbagian Umum sebagaimana dimaksud dalam Pasal 1 9 huruf a mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, hukum dan ketatalaksanaan , barang milik negara , ketatausahaan, keprotokolan, dan kerumahtanggaan serta p enyiapan bahan kerja sama dan hubungan masyarakat. Pasal 2 1 Subbagian Akademik dan Kemahasiswaan sebagaimana dimaksud dalam Pasal 1 9 huruf b mempunyai tugas melakukan layanan dan evaluasi pendidikan, penelitian, pengabdian kepada masyarakat , registrasi mahasiswa, dan statistik akademik serta penyiapan bahan layanan pembinaan minat, bakat, dan kesejahteraan mahasiswa, dan pengelolaan data akademik dan kemahasiswaan . 2021 , No. 928 -11- Paragraf 5 Lembaga Pasal 2 2 Lembaga sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf b da n ayat (4) merupakan unsur pelaksana akademik dan unsur penjaminan mutu yang berada di bawah dan bertanggung jawab kepada Rektor . Pasal 2 3 (1) Lembaga sebagaimana dimaksud dalam Pasal 2 2 adalah Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Penjaminan Mutu. (2) Lembaga sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala lembaga. (3) Kepala lembaga sebagaimana dimaksud pada ayat (2) dalam melaksanakan tugasnya dibantu oleh sekretaris lembaga. Pasal 2 4 Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Penjaminan Mutu sebagaimana dimaksud dalam Pasal 2 3 ayat (1) mempunyai tugas melaksanakan koordinasi, pelaksanaan, pemantauan, dan evaluasi kegiatan penelitian, penga bdian kepada masyarakat, pengembangan pembelajaran, dan penjaminan mutu pendidikan. Pasal 25",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kepada masyarakat, pengembangan pembelajaran, dan penjaminan mutu pendidikan. Pasal 25 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 4, Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Penjaminan Mutu menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Penjaminan Mutu; b. pelaksanaan penelitian ilmiah murni dan terapan; c. pelaksanaan pengabdian kepada masyarakat; 2021 , No. 928 -12- d. pelaksanaan peningkatan dan pengembangan pembelajaran; e. pelaksanaan penjaminan mutu pendidikan ; f. pelaksanaan pengembangan sistem penjaminan mutu pendidikan; g. koordinasi pelaksanaan kegiatan penelitian, pengabdian kepada masyarakat, pengembangan pembelajaran, dan penjaminan mutu pendidikan; h. pelaksanaan penyebarluasan dan publikasi hasil penelitian dan pengabdian kepada masyarakat; i. pelaksanaan penyiapan bahan kerja sama di bidang penelitian dan pengabdian kepada masyarakat; j. pemantauan dan evaluasi pelaksanaan kegiat an penelitian, pengabdian kepada masyarakat, pengembangan pembelajaran, dan penjaminan mutu pendidikan; dan k. pelaksanaan urusan administrasi Le mbaga Penelitian, Pengabdian Kepada Masyarakat, dan Penjaminan Mutu. Pasal 2 6 Lembaga Penelitian, Pengabdian Kepa da Masyarakat, dan Penjaminan Mutu sebagaimana dimaksud dalam Pasal 2 3 ayat (1) terdiri atas: a. kepala; b. sekretaris; c. pusat; d. petugas tata usaha; dan e. kelompok jabatan fungsional. Pasal 2 7 (1) Pusat sebagaimana dimaksud dalam Pasal 2 6 huruf c mempunyai tugas melaksanakan kegiatan penelitian/pengkajian, pengabdian kepada masyarakat, pengembangan pembelajaran, dan penjaminan mutu pendidikan sesuai dengan bidangnya. 2021 , No. 928 -13- (2) Dalam menyelenggarakan kegiatan sebagaimana dimaksud pada ayat (1) Rektor dapat menunjuk Dosen/ pejabat fungsional lainnya sebagai koordinator. (3) Pembentukan dan penutupan pusat dilakukan oleh Rektor sesuai dengan kebutuhan. Paragraf 6 Unit Pel aksana Teknis Pasal 2 8 Unit pelaksana teknis sebagaimana dimaksud dalam Pasal 10 ayat (5) merupakan unsur p enunjang akademik atau sumber belajar di lingkungan ITBH. Pasal 2 9 Unit pelaksana teknis sebagaimana dimaksud dalam Pasal 28 terdiri atas: a. Perpusta kaan; b. Teknologi Informasi dan Komunikasi; dan c. Bahasa. Pasal 30 (1) Unit Pelaksana Teknis Perpustakaan sebagaimana dimaksud dalam Pasal 2 9 huruf a merupakan unit pelaksana teknis di bidang perpustakaan. (2) Unit Pelaksana Teknis Perpustakaan sebagaimana dimaksud p ada ayat (1) terdiri atas: a. kepala; dan b. kelompok jabatan fungsional (3) Kepala sebagaima na dimaksud pada ayat (2) huruf a berada di bawah dan bertanggung jawab kepada Rektor dan dalam pelaksanaan tugas sehari -hari dikoordinasikan oleh Wakil Rektor Bidang Aka demik. Pasal 3 1 Unit Pelaksana Teknis Perpustakaan sebagaimana dimaksud dalam Pasal 30 ayat (1) mempunyai tugas melaksanakan pengelolaan perpustakaan . 2021 , No. 928 -14- Pasal 3 2 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 31, Unit Pelaksana Teknis Perpustakaa n menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran Unit Pelaksana Teknis Perpustakaan; b. penyusunan rencana kebutuhan dan penyediaan bahan pustaka; c. pengolahan bahan pustaka; d. pemberian layanan dan pendayagunaan bahan pustaka; e. pemeliharaan da n perawatan bahan pustaka; dan f. pelaksanaan urusan tata usaha Unit Pelaksana Teknis Perpustakaan. Pasal 3 3 (1) Unit Pelaksana Teknis Teknologi Informasi dan Komunikasi sebagaimana dimaksud dalam Pasal 2 9 huruf b merupakan unit pelaksana teknis di bidang teknol ogi informasi dan komunikasi. (2) Unit Pelaksana Teknis Teknologi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "teknol ogi informasi dan komunikasi. (2) Unit Pelaksana Teknis Teknologi Info rmasi dan Komunikasi sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. kelompok jabatan fungsional. (3) Kepala sebagaimana dimaksud pada ayat (2) huruf a berada di bawah dan bertan ggung jawab kepada rektor dan dalam pelaksanaan tugas sehari -hari dikoordinasikan oleh Wakil Rektor Bidang Akademik. Pasal 3 4 Unit Pelaksana Teknis Teknologi Informasi dan Komunikasi sebagaimana dimaksud dalam Pasal 3 3 ayat (1) mempunyai tugas melaksanaka n pengembangan, pengelolaan, dan pemberian layanan tek nologi informasi dan komunikasi serta pengelolaan sistem informasi dan jaringan. 2021 , No. 928 -15- Pasal 3 5 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3 4, Unit Pelaksana Teknis Teknologi Informasi dan Komunikasi menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran Unit Pelaksana Teknis Teknologi Informasi dan Komunikasi; b. pengembangan teknologi informasi dan komunikasi; c. pengelolaan teknologi informasi dan komunikasi; d. pemberian layanan di bida ng teknologi informasi dan komunikasi; e. pengem bangan dan pengelolaan sistem informasi; f. pengembangan dan pengelolaan jaringan; g. pemeliharaan dan perbaikan jaringan; dan h. pelaksanaan urusan tata usaha Unit Pelaksana Teknis Teknologi Informasi dan Komunikasi. Pasal 36 (1) Unit Pelaksana Teknis Bahasa sebagaimana dimaksud dalam Pasal 2 9 huruf c merupakan unit pelaksana teknis di bidang kebahasaan. (2) Unit Pelaksana Teknis Bahasa sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. kelompok jabatan fungsional. (3) Kepala sebagaimana di maksud pada ayat (2) huruf a berada di bawah dan bertanggung jawab kepada Rektor dan dalam pelaksanaan tugas sehari -hari dikoordinasikan oleh Wakil Rektor Bidang Akademik. Pasal 37 Unit Pelaksana Teknis Bahasa sebagaimana dimaksud da lam Pasal 36 ayat (1) mempunyai tugas melaksanakan pengembangan pembelajaran, peningkatan kemam puan, dan uji kemampuan bahasa. 2021 , No. 928 -16- Pasal 3 8 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 37, Unit Pelaksana Teknis Bahasa menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran Unit Pelaksana Teknis Bahasa; b. pengembangan pembelajaran bahasa; c. peningkatan kemampuan bahasa; d. pelayanan uji kemampuan bahasa ; dan e. pelaksanaan urusan tata usaha Unit Pelaksana Teknis Bahasa. Pasal 3 9 (1) Kelompok jabat an fungsional sebagaimana dimaksud dalam Pasal 1 1 ayat (2) huruf e, Pasal 1 9 huruf c, Pasal 26 huruf e, Pasal 30 ayat (2) huruf b, Pasal 3 3 ayat (2) huruf b, dan Pasal 36 ayat (2) huruf b terdiri atas sejumlah jabatan fungsional sesuai dengan bidang keahli an, keterampilan, atau kegiatannya . (2) Jumlah jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. (3) Ketentuan mengenai tugas, jenis, dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang -undangan . Bagian Keempat Satuan Pengawas Internal Pasal 40 (1) Satuan Pengawas Internal sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf c sebagai unsur pengawas yang menjalankan fungsi pengawasan non -akademik untuk dan a tas nama Rektor. (2) Ketentuan mengenai Satuan Pengawas Internal sebagaimana dimaksud pada ayat (1) diatur dalam statut a ITBH. 2021 , No. 928 -17- Bagian Kelima Dewan Penyantun Pasal 4 1",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "No. 928 -17- Bagian Kelima Dewan Penyantun Pasal 4 1 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf d menjalankan fungsi mem berikan pertimbangan non -akademik dan fungsi lain yang ditetapkan dalam statuta ITBH. (2) Ketentuan mengenai Dewan Penyantun sebagaimana dimaksud pada ayat (1) diatur dalam statut a ITBH. BAB IV TATA KERJA Pasal 4 2 Rektor dan wakil rektor melakukan koordina si dengan pimpinan unit organisasi di lingkungan ITBH dan instansi lain sesuai dengan tugas dan fungsi masing -masing. Pasal 4 3 Rektor, wakil rektor, ketua jurusan, kepala biro , kepala subbagian, kepala lembaga, dan kep ala unit pelaksana teknis di lingkun gan ITBH dalam melaksanakan tugas dan fungsi harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi. Pasal 4 4 Rektor, wakil rektor, ketua jurusan, kepala biro, kepala subbagian, kepala lembaga, dan kepala uni t pelaksana teknis di lingkungan ITB H bertanggung jawab: a. memimpin dan mengoordinasikan bawahan; b. memberikan bimbingan dan petunjuk pelaksanaan tugas bawahan; c. menerapkan sistem pengendalian intern al di lingkungan masing -masing untuk mewujudkan terlaksananya mekanisme akuntabilitas publik; 2021 , No. 928 -18- d. menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan ITBH; e. menyusun analisis jabatan, peta jabatan, uraian tugas, dan analisis beban k erja seluruh jabatan di lingkungan ITBH; f. meny usun dan mengembangkan kebijakan, program, serta kegiatan berdasarkan rencana strategis yang telah ditetapkan dengan menerapkan asas pemerintahan yang efektif, efisien, bersih, dan akuntabel; dan g. menyusun dan menyampaikan laporan pelaksanaan kinerja secar a akuntabel, terintegrasi , dan tepat waktu. Pasal 4 5 (1) Tugas dan fungsi unit kerja di lingkungan ITBH dijabarkan ke dalam rincian tugas masing -masing unit kerja. (2) Rincian tugas sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. BAB V JABATAN, PENG ANGKATAN, DAN PEMBERHENTIAN Bagian Kesatu Jabatan Pasal 46 Rektor, wakil rektor, ketua jurusan, sekretaris jurusan, kepala lembaga, sekretaris lembaga, d an kepala unit pelaksana teknis dijabat oleh Dosen yang mendapat tugas tambahan dan bukan merupakan j abatan struktural . Pasal 47 (1) Kepala biro adalah jabatan pimpinan tinggi pratama . (2) Kepala subbagian merupakan jabatan pengawas . 2021 , No. 928 -19- Bagian Kedua Pengangkatan dan Pemberhentian Pasal 4 8 (1) Rektor diangkat dan diberhentikan oleh Menteri. (2) Wakil rektor, ketua jurusa n, sekretaris jurusan, kepala lembaga, sekretaris lembaga, dan kepala unit pelaksana teknis diangkat dan diberhentikan oleh Rektor. BAB VI KETENTUAN LAIN -LAIN Pasal 4 9 Perubahan organisasi dan tata kerja ITBH ditetapkan oleh Menteri setelah mendapat pers etujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara . BAB VII KETENTUAN PENUTUP Pasal 50 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021 , No. 928 -20- Agar setiap orang mengetahuinya, memerintahk an pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Agustus 2021 MENTERI PENDIDIKAN , KEBUDAYAAN , RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, ttd. NADIEM ANWAR MAKARI M Diundangkan di Jakarta pada tanggal 13 Agustus 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "tanggal 13 Agustus 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO 2021 , No. 928 -21- STRUKTUR ORGANISASI INSTITUT TEKNOLOGI BACHARUDDIN JUSUF HABIBIE UPT PerpustakaanUPT Teknologi Informasi dan KomunikasiUPT Bahasa Kelompok Jabatan FungsionalSubbagian Akademik dan KemahasiswaanSubbagian Umum Petugas Tata UsahaSekretaris Jurusan Program Studi Laboratorium/ bengkel/studioSekretaris PusatBiro Umum dan AkademikSatuan Pengawas Internal JurusanLembaga Penelitian, Pengabdian Kepada Masyarakat, dan Penjaminan MutuDewan PenyantunRektor Wakil Rektor Bidang AkademikWakil Rektor Bidang Non AkademikSenat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}