{
  "source": "downloaded_pdfs/bn927-2020.pdf",
  "processed_date": "2025-04-22T13:01:54.640117",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.927, 2020 KEMENHUB. Sanksi Administratif . Pelanggaran Peraturan Perundang -Undangan . Penerbangan . Perubahan . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 56 TAHUN 2020 TENTANG PERU BAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 78 TAHUN 2017 TENTANG PENGENAAN SANKSI ADMINISTRATIF TERHADAP PELANGGARAN PERATURAN PERUNDANG -UNDANGAN DI BIDANG PENERBANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa terdapat penyesuaian terhadap ketentuan terkait dengan operasional transportasi udara dalam masa adaptasi kebiasaan baru menuju masyarakat produktif dan aman Corona Virus Disease 2019 (COVID -19), perlu penyesuaian pengaturan pengenaan s anksi administratif terhadap pelanggaran operasional transportasi udara; b. bahwa Peraturan Menteri Perhubungan Nomor PM 78 Tahun 2017 tentang Pengenaan Sanksi Administratif terhadap Pelanggaran Peraturan Perundang -Undangan di Bidang Penerbangan belum me ngakomodir sanksi administratif terkait Corona Virus Disease 2019 (COVID - 19) pada transportasi udara sehingga perlu diubah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan t entang Perubahan atas Peraturan 2020 , No.927 -2- Menteri Perhubungan Nomor PM 78 Tahun 2017 tentang Pengenaan Sanksi Administratif terhadap Pelanggaran Peraturan Perundang -Undangan di Bidang Penerbangan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 1 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 3. Undang -Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lem baran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956) ; 4. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 5. Peraturan Menteri Perhubungan Nomor PM 78 Tahun 2017 tentang Pengenaan Sanksi Administratif terhadap Pelanggaran Peraturan Perundang -Undangan di Bidang Penerbangan (Berita Negara Republik Indonesia Tahun 2017 Nomor 1212); 6. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1756); 7. Peraturan Menteri Perhubungan Nomor PM 18 Tahun 2020 tentang Pengendalian Transportasi dalam rangka Pencegahan Penyebaran Corona Virus Dis ease 2019 (COVID -19) (Berita Negara Republik Indonesia Tahun 2020 Nomor 361) sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 41 Tahun 2020 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 18 Tahun 2020 tentang Pengendali an Transportasi dalam rangka Pencegahan Penyebaran Corona Virus Disease 2019 (COVID -19) (Berita Negara Republik Indonesia Tahun 2018 Nomor 587); 2020 , No.927 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 78 TAHUN 2017 TENTANG PENGENAAN SANKSI ADMINISTRATIF TERHADAP PELANGGARAN PERATURAN PERUNDANG -UNDANGAN DI BIDANG PENERBANGAN . Pasal I Ketentuan dalam Lampiran Peraturan Menteri Perhubungan Nomor PM 78 Tahun 2017 tentang Pengenaan Sanksi Administrat if Terhadap Pelanggaran Peraturan Perundang - Undangan di Bidang Penerbangan (Berita Negara Republik Indonesia Tahun 2017 Nomor 1212) ditambah 48 (empat puluh delapan) angka yakni angka 6.1 sampai dengan angka 6.14, angka 7.1 sampai dengan angka 7.12, angka 8.1, angka 9.1 sampai dengan angka",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan angka 7.12, angka 8.1, angka 9.1 sampai dengan angka 9.9, dan angka 10.1 sampai dengan 10.12 sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2020 , No.927 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Agustus 2020 MENTERI PERHUBUNGAN REPUBLIK IND ONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 18 Agustus 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA 2020 , No.927 -5- 2020 , No.927 -6- 2020 , No.927 -7- 2020 , No.927 -8- 2020 , No.927 -9- 2020 , No.927 -10-",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}