{
  "source": "downloaded_pdfs/bn926-2016.pdf",
  "processed_date": "2025-04-23T10:05:48.405118",
  "document_info": {
    "title": "Microsoft Word - BN 926-2016"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 926, 2016 KEMENDAGRI. Kabupaten Sumbawa dengan Kabupaten Dompu. Batas Daerah. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 35 TAHUN 2016 TENTANG BATAS DAERAH KABUPATEN SUMBAWA DENGAN KABUPATEN DOMPU PROVINSI NUSA TENGGARA BARAT DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka tertib administrasi pemerintahan di Kabupaten Sumbawa dan Kabupaten Dompu Provinsi Nusa Tenggara Barat, perlu ditetapkan batas daerah secara pasti antara Kabupaten Sumbawa dengan Kabupaten Dompu Provinsi Nusa Tenggara Barat; b. bahwa penetapan batas daerah antara Kabupaten Sumbawa dengan Kabupaten Dompu sebagaimana dimaksud dalam huruf a telah disepakati oleh Pemerintah Kabupaten Sumbawa dan Pemerintah Kabupaten Dompu dengan difasilitasi oleh Pemerintah Provinsi Nusa Tenggara Barat dan disetujui oleh Tim Penegasan Batas Daerah Pusat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Batas Daerah Kabupaten Sumbawa dengan Kabupaten Dompu Provinsi Nusa Tenggara Barat; www.peraturan.go.id 2016, No. 926-2- Mengingat : 1. Undang-Undang Nomor 64 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur (Lembaran Negara Republik Indonesia Tahun 1958 Nomor 115 Tambahan Lembaran Negara Republik Indonesia Nomor 1649); 2. Undang–Undang Nomor 69 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat II Dalam Wilayah Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur (Lembaran Negara Republik Indonesia Tahun 1958 Nomor 122 Tambahan Lembaran Negara Republik Indonesia Nomor 1655); 3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 224), sebagaimana telah diubah beberapa kali terakhir dengan Undang-Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 5. Peraturan Menteri Dalam Negeri Nomor 76 Tahun 2012 tentang Pedoman Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2012 Nomor 1252); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN SUMBAWA DENGAN KABUPATEN DOMPU PROVINSI NUSA TENGGARA BARAT. www.peraturan.go.id 2016, No. 926-3- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Kabupaten Sumbawa adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 69 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat II Dalam Wilayah Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur. 2.Kabupaten Dompu adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 69 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat II Dalam Wilayah Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur. 3.Provinsi Nusa Tenggara Barat adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 64 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur. 4.Pilar Batas Utama yang selanjutnya disingkat PBU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/ Kota yang diletakkan tepat pada batas antar daerah Provinsi/Kabupaten/Kota. 5.Pilar Acuan Batas Utama yang selanjutnya disingkat PABU adalah pilar yang dipasang sebagai tanda batas antar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "disingkat PABU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/Kabupaten/Kota yang diletakkan disisi batas alam atau buatan yang berfungsi sebagai titik ikat garis batas antar daerah Provinsi/Kabupaten/Kota. 6. Titik Koordinat Kartometrik yang selanjutnya disingkat TK adalah koordinat hasil pengukuran/penghitungan posisi titik dengan menggunakan peta dasar. Pasal 2 Batas daerah Kabupaten Sumbawa dengan Kabupaten Dompu Provinsi Nusa Tenggara Barat dimulai dari: a.Tanjung Karunggu selanjutnya ke arah Selatan sampai pada PBU 001 dengan koordinat 08 ⁰39' 32.5000\" LS dan 118⁰10' 36.1999\" BT yang terletak pada batas Desa www.peraturan.go.id 2016, No. 926-4- Labuhan Pidang Kecamatan Tarano Kabupaten Sumbawa dengan Desa Kwangko Kecamatan Manggelewa Kabupaten Dompu; b. PBU 001 selanjutnya ke arah Selatan sampai pada PABU 002 dengan koordinat 08 ⁰40' 27.2999\" LS dan 118 ⁰10' 40.1999\" BT yang terletak di Desa Labuhan Pidang Kecamatan Tarano Kabupaten Sumbawa yang berbatasan dengan Desa Kwangko Kecamatan Manggelewa Kabupaten Dompu; c.PABU 002 selanjutnya ke arah Selatan sampai pada PABU 003 dengan koordinat 08 ⁰41' 28.3000\" LS dan 118⁰10' 39.7999\" BT yang terletak di Desa Labuhan Pidang Kecamatan Tarano Kabupaten Sumbawa yang berbatasan dengan Desa Kwangko Kecamatan Manggelewa Kabupaten Dompu; d.PABU 003 selanjutnya ke arah Tenggara menyusuri punggung bukit sampai pada PABU 004 dengan koordinat 08 ⁰42' 19.8000\" LS dan 118 ⁰11' 20.5000\" BT yang terletak di Desa Tolo’oi Kecamatan Tarano Kabupaten Sumbawa yang berbatasan dengan Desa Kwangko Kecamatan Manggelewa Kabupaten Dompu; e.PABU 004 selanjutnya ke arah Timur menyusuri punggung bukit sampai pada PBU 005 dengan koordinat 08⁰42' 09.8000\" LS dan 118 ⁰12' 50.6000\" BT yang terletak pada batas Desa Tolo’oi Kecamatan Tarano Kabupaten Sumbawa dengan Desa Kwangko Kecamatan Manggelewa Kabupaten Dompu; f.PBU 005 selanjutnya ke arah Timur sampai pada PABU 006 dengan koordinat 08 ⁰42' 08.7000\" LS dan 118 ⁰14' 04.7999\" BT yang terletak di Desa Tolo’oi Kecamatan Tarano Kabupaten Sumbawa yang berbatasan dengan Desa Kwangko Kecamatan Manggelewa Kabupaten Dompu; g.PABU 006 selanjutnya ke arah Timur menyusuri punggung bukit sampai pada PABU 007 dengan koordinat 08 ⁰41' 55.8999\" LS dan 118 ⁰15' 10.7999\" BT yang terletak di Desa Kwangko Kecamatan Manggelewa www.peraturan.go.id 2016, No. 926-5- Kabupaten Dompu yang berbatasan dengan Desa Tolo’oi Kecamatan Tarano Kabupaten Sumbawa; h.PABU 007 selanjutnya ke arah Timur Laut menyusuri punggung bukit sampai pada PBU 008 dengan koordinat 08⁰41' 45.7999\" LS dan 118 ⁰17' 20.2999\" BT yang terletak pada batas Desa Tolo’oi Kecamatan Tarano Kabupaten Sumbawa dengan Desa Kwangko Kecamatan Manggelewa Kabupaten Dompu; i.PBU 008 selanjutnya ke arah Timur sampai pada PABU 009 dengan koordinat 08 ⁰41' 33.9000\" LS dan 118 ⁰18' 23.4000\" BT yang terletak di Desa Kwangko Kecamatan Manggelewa Kabupaten Dompu yang berbatasan dengan Desa Mata Kecamatan Tarano Kabupaten Sumbawa; dan j.PABU 009 selanjutnya ke arah Tenggara sampai pada TK.01 dengan koordinat 08 ⁰42' 17.4475\" LS dan 118 ⁰19' 29.5361\" BT, selanjutnya ke arah Tenggara sampai pada Teluk Cempi yang ditandai oleh TK.02 dengan koordinat 08⁰42' 46.2894\" LS dan 118 ⁰19' 58.9143\" BT. Pasal 3 Posisi PBU/PABU dan TK sebagaimana dimaksud dalam Pasal 2, bersifat tetap dan tidak berubah akibat perubahan nama Desa dan/atau nama Kecamatan. Pasal 4 Batas daerah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perubahan nama Desa dan/atau nama Kecamatan. Pasal 4 Batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 terdapat pada peta tercantum dalam lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No. 926-6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Juni 2016 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 22 Juni 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No. 926-7- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}