{
  "source": "downloaded_pdfs/bn922-2018.pdf",
  "processed_date": "2025-04-22T19:25:06.797388",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.922, 2018 KEMENDAGRI. Kab. Ketapang dengan Kab. Melawi Pro.Kalbar. Batas Daerah. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 48 TAHUN 2018 TENTANG BATAS DAERAH KABUPATEN KETAPANG DENGAN KABUPATEN MELAWI PROVINSI KALIMANTAN BARAT DENGAN RAHMAT TUH AN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa untuk tertib administrasi pemerintahan di Kabupaten Ketapang dan Kabupaten Melawi Provinsi Kalimantan Barat, perlu ditetapkan batas daerah secara pasti antara Kabupaten Ketap ang dengan Kabupaten Melawi Provinsi Kalimantan Barat ; b. bahwa penetapan batas daerah antara Kabupaten Ketapang dan Kabupaten Melawi Provinsi Kalimantan Barat sebagaimana dimaksud dalam huruf a telah disepakati oleh Pemerintah Daerah Kabupaten Ketapang dan Pemerintah Daerah Kabupaten Melawi yang difasilitasi oleh Pemerintah Daerah Provinsi Kalimantan Barat dan disetujui oleh Tim Penegasan Batas Daerah Pusat ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Batas Daerah Kabupaten Ketapang dengan Kabupaten Melawi Provinsi Kalimantan Barat; www.peraturan.go.id 2018, No.922 -2- Mengingat : 1. Undang -Undang Nomor 21 Tahun 1958 tentang Penetapan Undang -Undang Darurat Nomor 10 Tahun 1957 tentang Pembentukan Dae rah Swatantra Tingkat I Kalimantan Tengah dan Perubahan Undang -Undang Nomor 25 Tahun 1956 tentang Pembentukan Daerah -Daerah Swatantra Tingkat I Kalimantan Barat, Kalimantan Selatan, dan Kalimantan Timur (Lembaran Negara Republik Indonesia Tahun 1957 Nomor 53) sebagai Undang -Undang (Lembaran Negara Republik Indonesia Tahun 1958 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 1622) ; 2. Undang -Undang Nomor 27 Tahun 1959 tentang Penetapan Undang -Undang Darurat Nomor 3 Tahun 1953 tentang Pembentuka n Daerah Tingkat II di Kalimantan (Lembaran Negara Republik Indonesia Tahun 1953 Nomor 9) sebagai Undang -Undang (Lembaran Negara Republik Indonesia Tahun 1959 Nomor 72, Tambahan Lembaran Negara Republik Indonesia Nomor 1820) ; 3. Undang -Undang Nomor 34 Tah un 2003 tentang Pembentukan Kabupaten Melawi dan Kabupaten Sekadau di Provinsi Kalimantan Barat (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 149, Tambahan Lembaran Negara Republik Indonesia Nomor 4344); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 24 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah , terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); www.peraturan.go.id 2018, No.922 -3- 5. Peraturan Menteri Dalam Negeri Nomor 141 Tahun 2017 tentang Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2018 Nomor 79); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN KETAPANG DENGAN KABUPATEN MELAWI PROVINSI KALIMANTAN BARAT. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Provinsi Kalimantan Barat adalah daerah otonom sebag aimana dimaksud dalam Undang -Undang Nomor 21 Tahun 1958 tentang Penetapan Undang -Undang Darurat Nomor 10 Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 1958 tentang Penetapan Undang -Undang Darurat Nomor 10 Tahun 1957 tentang Pembentukan Daerah Swatantra Tingkat I Kalimantan Tengah dan Perubahan Undang -Undang Nomor 25 Tahun 1956 tentang Pembentukan Daerah -Daerah Swatantra Tingkat I Kalimantan Barat , Kalimantan Selatan, dan Kalimantan Timur . 2. Kabupaten Ketapang adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 27 Tahun 1959 tentang Penetapan Undang -Undang Darurat Nomor 3 Tahun 1953 tentang P embentukan Daerah Tingkat II di Kalimantan sebagai Undang -Undang. 3. Kabupaten Melawi adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 34 Tahun 2003 tentang Pembentukan Kabupaten Melawi dan Kabupaten Sekadau di Provinsi Kalimantan Barat. 4. Pilar Batas Utama yang selanjutnya disingkat PBU adalah pilar yang dipasang sebagai tanda batas antar daerah Provinsi/Kabupaten/Kota yang diletakkan tepat pada batas antardaerah Provinsi/Kabupaten/Kota. www.peraturan.go.id 2018, No.922 -4- 5. Pilar Acuan Batas Utama yang selanjutnya disingkat PABU adalah pilar yang dipasang sebagai tanda batas antar daerah Provinsi/Kabupaten/Kota yang diletakkan di sisi batas alam atau buatan yang berfungsi sebagai titik ikat garis batas antar daerah Provinsi/Kabupaten/Kota. 6. Titik koordinat Kartometrik yang selanjutn ya disingkat TK adalah titik koordinat batas yang ditentukan berdasarkan pengukuran/perhitungan posisi titik dengan menggunakan peta dasar dan peta lain sebagai pelengkap. Pasal 2 Batas daerah Kabupaten Ketapang dengan Kabupaten Melawi Provinsi Kalimantan Barat dimulai dari: 1. Pertigaan batas antara Kabupaten Ketapang dengan Kabupaten Melawi Provinsi Kalimantan Barat dan Kabupaten Lamandau Provinsi Kalimantan Tengah yang ditandai oleh TK 01 dengan koordinat 1⁰ 19' 13,189 \" LS dan 111⁰ 20' 29,345 \" BT; 2. TK 01 s elanjutnya ke arah Utara menyusuri punggung (Igir) bukit sampai pada PBU 40 dengan koordinat 1 ⁰ 18' 22,097\" LS dan 111⁰ 20' 03,487\" BT yang terletak pada batas Desa Penyengkuang Kecamatan Sokan Kabupaten Melawi dengan Desa Lubuk Kakap Kecamatan Hulu Sungai Kabupaten Ketapang; 3. PBU 40 selanjutnya ke arah Barat menyusuri punggung (Igir) bukit sampai pada PABU 41 dengan koordinat 1 ⁰ 17' 20,588\" LS dan 111⁰ 18' 49,809\" BT yang terletak pada Desa Lubuk Kakap Kecama tan Hulu Sungai Kabupaten Ketapang yang berbatasan dengan Desa Penyengkuang Kecamatan Sokan Kabupaten Melawi; 4. PABU 41 selanjutnya ke arah Barat Laut menyusuri punggung (Igir) Bukit Merurung sampai pada PBU 42 dengan koordinat 1 ⁰ 15' 29,457\" LS dan 111⁰ 16' 31,616\" BT yang terletak pada batas Desa Penyengkuang Kecamatan Sokan Kabupaten Melawi dengan Desa Lubuk Kakap Kecamatan Hulu Sungai Kabupaten Ketapang; www.peraturan.go.id 2018, No.922 -5- 5. PBU 42 selanjutnya ke arah Barat menyusuri punggung (Igir) bukit sampai pada PBU 43 dengan koordinat 1 ⁰ 12' 53,852\" LS dan 111⁰ 15' 44,718\" BT yang terletak pada batas Desa Penyengkuang Kecamatan Sokan Kabupaten Melawi dengan Desa Lubuk Kakap Kecamatan Hulu Sungai Kabupaten Ketapang; 6. PBU 43 selanjutnya ke arah Barat Laut menyusuri punggung (Igir) Bukit Bat u Putih sampai pada PBU 45 dengan koordinat 1 ⁰ 10' 27,918\" LS dan 111⁰ 14' 20,355\" BT yang terletak pada batas Desa Penyengkuang Kecamatan Sokan Kabupaten Melawi dengan Desa Lubuk Kakap Kecamatan Hulu Sungai Kabupaten Ketapang; 7. PBU 45 selanjutnya ke arah U tara menyusuri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ketapang; 7. PBU 45 selanjutnya ke arah U tara menyusuri punggung (Igir) bukit sampai pada PBU 46 dengan koordinat 1 ⁰ 07' 45,407\" LS dan 111⁰ 15' 28,716\" BT yang terletak pada batas Desa Penyengkuang Kecamatan Sokan Kabupaten Melawi dengan Desa Lubuk Kakap Kecamatan Hulu Sungai Kabupaten Ketapang; 8. PBU 46 selanjutnya ke arah Timur Laut menyusuri punggung (Igir) Bukit Padang Berangin sampai pada PBU 47 dengan koordinat 1 ⁰ 04' 13,55\" LS dan 111⁰ 14' 37,227\" BT yang terletak pada batas Desa Penyengkuang Kecamatan Sokan Kabupaten Melawi dengan Desa Lubu k Kakap Kecamatan Hulu Sungai Kabupaten Ketapang; 9. PBU 47 selanjutnya ke arah Barat Laut menyusuri punggung (Igir) Bukit Padang Berangin sampai pada PABU 48 dengan koordinat 1 ⁰ 02' 29,976\" LS dan 111⁰ 12' 45,897\" BT yang terletak di Desa Teluk Pongkal Kecam atan Sokan Kabupaten Melawi yang berbatasan dengan Desa Beginci Darat Kecamatan Hulu Sungai Kabupaten Ketapang; 10. PABU 4 8 selanjutnya ke arah Barat Laut menyusuri punggung (Igir) Bukit Jelantang sampai pada PBU 49 dengan koordinat 1 ⁰ 00' 42,035\" LS dan 111⁰ 09' 54,539\" BT yang terletak pada batas Desa Teluk Pongkal Kecamatan Sokan Kabupaten Melawi dengan Desa Beginci Darat Kecamatan Hulu Sungai Kabupaten Ketapang; www.peraturan.go.id 2018, No.922 -6- 11. PBU 49 selanjutnya ke arah Barat sampai pada TK.02 dengan koordinat 0° 58' 44,615\" LS dan 111° 0 8' 42,660\" BT, TK.02 selanjutnya ke arah Utara menyusuri punggung (Igir) bukit sampai pada PBU 50 dengan koordinat 0 ⁰ 57' 20,074\" LS dan 111⁰ 07' 0,036\" BT yang terletak pada batas Desa Teluk Pongkal Kecamatan Sokan Kabupaten Melawi dengan Desa Beginci Darat Kecamatan Hulu Sungai Kabupaten Ketapang; 12. PBU 50 selanjutnya ke arah Barat Laut menyusuri punggung (Igir) bukit sampai pada PBU 51 dengan koordinat 0 ⁰ 55' 18,927\" LS dan 111⁰ 08' 34,992\" BT yang terletak pada batas Desa Teluk Pongkal Kecamatan Sokan Kabupaten Melawi dengan Desa Beginci Darat Kecamatan Hulu Sungai Kabupaten Ketapang; 13. PBU 51 selanjutnya ke arah Timur m enyusuri punggung (Igir) bukit sampai pada PBU 52 dengan koordinat 0 ⁰ 52' 43,697\" LS dan 111⁰ 09' 31,89\" BT yang terletak pada batas Desa Teluk Pongkal Kecamatan Tanah Sokan Kabupaten Melawi dengan Desa Beginci Darat Kecamatan Hulu Sungai Kabupaten Ketapan g; 14. PBU 52 selanjutnya ke arah Barat Laut menyusuri punggung (Igir) bukit sampai pada PBU 53 dengan koordinat 0 ⁰ 49' 52,366\" LS dan 111⁰ 10' 36,879\" BT yang terletak pada batas Desa Teluk Pongkal Kecamatan Sokan Kabupaten Melawi dengan Desa Beginci Darat Kecamatan Hulu Sungai Kabupaten Ketapang; 15. PBU 53 selanjutnya ke arah Timur Laut menyusuri punggung (Igir) Bukit Papau sampai pada PBU 54 dengan koordinat 0 ⁰ 51' 22,87 0\" LS 111 ⁰ 12' 55,261\" BT yang terletak di Desa Ganjang Kecamatan Tanah Pinoh Barat Kabupate n Melawi yang berbatasan dengan Desa Beginci Darat Kecamatan Hulu Sungai Kabupaten Ketapang; 16. PBU 54 selanjutnya ke arah Timur Laut menyusuri punggung (Igir) Bukit Papau sampai pada PBU 55 dengan koordinat 0 ⁰ 48' 8,026\" LS dan 111⁰ 12' 18,796\" BT yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "⁰ 48' 8,026\" LS dan 111⁰ 12' 18,796\" BT yang terletak pada batas Desa Ganjang Kecamatan Tanah Pinoh www.peraturan.go.id 2018, No.922 -7- Barat Kabupaten Melawi dengan Desa Beginci Darat Kecamatan Hulu Sungai Kabupaten Ketapang; 17. PBU 55 selanjutnya ke arah Utara menyusuri punggung (Igir) Bukit Kerabai sampai pada PABU 56 dengan koordinat 0 ⁰ 44' 45,347\" LS dan 111⁰ 14' 02,900\" BT yang terletak pada batas Desa Ganjang Kecamatan Tanah Pinoh Barat Kabupaten Melawi dengan Desa Beginci Darat Kecamatan Hulu Sungai Kabupaten Ketapang; 18. PABU 56 selanjutnya ke arah Timur Laut menyusuri punggung (Igir) Bukit Kerabai sampai pada PABU 57 dengan koordinat 0 ⁰ 41'35,738\" LS 111 ⁰ 14' 27,298\" BT yang terletak di Desa Kenyabur Kecamatan Hulu Sungai Kabupaten Ketapang yang berbatasan dengan dengan Desa Keluas Hulu Kecamatan Tanah Pinoh Barat Kabupaten Melawi; 19. PABU 57 selanjutnya ke arah Barat Laut menyusuri punggung (Igir) Bukit Kerabai dan Bukit Keluas sampai pada PABU 58 dengan koordinat 0 ⁰ 39' 27,006\" LS dan 111⁰ 12' 54,914\" BT yang terletak di Desa Kenyabur Kecamatan Hulu Sungai Kabupaten Ketapang yang berbatasan dengan Desa Keluas Hulu Kecamatan Tanah Pinoh Barat Kabupaten Melawi; 20. PABU 58 selanjutnya ke arah Utara menyusuri punggung (Igir) Bukit Lumal sampai pada PBU 59 dengan koordinat 0⁰ 36' 49,836\" LS dan 111⁰ 14' 04,651\" BT yang terletak pada batas Desa Balai Agas Kecamatan Belimbing Kabupaten Melawi dengan Desa Kenyabur Kecamatan Hulu Sungai Kabupaten Ketapang; 21. PBU 59 selanjutnya ke arah Utara menyusuri punggung (Igir) bukit sampai pada PBU 60 dengan koordinat 0 ⁰ 33' 59,338\" LS dan 111⁰ 13' 36,336\" BT yang te rletak pada batas Desa Balai Agas Kecamatan Belimbing Kabupaten Melawi dengan Desa Kenyabur Kecamatan Hulu Sungai Kabupaten Ketapang; dan 22. PBU 60 selanjutnya ke arah Barat Laut menyusuri punggung (Igir) bukit sampai pada pertigaan batas antara Kabupaten Ket apang dengan Kabupaten Melawi dan www.peraturan.go.id 2018, No.922 -8- Kabupaten Kabupaten Sintang yang ditandai oleh TK.03 dengan koordinat 0⁰ 30' 55,000 \" LS dan 111⁰ 11' 06,800 \" BT. Pasal 3 Posisi PBU, PABU dan TK sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubaha n nama desa, nama kelurahan, dan/atau nama kecamatan. Pasal 4 Batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum di peta dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai b erlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.922 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Juni 2018 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 19 Juli 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.922 -10- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}