{
  "source": "downloaded_pdfs/bn927-2013.pdf",
  "processed_date": "2025-04-24T17:10:07.468845",
  "document_info": {
    "title": "BN 927-2013.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.927, 2013 KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. Kepegawaian. Badan Pertimbangan. Jabatan dan Kepangkatan. Perubahan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 82 TAHUN 2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMOR 32 TAHUN 2012 TENTANG BADAN PERTIMBANGAN JABATAN DAN KEPANGKATAN DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan belum ditetapkannya pejabat definitif sebagai Direktur Jenderal Pendidikan Dasar, Direktur Jenderal Kebudayaan, dan Kepala Badan Pengembangan dan Pembinaan Bahasa, perlu mengubah Peraturan Menteri Pendidikan dan Kebudayaan Nomor 32 Tahun 2012 tentang Badan Pertimbangan Jabatan dan Kepangkatan di Lingkungan Kementerian Pendidikan dan Kebudayaan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Perubahan Atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 32 Tahun 2012 tentang Badan Pertimbangan Jabatan dan Kepangkatan di Lingkungan Kementerian Pendidikan dan Kebudayaan; www.djpp.kemenkumham.go.id 2013, No.927 2 Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- pokok Kepegawaian (Lembaran Negara Tahun 1974 Nomor 55, Tambahan Lembaran Negara Nomor 3041) sebagaimana telah diubah terakhir dengan Undang- Undang Nomor 43 Tahun 1999 (Lembaran Negara Tahun 1999 Nomor 169, tambahan Lembaran Negara Nomor 3890); 2. Peraturan Pemerintah Nomor 100 Tahun 2000 tentang Pengangkatan Pegawai Negeri Sipil Dalam Jabatan Struktural (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 197, Tambahan Lembaran Negara Republik Indonesia Nomor 4018) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 13 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4194); 3. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 4. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 38 Tahun 2013 tentang Perubahan Ketiga Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 5. Keputusan Presiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II, sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 60/P Tahun 2013; 6. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 1 Tahun 2012 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan www.djpp.kemenkumham.go.id 2013, No.927 3 Kebudayaan sebagaimana telah diubah dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 69 Tahun 2012 tentang Perubahan Atas (Berita Negara Republik Indonesia Tahun 2012 Nomor 257) Peraturan Menteri Pendidikan dan Kebudayaan Nomor 1 Tahun 2012 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan Kebudayaan (Berita Negara Republik Indonesia Tahun 2012 Nomor 1134); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMOR 32 TAHUN 2012 TENTANG BADAN PERTIMBANGAN JABATAN DAN KEPANGKATAN DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. Pasal I Ketentuan dalam Peraturan Menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. Pasal I Ketentuan dalam Peraturan Menteri Pendidikan dan Kebudayaan Nomor 32 Tahun 2012 tentang Badan Pertimbangan Jabatan dan Kepangkatan di Lingkungan Kementerian Pendidikan dan Kebudayaan diubah sebagai berikut: Ketentuan Pasal 9 ditambah satu ayat sehingga Pasal 9 berbunyi sebagai berikut: Pasal 9 (1) Anggota Baperjakat Kementerian ditetapkan oleh Menteri. (2) Anggota Baperjakat Unit Utama ditetapkan oleh pemimpin Unit Utama masing-masing untuk dan atas nama Menteri. (3) Anggota Baperjakat perguruan tinggi ditetapkan oleh pemimpin perguruan tinggi negeri masing-masing untuk dan atas nama Menteri. (4) Apabila pemimpin Unit Utama sebagaimana dimaksud pada ayat (2) tidak berstatus pejabat definitif atau masih sebagai pelaksana tugas, anggota baperjakat Unit Utama ditetapkan oleh Sekretaris Jenderal untuk dan atas nama Menteri. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.927 4 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Pendidikan dan Kebudayaan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Juli 2013 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 15 Juli 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}