{
  "source": "downloaded_pdfs/bn921-2014.pdf",
  "processed_date": "2025-04-24T13:27:36.961890",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.921, 2014 KEMENKUMHAM. Penerimaan Negara Bukan Pajak. Pembayaran. Elektronik. Tata Cara. Pencabutan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK I NDONESIA NOMOR 18TAHUN 2014 TENTANG TATA CARA PEMBAYARAN SECARA ELEKTRONIK PENERIMAAN NEGARA BUKAN PAJAK DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka m eningkatkan pelayanan publik, perlu menerapkan sistem teknologi yang terintegrasi terkait pembayaran Penerimaan Negara Bukan Pajak di lingkungan Kementerian Hukum dan Hak Asasi Manusia; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, p erlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Tata Cara Pembayaran Secara Elektronik Penerimaan Negara Bukan Pajak di Lingkungan Kementerian Hukum dan Hak Asasi Manusia; Mengingat :1.Undang -Undang Nomor 20 Tahun 1997 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 43, www.djpp.kemenkumham.go.id 2014, No.9212 Tambahan Lembaran Negara Republik Indonesia Nomor 3687) ; 2.Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 1 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3.Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -05.OT.01.01 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2 010 Nomor 676) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 19 Tahun 2013 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -05.OT.01.01 Tahun 2010 tentang Organisasi dan Tata Kerja Kement erian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2013 Nomor 740); MEMUTUSKAN: Menetapkan :PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG TATA CARA PEMBAYARAN SECARA ELEKTRONIK PENERIMAAN NEGARA BUKAN PAJAK DI LINGKUNGAN KEM ENTERIAN HUKUM DAN HAK ASASI MANUSIA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Penerimaan Negara Bukan Pajak di Lingkungan Kementerian Hukum dan Hak Asasi Manusia yang selanjutnya disebut PNBP Kemenkumham adalah seluruh penerimaan Pemerint ah Pusat yang terkait dengan PNBP Kementerian Hukum dan Hak Asasi Manusia yang tidak berasal dari penerimaan perpajakan. 2.Bank Persepsi adalah bank umum yang ditunjuk oleh menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan untuk menerima setoran PNBP Kemenkumham. 3.Pos Persepsi adalah Kantor Pos Indonesia yang ditunjuk oleh menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan untuk menerima setoran PNBP Kemenkumham. 4.Kode Pembayaran adalah tanda berupa angka dan/atau huruf yan g diterima oleh Pemohon secara elektronik atau manual untuk pembayaran PNBP Kemenkumham . www.djpp.kemenkumham.go.id 2014, No.9213 5.Bendahara Umum Negara yang selanjutnya disingkat BUN adalah pejabat yang diberi tugas untuk melaksanakan fungsi bendahara umum negara . 6.Pemohon adalah setiap orang yang mengajukan permohonan pelayanan PNBP Kemenkumham . 7.Bukti Pembayaran adalah bukti pembayaran PNBP Kemenkumham yang dikeluarkan oleh Bank Persepsi atau Pos Persepsi, payment gateway , atau jenis penyedia jasa lainnya dalam penerimaan PNBP Kemenkumham. 8.Rekonsiliasi adalah proses pencocokan data transaksi keuangan pelayanan PNBP Kemenkumham. Pasal 2 (1)Permohonan PNBP Kemenkumham terkait dengan pe layanan di bidang hukum dan hak asasi manusia dapat diajukan secara manual atau elektronik sesuai dengan ketentuan pera",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dapat diajukan secara manual atau elektronik sesuai dengan ketentuan pera turan perundang - undangan. (2)Permohonan secara elektronik diajukan melalui laman resm i pembayaran Kementerian Hukum dan Hak Asasi Manusia sesuai dengan jenis pelayanan di bidang hukum dan hak asasi manusia. (3)Pelayanan di bidang hukum dan hak asasi manusia sebagaimana dimaksud padaayat (2)meliputi : a.pelayanan di bidang keimigrasian; b.pelayanan di bidang administrasi hukum umum; c.pelayanan di bidang hak atas kekayaan intelektual; dan d.pelayanan lain yang diselenggarakan oleh unit teknis di lingkungan Kementerian Hukum dan Hak Asasi Manusia. Pasal 3 (1)Permohonan sebagaimana dimaksud dalam Pasal 2 melampirkan dokumen kelengkapan persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (2)Dokumen kelengkapan persyaratan sebagaimana dimaksud pada ayat (1) diperiks a oleh petugas pemeriksa . Pasal 4 Pemohon yang telah mengajukan permohonan dan telah memenuhi dokumen kelengkapan persyaratan, memperoleh tanda terima permohonan dan/atau Kode Pembayaran melalui sarana yang tersedia . www.djpp.kemenkumham.go.id 2014, No.9214 Pasal 5 (1)Kode Pembayaran sebagaimana dimaksud dalam Pasal 4 paling sedikit memuat: a.kode satuan kerja; b.kode jenis PNBP Kemenkumham; c.nomor urut; dan d.cek digit. (2)Selain memuat rincian sebagaimana dimaksud pada ayat (1), Kode Pembayaran dapat memuat rincian lain sesuai dengan jenis dan/atau karakteristik PNBP Kemenkumham. Pasal 6 (1)Dalam hal Pemohon yang telah menerima Kode Pembayaran tidak melakukan pembayaran dalam jangka waktu yang telah ditentukan sesuai dengan jenis pelayanan PNBP Kemenkumham , Kode Pembayaran sebagaimana dimaksud dalam Pas al 5 menjadi tidak berlaku . (2)Dalam hal Kode Pembayaran tidak berlaku sebagaimana dimaksud pada ayat (1), Pemohon mengulangi proses permohonan dari awal. Pasal 7 Pemohon yang telah menerima Kode Pembayaran dapatmelakukan pembayaran pelayanan di bidang huku m dan hak asasi manusia pada: a.Bank Persepsi atau Pos Persepsi; b.payment gateway ; atau c.cara pembayaran lainnya yang ditetapkan oleh Menteri. Pasal 8 Pembayaran pada Bank Persepsi atau Pos Persepsi dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 9 (1)Pembayaran pada payment gateway dilakukan secara: a.tunai, yang dilakukan melalui teller bank/pos dan anjungan otomatis; dan b.non tunai, yang dilakukan melalui anjungan tunai mandiri, EDC, M-POS, uang elektronik, situs pembayaran, dan anjungan otomatis. (2)Untuk pembayaran yang dilakukan melalui payment gateway sebagaimana dimaksud pada ayat (1), Pemohon dibebankan biaya penggunaan fasilitas pelayanan payment gateway sesuai dengan jenis kanal pembayaran yang digunakan. www.djpp.kemenkumham.go.id 2014, No.9215 (3)Dalam hal Pemohon keberatan de ngan pembebanan biaya sebagaimana dimaksud pada ayat (2), Pemohon dapat melakukan pembayaran melalui Bank Persepsi atau Pos Persepsi. Pasal 10 (1)Dalam melakukan pembayaran sebagaimana dimaksud dalam Pasal 7, Pemohon memasukan atau menunjukan Kode Pembayaran sesuai dengan cara pembayaran yang dipilih oleh Pemohon. (2)Pemohon yang telah melakukan pembayaran permohonan, diberikan Bukti Pembayaran sesuai dengan cara pembayaran yang dipilih oleh Pemohon. (3)Bukti Pembayaran sebagaimana dimaksud pada ayat (2) paling sedi kit memuat: a.kode unit kerja; b.kode jenis pelayanan PNBP Kemenkumham; c.tanggal pembayaran; dan d.nomor transaksi. Pasal 11 Pemohon yang telah menerima Bukti Pembayaran melanjutkan proses pelayanan sesuai dengan jenis pelayanan PNBP Kemenkumham. Pasal12 Bendahara penerima wajib melakukan penatausahaan penerimaan PNBP Kemenkumham dengan cara : a.pengelolaan administrasi PNBP Kemenkumham ; b.Rekonsiliasi dengan Bank Persepsi atauPos Persepsi atau payment gateway serta penyedia jasa pembayaran lainnya ;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Persepsi atau payment gateway serta penyedia jasa pembayaran lainnya ; c.Rekonsilia si melalui sistem pembayaran PNBP pada kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan; dan d.pelaporan PNBP Kemenkumham. Pasal 13 Ketentuan mengenai penatausahaan PNBPKemenkumham sebagaimana dimaksud dalam Pasal 12 diatur tersendir idengan Peraturan Menteri. Pasal 14 (1)Dalam hal terjadi gangguan secara sistemik pada mekanisme pembayaran PNBP Kemenkumham, Pemohon dapat melakukan pembayaran secara manual melalui bank atau tempat pembayaran lain yang ditunjuk . www.djpp.kemenkumham.go.id 2014, No.9216 (2)Gangguan sebagaimana dimak sud pada ayat (1) harus berdasarkan pemberitahuan Menteri. Pasal 15 Pada saat Peraturan Menteri ini mulai berlaku: 1.mekanisme pembayaran PNBP Kemenkumham yang telah dilaksanakan secara elektronik namun belum sesuai dengan ketentuan dalam Peraturan Menteri i ni, harus disesuaikan paling lama 6 (enam) bulan sejak Peraturan Menteri ini diundangkan; dan 2.mekanisme pembayaran PNBP Kemenkumham yang masih dilakukan secara manual harus disesuaikan dengan mekanisme dalam Peraturan Menteri ini paling lama 1 (satu) tahun sejak Peraturan Menteri ini diundangkan. Pasal 16 Pada saat Peraturan Menteri ini mulai berlaku: 1.ketentuan dalam Pasal 4 sampai dengan Pasal 8 Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 15 Tahun 2013 tentang Tata Cara Pembayaran Penerimaan Negar a Bukan Pajak Keimigrasian Melalui Bank Persepsi dan Pos Persepsi (Berita Negara Republik Indonesia Tahun 2013 Nomor 532); dan 2.ketentuan dalam Pasal 3 dan Pasal 4 Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -01.KU.02.02 Tahun 2012 tentang TataCara Pengelolaan dan Pelaporan Penerimaan Negara Bukan Pajak Atas Biaya Pelayanan Jasa Hukum Di Bidang Notariat, Fidusia, Dan Kewarganegaraan Berbasis Teknologi Informasi Pada Kementerian Hukum Dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun2012 Nomor 89) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 32 Tahun 2013 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -01.KU.02.02 Tahun 2012 tentang Tata Cara Pengelolaan dan Pela poran Penerimaan Negara Bukan Pajak Atas Biaya Pelayanan Jasa Hukum Di Bidang Notariat, Fidusia, Dan Kewarganegaraan Berbasis Teknologi Informasi Pada Kementerian Hukum Dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2013 Nomor 1661), dicabut dan dinyatakan tidak berlaku. www.djpp.kemenkumham.go.id 2014, No.9217 Pasal17 Peraturan Menteri ini mulai berlaku padatanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapk an di Jakarta pada tanggal 7 Juli 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN Diundangkan di Jakarta pada tanggal 7 Juli 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}