{
  "source": "downloaded_pdfs/bn932-2015.pdf",
  "processed_date": "2025-04-23T10:15:04.962388",
  "document_info": {
    "title": null
  },
  "total_pages": 34,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.932, 2015 KEMENPP -PA. Urusan Pemerintah. Pelimpahan. PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 7 TAHUN 2015 TENTANG PELIMPAHAN SEBAGIAN URUSAN PEMERINTAHAN DI BIDANG PEMBERDAYAAN PEREMPUAN DAN PE RLINDUNGAN ANAK KEPADA GUBERNUR SELAKU WAKIL PEMERINTAH DALAM RANGKA PENYELENGGARAAN DEKONSENTRASI TAHUN ANGGARAN 2015 DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, Menimbang : a. bahwa dalam ra ngka meningkatkan efektivitas pelaksanaan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak di Provinsi perlu dilakukan pelimpahan sebagian urusan kepada Gubernur selaku Wakil Pemerintah berdasarkan asas dekonsentrasi; b. bahwa sebaga imana amanat dari Pasal 16 ayat (5) Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan, pelimpahan urusan pemerintahan dari Pemerintah kepada www.peraturan.go.id 2015 , No.932 2 Gubernur selaku wakil pemerintah ditetapkan dengan Peraturan Menteri; c. bahwa berdas arkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak tentang Pelimpahan Sebagian Urusan Pemerintahan Bidang Pemberdayaan Perempuan dan Perlindungan Anak kepada Gu bernur selaku Wakil Pemerintah dalam rangka Penyelenggaraan Dekonsentrasi Tahun Anggaran 2015; Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republ ik Indonesia Nomor 4286); 2. Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 3. Undang -Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Ne gara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587); 5. Undang -Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 6. Peraturan Pemerintah Nomor 41 Tahun 2007 tentang Organisasi Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor 4741); 7. Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, www.peraturan.go.id 2015 , No.932 3 Tambahan Lembaran Negara Republik Indonesia Nomor 4816); 8. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organ isasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 9. Peraturan Menteri Keuangan Nomor 156/PMK.07/2008 tentang Pedoman Pengelolaan Dana Dekonsentrasi dan Dana Tugas Pembantuan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 248/PMK.07/2011 tentang Perubahan Atas Peraturan Menteri Keuangan Nomor 156/PMK.07/2008 Tentang Pedoman Pengelolaan Dana Dekonsentrasi dan Tugas Pembantuan; 10. Peraturan Menteri Negara Pemberdayaan Perempuan dan Perlindungan Anak Nomor 04 Tahun 2 010 tentang Organisasi dan Tata Kerja Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Berita Negara Republik Indonesia Tahun 2010 Nomor 356); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK TENTANG PELIMPAH AN SEBAGIAN URUSAN PEMERINTAHAN BIDANG PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK KEPADA GUBERNUR",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "URUSAN PEMERINTAHAN BIDANG PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK KEPADA GUBERNUR SELAKU WAKIL PEMERINTAH DALAM RANGKA PENYELENGGARAAN DEKONSENTRASI TAHUN ANGGARAN 2015. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaks ud dengan: 1. Pemerintah Pusat yang selanjutnya disebut Pemerintah, adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar N egara Republik Indonesia Tahun 1945. 2. Dekonsentrasi adalah pelimpahan sebagian Urusan Pemerintahan yang menjadi kewenangan Pemerintah Pusat kepada gubernur sebagai wakil Pemerintah Pusat, kepada instansi vertikal di wilayah tertentu, dan/atau kepada gubernu r dan bupati/wali kota sebagai penanggung jawab urusan pemerintahan umum. www.peraturan.go.id 2015 , No.932 4 3. Dana Dekonsentrasi adalah dana yang berasal dari Anggaran Pendapatan dan Belanja Negara yang dilaksanakan oleh Gubernur sebagai wakil Pemerintah yang mencakup semua penerimaan dan pengeluaran dalam rangka pelaksanaan Dekonsentrasi, tidak termasuk dana yang dialokasikan untuk instansi vertikal pusat di daerah. 4. Pengarusutamaan Gender yang selanjutnya disingkat PUG adalah strategi yang dibangun untuk mengintegrasikan gender menjadi satu dimensi integral dari perencanaan, penganggaran, pelaksanaan, pemantauan, dan evaluasi atas kebijakan dan program pembangunan nasional. 5. Pemberdayaan Perempuan adalah upaya peningkatan kualitas hidup perempuan di berbagai bidang pembangunan sehingga perempu an dapat menikmati hasil pembangunan secara adil, efektif, dan akuntabel. 6. Perlindungan Anak adalah segala kegiatan untuk menjamin dan melindungi Anak dan hak -haknya agar dapat hidup, tumbuh, berkembang, dan berpartisipasi secara optimal sesuai dengan harka t dan martabat kemanusiaan, serta mendapat perlindungan dari kekerasan dan diskriminasi. 7. Satuan Kerja Perangkat Daerah yang selanjutnya disingkat SKPD adalah organisasi/lembaga pada pemerintah daerah yang bertanggung jawab terhadap pelaksanaan Dekonsentras i bidang pemberdayaan perempuan dan perlindungan anak di daerah Provinsi. 8. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak. BAB II MAKSUD DAN TUJUAN Pasal 2 (1) Maksud pelimpahan sebagian u rusan bidang pemberdayaan perempuan dan perlindungan anak adalah untuk meningkatkan kinerja penyelenggaraan urusan pemerintahan bidang pemberdayaan perempuan dan perlindungan anak di Provinsi. (2) Tujuan pelimpahan sebagian urusan bidang pemberdayaan perempuan dan perlindungan anak adalah untuk meningkatkan efektivitas peran dan posisi Gubernur selaku wakil pemerintah dalam melaksanakan urusan pemerintahan bidang pemberdayaan perempuan dan perlindungan anak di Provinsi. www.peraturan.go.id 2015 , No.932 5 BAB III PENYELENGGARAAN DEKONSENTRASI Bagian Pertama Lingkup Urusan yang Dilimpahkan Pasal 3 (1) Menteri melimpahkan sebagian urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak tahun anggaran 2015 kepada 34 (tiga puluh empat) Gubernur Pemerintah Provinsi. (2) Pelimpahan sebagian u rusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak sebagaimana dimaksud pada ayat (1) hanya dilimpahkan kepada Gubernur dan tidak dapat dilimpahkan kepada pihak lain. (3) Rincian urusan pemerintahan di bidang pemberdayaan perempuan dan p erlindungan anak yang dilimpahkan kepada Gubernur sebagaimana dimaksud pada ayat (1), adalah sebagaimana tercantum dalam Lampiran Peraturan Menteri ini yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Pelimpahan urusan pemerintahan di bi dang pemberdayaan perempuan dan perlindungan anak sebagaimana dimaksud pada ayat (1), berlaku sampai dengan 31 Desember Tahun 2015 Bagian Kedua Pelaksanaan Dekonsentrasi Pasal 4 (1) Gubernur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2015 Bagian Kedua Pelaksanaan Dekonsentrasi Pasal 4 (1) Gubernur menetapkan SKPD Provinsi sebagai pelaksana pengelolaan dana dekonsent rasi. (2) SKPD Provinsi sebagaimana dimaksud pada ayat (1) merupakan satuan kerja perangkat daerah Provinsi yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan. (3) Dalam melaksanakan pengelolaan dana dekonsentrasi sebagaima na dimaksud pada ayat (1), Gubernur menetapkan pengelola keuangan yang meliputi: a. kuasa pengguna anggaran/barang; b. pejabat pembuat komitmen; c. pejabat penguji tagihan/penandatangan surat perintah membayar; dan d. bendahara pengeluaran. www.peraturan.go.id 2015 , No.932 6 (4) Gubernur menyampaikan hasil penetapan kuasa pengguna anggaran/barang dan perangkat pengelola keuangan kepada Menteri dengan tembusan kepada Menteri Keuangan c.q. Direktur Jenderal Perbendaharaan. (5) Apabila ada penggantian pejabat pengelola sebagaimana dimaksud pada ayat (2), Gubernur segera menetapkan pejabat yang diberi wewenang atau menetapkan pejabat pengelola keuangan sementara hingga ditetapkannya pejabat pengelola keuangan definitif. Pasal 5 (1) Pelaksanaan dana dekonsentrasi oleh SKPD Provinsi sebagaimana berpedoman kepada peraturan perundang undangan. (2) Pengelolaan dana dekonsentrasi yang dilimpahkan wajib dilakukan secara tertib, taat pada peraturan perundang undangan, efisien, ekonomis, efektif, transparan, dan bertanggung ja wab dengan memperhatikan rasa keadilan dan kepatutan. Pasal 6 SKPD Provinsi dilarang melakukan revisi Daftar Isian Pelaksanaan Anggaran (DIPA) yang mengakibatkan perubahan output kegiatan termasuk perubahan pagu antar program dan pagu antar kegiatan. Bagian Ketiga Pelaporan Dekonsentrasi Pasal 7 (1) Kepala SKPD Provinsi wajib menyusun dan melaporkan pelaksanaan dana dekonsentrasi. (2) Pelaporan sebagaimana dimaksud pada ayat (1) meliputi aspek manajerial dan aspek akuntabilitas. (3) Aspek manajerial sebagaimana dimaksud pada ayat (2) terdiri dari: a. perkembangan realisasi penyerapan dana; b. pencapaian target keluaran; c. kendala yang dihadapi; dan d. saran tindak lanjut. (4) Aspek akuntabilitas sebagaimana dimaksud pada ayat (2) terdiri dari: a. laporan realisasi anggaran; b. neraca; c. catatan atas laporan keuangan; dan d. laporan barang. www.peraturan.go.id 2015 , No.932 7 Pasal 8 (1) Laporan pelaksanaan dana dekonsentrasi sebagaimana dimaksud dalam Pasal 7 ayat (1) sampai dengan ayat (4) dilakukan setiap 6 (enam) bulan dan pada akhir tahun. (2) Laporan pelaksanaan dana dekonsentrasi sebagaimana dimaksud pada ayat (1) disampaikan oleh Kepala SKPD Provinsi kepada: a. Gubernur; dan b. Menteri dengan tembusan kepada Sek retaris Kementerian, para Deputi, dan Inspektur. BAB IV PEMBINAAN DAN PENGAWASAN Pasal 9 (1) Pembinaan teknis atas pelaksanaan dekonsentrasi sebagaimana dimaksud dalam Pasal 4 dilaksanakan oleh Sekretaris Kementerian dan para Deputi di lingkungan Kementerian Pemberdayaan Perempuan dan Perlindungan Anak. (2) Dalam rangka peningkatan efektivitas koordinasi pembinaan teknis dan pelaksanaan dekonse ntrasi sebagaimana dimaksud pada ayat (1) perlu dibentuk koordinator wilayah yang diatur lebih lanjut dengan Keputusan Sekretaris Kementerian. (3) Pembinaan sebagaimana dimaksud pada ayat (1) meliputi: a. pemberian pedoman; b. fasilitasi; c. pelatihan; d. bimbingan teknis; dan e. pemantauan dan evaluasi. (4) Pengawasan fungsional atas pelaksanaan dekonsentrasi sebagaimana dimaksud dalam Pasal 4 dan telaahan atas laporan keuangan dana dekonsentrasi dilaksanakan oleh Inspektur Kementerian Pemberdayaan Perempuan dan Perlin dungan Anak. BAB V PENARIKAN KEMBALI PELIMPAHAN SEBAGIAN URUSAN Pasal 10 (1) Menteri dapat menarik kembali pelimpahan urusan pemerintahan bidang pemberdayaan perempuan dan perlindungan anak, apabila: a. Menteri mengubah kebijakan; dan/atau www.peraturan.go.id 2015 , No.932",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "apabila: a. Menteri mengubah kebijakan; dan/atau www.peraturan.go.id 2015 , No.932 8 b. Gubernur melaksanakan dekonsentrasi sebagaimana dimaksud dalam Pasal 4 tidak sesuai dengan peraturan perundang - undangan. (2) Penarikan kembali urusan pemerintahan bidang pemberdayaan perempuan dan perlindungan anak sebagaimana dimaksud pada ayat (1), ditetapkan dengan Keputusan Menteri. (3) Keputusan Menteri sebagaimana dimaksud pada ayat (2) digunakan oleh Menteri Keuangan sebagai dasar pemblokiran dalam dokumen anggaran dan penghentian pencairan dana dekonsentrasi. BAB VI PENDANAAN Pasal 11 (1) Pelaksanaan urusan pemerintahan yang dilimpahkan kepada Gubernur sebagaimana dimaksud dalam Pasal 3, dibiayai oleh anggaran Kementerian Pemberdayaan Perempuan dan Perl indungan Anak tahun 2015. (2) Rincian alokasi anggaran Dekonsentrasi Tahun Anggaran 2015 untuk masing -masing kegiatan dekonsentrasi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VII SANKSI Pasal 12 SKPD Provinsi sebagaimana dimaksud dalam Pasal 4 ayat (1) yang secara sengaja atau lalai tidak menyampaikan laporan pertanggungjawaban pelaksanaan dana dimaksud kepada Menteri dikenakan sanksi berupa penundaan pencairan dan/atau penghentian alokasi pendanaan Pasal 13 (1) Sanksi penundaan pencairan sebagaimana dimaksud dalam Pasal 12 dikenakan apabila SKPD Provinsi tidak melakukan rekonsiliasi laporan keuangan dengan kantor pelayanan perbendaharaan negara setempat dan unit akuntansi pembantu pengguna anggaran eselon I sesuai ketentuan Peraturan Menteri Keuangan yang mengatur mengenai sistem akuntansi dan pelaporan keuangan pemerintah pusat. (2) Penu ndaan pencairan alokasi pendanaan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri setelah berkonsultasi dengan Menteri Keuangan. (3) Pengenaan sanksi penundaan pencairan tidak membebaskan SKPD Provinsi dari kewajiban menyampaikan laporan dana dekons entrasi. www.peraturan.go.id 2015 , No.932 9 Pasal 14 (1) Sanksi penghentian pembayaran dalam tahun berjalan sebagaimana dimaksud dalam Pasal 12 dapat dilakukan apabila : a. SKPD tidak menyampaikan laporan keuangan 6 (enam) bulanan (semesteran) kepada Menteri dalam tahun anggaran berjalan; dan/ atau b. ditemukan adanya penyimpangan dari hasil pemeriksaan Badan Pemeriksa Keuangan, Badan Pengawas Keuangan dan Pembangunan, Inspektur Kementerian Pemberdayaan Perempuan dan Perlindungan Anak, Inspektorat Jenderal Kementerian Dalam Negeri atau Inspektorat Daerah. c. penghentian alokasi pendanaan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri setelah berkonsultasi dengan Menteri Keuangan. BAB IX KETENTUAN PENUTUP Pasal 15 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 24 Juni 2014 MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA , YOHANA YEMBISE Diundangkan di Jakarta pada tanggal 25 Juni 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id 2015 , No.932 10 www.peraturan.go.id 2015 , No.932 11 www.peraturan.go.id 2015 , No.932 12 www.peraturan.go.id 2015 , No.932 13 www.peraturan.go.id 2015 , No.932 14 www.peraturan.go.id 2015 , No.932 15 www.peraturan.go.id 2015 , No.932 16 www.peraturan.go.id 2015 , No.932 17 www.peraturan.go.id 2015 , No.932 18 www.peraturan.go.id 2015 , No.932 19 www.peraturan.go.id 2015 , No.932 20 www.peraturan.go.id 2015 , No.932 21 www.peraturan.go.id 2015 , No.932 22 www.peraturan.go.id 2015 , No.932 23 www.peraturan.go.id 2015 , No.932 24 www.peraturan.go.id 2015 , No.932 25 www.peraturan.go.id 2015 , No.932 26 www.peraturan.go.id 2015 , No.932 27 www.peraturan.go.id 2015 , No.932 28 www.peraturan.go.id 2015",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": ", No.932 27 www.peraturan.go.id 2015 , No.932 28 www.peraturan.go.id 2015 , No.932 29 www.peraturan.go.id 2015 , No.932 30 www.peraturan.go.id 2015 , No.932 31 www.peraturan.go.id 2015 , No.932 32 www.peraturan.go.id 2015 , No.932 33 www.peraturan.go.id 2015 , No.932 34 www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}