{
  "source": "downloaded_pdfs/bn933-2013.pdf",
  "processed_date": "2025-04-24T17:11:59.747738",
  "document_info": {
    "title": "BN 933-2013.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.933, 2013 HUKUM DAN HAK ASASI MANUSIA. Kabupaten/Kota. Peduli HAM. Kriteria. Perubahan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 25 TAHUN 2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR 11 TAHUN 2013 TENTANG KRITERIA KABUPATEN/KOTA PEDULI HAK ASASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , Menimbang : a. bahwa dalam rangka menyesuaikan kembali kriteria penilaian kabupaten/kota peduli hak asasi manusia dengan kebutuhan dan perkembangan hukum, perlu mengubah lampiran Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 11 Tahun 2013 tentang Kriteria Kabupaten/Kota Peduli Hak Asasi Manusia; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 11 Tahun 2013 tentang Kriteria Kabupaten/Kota Peduli Hak Asasi Manusia; Mengingat : 1. Undang-Undang Nomor 39 tahun 1999 tentang Hak Asasi Manusia (Lembaran Negara Republik Indonesia www.djpp.kemenkumham.go.id 2013, No.933 2 Tahun 1999 Nomor 165, Tambahan Lembaran Negara Republik Indonesia Nomor 3886); 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 141); 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 142); 6. Peraturan Presiden Nomor 23 Tahun 2011 tentang Rencana Aksi Nasional Hak Asasi Manusia Indonesia Tahun 2011-2014; 7. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH-05.OT.01.01 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Hukum dan www.djpp.kemenkumham.go.id 2013, No.933 3 Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2010 Nomor 676); 8. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 11 Tahun 2013 tentang Kriteria Kabupaten/Kota Peduli Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2010 Nomor 420) MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PERUBAHAN ATAS PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR 11 TAHUN 2013 TENTANG KRITERIA KABUPATEN/ KOTA PEDULI HAK ASASI MANUSIA. Pasal I",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "TENTANG KRITERIA KABUPATEN/ KOTA PEDULI HAK ASASI MANUSIA. Pasal I Ketentuan dalam Lampiran Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 11 Tahun 2013 tentang Kriteria Kabupaten/Kota Peduli Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2013 Nomor 420) diubah sehingga berbunyi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Juli 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN Diundangkan di Jakarta pada tanggal 15 Juli 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}