{
  "source": "downloaded_pdfs/bn938-2011.pdf",
  "processed_date": "2025-04-24T17:23:40.596771",
  "document_info": {
    "title": "Microsoft Word - bn938-2011"
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.938, 2011 KEMENTERIAN KEUANGAN. Evaluasi Kinerja. RKA-K/L. Pengukuran . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 249/PMK.02/2011 TENTANG PENGUKURAN DAN EVALUASI KINERJA ATAS PELA KSANAAN RENCANA KERJA DAN ANGGARAN KEMENTERIAN NEGARA/LEMBAGA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang :bahwa dalam rangka melaksanakan ketentuan Pasal 19 ayat (4) Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Pe nyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga, perlu menetapkan Peraturan Menteri Keuangan tentang Pengukuran dan Evaluasi Kinerja atas Pelaksanaan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga ; Mengingat :1.Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2.Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5178) ; 3.Keputusan Presiden Nomor 56/P Tahun 2010; www.djpp.kemenkumham.go.id 2011 , No.938 2 MEMUTUSKAN: Menetapkan :PERATURAN MENTERI KEUANGAN TENTANG PENGUKURAN DAN EVA LUASI KINERJA ATAS PELAKSANAAN RENCANA KERJA DAN ANGGARAN KEMENTERIAN NEGARA/LEMBAGA BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Kementerian Negara yang selanjutnya disebut Kementerian adalah perangkat Pemerintah yang membidangi urusan tertentu dalam pemerintahan. 2.Lembaga adalah organisasi non Kementerian Negara dan instansi lain pengguna anggaran yang dibentuk untuk melaksanakan tugas tertentu berdasarkan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ata u peraturan perundang -undangan lainnya . 3.Menteri /Pimpinan Lembaga adalah pejabat yang bertanggung jawab atas pengelolaan keuangan pada Kementerian/Lembaga yang bersangkutan . 4.Rencana Kerja dan Anggaran Kementerian/Lembaga yang selanjutnya disingkat RKA -K/L adalah dokumen rencana keuangan tahunan Kementerian/Lembaga yang disusun menurut Bagian Anggaran Kementerian/Lembaga 5.Kinerja adalah prestasi kerja berupa keluaran dari suatu kegiatan atau hasil dari suatu program dengan kuantitas dan kualitas teruk ur. 6.Pengukuran dan Evaluasi Kinerja atas Pelaksanaan RKA -K/L yang selanjutnya disebut Evaluasi Kinerja adalah proses untuk menghasilkan informasi capaian kinerja yang telah ditetapkan dalam dokumen RKA -K/L. 7.Program adalah penjabaran dari kebijakan se suai dengan visi dan misi Kementerian/Lembaga yang rumusannya mencerminkan tugas dan fungsi unit eselon I atau unit Kementerian/Lembaga yang berisi kegiatan untuk mencapai hasil dengan indikator Kinerja yang terukur. 8.Kegiatan adalah penjabaran dari Prog ram yang rumusannya mencerminkan tugas dan fungsi unit eselon II/satuan kerja atau penugasan tertentu Kementerian/Lembaga yang berisi komponen kegiatan untuk mencapai keluaran dengan indikator Kinerja yang terukur . www.djpp.kemenkumham.go.id 2011 , No.938 3 9.Keluaran adalah barang atau jasa yang dihasilkan oleh suatu Kegiatan yang dilaksanakan untuk mendukung pencapaian sasaran dan tujuan Program dan kebijakan . 10.Hasil adalah segala sesuatu yang mencerminkan berfungsinya Keluaran dari Kegiatan dalam satu Program. 11.Satuan Kerja adalah instansi yang dipimpin oleh pejabat yang ditetapkan sebagai kuasa pengguna anggaran yang bertanggungjawab melaksanakan Kegiatan dari Program unit eselon I/Unit Organisasi dan/atau Kebijakan Pemerintah. 12.Pemangku Kepentingan adalah pihak -pihak dari internal dan/ atau eksternal Kementerian/Lembaga, baik kelompok maupun individu yang terkait dan berpengaruh terhadap program, termasuk penerima manfaat atas hasil Program. Pasal 2 (1)Menteri/Pimpinan Lembaga melakukan Evaluasi Kinerja tahun sebelumnya dan tahun berjal an lingkup Kementerian/Lembaga yang dipimpinnya. (2)Evaluasi Kinerja",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan tahun berjal an lingkup Kementerian/Lembaga yang dipimpinnya. (2)Evaluasi Kinerja sebagaimana dimaksud pada ayat (1) dilakukan per Program. (3)Menteri/Pimpinan Lembaga dapat mendelegasikan pelaksanaan Evaluasi Kinerja sebagaimana dimaksud pada ayat (2) kepada Pimpina n Unit Eselon I atau pejabat lain sebagai penanggung jawab Program berkenaan. (4)Pelaksanaan Evaluasi Kinerja sebagaimana dimaksud pada ayat (1) dan ayat (3) melibatkan Pemangku Kepentingan. Pasal 3 (1)Evaluasi Kinerja dilakukan dalam rangka pelaksanaan fungsi akuntabilitas dan fungsi peningkatan kualitas. (2)Fungsi akuntabilitas sebagaimana dimaksud pada ayat (1) bertujuan untuk membuktikan dan mempertanggungjawabkan secara profesional kepada masyarakat atas penggunaan anggaran yang dikelola Kementerian /Lembaga bersangkutan bagi kepentingan masyarakat. (3)Fungsi peningkatan kualitas sebagaimana dimaksud pada ayat (1) bertujuan untuk mempelajari faktor -faktor yang menjadi pendukung dan/atau kendala atas pelaksanaan RKA -K/L sebelumnya sebagai bahan penyus unan dan pelaksanaan RKA -K/L serta upaya peningkatan kinerja di tahun -tahun berikutnya. www.djpp.kemenkumham.go.id 2011 , No.938 4 BAB II ASPEK EVALUASI KINERJA Pasal 4 (1)Evaluasi Kinerja terdiri atas 3 (tiga) aspek, yaitu : a.aspek implementasi; b.aspek manfaat ; dan c.aspek konteks . (2)Evaluasi Kinerja atas aspek implementasi sebagaimana dimaksud pada ayat (1) huruf a, dilakukan dalam rangka menghasilkan informasi Kinerja mengenai pelaksanaan Kegiatan dan pencapaian Keluaran . (3)Indikator yang diukur dalam Evaluasi Kinerja atas aspek impl ementasi sebagaimana dimaksud pada ayat (2), meliputi: a.penyerapan anggaran; b.konsistensi antara perencanaan dan implementasi; c.pencapaian Keluaran; dan d.efisiensi. (4)Evaluasi Kinerja atas aspek manfaat sebagaimana dimaksud pada ayat (1) huru f b, dilakukan dalam rangka menghasilkan informasi mengenai perubahan yang terjadi dalam masyarakat dan/atau Pemangku Kepentingan sebagai penerima manfaat atas Keluaran yang telah dicapai . (5)Indikator yang diukur dalam Evaluasi Kinerja atas aspek manfaat sebagaimana dimaksud pada ayat (4) merupakan capaian indikator kinerja utama. (6)Evaluasi Kinerja atas aspek konteks sebagaimana dimaksud pada ayat (1) huruf c, dilakukan dalam rangka menghasilkan informasi mengenai relevansi masukan, Kegiatan, Keluaran, dan Hasil, dengan dinamika perkembangan keadaan, termasuk kebijakan Pemerintah. Pasal 5 (1)Evaluasi Kinerja atas aspek implementasi dan Evaluasi Kinerja atas aspek manfaat dilakukan setiap tahun . (2)Evaluasi Kinerja atas aspek konteks dilakukan paling s edikit 1 (satu) kali dalam 1 (satu) tahun atau sesuai kebutuhan dalam rangka menyesuaikan dengan perkembangan keadaan. www.djpp.kemenkumham.go.id 2011 , No.938 5 BAB III PROSES EVALUASI KINERJA Bagian Kesatu Tahapan Evaluasi Kinerja Pasal 6 (1)Evaluasi Kinerja dilakukan dengan tahapan sebagai beri kut: a.persiapan Evaluasi Kinerja; b.pengumpulan data; c.pengukuran dan penilaian; dan d.analisis . (2)Evaluasi Kinerja sebagaimana dimaksud pada ayat (1) dimulai sejak RKA-K/L ditetapkan oleh Menteri Keuangan dan menjadi dokumen pelaksanaan anggar an. Bagian Kedua Persiapan Evaluasi Kinerja Pasal 7 (1)Persiapan Evaluasi Kinerja paling sedikit meliputi : a.mempersiapkan model logika informasi Kinerja; b.inventarisasi dan identifikasi berbagai indikator dan target Kinerja; dan c.penyusunan desain p engumpulan data . (2)Model logika sebagaimana dimaksud pada ayat (1) huruf a merupakan gambaran ringkas yang menjelaskan hubungan antara masukan, Kegiatan, Keluaran, dan Hasil serta kebutuhan masyarakat dan/atau Pemangku Kepentingan. (3)Model logika infor masi Kinerja serta indikator dan target Kinerja sebagaimana dimaksud pada ayat (1) huruf a dan huruf b didasarkan pada data dalam dokumen RKA -K/L. (4)Desain pengumpulan data sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "RKA -K/L. (4)Desain pengumpulan data sebagaimana dimaksud pada ayat (1) huruf c difokuskan pada penyusunan mekanisme u ntuk memperoleh data realisasi indikator kinerja Keluaran dan indikator kinerja utama Program . Bagian Ketiga Pengumpulan Data Pasal 8 (1)Data yang diperlukan dalam rangka Evaluasi Kinerja atas aspek implementasi meliputi : www.djpp.kemenkumham.go.id 2011 , No.938 6 a.pagu anggaran; b.target vol ume Keluaran; c.target indikator kinerja Keluaran; d.rencana penarikan dana; e.realisasi anggaran; f.realisasi volume Keluaran; dan g.realisasi indikator kinerja Keluaran. (2)Data sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf d bersumber dari dokumen RKA -K/L dan dokumen pelaksanaan anggaran yang ditetapkan atau disahkan oleh Menteri Keuangan . (3)Data realisasi anggaran sebagaima na dimaksud pada ayat (1)huruf e bersumber dari dokumen Surat Perintah Pencairan Dana (SP2D) yang diterbitkan oleh Kantor Pelayanan Perbendaharaan Negara. (4)Data realisasi volume Keluaran sebagaimana dimaksud pada ayat (1) huruf f diperoleh berdasarkan: a.bukti serah terima barang/jasa; b.surat pernyataan yang dibuat oleh Pejabat Pengelola Kegiata n; dan/atau c.bukti atau dokumen lain yang dapat dipertanggungjawabkan. (5)Data realisasi indikator kinerja Keluaran sebagaimana dimaksud pada ayat (1) huruf g diperoleh dari: a.riviu dokumen; b.survei; c.observasi; dan/atau d.Diskusi Kelompok T erarah ( Focus Group Discussion ) yang melibatkan Pemangku Kepentingan. (6)Dokumen sebagaimana dimaksud pada ayat (5) huruf a merupakan dokumen yang diterbitkan oleh lembaga yang kredibel, baik berasal dari dalam negeri atau luar negeri. (7)Dokumen sebagai mana dimaksud pada ayat (6) terdiri atas: a.laporan hasil riset; b.laporan hasil survei; dan/atau c.data sensus. (8)Dalam hal data realisasi indikator kinerja Keluaran direncanakan diperoleh melalui survei, observasi, dan/atau Diskusi Kelompok www.djpp.kemenkumham.go.id 2011 , No.938 7 Terarah (Focus G roup Discussion ), penyusunan desain pengumpulan datanya perlu melibatkan Pemangku Kepentingan. (9)Pengumpulan data realisasi anggaran dan realisasi volume Keluaran sebagaimana dimaksud pada ayat (3) dan ayat (4) dilakukan setiap bulan sesuai dengan realis asi yang telah dicapai. (10)Pengumpulan data realisasi anggaran dan realisasi volume Keluaran sebagaimana dimaksud pada ayat (9) dapat digunakan sebagai bahan monitoring atas pelaksanaan RKA -K/L pada tahun berjalan. Pasal 9 (1)Data yang diperlukan dalam rangka Evaluasi Kinerja atas aspek manfaat meliputi: a.target indikator kinerja utama; dan b.realisasi indikator kinerja utama. (2)Data target indikator kinerja utama sebagaimana dimaksud pada ayat (1) huruf a bersumber dari dokumen RKA -K/L yang ditet apkan oleh Menteri Keuangan . (3)Data realisasi indikator kinerja utama s ebagaimana dimaksud pada ayat (1) huruf b diperoleh dari: a.riviu dokumen; b.survei; c.observasi; dan/atau (4)Diskusi Kelompok Terarah (Focus Group Discussion )yang melibatkan Pemangku Kepentingan. (5)Dokumen sebagaimana dimaksud pada ayat (3) huruf a merupakan dokumen yang diterbitkan oleh lembaga yang kredibel, baik berasal dari dalam negeri atau luar negeri. (6)Dokumen sebagaimana dimaksud pada ayat (4) terdiri dari laporan hasil riset, laporan hasil survei, dan/atau data sensus. (7)Dalam hal data realisasi Hasil direncanakan diperoleh melalui survei, observasi, dan/atau Diskusi Kelompok Terarah (Focus Group Discussion ), penyusunan desain pengumpulan datanya perlu melibatka n Pemangku Kepentingan. Pasal 10 (1)Data yang diperlukan dalam rangka Evaluasi Kinerja atas aspek konteks meliputi data kependudukan, indikator ekonomi, indeks tingkat kemiskinan, data di bidang ekonomi, sosial, politik, arah kebijakan Pemerintah dan prio ritas pembangunan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ekonomi, sosial, politik, arah kebijakan Pemerintah dan prio ritas pembangunan nasional se rta informasi lain yang terkait. www.djpp.kemenkumham.go.id 2011 , No.938 8 (2)Data sebagaimana dimaksud pada ayat (1) dapat diperoleh dari: a.riviu dokumen; b.survei; c.observasi; dan/atau d.Diskusi Kelompok Terarah (Focus Group Discussion )yang melibatkan Pemangk u Kepentingan. (3)Dokumen sebagaimana dimaksud pada ayat (2) huruf a merupakan dokumen yang diterbitkan oleh lembaga yang kredibel, baik berasal dari dalam negeri atau luar negeri. (4)Dokumen sebagaimana dimaksud pada ayat (3) terdiri dari laporan hasil riset, laporan hasil survei, dan/atau data sensus. Bagian Keempat Pengukuran dan Penilaian Pasal 11 (1)Pengukuran merupakan proses menghasilkan suatu nilai capaian Kinerja untuk setiap indikator yang dilakukan dengan cara membandingkan data realisasi deng an data target yang telah direncanakan sebelumnya. (2)Penilaian merupakan proses interpretasi atas seluruh nilai capaian Kinerja Hasil pengukuran kedalam informasi yang menggambarkan tingkat keberhasilan Program guna dianalisis lebih lanjut. (3)Proses pe ngukuran dan penilaian sebagaimana dimaksud pada ayat (1) dan ayat (2) hanya dilakukan untuk Evaluasi Kinerja atas aspek implementasi dan Evaluasi Kinerja atas aspek manfaat. Pasal 12 (1)Pengukuran penyerapan anggaran pada Evaluasi Kinerja atas aspek implementasi sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf a dilakukan dengan membandingkan akumulasi realisasi anggaran seluruh Satuan Kerja dengan akumulasi pagu anggaran seluruh Satuan Kerja . (2)Pengukuran konsistensi antara perencanaan dan implementas ipada Evaluasi Kinerja atas aspek implementasi sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf b dilakukan berdasarkan rata -rata ketepatan waktu penyerapan setiap bulan dengan membandingkan jumlah hasil perbandingan akumulasi realisasi anggaran bulanan seluruh Satuan Kerja dengan akumulasi rencana penarikan dana bulanan seluruh Satuan Kerja dengan jumlah bulan. www.djpp.kemenkumham.go.id 2011 , No.938 9 (3)Pengukuran pencapaian Keluaran pada Evaluasi Kinerja atas aspek implementasi sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf c dilakukan be rdasarkan rata -rata dari perkalian antara perbandingan realisasi dan target volume Keluaran dengan rata -rata perbandingan antara realisasi dan target indikator kinerja Keluaran. (4)Dalam hal indikator kinerja Keluaran sebagaimana dimaksud pada ayat (3) be lum tersedia, pengukuran pencapaian keluaran dapat menggunakan indikator kinerja Kegiatan. (5)Pengukuran efisiensi pada Evaluasi Kinerja atas aspek implementasi sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf d dilakukan berdasarkan rata -rata efisiensi untuk setiap jenis Keluaran yang diperoleh dengan mengurangkan angka 1 (satu) dengan hasil perbandingan realisasi anggaran per Keluaran dengan pagu anggaran perKeluaran, yaitu realisasi anggaran per Keluaran per realisasi volume Keluaran dengan pagu angga ran per Keluaran per target volume Keluaran. (6)Pengukuran capaian Hasil pada Evaluasi Kinerja atas aspek manfaat sebagaimana dimaksud dalam Pasal 4 ayat (4) dilakukan dengan membandingkan realisasi indikator kinerja utama dengan target indikator kinerja utama. Pasal 13 (1)Penilaian Kinerja dilakukan dengan menghitung nilai Kinerja atas aspek implementasi dan nilai Kinerja atas aspek manfaat, dikalikan dengan bobot masing -masing aspek berkenaan. (2)Bobot Kinerja atas aspek implementasi dan bobot Kinerja atas aspek manfaat sebagaimana dimaksud pada ayat (1) adalah sebagai berikut: a.aspek implementasi : 33,3 % b.aspek manfaat : 66,7 % (3)Bobot masing -masing indikator pada aspek implementasi sebagaimana dimaksud pada ayat (1) terdiri atas: a.penyerapan anggaran : 9,7% b.konsistensi antara perencanaan dan implementasi : 18,2%",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "anggaran : 9,7% b.konsistensi antara perencanaan dan implementasi : 18,2% c.pencapaian Keluaran : 43,5% d.efisiensi : 28,6% (4)Nilai Kinerja dihitung dengan menjumlahkan hasil perkalian antara nilai Kinerja atas aspek implementasi dan nilai Kinerja atas aspek manfaat dengan masing -masing bobot berkenaan. www.djpp.kemenkumham.go.id 2011 , No.938 10 (5)Nilai Kinerja atas aspek implementasi sebagaimana dimaksud pada ayat (4) diperoleh dengan menjumlahkan seluruh perkalian antara nilai masing -masing indikator aspek implementasi dengan masing -masing bobot berkenaan. (6)Nilai Kinerja atas aspek manfaat sebagaimana dimaksud pada ayat (4) diperoleh dari perkalian antara nilai capaian Hasil dengan bobot aspek berkenaan. (7)Hasil penilaian kinerja sebagaimana dimaksud pa da ayat (1) dikelompokkan dalam kategori sebagai berikut: a.nilai Kinerja lebih dari 90% sampai dengan 100% dikategorikan dengan Sangat Baik; b.nilai Kinerja lebih dari 80% sampai dengan 90% dikategorikan dengan Baik; c.nilai Kinerja lebih dari 60% samp ai dengan 80% dikategorikan dengan Cukup atau Normal; d.nilai Kinerja lebih dari 50% sampai dengan 60% dikategorikan dengan Kurang; dan e.nilai Kinerja sampai dengan 50% dikategorikan dengan Sangat Kurang. Pasal 14 Ketentuan mengenai tata cara pengukura n dan penilaian Evaluasi Kinerja atas aspek implemetasi dan Evaluasi Kinerja atas aspek manfaat tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kelima Analisis Pasal 15 Tahapan analisis untuk Evaluasi K inerja atas aspek implementasi dan Evaluasi Kinerja atas aspek manfaat meliputi: a.analisis hubungan sebab akibat atas hasil pengukuran dan penilaian untuk setiap indikator yang dievaluasi; b.analisis mengenai keterbatasan yang dihadapi dalam menjalanka n setiap proses Evaluasi Kinerja; c.analisis perubahan hasil pengukuran dan penilaian dibandingkan dengan hasil Evaluasi Kinerja pada tahun -tahun sebelumnya; dan d.identifikasi faktor pendukung dan kendala dalam pelaksanaan Kegiatan, pencapaian Keluaran, dan Hasil. www.djpp.kemenkumham.go.id 2011 , No.938 11 Pasal 16 Tahapan analisis untuk Evaluasi Kinerja atas aspek konteks meliputi: a.identifikasi dan analisis kesesuaian antara kebutuhan dan/atau permasalahan yang terdapat dalam masyarakat dengan Hasil yang ditargetkan; b.analisis kesesuaian an tara Keluaran yang ditargetkan dengan capaian Hasil; c.analisis kesesuaian antara Kegiatan yang direncanakan dengan pencapaian Keluaran; dan d.analisis kesesuaian dan ketepatan masukan untuk mendukung pelaksanaan Kegiatan dan pencapaian Keluaran. Bagian Keenam Rekomendasi Pasal 17 Berdasarkan hasil analisis sebagaiman a dimaksud dalam Pasal 15 dan Pasal 1 6, disusun rekomendasi . BAB IV PELAPORAN HASIL EVALUASI KINERJA Pasal 18 (1)Menteri/Pimpinan Lembaga menyampaikan laporan hasil Evaluasi Kinerja untuk se tiap Program Kementerian/ Lembaga yang dipimpinnya kepada Menteri Keuangan dan Menteri Perencanaan paling lambat pada tanggal 1 April . (2)Laporan hasil Evaluasi Kinerja sebagaimana dimaksud pada ayat (1) memuat: a.hasil Evaluasi Kinerja atas aspek impl ementasi dan Evaluasi Kinerja atas aspek manfaat atas RKA -K/L tahun sebelumnya; dan b.hasil Evaluasi Kinerja atas aspek konteks atas RKA -K/L tahun berjalan. (3)Dalam hal tanggal 1 April sebagaim ana dimaksud pada ayat (1) merupakan hari libur, laporan hasil Evaluasi Kinerja berkenaan harus diterima Menter i Keuangan dan Menteri Perencanaan pada hari kerja terakhir sebelum hari libur tersebut . (4)Laporan hasil Evaluasi Kinerja sebagaimana dimaksud pada ayat (1) disusun sesuai dengan format sebagaimana t ercantum dalam Lampiran IIyang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "IIyang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2011 , No.938 12 BAB V DUKUNGAN TEKNOLOGI DAN SISTEM INFORMASI Pasal 19 Dalam rangka mendukung proses Evaluasi Kinerja, diselenggarakan sistem informasi yang terintegrasi. Direkt orat Jenderal Anggaran memfasilitasi kebutuhan sistem informasi sebagaimana dimaksud pada ayat (1)bekerjasama dengan unit terkait lainnya. BAB VI KETENTUAN PENUTUP Pasal 20 (1)Ketentuan mengenai pengukuran pencapaian Keluaran dan capaian Hasil sebagaiman a dimaksud dalam Pasal 1 2ayat (3) dan ayat (6) dilaksanakan paling lambat 2 (dua) tahun terhitung sejak Peraturan Menteri ini diundangkan. (2)Jangka waktu 2 (dua) tahun seb agaimana dimaksud pada ayat (1) merupakan masa transisi yang digunakan untuk memp erbaiki rumusan indikator kinerja keluaran dan indikator kinerja utama. (3)Selama masa transisi sebagaimana dimaksud pada ayat ( 2), pengukuran pencapaian Keluaran pada Evaluasi Kinerja atas aspek implementasi sebagaimana dimaksud dalam Pasal 4 ayat (3) hu ruf c dilakukan berdasarkan rata -rata pencapaian setiap jenis Keluaran pada setiap Satuan Kerja yang diperoleh dengan membandingkan realisasi volume Keluaran dengan target volume Keluaran . (4)Selama masa transisi sebagaimana dimaksud pada ayat (2), bobot Kinerja atas aspek implementasi dan bobot Kinerja atas aspek manfaat sebagaimana dimaksud dalam Pasal 13 ayat (2)adalah sebagai berikut: a.Aspek implementasi : 100,0 % b.Aspek manfaat :0,0 % Pasal 21 Ketentuan teknis yang diperlukan dalam ra ngka pelaksanaan Evaluasi Kinerja diatur dengan Peraturan Direktur Jenderal Anggaran. Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.djpp.kemenkumham.go.id 2011 , No.938 13 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menter iini dengan penempata nnya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 28 Desember 2011 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta Pada tanggal 28 Desember 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUB LIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2011 , No.938 14 TATA CARA PENGUKURAN DAN PENILAIAN EVALUASI KINERJA A.Pengukuran Evaluasi 1.Aspek Implementasi a)Penyerapan anggaran Penyerapan anggaran diukur dengan rumus sebagai berikut: Keterangan: P:Penyerapan angga ran RA:Akumulasi realisasi anggaran seluruh Satuan Kerja PA:Akumulasi pagu anggaran seluruh Satuan Kerja Contoh: Suatu eselon I memiliki pagu anggaran pada Tahun Anggaran 2011 sebesar Rp. 10.000.000.000 dan realisasi anggaran sampai dengan akhir Tahun Anggaran 2011 sebesar Rp 9.500.000.000, maka pengukuran indikator penyerapan anggaran sebagai berikut: PA=10.000.000.000 RA=9.500.000.000 P= = =95,00% b)Konsistensi antara perencanaan dan implementasi Pengukuran konsistensi antara pe rencanaan dan implementasi dilakukan berdasarkan ketepatan waktu penyerapan setiap bulan. Rumus untuk pengukuran tersebut adalah sebagai berikut:LAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 249/PMK.02/2011 TENTANG PENGUKURAN DAN EVALUASI KINERJA ATA S PELAKSANAAN RENCANA KERJA DAN AN GGARAN KEMENTERIAN NEGARA/LEMBAGA www.djpp.kemenkumham.go.id 2011 , No.938 15 Keterangan: K :Konsistensi antara perencanaan dan implementasi RA :Realisasi anggaran seluruh Satuan Kerj a RPD :Rencana penarikan dana seluruh Satuan Kerja n :Jumlah bulan Contoh: Rencana Penarikan Dana (RPD) bulanan berserta realisasi anggaran dari suatu eselon I seperti pada tabel berikut ini: Bulan RPD RPD Kumulatif Realisasi Anggaran Januari 800.000.000 800.000.000 - Februari 800.000.000 1.600.000.000 100.000.000 Maret 800.000.000 2.400.000.000 300.000.000 April 800.000.000 3.200.000.000 500.000.000 Mei 800.000.000 4.000.000.000 1.250.000.000 Juni 800.000.000 4.800.000.000 1.800.000.000 Juli 800.000.000 5.600.000.000 2.100.000.000 Agustus 800.000.000",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Juni 800.000.000 4.800.000.000 1.800.000.000 Juli 800.000.000 5.600.000.000 2.100.000.000 Agustus 800.000.000 6.400.000.000 4.000.000.000 September 900.000.000 7.300.000.000 5.000.000.000 Oktober 900.000.000 8.200.000.000 7.000.000.000 November 900.000.000 9.100.000.0 00 8.000.000.000 Desember 900.000.000 10.000.000.000 9.500.000.000 Dari tabel di atas, sebagai contoh pada bulan Februari diperoleh perbandingan akumulasi realisasi anggaran (RA) bulanan dengan akumulasi rencana penarikan dana (RPD) bulanan sebagai berikut: RA bulan Januari (1) =0 RA bulan Februari (2) =100.000.000 RPD bulan Januari =800.000.000 RPD bulan Februari =800.000.000 = = = =6,25% Dengan cara yang sama, diperoleh perbandingan akumulasi RA bulanan dengan akumulasi R PD bulanan untuk setiap bulan seperti pada tabel berikut: www.djpp.kemenkumham.go.id 2011 , No.938 16 BulanTingkat Penyerapan per BulanBulanTingkat Penyerapan per Bulan Januari 0,00% Juli 37,50% Februari 6,25% Agustus 62,50% Maret 12,50% September 68,49% April 15,63% Oktober 85,37% Mei 31,25 % November 87,91% Juni 37,50% Desember 95,00% Dari tabel diatas, pengukuran indikator konsistensi antara perencanaan dan implementasi sebagai berikut: K= = = =44,99% c)Pencapaian keluaran Pencapaian Keluaran diukur dengan rumus sebagai berikut: Keterangan: PK :Pencapaian Keluaran RVK :Realisasi volume Keluaran TVK :Target volume Keluaran RKKi:Realisasi indikator Kinerja Keluaran ke i TKKi:Target Indikator Kinerja Keluaran ke i M :Jumlah Indikator Kinerja Keluaran n :Jumlah jenis Keluaran Contoh: Suatu eselon I memiliki 3 (tiga) jenis Keluaran dengan target dan realisasi sebagai berikut: www.djpp.kemenkumham.go.id 2011 , No.938 17 KELUARANVolume Indikator Kinerja Keluaran Target (TVK)Realisasi (RVK)IKKTarget (TKK)Realisasi (RKK) Keluaran 1 (0rang) 50 45IKK ke 1 5 3 IKK ke 2 10 7 Keluaran 2 (Laporan) 3 3IKK ke 1 3 3 IKK ke 2 6 3 IKK ke 3 5 5 Keluaran 3 (Sistem) 1 1IKK ke 1 4 2 IKK ke 2 3 1 Catatan: Selama masa transisi (2 tahun pertama), pengukuran pencapaian Keluaran hanya diper oleh dengan merata -ratakan perbandingan realisasi volume output dan target volume output seperti contoh berikut: PK= = = =96,67% Setelah masa transisi, pengukuran pencapaian Keluaran pada tabel di atas diperoleh dengan cara: PK = = = =61,17 % d)Efisiensi Efisiensi diukur dengan rumus sebagai berikut: www.djpp.kemenkumham.go.id 2011 , No.938 18 Keterangan: E :Efisiensi RAK :Realisasi anggaran per Keluaran PAK :Pagu anggaran per Keluaran RVK :Realisasi volume Keluaran TVK :Target volume Keluara n n :Jumlah jenis Keluaran Contoh: Pagu anggaran beserta realisasinya dari setiap Keluaran yang ada pada suatu eselon I adalah sebagai berikut: KELUARANVolume Anggaran Target (TVK)Realisasi (RVK)Pagu (PAK)Realisasi (RAK) Keluaran 1 (Orang) 50 45 4.000.000.000 3.800.000.000 Keluaran 2 (Laporan) 3 3 1.000.000.000 975.000.000 Keluaran 3 (Sistem) 1 1 5.000.000.000 4.725.000.000 Dari tabel di atas, pengukuran efisiensi adalah sebagai berikut: E= = = =0,81% 2.Aspek Manfaat Indikator yang diukur pada aspek manfaat adalah capaian Hasil. Capaian Hasil diukur dengan rumus sebagai berikut: www.djpp.kemenkumham.go.id 2011 , No.938 19 Keterangan: CH :Capaian Hasil RKU :Realisasi I ndikator Kinerja Utama TKU :Target Indikator Kinerja Utama N :Jumlah Indikator Kinerja Utama Contoh: Suatu eselon I memiliki target I ndikator Kinerja Utama dari Program sebagai berikut: IKU Target Realisasi IKU ke 1 20% 14% IKU ke 2 50% 40% Dengan rumus pencapaian Hasil diatas diperoleh: CH = = =75,00% B.Penilaian Aspek Evalu asi Untuk mendapatkan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "CH = = =75,00% B.Penilaian Aspek Evalu asi Untuk mendapatkan nilai Kinerja, maka seluruh indikator (penyerapan anggaran, konsistensi antara perencanaan dan implementasi, pencapaian Keluaran, dan efisiensi serta capaian Hasil) harus memiliki skala yang sama, yaitu dari 0% -100%. Dari kelima indi kator pengukuran tersebut, indikator efisiensi tidak memiliki skala 0% -100%. Nilai efisiensi diperoleh dengan asumsi bahwa nilai minimal yang di capai Kementerian /Lembaga dalam rumus efisiensi sebesar -20% dan nilai paling tinggi sebesar 20%. Oleh karena itu, perlu dilakukan transformasi skala efisiensi agar diperoleh skala nilai yang berkisar antara 0% sampai dengan 100% , dengan rumus sebagai berikut: Keterangan : NE:Nilai efisiensi E :Efisiensi www.djpp.kemenkumham.go.id 2011 , No.938 20 Jika efisiensi yang diperoleh lebih dari 20%, maka NE yang digunakan dalam perhitungan Nilai Kinerja adalah nilai skala maksimal (100%) dan jika efisiensi yang diperoleh kurang dari -20%, maka NE yang digunakan dalam perhitungan Nilai Kinerja adalah nilai skala minimal (0%). Mengacu pada hasil pengukuran efisiensi pada contoh pengukuran efisiensi, nilai efisiensi dari suatu eselon I tersebut yaitu sebagai berikut: NE = = = = Selanjutnya, Nilai Kinerja (NK) untuk pelaksanaan Program pada eselon I dihitung dengan menjumlahkan perkalian nilai aspek implementasi dan aspek manfaat dengan bobot masing -masing. Rumus dari perhitungan tersebut sebagai berikut: dengan Keter angan: Bo bot dar i ma sin g- ma sin g asp ek sebagai berikut:NK :Nilai Kinerja I :Nilai aspek implementasi P :Penyerapan anggaran K :Konsistensi antara perencanaan dan implementasi PK :Pencapaian Keluaran NE:Nilai e fisiensi CH :Capaian Hasil WI:Bobot aspek implementasi WCH:Bobot capaian Ha sil WP:Bobot penyerapan anggaran WK:Bobot konsistensi antara perencanaan dan implementasi WPK:Bobot pencapaian Keluaran WE:Bobot efisiensi 1.Aspek Implementasi (W I) =33,3 %, terdiri atas: a)WP =9,7 % www.djpp.kemenkumham.go.id 2011 , No.938 21 Dari contoh -contoh sebelumnya, diperoleh nilai aspek implementasi sebagai berikut: I= = =74,33 % dan diperoleh nilai Kinerja dari suatu eselon I sebagai beriku t: NK = = =74,78% Nilai Kinerja yang dihasilkan dari eselon I tersebut sebesar 7 4,78%, maka nilai Kinerja atas pelaksanaan RKA -K/L eselon I tersebut termasuk kategori cukup. MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJOb)WK =18,2 % c)WPK =43,5 % d)WE =28,6 % 2.Aspek Manfaat (W CH) =66,7 % www.djpp.kemenkumham.go.id 2011 , No.938 22 LAPORAN HASIL EVALUASI KINERJA ATAS PELAKSANAAN RKA -K/L TA KEMENTERIAN/ LEM BAGA 1.KATA PENGANTAR 2.DAFTAR ISI 3.DESKRIPSI PROGRAM Berisi tinjauan mengenai tujuan dan sasaran Program, termasuk penjelasan mengenai model logika informasi Kinerja, yang berisi uraian mengenai hubungan antara permasalahan, Hasil, Keluaran, Kegiatan, dan masukan. 4.IDENTIFIKASI DAN KETERLIBATAN PEMANGKU KEPENT INGAN Berisi penjelasan mengenai keterlibatan Pemangku Kepentingan dalam proses Evaluasi Kinerja. 5.PERSIAPAN EVALUASI KINERJA Berisi penjelasan mengenai hal -hal apa yang akan dilakukan dalam proses Evaluasi Kinerja, termasuk penyusunan desain pengumpulan d ata. 6.PENGUMPULAN DATA Berisi penjelasan mengenai jenis data yang dibutuhkan dan mekanisme pengumpulannya. 7.PENGUKURAN DAN PENILAIAN Berisi mekanisme pengukuran dan penilaian yang didukung format beserta penjelasan mengenai perhitungan aspek -aspek tersebut . 8.ANALISIS a.Berisi penjelasan mengenai hasil pengukuran dan penilaian untuk setiap aspek. b.Perbandingan dan penjelasan antara Hasil pengukuran dan penilaian periode saat ini dengan periode sebelumnya.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Hasil pengukuran dan penilaian periode saat ini dengan periode sebelumnya. 9.KETERBATASAN DALAM PROSES EVALUASI Memberikan informasi m engenai kendala dan keterbatasan dalam proses Evaluasi Kinerja. 10.KESIMPULAN DAN REKOMENDASI Kesimpulan dan rekomendasi untuk perbaikan lebih lanjut.LAMPIRAN I I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 249/PMK.02/2011 TENTANG PENGUKURAN DAN EVALUASI KINERJA ATAS PELAKSANAAN RENCANA KERJA DAN ANG GARAN KEMENTERIAN NEGARA /LEMBAGA www.djpp.kemenkumham.go.id 2011 , No.938 23 Catatan: (1)Diisi tahun anggaran pelaksanaan RKA -K/L yang dievaluasi. (2)Diisi n ama Kementerian/ Lembaga yang die valuasi. (3)Angka hasil pengukuran dan informasi penilaian dapat didukung format hasil cetakan aplikasi yang disediakan untuk kebutuhan evaluasi. MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}