{
  "source": "downloaded_pdfs/bn935-2016.pdf",
  "processed_date": "2025-04-23T10:10:58.907684",
  "document_info": {
    "title": "Microsoft Word - BN 935-2016"
  },
  "total_pages": 34,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.935, 2016 KEMENKO-PMK. RAN PTPDO. Tahun 2015-2019. PERATURAN MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 2 TAHUN 2016 TENTANG RENCANA AKSI NASIONAL PEMBERANTASAN TINDAK PIDANA PERDAGANGAN ORANG TAHUN 2015-2019 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melaksanakan ketentuan Pasal 15 Peraturan Presiden Nomor 69 Tahun 2008 tentang Gugus Tugas Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang, perlu menyusun Rencana Aksi Nasional Pemberantasan Tindak Pidana Perdagangan Orang; b.berdasarkan berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Koodinator Bidang Pembangunan Manusia dan Kebudayaan tentang Rencana Aksi Nasional Pemberantasan Tindak Pidana Perdagangan Orang Tahun 2015-2019; Mengingat : 1. Undang-Undang Nomor 7 Tahun 1984 tentang Pengesahan Konvensi Mengenai Penghapusan Segala Bentuk Diskiriminasi Terhadap Wanita ( Convention On The Elimination of All Forms of Discrimination Against Women ) (Lembaran Negara Republik Indonesia Tahun 1984 Nomor www.peraturan.go.id 2016, No.935-2- 29, Tambahan Lembaran Negara Republik Indonesia Nomor 3277); 2.Undang-Undang Nomor 39 Tahun 1999 tentang Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 165, Tambahan Lembaran Negara Republik Indonesia Nomor 3886); 3.Undang-Undang Nomor 21 Tahun 2007 tentang Pemberantasan Tindak Pidana Perdagangan Orang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4720); 4.Undang-Undang Nomor 5 tahun 2009 tentang Pengesahan United Nation Convention Againt Transnational Organized Crime (Konvensi Perserikatan Bangsa-Bangsa Menentang Tindak Pidana Transnasional yang Terorganisasi) (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4960); 5.Undang-Undang Nomor 14 tahun 2009 tentang Pengesahan Protocol to Prevent, Suppress and Punish Trafficking in Persons, Espacially Women and Children, Sipplementing the United Nations Convention Againt Transnational Organized Crime (Protokol untuk Mencegah, Menindak, dan Menghukum Perdagangan Orang, terutama Perempuan dan Anak-Anak, melengkapi Konvensi Perserikatan Bangsa-Bangsa menentang Tindak Pidana Transnasional yang terorganisasi) (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 53, Tambahan Lembaran Negara Republik Indonesia Nomor 4990); 6.Undang-Undang Nomor 10 Tahun 2012 tentang Pengesahan Optional Protocol to the Convention on the Rights of the Child on the Sale of Children, Child Prostitution and Child Pornography (Protokol Opsional Konvensi Hak- hak Anak mengenai Penjualan Anak, Prostitusi Anak, dan Pornografi anak) (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 149, Tambahan Lembaran Negara Republik Indonesia Nomor 5330); www.peraturan.go.id 2016, No.935-3- 7.Undang-Undang Nomor 31 Tahun 2014 tentang Perubahan atas Undang-Undang Nomor 13 Tahun 2006 tentang Perlindungan Saksi dan Korban (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 293, Tambahan Lembaran Negara Republik Indonesia Nomor 5602); 8.Undang-Undang Nomor 35 Tahun 2014 tentang Perubahan atas Undang-Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 297, Tambahan Lembaran Negara Republik Indonesia Nomor 5606); 9.Peraturan Pemerintah Nomor 9 Tahun 2008 tentang Tata Cara dan Mekanisme Pelayanan Terpadu bagi Saksi dan/atau Korban Tindak Pidana Perdagangan Orang (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4818); 10.Peraturan Presiden Nomor 69 Tahun 2008 tentang Gugus Tugas Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penanganan Tindak Pidana Perdagangan Orang; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN TENTANG RENCANA AKSI NASIONAL PEMBERANTASAN TINDAK PIDANA PERDAGANGAN ORANG TAHUN 2015-2019. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Koordinator ini yang dimaksud dengan : 1.Rencana Aksi Nasional Pemberantasan Tindak Pidana Perdagangan Orang adalah dokumen yang memberi arahan dan langkah-langkah dalam melaksanakan kegiatan pencegahan dan penanganan Tindak Pidana Perdagangan Orang. www.peraturan.go.id 2016, No.935-4- 2.Perdagangan Orang adalah tindakan perekrutan, pengangkutan, penampungan, pengiriman, pemindahan, atau penerimaan seseorang dengan ancaman kekerasan, penculikan, penyekapan, pemalsuan, penipuan, penyalahgunaan kekuasaan atau posisi rentan, penjeratan utang atau memberi bayaran atau manfaat, sehingga memperoleh persetujuan dari orang yang memegang kendali atas orang lain tersebut, baik yang dilakukan di dalam negara maupun antar negara, untuk tujuan eksploitasi atau mengakibatkan orang tereksploitasi. 3.Tindak Pidana Perdagangan Orang adalah setiap tindakan atau serangkaian tindakan yang memenuhi unsur-unsur tindak pidana yang ditentukan dalam undang-undang. 4.Anak adalah seseorang yang belum berusia 18 (delapan belas) tahun, termasuk anak yang masih dalam kandungan. 5.Rehabilitasi adalah pemulihan dari gangguan terhadap kondisi fisik, psikis, dan sosial agar dapat melaksanakan perannya kembali secara wajar baik dalam keluarga maupun dalam masyarakat. 6.Menteri Koordinator adalah Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan. BAB II RENCANA AKSI NASIONAL PEMBERANTASAN TINDAK PIDANA ORANG Pasal 2 (1)Rencana Aksi Nasional Pemberantasan Tindak Pidana Perdagangan Orang, selanjutnya disebut RAN PTPPO, bertujuan untuk memberikan pedoman bagi Gugus Tugas Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang dalam melaksanakan pencegahan dan penanganan tindak pidana perdagangan orang. (2)Anggota Gugus Tugas Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang melaksanakan www.peraturan.go.id 2016, No.935-5- pencegahan dan penanganan Tindak Pidana Perdagangan Orang sesuai dengan kewenangan masing-masing. (3)Isi RAN PTPPO sebagaimana dimaksud pada ayat (1) memuat rencana aksi Pemberantasan Tindak Pidana Perdagangan Orang kedalam klaster program sebagai berikut : a.pencegahan dan partisipasi anak, sebagai penanggung jawab adalah Kementerian Pendidikan dan Kebudayaan; b.rehabilitasi kesehatan, sebagai penanggung jawab adalah Kementerian Kesehatan; c.rehabilitasi sosial, pemulangan, dan reintegrasi sosial, sebagai penanggungjawab adalah Kementerian Sosial; d.pengembangan norma hukum, sebagai penanggungjawab adalah Kementerian Hukum dan HAM; e.penegakan hukum, sebagai penanggungjawab adalah POLRI; f.koordinasi dan kerjasama, sebagai penanggungjawab adalah Kementerian Ketenagakerjaan. Pasal 3 (1)RAN PTPPO sebagaimana dimaksud dalam Pasal 2 ayat (1) disusun oleh Menteri bersama-sama Kementerian/Lembaga terkait. (2)RAN PTPPO sebagaimana dimaksud dalam Pasal 2 ayat (3) disusun sesuai dengan sistematika tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Koordinator ini. BAB III KETENTUAN PENUTUP Pasal 4 Peraturan Menteri Koordinator ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.935-6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Koordinator ini dengan penempatannya dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta pada tanggal 21 Juni 2016 MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA, PUAN MAHARANI Diundangkan di Jakarta pada tanggal 24 Juni 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.935-7- LAMPIRAN PERATURAN MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 2 TAHUN 2016 TENTANG RENCANA AKSI NASIONAL PEMBERANTASAN TINDAK PIDANA PERDAGANGAN ORANG TAHUN 2015-2019. BAB I PENDAHULUAN A.Latar Belakang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PIDANA PERDAGANGAN ORANG TAHUN 2015-2019. BAB I PENDAHULUAN A.Latar Belakang Perdagangan orang merupakan salah satu bentuk kejahatan transnasional yang bertentangan dengan harkat dan martabat manusia serta melanggar Hak Asasi Manusia (HAM), sehingga dalam pencegahan dan penanganannya diperlukan langkah-langkah konkrit, komprehensif serta keterlibatan seluruh unsur baik pemerintah, masyarakat, dan semua pemangku kepentingan lainnya. Fakta yang ada, korban terbanyak dari Tindak Pidana Perdagangan Orang (TPPO) adalah kelompok rentan, perempuan dan anak perempuan. Hal ini tentunya menimbulkan kekhawatiran bersama, terutama mengingat mayoritas buruh migran Indonesia merupakan perempuan yang bekerja pada sektor rentan, yakni sektor domestik. Lebih lanjut, pada kurun waktu dua tahun terakhir terjadi perubahan yang cukup signifikan pada modus operandi TPPO, sejumlah besar awak kapal menjadi korban perdagangan orang, serta munculnya varian kasus baru yang menggunakan teknologi sebagai basis mekanisme kejahatan, seperti prostitusi online yang memungkinkan pelaku menjerat korban secara lintas negara. Kondisi ini mengindikasikan bahwa kasus- kasus TPPO kini telah menjangkau dan melibatkan berbagai pihak dari perdesaan, perkotaan, sampai antar negara. www.peraturan.go.id 2016, No.935-8- Dampak utama TPPO adalah kerugian yang dialami oleh korban yang tidak hanya berupa gangguan kesehatan, cacat fisik dan kematian, terinfeksi HIV/AIDS, infeksi menular seksual, tetapi juga gangguan mental dan trauma berat. Kedua dampak tersebut pada akhirnya berpotensi mengakibatkan penyakit sosial yang dapat mempengaruhi aspek kehidupan berbangsa dan bernegara. Upaya Indonesia dalam pencegahan dan penanganan TPPO diapresiasi oleh Kementerian Luar Negeri Amerika Serikat dengan status Tier 2. Ini artinya, Indonesia belum sepenuhnya memenuhi standar minimum The Trafficking Victims Protection Act of 2000 (TVPA) ,tetapi berupaya secara signifikan untuk membawa diri menjadi sesuai dengan standar-standar di dalam TVPA. Status ini telah diperoleh Indonesia secara berturut-turut dari tahun 2008, 2009, 2010, 2011, 2012, 2013, 2014, dan 2015. Pencegahan tindak pidana perdagangan orang yang dilakukan selama tahun 2015 mencatatkan beberapa capaian, antara lain tercatat telah terbentuk 31 Gugus Tugas Provinsi dan 191 Gugus Tugas Kabupaten/Kota. Upaya pencegahan lain, melalui pembentukan tim kampanye anti perdagangan orang yang terbentuk sampai tingkat desa. Meskipun demikian, Sub Gugus Tugas Pencegahan masih menghadapi berbagai tantangan, antara lain belum semua kementerian/lembaga dan daerah yang menganggarkan program pencegahan dan penanganan TPPO melalui APBN/APBD. Penegakan hukum terhadap para pelaku individual dan korporasi TPPO mengalami kemajuan. Para penyidik dan penuntut umum sudah menerapkan pasal-pasal dalam Undang-Undang Tindak Pidana Perdagangan Orang. Perkara TPPO berhasil dibongkar dan para pelaku berhasil dijerat. Kepolisian Republik Indonesia mencatat dari 89 kasus TPPO yang diselesaikan 58 kasus pada tahun 2015. Kejaksaan Agung Republik Indoensia menerima 95 perkara dan telah diselesaikan 64 perkara, proses sidang 18 perkara, dan berkekuatan hukum ( incraht ) 16 perkara. Mahkamah Agung menangani 152 perkara dan telah diputus 104 perkara, di antaranya banding 20 perkara dan kasasi 7 perkara pada tahun 2015. Walaupun sudah mengalami kemajuan dalam penegakan hukum, Sub Gugus Tugas Penegakan Hukum masih menghadapi www.peraturan.go.id 2016, No.935-9- tantangan, karena sebagian besar tempat kejadian perkara di luar negeri. Selain itu, aparat terlatih TPPO cepat dimutasi. Pemerintah terus berupaya untuk melakukan penanganan terhadap korban TPPO. Pemerintah memberikan layanan melalui 123 Pusat Pelayanan Terpadu (PPT) berbasis rumah sakit sebagai lembaga layanan korban kekerasan,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Terpadu (PPT) berbasis rumah sakit sebagai lembaga layanan korban kekerasan, 33 Pusat Pelayanan Terpadu Pemberdayaan Perempuan dan Anak (P2TP2A) Provinsi, 247 P2TP2A Kabupaten/Kota, dan 24 Citizen Services di Kedutaan Besar Republik Indonesia (KBRI) dan Konsulat Jenderal Republik Indonesia (KJRI), 1.060 Puskesmas mampu tatalaksana kekerasan terhadap anak, 377 Puskesmas mampu tatalaksana kekerasan terhadap perempuan, 25 rumah sakit rujukan bagi TKI bermasalah, 22 Rumah Perlindungan Trauma Center (RPTC), 15 Rumah Perlindungan Sosial Anak (RPSA), dan 1 Rumah Perlindungan Sosial Wanita (RPSW), sejumlah lembaga masyarakat, sejumlah lembaga bantuan hukum, dan beberapa organisasi perempuan di tingkat desa. Gugus Tugas melakukan Rapat Nasional Koordinasi Tahun 2015 guna menggali pengalaman terbaik, strategi, dan inovasi pencegahan TPPO berbasis keluarga dan masyarakat. Rapat koordinasi ini menghasilkan rekomendasi, antara lain mendorong masuknya isu TPPO ke dalam kerangka kebijakan dan perencanaan daerah, dalam RPJMD maupun Renstra SKPD. Membantu dan memfasilitasi koordinasi dalam pemulangan korban TPPO yang berasal dari negara lain dan ditemukan di Indonesia seperti Warga Negara Myanmar, Thailand, Kamboja, dan Vietnam. Memperhatikan hal-hal tersebut di atas, pemberantasan TPPO membutuhkan energi besar dalam bentuk komitmen dan sumber daya dari pemerintah, pemerintah daerah, masyarakat, dunia usaha, dan media massa yang tersusun secara terencana dan berkelanjutan melalui Rencana Aksi Nasional Pemberantasan Tindak Pidana Perdagangan Orang. B.Pengertian Peluang yang dimiliki oleh Gugus Tugas dalam melakukan pencegahan dan penanganan TPPO, antara lain Undang-undang Nomor 21 Tahun 2007 tentang Pemberantasan Tindak Pidana Perdagangan Orang (PTPPO) merupakan payung hukum khusus mengatur antara lain www.peraturan.go.id 2016, No.935-10- tentang perlindungan dan hak-hak korban, kewajiban negara, proses hukum bagi pelaku dan sanksi pidana. Pemerintah juga menerbitkan Peraturan Pemerintah Nomor 9 Tahun 2008 tentang Tata Cara dan Mekanisme Pelayanan Terpadu bagi Saksi dan/atau Korban Tindak Pidana Perdagangan Orang dan Peraturan Presiden Nomor 69 Tahun 2009 tentang Gugus Tugas Pencegahan dan Penanganan TPPO. Peraturan Presiden Nomor 2 Tahun 2015 tentang Rencana Pembangunan Jangka Menengah Nasional 2015-2019 menyebutkan untuk mencapai sasaran, arah kebijakan dalam rangka melindungi anak, perempuan, dan kelompok marjinal adalah : memperkuat sistem perlindungan anak dan perempuan dari berbagai tindak kekerasan, termasuk TPPO, dengan melakukan berbagai upaya pencegahan dan penindakan, antara lain melalui: a. peningkatan pemahaman pemerintah, masyarakat, dan dunia usaha tentang tindak kekerasan, eksploitasi, penelantaran dan perlakuan salah lainnya terhadap anak dan perempuan serta nilai-nilai sosial dan budaya yang melindungi anak dan perempuan dari berbagai tindak kekerasan; b. perlindungan hukum dan pengawasan pelaksanaan penegakan hukum terkait kekerasan terhadap anak dan perempuan; dan c. peningkatan efektivitas layanan bagi anak dan perempuan korban kekerasan, yang mencakup layanan pengaduan, rehabilitasi kesehatan, rehabilitasi sosial, penegakan dan bantuan hukum, serta pemulangan dan reintegrasi sosial. Pada Buku II PRJMN 2015-2019 menegaskan untuk meningkatkan perlindungan bagi perempuan dari berbagai tindak kekerasan, termasuk tindak pidana perdagangan orang (TPPO), pemerintah telah membentuk dan memfungsikan lembaga-lembaga pelayanan, antara lain (a) 280 Pusat Pelayanan Terpadu Pemberdayaan Perempuan dan Anak (P2TP2A) yang tersebar di 33 provinsi dan 247 kabupaten/kota; (b) 510 Unit Pelayanan Perempuan dan Anak (UPPA) di Polres dan 31 Polda; (c) 21 Pusat Krisis Terpadu/PKT di Rumah Sakit Umum Daerah Vertikal/RSUD/RS Swasta; (d) 42 Pusat Pelayanan Terpadu (PPT) di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Daerah Vertikal/RSUD/RS Swasta; (d) 42 Pusat Pelayanan Terpadu (PPT) di RS POLRI; (e) 22 Rumah Perlindungan Trauma Center (RPTC); (f) 2 Rumah Perlindungan Sosial Wanita (RPSW); (g) 5035 Badan Penasehatan Pembinaan dan Pelestarian Perkawinan (BP4); (h) 24 Citizen Service /Satgas Kementerian Luar Negeri di perwakian RI di negara tujuan; (i) satu unit Pusat Krisis Pengaduan oleh BNP2TKI; dan (j) Unit Pengaduan Masyarakat di Kementerian PP dan www.peraturan.go.id 2016, No.935-11- PA. Untuk penanganan perdagangan orang telah dibentuk Gugus Tugas Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang Pusat dan di 31 provinsi serta 191 kabupaten/kota. Tantangan yang dihadapi oleh Gugus Tugas adalah globalisasi informasi, komunikasi, dan ekonomi dan sedangkan Sub Gugus Tugas dalam pencegahan dan penanganan TPPO, yakni: 1.Sub Gugus Tugas Pencegahan, menghadapi tantangan, antara lain: a.belum semua Kementerian/Lembaga dan Daerah menyusun program dan mengalokasikan anggaran di dalam Rencana Kerja masing-masing untuk upaya pencegahan TPPO; b.masih terjadinya pemalsuan identitas dan dokumen calon tenaga kerja walaupun sudah diberlakukan e-KTP yang berpotensi TPPO; c.belum maksimalnya peran Sub-Sub Gugus Tugas di Kementerian/Lembaga dalam melakukan tugasnya masing-masing; dan d.belum maksimalnya upaya Sub Gugus Tugas dalam Sosialisasi dan Advokasi pencegahan TPPO melalui jejaring masing-masing. 2.Sub Gugus Tugas Rehabilitasi Kesehatan, menghadapi tantangan, antara lain: a.belum semua Kementerian/Lembaga dan Daerah menyusun program dan mengalokasikan anggaran di dalam Rencana Kerja masing-masing untuk upaya penanganan korban TPPO; b.belum ada kepastian jaminan pembiayaan bagi korban TPPO termasuk visum, dalam konteks BPJS Kesehatan karena BPJS berbasis Kartu Anggota (banyak kasus TPPO yang tidak mendapatkan akses pelayanan, sehingga menimbulkan kebingungan siapa yang akan membiayai); c.masih ada kebijakan yang menolak korban TPPO, jika yang bersangkutan bukan penduduk setempat; dan d.belum jelasnya alokasi anggaran di masing-masing daerah untuk mendukung pelaksanaan tugas Gugus Tugas terkait kesehatan. 3.Sub Gugus Tugas Rehabilitasi Sosial, Pemulangan, dan Reintegrasi Sosial, menghadapi tantangan, antara lain: a.belum semua Kementerian/Lembaga dan Daerah menyusun program dan mengalokasikan anggaran di dalam Rencana Kerja masing-masing untuk upaya penanganan korban TPPO; www.peraturan.go.id 2016, No.935-12- b.masih terbatasnya jumlah rumah perlindungan yang berbasis trauma healing dan pemberdayaan korban TPPO; c.terbatasnya jumlah tenaga pendamping dan pekerja sosial; d.masih bervariasinya kebijakan terkait lamanya masa tinggal korban di masing-masing Rumah Perlindungan di daerah; dan e.masih adanya kendala di dalam koordinasi antara bidang layanan Rehabilitasi sosial dan Rehabilitasi kesehatan, khususnya bagi korban yang tidak mempunyai kartu identitas atau BPJS. 4.Sub Gugus Tugas Pengembangan Norma Hukum, menghadapi tantangan, antara lain: a.belum semua Kementerian/Lembaga dan Daerah menyusun program dan mengalokasikan anggaran di dalam Rencana Kerja masing-masing untuk upaya pengembangan norma hukum TPPO; b.belum proaktif dalam melakukan review dan mengharmonisasikan peraturan perundang-undangan dan kebijakan terkait TPPO; c.belum adanya petunjuk teknis tentang pelaksanaan restitusi (mengingat secara garis besar Undang-Undang Nomor 21 Tahun 2007 telah mengatur tentang restitusi); d.belum adanya harmonisasi kebijakan terkait TPPO; dan e.belum optimalnya koordinasi antar anggota sub gugus tugas. 5.Sub Gugus Tugas Penegakan Hukum, menghadapi tantangan, antara lain: a.belum semua Kementerian/Lembaga dan Daerah menyusun program dan mengalokasikan anggaran di dalam Rencana Kerja masing-masing untuk upaya penanganan kasus TPPO; b.belum meratanya persepsi dan kapasitas Aparat Penegak Hukum dalam mengidentifikasi dan menindaklanjuti kasus-kasus TPPO; c.belum adanya mekanisme penetapan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam mengidentifikasi dan menindaklanjuti kasus-kasus TPPO; c.belum adanya mekanisme penetapan penyitaan terhadap aset pelaku TPPO (jika pelaku tidak memberikan restitusi langsung); d.masih bervariasinya data korban TPPO menyebabkan sulitnya Aparat Penegak Hukum untuk menindaklanjutinya; dan e.kurangnya kesadaran korban dan masyarakat untuk menjaga barang bukti, sehingga kasus TPPO seringkali sulit diproses. 6.Sub Gugus Tugas Koordinasi dan Kerjasama, menghadapi tantangan, antara lain: a.belum semua Kementerian/Lembaga dan Daerah menyusun program dan mengalokasikan anggaran di dalam Rencana Kerja masing-masing untuk upaya koordinasi dan kerjasama TPPO; www.peraturan.go.id 2016, No.935-13- b.seringkali rapat koordinasi antar Sub Gugus Tugas tidak dilakukan secara rutin mengingat kesibukan masing-masing anggota sub gugus tugas; c.pemulangan korban TPPO dari tempat tujuan atau transit masih terkendala koordinasi dan biaya pemulangan korban; d.belum intensifnya kerjasama dengan negara tujuan (terutama negara yang berada dalam Tier3 dan Tier 2 Watch list yaitu Malaysia dan kawasan Timur Tengah); e.belum optimalnya tindaklanjut MoU terkait TPPO yang telah dilakukan antar provinsi dan antar negara; dan f.belum adanya sistem rujukan nasional yang dapat digunakan dalam penanganan korban TPPO. www.peraturan.go.id 2016, No.935-14- BAB II ARAH KEBIJAKAN A.Tujuan RAN ini bertujuan untuk meningkatkan koordinasi dan kerja sama dalam upaya pencegahan tindak pidana perdagangan orang serta penanganan korban dan penindakan terhadap pelaku tindak pidana perdagangan orang. B.Sasaran Sasaran RAN ini adalah: 1.meningkatkan pencegahan TPPO; 2.meningkatkan pelayanan rehabilitasi kesehatan bagi korban TPPO; 3.meningkatkan pelayanan rehabilitasi sosial bagi korban TPPO; 4.meningkatkan pelayanan pemulangan bagi korban TPPO; 5.meningkatkan pelayanan reintegrasi sosial bagi korban TPPO; 6.mewujudkan peraturan perundang-undangan yang terkait dengan TPPO dan meningkatkan harmonisasi peraturan perundang-undangan terkait pencegahan dan penanganan TPPO; 7.meningkatkan penegakan hukum dalam penanganan korban dan penuntutan terhadap pelaku TPPO; 8.meningkatkan kerjasama dan koordinasi antar pemangku kepentingan di tingkat nasional; 9.meningkatkan kerjasama dan koordinasi antar pemangku kepentingan di tingkat internasional; 10.meningkatkan kerja sama dan koordinasi di antara anggota gugus tugas. C.Prinsip Prinsip yang diterapkan dalam RAN ini adalah: 1. kesetaraan dan non diskriminasi, tidak ada diskriminasi berdasarkan suku bangsa, agama, bahasa, keyakinan politik, status migrasi, dan daerah asal dalam melakukan pencegahan dan penanganan TPPO. 2. Keadilan, memberi perhatian khusus pada perkembangan dan kemajuan kelompok masyarakat yang rentan menjadi korban. www.peraturan.go.id 2016, No.935-15- 3. Pemberdayaan, upaya penghapusan TPPO lebih berfokus pada pemberdayaan individu dan komunitas guna mencegah dan memberantas TPPO. 4. Partisipasi, mengutamakan partisipasi masyarakat, khususnya para pekerja migran, sebagai partisipan aktif dalam menemukan solusi konstruktif atas masalah TPPO. 5. Akuntabilitas, Pemerintah sebagai pengemban amanat melindungi dan mengayomi masyakarat dapat meningkatkan peran aktif guna melakukan langkah-langkah progresif pencegahan dan penanganan TPPO serta dalam pemenuhan hak korban dan hak setiap warga untuk terlindungi dan bebas dari kejahatan TPPO. D.Strategi Strategi yang digunakan dalam melaksanakan RAN ini adalah: 1. penyusunan kebijakan; 2. sosialisasi; 3. advokasi; 4. pendampingan; 5. sinkronisasi dan harmonisasi RPJMN/RPJMD, Renstra/Rentrada, dan RKP serta peraturan perundang-undangan setiap Kementerian/Lembaga dan daerah; 6. peningkatan kapasitas para penegak hukum, perencana, pelaksana, auditor, dan legal drafter dalam bidang pemberantasan tindak pidana perdagangan orang; dan 7. pemantauan dan evaluasi. www.peraturan.go.id 2016, No.935-16- www.peraturan.go.id 2016, No.935-17- www.peraturan.go.id 2016, No.935-18- www.peraturan.go.id 2016, No.935-19- www.peraturan.go.id 2016, No.935-20- www.peraturan.go.id 2016, No.935-21- www.peraturan.go.id 2016, No.935-22- www.peraturan.go.id 2016,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2016, No.935-20- www.peraturan.go.id 2016, No.935-21- www.peraturan.go.id 2016, No.935-22- www.peraturan.go.id 2016, No.935-23- www.peraturan.go.id 2016, No.935-24- www.peraturan.go.id 2016, No.935-25- www.peraturan.go.id 2016, No.935-26- www.peraturan.go.id 2016, No.935-27- www.peraturan.go.id 2016, No.935-28- www.peraturan.go.id 2016, No.935-29- www.peraturan.go.id 2016, No.935-30- www.peraturan.go.id 2016, No.935-31- www.peraturan.go.id 2016, No.935-32- www.peraturan.go.id 2016, No.935-33- www.peraturan.go.id 2016, No.935-34- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}