{
  "source": "downloaded_pdfs/bn930-2019.pdf",
  "processed_date": "2025-04-22T13:09:20.132588",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.930, 2019 KEMENDAG. Penugasan Bupati/Wali Kota. Revitalisasi Pasar. Dana Tugas Pembantuan. Perubahan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 62 TAHUN 2019 TENTANG PERUBAHAN KE DUA ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 13 TAHUN 2019 TENTANG PENUGASAN BUPATI/WALI KOTA DALAM RANGKA PELAKSANAAN KEGIATAN PEMBANGUNAN/REVITALISASI SARANA PERDAGANGAN BERUPA PASAR RAKYAT YANG DIDANAI MELALUI DANA TUGAS PEMBANTUAN ANGGARAN PENDAPATAN DAN BELANJA NEGARA TAHUN ANGGARAN 2019 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memenuhi kebutuhan usulan baru dan perubahan terhadap lokasi pasar rakyat, serta optimalisasi jumlah alokasi ang garan pasar rakyat yang dibangun/direvitalisasi melalui dana tugas pembantuan anggaran pendapatan dan belanja negara tahun anggaran 2019, perlu mengubah daftar penugasan bupati/wali kota dalam rangka pelaksanaan kegiatan pembangunan/revitalisasi sarana per dagangan berupa pasar rakyat yang didanai melalui dana tugas pembantuan anggaran pendapatan dan belanja negara tahun anggaran 2019 sebagaimana tercantum dalam Lampiran I Peraturan Menteri Perdagangan Nomor 13 Tahun 2019 tentang Penugasan Bupati/Wali Kota d alam rangka Pelaksanaan Kegiatan Pembangunan/Revitalisasi Sarana Perdagangan Berupa Pasar Rakyat yang Didanai www.peraturan.go.id 2019, No.930 -2- Melalui Dana Tugas Pembantuan Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2019 sebagaimana telah diubah dengan Peraturan Menteri Perdaga ngan Nomor 28 Tahun 2019 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 13 Tahun 2019 tentang Penugasan Bupati/Wali Kota dalam rangka Pelaksanaan Kegiatan Pembangunan/Revitalisasi Sarana Perdagangan Berupa Pasar Rakyat yang Didanai Melalui Dana Tugas Pembantuan Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2019; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perdagangan tentang Perubahan Kedua atas Peraturan Menteri Perdagangan Nomor 13 Tahun 2019 tentang Penugasan Bupati/Wali Kota dalam rangka Pelaksanaan Kegiatan Pembangunan/Revitalisasi Sarana Perdagangan Berupa Pasar Rakyat yang Didanai Melalui Dana Tugas Pembantuan Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2019; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 2. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran N egara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia 5512) ; 3. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indon esia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik www.peraturan.go.id 2019, No.930 -3- Indonesia Tahun 2015 Nomor 58, Tam bahan Lembaran Negara Republik Indonesia Nomor 5679) ; 4. Undang -Undang Nomor 12 Tahun 2018 tentang Anggaran Pendapatan dan Belanja Negara Tahun 2019 (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 223, Tambahan Lembaran Negara Republik Indonesia Nomor 62 63); 5. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintah Daerah Propinsi, dan Pemerintah Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 6. Peratu ran Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4816 ); 7. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelak sanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Ca ra Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 229, Tambahan Lembaran Negara Republik Indonesia Nomor 6267) ; 8. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik lndonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Republik lndonesia Nomor 5533) ; 9. Peraturan Pemerintah Nomor 18 Tahun 2016 tentang Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 114 Tambahan Lembaran Negara Republik Indonesia Nomor 5887) ; www.peraturan.go.id 2019, No.930 -4- 10. Peraturan Presiden Nomor 112 Tahun 2007 tentang Penataan dan Pembinaan Pasar Tradisional, Pusat Perbelanjaan dan Toko Modern; 11. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negar a Republik Indonesia Tahun 2015 Nomor 8); 12. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 13. Peraturan Presiden Nomor 16 Tahun 2018 tentang Pengadaan Barang/Jasa Pemerintah (Lemb aran Negara Republik Indonesia Tahun 2018 Nomor 33); 14. Peraturan Menteri Keuangan Nomor 156/PMK.07/2008 tentang Pedoman Pengelolaan Dana Dekonsentrasi dan Tugas Pembantuan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 248/PMK.07/2010 tenta ng Perubahan atas Peraturan Menteri Keuangan Nomor 156/PMK.07/2008 tentang Pedoman Pengelolaan Dana Dekonsentrasi dan Tugas Pembantuan (Berita Negara Republik Indonesia Tahun 2010 Nomor 660); 15. Peraturan Menteri Perdagangan Nomor 08/M -DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); 16. Peraturan Menteri Perdagangan Nomor 02 Tahun 2019 tentang Pedoman Pembangunan dan Pengelolaan Sarana Perdagangan (Berita Negara Republik Indonesia T ahun 2019 Nomor 202); 17. Peraturan Menteri Perdagangan Nomor 13 Tahun 2019 tentang tentang Penugasan Gubernur atau Bupati/Wali Kota dalam rangka Pelaksanaan Kegiatan Pembangunan/Revitalisasi Sarana Perdagangan yang Didanai Melalui Dana Tugas Pembantuan Anggar an Pendapatan dan Belanja Negara Tahun Anggaran 2019 sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 28 Tahun 2019 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 13 Tahun www.peraturan.go.id 2019, No.930 -5- 2019 tentang Penugasan Bupati/Wali Kota dalam rangka Pelaksanaan Kegiatan Pembangunan/Revitalisasi Sarana Perdagangan Berupa Pasar Rakyat yang Didanai Melalui Dana Tugas Pembantuan Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2019 (Berita Negara Republik Indonesia Tahun 2019 Nomor 450) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 13 TAHUN 2019 TENTANG PENUGASAN BUPATI/WALI KOTA DALAM RANGKA PELAKSANAAN KEGIATAN PEMBANGUNAN/REVITALISASI SARANA PERDAGANGAN BERUPA PASAR RAKYAT YANG DIDANAI MELALUI DANA TUGAS PEMBANTUAN ANGGARAN PENDAPATAN DAN BELANJA NEGARA TAHUN ANGGARAN 2019 . Pasal I Mengubah ketentuan dalam Lampiran I Peraturan Menteri Perdagangan Nomor 13 Tahun 2019 tentang Penugasan Bupati/Wali Kota dalam rangka Pelaksan aan Kegiatan Pembangunan/Revitalisasi Sarana Perdagangan yang Didanai Melalui Dana Tugas Pembantuan Anggaran Pendapatan dan Belanja Negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Didanai Melalui Dana Tugas Pembantuan Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2019 (Berita Negara Republik Indonesia Tahun 2019 Nomor 318) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 28 Tahun 2019 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 13 Tahun 2019 tentang Penugasan Bupati/Wali Kota dalam rangka Pelaksanaan Kegiatan Pembangunan/Revitalisasi Sarana Perdagangan Berupa Pasar Rakyat yang Dida nai Melalui Dana Tugas Pembantuan Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2019 (Berita Negara Republik Indonesia Tahun 2019 Nomor 450) sehingga menjadi sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peratu an Menteri ini . www.peraturan.go.id 2019, No.930 -6- Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di J akarta pada tanggal 5 Agustus 2019 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 19 Agustus 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN H UKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.930 -7- LAMPIRAN I PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 62 TAHUN 2019 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 13 TAHUN 2019 TENTANG PENUG ASAN BUPATI/WALI KOTA DALAM RANGKA PELAKSANAAN KEGIATAN PEMBANGUNAN/REVITALISASI SARANA PERDAGANGAN BERUPA PASAR RAKYAT YANG DIDANAI MELALUI DANA TUGAS PEMBANTUAN ANGGARAN PENDAPATAN DAN BELANJA NEGARA TAHUN ANGGARAN 2019 DAFTAR PENUGASAN BUPATI/WALI KOTA DALAM RANGKA PELAKSANAAN KEGIATAN PEMBANGUNAN/REVITALISASI SARANA PERDAGANGAN BERUPA PASAR RAKYAT YANG DIDANAI MELALUI DANA TUGAS PEMBANTUAN ANGGARAN PENDAPATAN DAN BELANJA NEGARA TAHUN ANGGARAN 2019 REGULER NO. PENERIMA TUGAS TIPE PASAR NAMA PASAR ALOK ASI (Rupiah) I PROVINSI ACEH 1. Wali Kota Banda Aceh D Terpadu Lampulo Tahap III 4.000.000.000 2. Bupati Aceh Singkil D Suro 4.000.000.000 3. Bupati Aceh Barat Daya D Manggeng 4.000.000.000 4. Bupati Aceh Utara D Alue Papeun 4.000.000.000 D Lapang 4.000.00 0.000 5. Bupati Aceh Tengah C Paya Ilang III 6.300.000.000 II PROVINSI SUMATERA UTARA 6. Bupati Mandailing Natal D Kotanopan 4.000.000.000 7. Bupati Tapanuli Tengah D Binjohara 4.000.000.000 www.peraturan.go.id 2019, No.930 -8- NO. PENERIMA TUGAS TIPE PASAR NAMA PASAR ALOK ASI (Rupiah) D Manduamas 4.000.000.000 8. Wali Kota Sibolga D Modern Nauli 4.000.000.000 9. Bupati Serdang Bedagai D Pantai Cermin 4.000.000.000 10. Bupati Nias Utara D Pekan Nalua 4.000.000.000 11. Bupati Simalungun D Kerasaan 4.000.000.000 12. Bupati Nias Selatan D Kecamatan Ulususua 4.000.000.000 13. Bupati Labuhan Batu Utara D Aek Kano pan IV 4.000.000.000 14. Wali Kota Padangsidempuan D Dalihan Natolu 4.000.000.000 15. Bupati Humbang Hasundutan D Bakkara 4.000.000.000 16. Bupati Tapanuli Utara D Pagaran 4.000.000.000 III PROVINSI SUMATERA BARAT 17. Bupati Tanah Datar D Nagari Simabur 4.000.0 00.000 18. Bupati Sijunjung D Sijunjung 4.000.000.000 19. Bupati Pesisir Selatan D Punggasan 4.000.000.000 20. Bupati Agam D Sungai Batang 4.000.000.000 IV PROVINSI RIAU 21. Bupati Rokan Hilir D Bintang 4.000.000.000 V PROVINSI KEPULAUAN RIAU 22. Bupati Karimun D Balai Pemuda Kec. Kundur 4.000.000.000 23. Wali Kota Batam D Batu Aji 4.000.000.000 VI PROVINSI JAMBI 24. Bupati Tanjung Jabung Barat D Parit I 4.000.000.000 D Pelabuhan Dagang 4.000.000.000 25. Bupati",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "D Parit I 4.000.000.000 D Pelabuhan Dagang 4.000.000.000 25. Bupati Sarolangun D Sarolangun 4.000.000.000 www.peraturan.go.id 2019, No.930 -9- NO. PENERIMA TUGAS TIPE PASAR NAMA PASAR ALOK ASI (Rupiah) 26. Bupati Tanjung Jabung Timur D Muara Sabak Timur 4.000.000.000 27. Bupati Muaro Jambi D Sengeti 4.000.000.000 VII PROVINSI SUMATERA SELATAN 28. Bupati Ogan Komering Ulu Timur D Sriwangi 4.000.000.000 29. Bupati Penukal Abab Lematang Ilir D Babat 4.000.000.000 30. Wali Kota Paga r Alam D Dempo Utara 4.000.000.000 31. Bupati Musi Banyuasin D Sidomukti 4.000.000.000 32. Bupati Empat Lawang D Bandar Agung 4.000.000.000 33. Bupati Musi Rawas D Srikaton 4.000.000.000 34. Bupati Ogan Komering Ulu D Karya Mukti 4.000.000.000 35. Bupati Ogan Komeri ng Ilir D Tulung Selapan Ilir 4.000.000.000 36. Wali Kota Palembang C Sako Sematang Borang 6.300.000.000 37. Wali Kota Lubuklinggau D Petanang 4.000.000.000 VIII PROVINSI BENGKULU 38. Bupati Bengkulu Selatan D Kota Medan 4.000.000.000 39. Bupati Bengkulu Tengah D Sidorejo 4.000.000.000 40. Bupati Bengkulu Utara D Air Tenang 4.000.000.000 41. Bupati Rejang Lebong D Daging 4.000.000.000 42. Bupati Kaur D Inpres Bintuhan 4.000.000.000 IX PROVINSI LAMPUNG 43. Bupati Lampung Utara D Tata Karya 4.000.000.000 www.peraturan.go.id 2019, No.930 -10- NO. PENERIMA TUGAS TIPE PASAR NAMA PASAR ALOK ASI (Rupiah) 44. Bupati Lampung Tengah D Kalirejo 4.000.000.000 45. Bupati Lampung Timur D Way Jepara 2 4.000.000.000 46. Bupati Pesawaran D Gerning II 4.000.000.000 X PROVINSI JAWA BARAT 47. Bupati Garut D Cisewu 4.000.000.000 48. Bupati Cianjur D Kecamatan Tanggeung 4.000.000.000 49. Bupati Kuningan D Kepuh 4.000.000.000 C Sukasari 6.300.000.000 50. Bupati Subang D Ciasem 4.000.000.000 51. Wali Kota Cirebon D Buah Kalitanjung 4.000.000.000 XI PROVINSI JAWA TENGAH 52. Bupati Blora D Banjarejo 4.000.000.000 53. Bupati Boyolali D Nogosari 4.000.000.000 C Ampel 6.300.000.000 54. Bupati Temanggung D Rejowinangun Ngadirejo 4.000.000.000 55. Bupati Wonosobo D Mojotengah 4.000.000.000 56. Bupati Pati D Wedarijaksa 4.000.000.000 57. Wali Kota Semarang C Banjardowo 6.300.000.000 58. Bupati Kudus D Jember 4.000.000.000 59. Bupati Rembang D Kaliori 4.000.000.000 60. Bupati Banyumas D Buntu 4.000.000.000 61. Bupati Purworejo D Pituruh 4.000.000.000 62. Bupati Batang D Wonotunggal 4.000.000.000 63. Bupati Purbalingga D Sinduraja 4.000.000.000 www.peraturan.go.id 2019, No.930 -11- NO. PENERIMA TUGAS TIPE PASAR NAMA PASAR ALOK ASI (Rupiah) XII PROVINSI D.I. YOGYAKA RTA 64. Bupati Gunungkidul D Umum Karangijo 4.000.000.000 XIII PROVINSI JAWA TIMUR 65. Bupati Malang D Sayur Bantur 4.000.000.000 66. Bupati Sumenep D Batuan 4.000.000.000 67. Bupati Pasuruan D Warung Dowo 4.000.000.000 C Purwosari 6.300.000.000 68. Bupati Tuban D Kenduruan 4.000.000.000 C Bangilan 6.300.000.000 C Karangagung 6.300.000.000 69. Bupati Lumajang D Klojen 4.000.000.000 D Wates Wetan 4.000.000.000 70. Wali Kota Mojokerto D Prapanca 4.000.000.000 71. Bupati Trenggalek D Karangan 4.000.000.000 72. Bupa ti Nganjuk D Kerep 4.000.000.000 C Sawahan 6.300.000.000 C Lengkong 6.300.000.000 73. Bupati Probolinggo D Paiton 4.000.000.000 74. Bupati Mojokerto D Trowulan 4.000.000.000 75. Bupati Sampang D Karang Penang 4.000.000.000 76. Bupati Lamongan C Tumenggungan 6.300.000.000 77. Bupati Pamekasan D 17 Agustus 4.000.000.000 78. Bupati Sidoarjo D Buduran 4.000.000.000 79. Bupati Ponorogo D Tamansari 4.000.000.000 80. Wali Kota Pasuruan C Gadingrejo 6.300.000.000 81. Bupati Gresik C",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Wali Kota Pasuruan C Gadingrejo 6.300.000.000 81. Bupati Gresik C Balongpanggang 6.300.000.000 82. Bupati Tulung agung C Boyolangu 6.300.000.000 www.peraturan.go.id 2019, No.930 -12- NO. PENERIMA TUGAS TIPE PASAR NAMA PASAR ALOK ASI (Rupiah) C Bendilwungu 6.300.000.000 83. Bupati Jombang C Sumobito 6.300.000.000 C Tunggorono 6.300.000.000 84. Bupati Bangkalan D Konang 4.000.000.000 XIV PROVINSI BALI 85. Wali Kota Denpasar D Anyarsari 4.000.000.000 86. Bupati Jemb rana C Manuver Gilimanuk 6.300.000.000 XV PROVINSI NUSA TENGGARA BARAT 87. Bupati Lombok Timur D Paokmotong Raya 4.000.000.000 D Sembalun 4.000.000.000 88. Bupati Lombok Barat D Gunungsari 4.000.000.000 D Gunungsari II 4.000.000.000 89. Bupati Bima D Woha III 4.000.000.000 90. Wali Kota Bima D Paruga 4.000.000.000 XVI PROVINSI NUSA TENGGARA TIMUR 91. Bupati Sumba Barat D Desa Malata 4.000.000.000 92. Bupati Sumba Barat Daya D Waimangura II 4.000.000.000 93. Bupati Alor D Manmas 4.000.000.000 94. Bupati Nagekeo D Danga 4.000.000.000 95. Bupati Lembata D Balauring 4.000.000.000 96. Bupati Timor Tengah Selatan D Mutis Tuan 4.000.000.000 97. Bupati Flores Timur D Waiwadan 4.000.000.000 XVII PROVINSI KALIMANTAN BARAT 98. Bupati Ketapang D Kyai Bandar Laut 4.000.000.000 99. Bupati Kayong Utara D Sukadana 4.000.000.000 www.peraturan.go.id 2019, No.930 -13- NO. PENERIMA TUGAS TIPE PASAR NAMA PASAR ALOK ASI (Rupiah) 100. Bupati Sanggau D Tampun Juah 4.000.000.000 101. Bupati Bengkayang D Inpres 4.000.000.000 XVIII PROVINSI KALIMANTAN TENGAH 102. Bupati Barito Selatan D Pendang 4.000.000.000 103. Bupati Seruyan D Kuala Pembuang 4.000.000 .000 104. Bupati Barito Utara D Kandui Baru 4.000.000.000 105. Bupati Murung Raya C Muara Laung 6.300.000.000 XIX PROVINSI KALIMANTAN SELATAN 106. Bupati Tanah Bumbu D Nusa Indah 4.000.000.000 107. Bupati Banjar D Sungai Tabuk 4.000.000.000 108. Bupati Tabalong D Kelua 4.000.000.000 109. Bupati Hulu Sungai Selatan C Wasah Hilir 6.300.000.000 D Terpadu II 4.000.000.000 110. Bupati Tapin D Keraton 4.000.000.000 XX PROVINSI KALIMANTAN TIMUR 111. Bupati Berau D Senja 4.000.000.000 112. Bupati Penajem Paser Utara D Babulu II 4.000.000.000 113. Bupati Kutai Timur D Teluk Pandan 4.000.000.000 114. Bupati Paser D Desa Jemparing 4.000.000.000 XXI PROVINSI KALIMANTAN UTARA 115. Bupati Nunukan D Desa Makmur Kecamatan Tulin Onsoi 4.000.000.000 XXII PROVINSI SULAWESI UTARA 116. Wali Kota Bitung D Ustafu 4.000.000.000 117. Bupati Bolaang D Ibolian 4.000.000.000 www.peraturan.go.id 2019, No.930 -14- NO. PENERIMA TUGAS TIPE PASAR NAMA PASAR ALOK ASI (Rupiah) Mongondow 118. Wali Kota Manado D Buha 4.000.000.000 119. Bupati Minahasa D Sonder 4.000.000.000 C Tanawangko 6.300.000.000 C Langowan 6.300.000.000 120. Bupati Bolaang Mongondow Selatan C Duminanga 6.300.000.000 C Dumagin 6.300.000.000 C Milangodaa 6.300.000.000 121. Wali Kota Kotamobagu D Genggulang 4.000.000.000 XXIII PROVINSI SULAWESI SELATAN 122. Bupati Wajo D Maroanging 4.000.000.000 123. Bupati Jeneponto D Pappalluang 4.000.00 0.000 D Bululoe 4.000.000.000 C Allu 6.300.000.000 124. Bupati Soppeng D Tajuncu 4.000.000.000 125. Bupati Takalar D Soreang 4.000.000.000 C Tala-Tala 6.300.000.000 126. Bupati Bulukumba D Salassae 4.000.000.000 127. Bupati Bantaeng D Sino 4.000.000.000 128. Wali Kota Makassar D Mandai 4.000.000.000 129. Bupati Tana Toraja D Bittuang 4.000.000.000 130. Bupati Toraja Utara D Nanggala 4.000.000.000 131. Bupati Barru D Pekka Pao 4.000.000.000 132. Bupati Sinjai D Bontotengnga 4.000.000.000 C Lagora 6.300.000.000 133. Bupati",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Bupati Sinjai D Bontotengnga 4.000.000.000 C Lagora 6.300.000.000 133. Bupati Luw u Timur D Taripa 4.000.000.000 C Parumpanai 6.300.000.000 www.peraturan.go.id 2019, No.930 -15- NO. PENERIMA TUGAS TIPE PASAR NAMA PASAR ALOK ASI (Rupiah) C Timampu 6.300.000.000 134. Bupati Bone D Sailong 4.000.000.000 135. Bupati Luwu D To’lemo 4.000.000.000 C Dadeko 6.300.000.000 C Lindajang 6.300.000.000 136. Bupati Gowa C Lauwa 6.300.000.000 C Limbung II 6.300.000.000 C Balang -balang 6.300.000.000 137. Wali Kota Pare -Pare C Lakessi 6.300.000.000 138. Bupati Kepulauan Selayar C Barugaia 6.300.000.000 C Bonea 6.300.000.000 139. Bupati Pangkajene Kepulauan C Bonto - Bonto 6.300.000.000 140. Bupati En rekang C Lo'ko 6.300.000.000 D Baraka 4.000.000.000 141. Bupati Pinrang C Malimpung 6.300.000.000 142. Bupati Maros D Sabila 4.000.000.000 C Masale 6.300.000.000 143. Bupati Luwu Utara D Kapidi 4.000.000.000 XXIV PROVINSI SULAWESI TENGAH 144. Bupati Tojo Una -Una D Tayawa 4.000.000.000 145. Bupati Banggai D Sumber Mulya 4.000.000.000 C Pagimana 6.300.000.000 D Sindang Sari 4.000.000.000 146. Bupati Morowali Utara D Tanasumpu 4.000.000.000 C Ponteoa Beteleme 6.300.000.000 147. Bupati Banggai Kepulauan C Bulagi 6.300.000.000 C Lumbi -Lumbia 6.300.000.000 www.peraturan.go.id 2019, No.930 -16- NO. PENERIMA TUGAS TIPE PASAR NAMA PASAR ALOK ASI (Rupiah) XXV PROVINSI GORONTALO 148. Bupati Pohuwato D Modern Marisa 4.000.000.000 XXVI PROVINSI SULAWESI TENGGARA 149. Bupati Buton Tengah D Wisata Desa Lolibu 4.000.000.000 C Lakudo II 6.300.000.000 C Lakudo III 6.300. 000.000 150. Bupati Kolaka D Tandebura 4.000.000.000 151. Bupati Kolaka Timur D Penanggo 4.000.000.000 152. Bupati Konawe D Tutuwi Motaha 4.000.000.000 153. Bupati Konawe Selatan D Margacinta 4.000.000.000 C Wuura 6.300.000.000 154. Bupati Muna D Bahutara 4.000.000.0 00 D Tampunabale 4.000.000.000 155. Bupati Muna Barat D Desa Sidamangura 4.000.000.000 D Sukadamai 4.000.000.000 156. Bupati Wakatobi D Kabupaten 1 4.000.000.000 C Sentral II 6.300.000.000 157. Wali Kota Bau -Bau D Wameo 4.000.000.000 C Wameo II 6.300.00 0.000 D Ngkari -ngkari 4.000.000.000 158. Bupati Bombana C Sikeli 6.300.000.000 D Kalaero 4.000.000.000 C Lemo 6.300.000.000 159. Bupati Buton Selatan C Lande 6.300.000.000 D Bahari 4.000.000.000 160. Bupati Konawe Utara D Molawe 4.000.000.000 C Wawol esea 6.300.000.000 161. Bupati Buton C Gunung Jaya 6.100.000.000 www.peraturan.go.id 2019, No.930 -17- NO. PENERIMA TUGAS TIPE PASAR NAMA PASAR ALOK ASI (Rupiah) XXVII PROVINSI SULAWESI BARAT 162. Bupati Mamasa D Tabang 4.000.000.000 C Orobua 6.300.000.000 C Lakahang 6.300.000.000 163. Bupati Polewali Mandar D Luyo 4.000.000.000 C Tinambung 6.300.000 .000 D Matakali 4.000.000.000 164. Bupati Majene D Tammeroddo Utara 4.000.000.000 165. Bupati Mamuju Tengah D Babana 4.000.000.000 166. Bupati Mamuju C Tarailu 6.300.000.000 D Regional 4.000.000.000 XXVIII PROVINSI MALUKU UTARA 167. Bupati Halmahera Tengah D Weda Tengah 4.000.000.000 168. Bupati Halmahera Utara D Kao 4.000.000.000 C Gura 6.300.000.000 D Inpres Tobelo II 4.000.000.000 169. Bupati Pulau Morotai D Darame II 4.000.000.000 170. Wali Kota Tidore Kepulauan D Rum Agromarine 4.000.000.000 171. Bupati Halmahera Barat C Gamsida 6.300.000.000 C Dodinga 6.300.000.000 D Sangajinyeku 4.000.000.000 172. Bupati Kepulauan Sula D Sanasi 4.000.000.000 XXIX PROVINSI MALUKU 173. Bupati Kepulauan Aru D Dobo 4.000.000.000 174. Bupati Tanimbar D Selaru 4.000.000.000 175. Bupati Mal uku Tengah D Masohi 4.000.000.000 176. Bupati Maluku D Fangvur",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "uku Tengah D Masohi 4.000.000.000 176. Bupati Maluku D Fangvur 4.000.000.000 www.peraturan.go.id 2019, No.930 -18- NO. PENERIMA TUGAS TIPE PASAR NAMA PASAR ALOK ASI (Rupiah) Tenggara XXX PROVINSI PAPUA BARAT 177. Bupati Fakfak D Bomberay 4.000.000.000 178. Bupati Teluk Bintuni D Sumuri 4.000.000.000 179. Bupati Manokwari Selatan D Ransiki 4.000.000.000 180. Bupati Sorong D Pujasera 4.000.000.000 181. Bupati Teluk Wondama D Distrik Nikiwar 4.000.000.000 XXXI PROVINSI PAPUA 182. Bupati Pegunungan Bintang D Kampung Distrik Tarup 4.000.000.000 183. Bupati Keerom D Arso 2 4.000.000.000 TOTAL 1.108.700.000.000 BENCANA NO. PENERIMA TUGAS TIPE PASAR NAMA PASAR ALOKASI (Rupiah) I PROVINSI BALI 1. Bupati Tabanan - Baturiti 4.000.000.000 II PROVINSI NUSA TENGGARA BARAT 2. Bupati Lombok Utara - Pemenang 4.000.000.000 - Tanjung 2.500.000.000 - Gondang 2.500.000.000 - Kayanga n 2.500.000.000 3. Wali Kota Mataram - Mandalika 3.000.000.000 - Cakranegara 2.500.000.000 4. Bupati Lombok Tengah - Pringgarata 2.000.000.000 - Batubungus 2.000.000.000 - Sengkol 2.000.000.000 www.peraturan.go.id 2019, No.930 -19- NO. PENERIMA TUGAS TIPE PASAR NAMA PASAR ALOKASI (Rupiah) III PROVINSI SULAWESI TENGAH 5. Bupati Sigi - Ranggulal o 6.000.000.000 6. Wali Kota Palu - Lasoani 4.000.000.000 7. Bupati Donggala - Damsol 6.000.000.000 Tampil Karya Labuan 3.500.000.000 8. Bupati Morowali - Pebatae 2.000.000.000 - Wosu 2.500.000.000 TOTAL 51.000.000.000 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}