{
  "source": "downloaded_pdfs/bn934-2012.pdf",
  "processed_date": "2025-04-24T17:16:06.360989",
  "document_info": {
    "title": "Microsoft Word - BN 934-2012"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.934, 2012 KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN . Balai Pengembangan dan Layanan Pendidikan Tinggi. Penutupan. PERATURANMENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMO R63TAHUN 2012 TENTANG PEMBUBARAN BALAI PENGEMBANGAN DAN LAYANAN PENDIDIKAN TINGGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN, Menimbang :a.bahwa dalam rangka pe nataan kelembagaan ,di lingkungan Pendidikan dan Kebudayaan, perlu membubarkan Balai Pengembangan dan Layanan Pendidikan Tinggi; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Penutupan Balai Pengembangan dan Layanan Pendidikan Tinggi; Mengingat :1.Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2.Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Penge lolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5105) sebagaimana telah diubah www.djpp.depkumham.go.id 2012 , No.934 2 dengan Peraturan Pemerintah Nomor 66 Tahun 2010 (Lembaran Negara Republik Indone sia Tahun 2010 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5157); 3.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 60 Tahun 2012 ; 4.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 5.Keputusan Presiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II, sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 61/P Tahun 2012; 6.Peraturan Menteri Pendidikan dan Kebudayaan N omor 1Tahun 201 2tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan ; Memperhatikan :Surat Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor B/2396/M.PAN -RB/8/2012 tanggal 8 Agustus 2012; MEMUTUSKAN : Menetapkan :PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PEMBUBARAN BALAI PENGEMBANGAN DAN LAYANAN PENDIDIKAN TINGGI. Pasal 1 Membubarkan Balai Pengembangan dan Layanan Pendidikan Tinggi yang berkedudukan di Kota Semarang, Provinsi Jawa Tengah. Pasal 2 (1)Semua a set dan sumber daya manusia Balai Pengembangan dan Layanan Pendidikan Tinggi dialihkan menjadi aset dan sumber daya manusia Politeknik Maritim Negeri Indonesia. (2)Pengalihan aset dan sumber daya manusia sebagaimana dimaksud pada ayat (1) dilakukan paling la mbat 1 (satu) tahun setelah ditetapkannya Peraturan Menteri ini. www.djpp.depkumham.go.id 2012 , No.934 3 Pasal 3 Dengan ditetapkan Peraturan Menteri ini, Peraturan Menteri Pendidikan Nasional Nomor 13 Tahun 2011 tentang Organisasi dan Tata Kerja Balai Pengembangan dan Layanan Pendidikan Tinggi dicabut dan dinyatakan tidak berlaku . Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal ditetap kan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Pendidikan dan Kebudayaan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 September 2012 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA , MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 19 September 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}