{
  "source": "downloaded_pdfs/bn93-2017.pdf",
  "processed_date": "2025-04-22T19:33:06.197895",
  "document_info": {
    "title": "Microsoft Word - BN 93-2017"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.93, 2017 KEMENHUB. Batas Usia Pesawat Udara. Kegiatan Angkutan Udara Niaga. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 155 TAHUN 2016 TENTANG BATAS USIA PESAWAT UDARA YANG DIGUNAKAN UNTUK KEGIATAN ANGKUTAN UDARA NIAGA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam Ketentuan Pasal 26 ayat (1) huruf c Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan telah diatur bahwa pendaftaran pesawat udara harus memenuhi ketentuan persyaratan batas usia pesawat udara yang ditetapkan oleh Menteri; b. bahwa dalam Peraturan Menteri Perhubungan Nomor PM 160 Tahun 2015 tentang Peremajaan Armada Pesawat Udara sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 7 Tahun 2016 tentang Perubahan Atas Peraturan Menteri Perhubungan Nomor PM 160 Tahun 2015 Tentang Peremajaan Armada Pesawat Udara Angkutan Udara Niaga telah diatur mengenai batas usia pesawat udara yang dioperasikan pertama kali maupun telah beroperasi di wilayah Republik Indonesia; c. bahwa guna mendukung iklim investasi di bidang penerbangan, perlu dilakukan penyesuaian terhadap batas usia pesawat udara yang dioperasikan pertama kali maupun telah beroperasi di wilayah Republik Indonesia; www.peraturan.go.id 2017, No.93-2- d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b dan huruf c, perlu menetapkan Peraturan Menteri Perhubungan tentang Batas Usia Pesawat Udara yang digunakan untuk Kegiatan Angkutan Udara Niaga; Mengingat : 1. Undang-Undang Republik Indonesia Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 2.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 3.Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 4.Peraturan Menteri Perhubungan Nomor KM 25 Tahun 2008 tentang Penyelenggaraan Angkutan Udara sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Perhubungan Nomor PM 56 Tahun 2016 tentang Perubahan Kedelapan Atas Peraturan Menteri Perhubungan Nomor KM 25 Tahun 2008 tentang Penyelenggaraan Angkutan Udara (Berita Negara Republik Indonesia Tahun 2016 Nomor 696); 5.Peraturan Menteri Perhubungan Nomor PM 28 Tahun 2013 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 121 (Civil Aviation Safety Regulation Part 121) tentang Persyaratan-Persyaratan Sertifikasi Dan Operasi Bagi Perusahaan Angkutan Udara yang melakukan Penerbangan Dalam Negeri, Internasional dan Angkutan Udara Niaga tidak Berjadwal (Certification And Operating Requirements:Domestic, Flag, And Supplemental Air Carriers) (Berita Negara Republik Indonesia Tahun 2013 Nomor 512) sebagaimana telah diubah beberapa kali, terakhir dengan Peraturan Menteri Perhubungan Nomor PM 41 Tahun 2016 tentang Perubahan Ketiga atas Peraturan Menteri Perhubungan Nomor PM 28 Tahun www.peraturan.go.id 2017, No.93-3- 2013 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 121 (Civil Aviation Safety Regulation Part 121) tentang Persyaratan-Persyaratan Sertifikasi dan Operasi bagi Perusahaan Angkutan Udara yang Melakukan Penerbangan Dalam Negeri, Internasional dan Angkutan Udara Niaga tidak Berjadwal (Berita Negara Republik Indonesia Tahun 2016 Nomor 771); 6.Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844) sebagaimana telah diubah terakhir dengan Peraturan Menteri Perhubungan Nomor PM 86 Tahun 2016 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 189",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2016 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1012); 7.Keputusan Menteri Perhubungan Nomor KM 18 Tahun 2002 tentang Persyaratan-Persyaratan Sertifikasi dan Operasi bagi Perusahaan Angkutan Udara Niaga untuk Penerbangan Komuter dan Charter sebagaimana telah diubah beberapa kali, terakhir dengan Peraturan Menteri Perhubungan Nomor PM 152 Tahun 2015 tentang Perubahan Kedelapan atas Keputusan Menteri Perhubungan Nomor KM 18 Tahun 2002 tentang Persyaratan-Persyaratan Sertifikasi dan Operasi Bagi Perusahaan Angkutan Udara Niaga untuk Penerbangan Komuter dan Charter (Berita Negara Republik Indonesia Tahun 2015 Nomor 1590); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG BATAS USIA PESAWAT UDARA YANG DIGUNAKAN UNTUK KEGIATAN ANGKUTAN UDARA NIAGA. www.peraturan.go.id 2017, No.93-4- Pasal 1 Dalam Peraturan ini yang dimaksud dengan: 1.Pesawat Udara adalah setiap mesin atau alat yang dapat terbang di atmosfer karena gaya angkat dari reaksi udara, tetapi bukan karena reaksi udara terhadap permukaan bumi yang digunakan untuk penerbangan. 2.Pesawat Terbang adalah pesawat udara yang lebih berat dari udara, bersayap tetap, dan dapat terbang dengan tenaga sendiri. 3.Helikopter adalah pesawat udara yang lebih berat dari udara, bersayap putar yang rotornya digerakkan oleh mesin. 4.Pesawat Terbang Kategori Transpor adalah pesawat terbang yang beban maksimal pada saat lepas landas (maximum take off weight )/MTOW) lebih besar atau sama dengan 5.700 kilogram. 5.Pesawat Terbang Selain Kategori Transpor adalah pesawat terbang kategori normal, kegunaan, aerobatik dan komuter. 6.Pesawat Terbang Kategori Normal adalah pesawat terbang yang memiliki konfigurasi tempat duduk ( seat) untuk lebih kecil atau sama dengan 9 (sembilan) penumpang selain tempat duduk pilot, beban maksimal pada saat lepas landas lebih kecil atau sama dengan 5.700 kilogram dan untuk pengoperasian non-aerobatik. 7.Pesawat Terbang Kategori Kegunaan adalah pesawat terbang yang memiliki konfigurasi tempat duduk untuk lebih kecil atau sama dengan 9 (sembilan) penumpang selain tempat duduk pilot, beban maksimal pada saat lepas landas lebih kecil atau sama 5.700 kilogram dan untuk pengoperasian aerobatik yang terbatas ( limited aerobatic ). 8.Pesawat Terbang Kategori Aerobatik adalah pesawat terbang yang memiliki konfigurasi tempat duduk untuk lebih kecil atau sama dengan 9 (sembilan) penumpang selain tempat duduk pilot, beban maksimal pada saat lepas landas lebih kecil atau sama dengan 5.700 kilogram www.peraturan.go.id 2017, No.93-5- dan untuk pengoperasian tanpa batas ( full aerobatic ). 9.Pesawat Terbang Kategori Komuter adalah pesawat terbang yang memiliki baling-baling pendorong (propeller ), bermesin lebih dari satu ( multiengines ), memiliki konfigurasi tempat duduk lebih kecil atau sama dengan 19 selain tempat duduk pilot, beban maksimal pada saat lepas landas lebih kecil atau sama dengan 8.500 kilogramdan untuk pengoperasian non-aerobatik. 10.Angkutan Udara Niaga adalah angkutan udara untuk umum dengan memungut pembayaran. Pasal 2 Ketentuan dalam Peraturan Meneri ini berlaku untuk pesawat udara yang disertifikasi berdasarkan peraturan perundang- undangan tentang standar kelaikan udara untuk Pesawat Terbang dan Helikopter yang digunakan untuk kegiatan angkutan udara niaga. Pasal 3 (1)Pesawat Terbang Kategori Transpor untuk angkutan udara penumpang yang didaftarkan dan dioperasikan untuk pertama kali di wilayah Republik Indonesia, paling tinggi berusia 15 (lima belas) tahun. (2)Pesawat Terbang Selain Kategori",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tinggi berusia 15 (lima belas) tahun. (2)Pesawat Terbang Selain Kategori Transpor untuk angkutan udara penumpang yang didaftarkan dan dioperasikan untuk pertama kali di wilayah Republik Indonesia, paling tinggi berusia 20 (dua puluh) tahun. (3)Pesawat Terbang Kategori Transpor Dan Pesawat Terbang Selain Kategori Transpor untuk untuk angkutan udara khusus kargo (freighter) yang didaftarkan dan dioperasikan untuk pertama kali di wilayah Republik Indonesia, paling tinggi berusia 30 (tiga puluh) tahun. (4)Helikopter yang didaftarkan dan dioperasikan untuk pertama kali di wilayah Republik Indonesia, paling tinggi berusia 20 (dua puluh) tahun. www.peraturan.go.id 2017, No.93-6- Pasal 4 Pesawat Terbang dan Helikopter yang tidak memenuhi persyaratan sebagaimana dimaksud dalam Pasal 2, tidak dapat didaftarkan dan dioperasikan untuk pertama kali di wilayah Republik Indonesia. Pasal 5 (1)Pesawat Terbang Kategori Transpor untuk angkutan udara penumpang yang beroperasi di wilayah Republik Indonesia, paling tinggi berusia 35 (tiga puluh lima) tahun. (2)Pesawat Terbangselain Kategori Transport untuk angkutan udara penumpang yang beroperasi di wilayah Republik Indonesia, paling tinggi berusia 45 (empat puluh lima) tahun. (3)Pesawat Terbang untuk angkutan udara khusus kargo (freighter) yang beroperasi di wilayah Republik Indonesia, paling tinggi berusia 45 (empat puluh lima) tahun. (4)Helikopter yang beroperasi di wilayah Republik Indonesia, paling tinggi berusia 45 (empat puluh lima) tahun. Pasal 6 Pesawat Terbang dan Helikopter yang tidak memenuhi persyaratan sebagaimana dimaksud dalam Pasal 5, tidak dapat dioperasikan di wilayah Republik Indonesia dan dilakukan pencabutan sertifikat pendaftaran dan sertifikat kelaikudaraan. Pasal 7 Pesawat Terbang dan Helikopter yang sudah didaftarkan dan dioperasikan di Republik Indonesia tidak terkena ketentuan batas usia Pesawat Terbang dan Helikopter sebagaimana dimaksud dalam Pasal 3 dan dapat dioperasikan sesuai dengan ketentuan batas usia Pesawat Terbang dan Helikopter sebagaimana dimaksud dalam Pasal 5. www.peraturan.go.id 2017, No.93-7- Pasal 8 Pada saat Peraturan Menteri ini mulai berlaku: a.Peraturan Menteri Perhubungan Nomor PM 160 Tahun 2015 tentang Peremajaan Armada Pesawat Udara Angkutan Udara Niaga (Berita Negara Republik Indonesia Tahun 2015 Nomor 1593); dan b.Peraturan Menteri Perhubungan Nomor PM 7 Tahun 2016 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 160 Tahun 2015 tentang Peremajaan Armada Pesawat Udara Angkutan Udara Niaga (Berita Negara Republik Indonesia Tahun 2016 Nomor 64); dicabut dan dinyatakan tidak berlaku. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.93-8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2016 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 11 Januari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}