{
  "source": "downloaded_pdfs/bn948-2014.pdf",
  "processed_date": "2025-04-24T13:26:33.530931",
  "document_info": {
    "title": "BN 948-2014.docx"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.948, 2014 KEMENKEU. Dewan Direktur. LPEI. Pengusulan. Pengangkatan. Pemberhentian. Tata Cara. Perubahan PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 143/PMK.06/2014 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 106/PMK.06/2009 TENTANG TATA CARA PENGUSULAN, PENGANGKATAN, DAN PEMBERHENTIAN DEWAN DIREKTUR LEMBAGA PEMBIAYAAN EKSPOR INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Presiden Nomor 14 Tahun 2014 tentang Perubahan Kelima atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara, terdapat perubahan struktur organisasi pada Kementerian Keuangan; b. bahwa berdasarkan Peraturan Presiden Republik Indonesia Nomor 92 Tahun 2011 tentang Perubahan Kedua atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara, terdapat perubahan struktur organisasi pada Kementerian Koordinator Bidang Perekonomian; www.djpp.kemenkumham.go.id 2014, No.948 2 c. bahwa berdasarkan pertimbangan huruf a dan huruf b, perlu dilakukan perubahan atas keanggotaan Tim Penilaian Kemampuan dan Kepatutan calon anggota Dewan Direktur Lembaga Pembiayaan Ekspor Indonesia; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, huruf b, dan huruf c perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 106/PMK.06/2009 tentang Tata Cara Pengusulan, Pengangkatan, Dan Pemberhentian Dewan Direktur Lembaga Pembiayaan Ekspor Indonesia; Mengingat : 1. Undang-Undang Nomor 2 Tahun 2009 tentang Lembaga Pembiayaan Ekspor Indonesia (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 4957); 2. Peraturan Menteri Keuangan Nomor 106/PMK.06/2009 tentang Tata Cara Pengusulan, Pengangkatan Dan Pemberhentian Dewan Direktur Lembaga Pembiayaan Ekspor Indonesia; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 106/PMK.06/2009 TENTANG TATA CARA PENGUSULAN, PENGANGKATAN, DAN PEMBERHENTIAN DEWAN DIREKTUR LEMBAGA PEMBIAYAAN EKSPOR INDONESIA. Pasal I Ketentuan Pasal 10 ayat (1) dalam Peraturan Menteri Keuangan Nomor 106/PMK.06/2009 tentang Tata Cara Pengusulan, Pengangkatan, dan Pemberhentian Dewan Direktur Lembaga Pembiayaan Ekspor Indonesia diubah dan ayat (2) dihapus, sehingga Pasal 10 berbunyi sebagai berikut: Pasal 10 (1) Untuk melakukan penilaian calon anggota Dewan Direktur sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b, Menteri membentuk Tim Penilaian Kemampuan dan Kepatutan (Fit and Proper Test) yang beranggotakan: a. ex-officio Direktur Jenderal Kekayaan Negara, Kementerian Keuangan Sebagai Ketua www.djpp.kemenkumham.go.id 2014, No.948 3 b. ex-officio Staf Ahli Bidang Kebijakan dan Regulasi Jasa Keuangan dan Pasar Modal, Kementerian Keuangan Sebagai Anggota c. ex-officio Deputi Bidang Koordinasi Fiskal dan Moneter, Kementerian Koordinator Bidang Perekonomian Sebagai Anggota (2) Dihapus. (3) Tim Penilaian Kemampuan dan Kepatutan antara lain bertugas: a. melakukan seleksi untuk memperoleh paling sedikit 2 (dua) orang calon untuk setiap posisi anggota Dewan Direktur; b. melakukan penilaian kemampuan dan kepatutan calon anggota Dewan Direktur; dan c. melaporkan hasil penilaian kemampuan dan kepatutan calon anggota Dewan Direktur kepada Menteri. (4) Penilaian kemampuan dan kepatutan sebagaimana dimaksud pada ayat (3) huruf b meliputi: a. penilaian administratif; dan b. wawancara. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Juli 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 11 Juli 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}