{
  "source": "downloaded_pdfs/bn941-2014.pdf",
  "processed_date": "2025-04-24T13:26:50.206553",
  "document_info": {
    "title": "Microsoft Word - BN 941-2014"
  },
  "total_pages": 58,
  "chunks": [
    {
      "text": "No.941, 2014 KEMENAG . Universitas Islam Negeri. Syarif Hidayatullah. Jakarta. Statuta. Pencabutan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 17 TAHUN 2014 TENTANG STATUTA UNIVERSITAS ISLAM NEGERI SYARIF HIDAYATULLAH JAKARTA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka memberikan acuan pengelolaan dan penyelenggaraan tridharma perguruan tinggi di lingkungan Universitas Islam Negeri Syarif Hidayatullah Jakarta, perlu menetapkan Statuta Universitas Islam Negeri Syarif Hidayatullah Jakarta; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Agama tentang Statuta Universitas I slam Negeri Syarif Hidayatullah Jakarta; Mengingat :1.Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2.Undang -Undan g Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 2014 , No.9412 3.Peraturan Pemerintah Nomor 100 Tahun 2000 tentang Pengangkatan Pegawai Negeri Sipil dala m Jabatan Struktural (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 197, Tambahan Lembaran Negara Republik Indonesia Nomor 4018) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 13 Tahun 2002 tentang Perubahan Atas Peraturan Pemerintah Nomo r 100 Tahun 2000 tentang Pengangkatan Pegawai Negeri Sipil dalam Jabatan Struktural (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4194); 4.Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Stand ar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nom or 19 Tahun 2005 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 5410); 5.Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indones ia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Tahun 2005 Nomor 4502); 6.Peraturan Pemerintah Nomor 48 Tahun 2008 tentang Pendanaan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 91, Tambahan Lembaran Negara Republik Indonesia Tahun 2008 Nomor 4864); 7.Peraturan Pemerintah Nomor 37 Tahun 2009 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 8.Peraturan Pemerintah Nomor 4 Tahun 2014 Tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 9.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan F ungsi Kementerian Negara serta Susunan Organisasi, Tugas, Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali 2014 , No.9413 diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014 tentang Perubahan Kelima Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, Fungsi Eselon I Kementerian Negara; 10.Peraturan Presiden Nomor 8 Tahun 2012 tentang Kerangka Kualifikasi Nasional Indonesia; 11.Keputusan Presiden Nomor 31 Tahun 2 002 tentang Perubahan Institut Agama Islam Negeri Syarif Hidayatullah Jakarta menjadi Universitas Islam Negeri Syarif Hidayatullah Jakarta; 12.Keputusan Menteri Agama Nomor 407 Tahun 2000 tentang Pengangkatan, Pemindahan, dan Pemberhentian dalam dan/atau dari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2000 tentang Pengangkatan, Pemindahan, dan Pemberhentian dalam dan/atau dari Jabatan pada Perguruan Tinggi Agama Negeri di lingkungan Departemen Agama; 13.Keputusan Menteri Agama Nomor 520 Tahun 2001 tentang Pedoman Penyusunan Statuta pada Perguruan Tinggi Agama; 14.Keputusan Menteri Agama Nomor 492 Tahun 2003 tentang Pend elegasian Wewenang Pemberian Kuasa Pengangkatan, Pemindahan, dan Pemberhentian dalam dan/atau dari Jabatan pada Perguruan Tinggi Agama Negeri di Lingkungan Departemen Agama; 15.Keputusan Menteri Agama Nomor 156 Tahun 2004 tentang Pedoman Pengawasan, Penge ndalian dan Pembinaan Program Diploma, Sarjana dan Pascasarjana pada Perguruan Tinggi Agama Islam; 16.Keputusan Menteri Agama Nomor 353 Tahun 2004 tentang Pedoman Penyusunan Kurikulum Pendidikan Tinggi Agama Islam; 17.Keputusan Menteri Agama Nomor 387 T ahun 2004 tentang Petunjuk Pelaksanaan Pembukaan Program Studi pada Perguruan Tinggi Agama Islam; 18.Peraturan Menteri Agama Nomor 36 Tahun 2009 tentang Penetapan Pembidangan Ilmu dan Gelar akademik di Lingkungan Perguruan Tinggi Agama (Berita Negara Repu blik Indonesia Tahun 2009 Nomor 446); 19.Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2010 Nomor 592) 2014 , No.9414 sebagaimana telah beberapa kali diubah terakhir dengan Peratu ran Menteri Agama Nomor 80 Tahun 2013 tentang Perubahan Kedua Atas Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2013 Nomor 1202); 20.Peraturan Menteri Agama Nomor 6 Tahun 2013 tentang Organisasi dan Tata Kerja Universitas Islam Negeri Syarif Hidayatullah Jakarta (Berita Negara Republik Indonesia Tahun 2013 Nomor 422); 21.Peraturan Menteri Agama Nomor 11 Tahun 2014 tentang Pengangkatan dan Pemberhentian Rektor dan Ketua pada Perguruan Tinggi Keagamaan yang Diselenggarakan oleh Pemerintah (Berita Negara Republik Indonesia Tahun 2014 Nomor 818); 22.Keputusan Menteri Keuangan Nomor 42/KMK.05/2008 tentang Penetapan Universitas Islam Nege ri Syarif Hidayatullah Jakarta Pada Departemen Agama Sebagai Instansi Pemerintah yang Menerapkan Pengelolaan Keuangan Badan Layanan Umum; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI AGAMA TENTANG STATUTA UNIVERSITAS ISLAM NEGERI SYARIF HIDAYATULLAH JAKARTA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Agama ini yang dimaksud dengan: 1.Universitas Islam Negeri Syarif Hidayatullah Jakarta yang selanjutnya disebut Universitas adalah Perguruan Tinggi Keagamaan Islam Negeri di bawah Kementerian Agama. 2.Statuta Universitas adalah peraturan dasar pengelolaan Universitas yang digunakan sebagai landasan penyusunan peraturan dan prosedur operasional di Universitas. 3.Rektor adalah organ Universitas yang memimpin dan mengelola penyelenggaraan pendidikan tinggi pada Universitas. 4.Senat adalah organ Universitas yang menyusun, merumuskan, dan menetapkan kebijakan, memberikan pertimbangan, dan melakukan pengawasan terhadap Rektor dalam pelaksanaan otonomi perguruan tinggi bidang akademik. 2014 , No.9415 5.Dewan Kehormatan yang selan jutnya disingkat DK adalah komite Universitas yang menjalankan fungsi penegakan etika akademik, moral dan disiplin sivitas akademika. 6.Dewan Penyantun adalah badan nonstruktural yang terdiri dari tokoh masyarakat yang mempunyai fungsi memberikan saran dan pertimbangan di bidang nonakademik kepada Rektor. 7.Dewan Pengawas adalah perorangan atau sekelompok orang yang menjalankan fungsi pengawasan nonakademik pada Pola Pengelolaan Keuangan Badan Layanan Umum Universitas. 8.Pola Pengelolaan Keuangan Badan Layanan Umum, yang selanjutnya disingkat PPK -BLU, adalah pola pengelolaan keuangan yang memberikan fleksibilitas berupa keleluasaan untuk menerapkan praktek -praktek bisnis yang sehat untuk meningkatkan pelayanan kepada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menerapkan praktek -praktek bisnis yang sehat untuk meningkatkan pelayanan kepada masyarakat dalam rangka memajukan kesejahtera an umum dan mencerdaskan kehidupan bangsa. 9.Satuan Pemeriksa Intern yang selanjutnya disingkat SPI adalah pemeriksa internal PK -BLU Universitas. 10.Dekan adalah pimpinan fakultas di lingkungan Universitas yang berwenang dan bertanggung jawab terhadap p enyelenggaraan pendidikan di masing -masing fakultas. 11.Direktur adalah pimpinan Sekolah Pascasarjana Universitas. 12.Ketua Lembaga adalah pimpinan lembaga pada Universitas. 13.Kepala Pusat adalah pimpinan pusat pada Universitas. 14.Kepala Unit ad alah pimpinan unit pelaksana teknis penunjang akademik pada Universitas. 15.Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelit ian, dan pengabdian kepada masyarakat. 16.Mahasiswa adalah peserta didik pada jenjang pendidikan tinggi di Universitas. 17.Alumni adalah lulusan program akademik dan profesional dari Universitas. 18.Sivitas akademika adalah satuan yang terdiri atas d osen dan mahasiswa Universitas. 19.Tenaga Kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat dengan tugas utama menunjang penyelenggaraan pendidikan tinggi di Universitas. 20.Rencana Kinerja Tahunan yang selanjutnya disingkat RKT adalah dokumen yang berisi penjabaran dari sasaran dan program yang telah 2014 , No.9416 ditetapkan dalam Rencana Strategis (Renstra), yang akan dilaksanakan oleh Instansi Pemerintah melalui berbagai kegiatan tahunan serta berisi informasi mengenai tingkat atau target kinerja berupa output dan/atau outcome yang ingin diwujudkan oleh suatu organisasi pada satu tahun tertentu. 21.Warga kampus adalah sivitas akademika dan tenaga kependidikan Universitas. 22.Menteri ada lah Menteri Agama. 24.Direktur Jenderal adalah Direktur Jenderal Pendidikan Islam. Pasal 2 Universitas ber asaskanPancasila dan ber dasarkanIslam . Pasal 3 Universitas mempunyai visi menjadi universitas kelas dunia dengan keunggulan dalam integrasi keilmuan, keislaman, dan keindonesiaan. Pasal 4 Universitas mempunyai misi: a.melakukan reintegrasi keilmuan pada tingkat ontologi, epistimologi dan aksiologi sehingga tidak ada lagi dikhotomi antara ilmu umum dan ilmu agama ; b.memberikan landasan moral terhadap pengembangan ilmu pengetahuan dan teknologi (Iptek) dan melakukan pencerahan dalam pembinaan iman dan taqwa (Imtaq) sehingga Iptek dan Imtaq dapat sejalan; c.mengartikulasikan ajaran Islam secara ilmiah akademis ke dalam konteks kehidupan masyarakat , sehingga tidak ada lagi jarak antara nilai dan perspektif agama dengan sofisme masyarakat; d.meningkatkan kualitas penyelenggaraan pendidikan dan mengembangkan aspek keislaman, keilmuan, kemanusiaan, kemod erenan, dan keindonesiaan; e.meningkatkan kualitas pe nelitian dan pengabdian yang bermanfaat untuk kepentingan ilmu dan masyarakat; f.membangun tata kelola Universitas yang baik dan manajemen yang profesional dalam mengelola sumber daya perguruan tinggi sehingga menghasilkan pelayanan prima kepada sivitas akad emika dan masyarakat; g.membangun kepercayaan dan kerjasama dengan lembaga regional, nasional, dan internasional; dan 2014 , No.9417 h.meningkatkan pelayanan kepada masyarakat dalam rangka memajukan kesejahteraan umum dan mencerdaskan kehidupan bangsa dengan memberikan flek sibilitas dalam pengelolaan keuangan berdasarkan prinsip efisiensi dan produktifitas, dan penerapan praktek bisnis yang sehat. Pasal 5 Universitas mempunyai tujuan: a.menghasilkan sarjana yang beriman, bertaqwa .dan berahklak mulia serta memiliki keunggulan kompetitif dalam persaingan global; b.menyiapkan peserta didik agar menjadi warga negara dan anggota masyarakat yang memiliki kemampuan akademik, profesi, dan/atau vokasi yang kompetitif serta dapat mengembangkan, ilmu agama Islam, sains dan teknologi, serta seni; dan c.menyebarluaskan ilmu agama Islam, sains dan teknologi, serta seni",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan c.menyebarluaskan ilmu agama Islam, sains dan teknologi, serta seni yang dijiwai oleh nilai keislaman, dan meningkatkan taraf hidup masyarakat dan memperkaya budaya nasional. BAB II IDENTITAS Bagian Kesatu Nama dan Tanggal Pendirian Pasal 6 (1)Perguruan Tinggi Keagamaan Negeri dalam statuta ini bernama Universitas Islam Negeri Syarif Hidayatullah Jakarta . (2)Universitas berdiri pada tanggal 20 Mei 2002 Masehi bertepatan dengan tanggal 7 Rabi’ul Awal 1423 Hijriyah berdasarkan Keput usan Presiden Nomor 31 Tahun 2002, merupakan perubahan dari Institut Agama Islam Negeri Syarif Hidayatullah Jakarta yang didirikan berdasarkan Peraturan Presiden Nomor 11 Tahun 1960 tanggal 24 Agustus 1960 bertepatan dengan 2 Rabi’ul Awal 1380 H, yang sebelumnya adalah Akademi Dinas Ilmu Agama (ADIA) yang didirikan di Jakarta pada tanggal 1 Juni 1957 yang dijadikan dasar Dies Natalis Universitas. Bagian Kedua Lambang Pasal 7 (1)Universitas memiliki lambang sebagaimana terlukis di bawah ini: 2014 (2)2014 (2)2014 , No. Lambang Universitas berupa bayang garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis putih yang a. b. c. d. e. f. g., No. Lambang Universitas berupa bayang garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis putih yang bayang misi Islam sebagai rahmat bagi alam semesta ( garis edar elektron menggambarkan keilmuan dan dinamika serta keajegan hukum alam ( bunga lotus ( menggapai pengetahuan kebenaran tertinggi ( kemaslahatan bersama; kitab menggambarkan himpunan ilmu pengetahuan, petunjuk kehidupan, dan moral serta sumber inspirasi d yang tertulis di dalam kitab suci al ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat teguh berpendirian, dan senantiasa mengedapankan kejernihan intelektual dan moral; warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada di antara dua lautan besar, wilayah yang peradaban dunia; dan warna kuning pada garis edar elektron dan bunga lotus menggambarkan cita kecemerlangan, dan kejayaan., No.941 Lambang Universitas berupa bayang garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis putih yang bayang misi Islam sebagai rahmat bagi alam semesta ( garis edar elektron menggambarkan keilmuan dan dinamika serta keajegan hukum alam ( bunga lotus ( menggapai pengetahuan kebenaran tertinggi ( kemaslahatan bersama; kitab menggambarkan himpunan ilmu pengetahuan, petunjuk kehidupan, dan moral serta sumber inspirasi d yang tertulis di dalam kitab suci al ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat teguh berpendirian, dan senantiasa mengedapankan kejernihan intelektual dan moral; warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada di antara dua lautan besar, wilayah yang peradaban dunia; dan warna kuning pada garis edar elektron dan bunga lotus menggambarkan cita kecemerlangan, dan kejayaan.941 Lambang Universitas berupa bayang garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis putih yang mengandung arti sebagai berikut: bayang -bayang bola dunia menggambarkan wawasan global UIN dan misi Islam sebagai rahmat bagi alam semesta ( garis edar elektron menggambarkan keilmuan dan dinamika serta keajegan hukum alam ( bunga lotus ( menggapai pengetahuan kebenaran tertinggi ( kemaslahatan bersama; kitab menggambarkan himpunan ilmu pengetahuan, petunjuk kehidupan, dan moral serta sumber inspirasi d yang tertulis di dalam kitab suci al ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat teguh berpendirian, dan senantiasa mengedapankan kejernihan intelektual dan moral; warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada di antara dua lautan besar, wilayah yang peradaban dunia; dan warna kuning pada garis edar elektron dan bunga lotus menggambarkan cita kecemerlangan, dan kejayaan.Lambang Universitas berupa bayang garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis mengandung arti sebagai berikut: bayang bola dunia menggambarkan wawasan global UIN dan misi Islam sebagai rahmat bagi alam semesta ( garis edar elektron menggambarkan keilmuan dan dinamika serta keajegan hukum alam ( bunga lotus ( menggapai pengetahuan kebenaran tertinggi ( kemaslahatan bersama; kitab menggambarkan himpunan ilmu pengetahuan, petunjuk kehidupan, dan moral serta sumber inspirasi d yang tertulis di dalam kitab suci al ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat teguh berpendirian, dan senantiasa mengedapankan kejernihan intelektual dan moral; warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada di antara dua lautan besar, wilayah yang peradaban dunia; dan warna kuning pada garis edar elektron dan bunga lotus menggambarkan cita kecemerlangan, dan kejayaan.SYARIF HIDAYATULLAH JAKARTA Lambang Universitas berupa bayang garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis mengandung arti sebagai berikut: bayang bola dunia menggambarkan wawasan global UIN dan misi Islam sebagai rahmat bagi alam semesta ( garis edar elektron menggambarkan keilmuan dan dinamika serta keajegan hukum alam ( bunga lotus ( sidrah menggapai pengetahuan kebenaran tertinggi ( kemaslahatan bersama; kitab menggambarkan himpunan ilmu pengetahuan, petunjuk kehidupan, dan moral serta sumber inspirasi d yang tertulis di dalam kitab suci al ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat teguh berpendirian, dan senantiasa mengedapankan kejernihan intelektual dan moral; warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada di antara dua lautan besar, wilayah yang peradaban dunia; dan warna kuning pada garis edar elektron dan bunga lotus menggambarkan cita kecemerlangan, dan kejayaan.SYARIF HIDAYATULLAH JAKARTA Lambang Universitas berupa bayang garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis mengandung arti sebagai berikut: bayang bola dunia",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "diikat dengan garis mengandung arti sebagai berikut: bayang bola dunia menggambarkan wawasan global UIN dan misi Islam sebagai rahmat bagi alam semesta ( garis edar elektron menggambarkan keilmuan dan dinamika serta keajegan hukum alam ( sidrah menggapai pengetahuan kebenaran tertinggi ( kemaslahatan bersama; kitab menggambarkan himpunan ilmu pengetahuan, petunjuk kehidupan, dan moral serta sumber inspirasi d yang tertulis di dalam kitab suci al ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat teguh berpendirian, dan senantiasa mengedapankan kejernihan intelektual dan moral; warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada di antara dua lautan besar, wilayah yang peradaban dunia; dan warna kuning pada garis edar elektron dan bunga lotus menggambarkan cita kecemerlangan, dan kejayaan.Universita SYARIF HIDAYATULLAH JAKARTA Lambang Universitas berupa bayang garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis mengandung arti sebagai berikut: bayang bola dunia menggambarkan wawasan global UIN dan misi Islam sebagai rahmat bagi alam semesta ( garis edar elektron menggambarkan keilmuan dan dinamika serta keajegan hukum alam ( sidrah ) menggambarkan cita menggapai pengetahuan kebenaran tertinggi ( kemaslahatan bersama; kitab menggambarkan himpunan ilmu pengetahuan, petunjuk kehidupan, dan moral serta sumber inspirasi d yang tertulis di dalam kitab suci al ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat teguh berpendirian, dan senantiasa mengedapankan kejernihan intelektual dan moral; warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada di antara dua lautan besar, wilayah yang peradaban dunia; dan warna kuning pada garis edar elektron dan bunga lotus menggambarkan cita kecemerlangan, dan kejayaan.Universita SYARIF HIDAYATULLAH JAKARTA Lambang Universitas berupa bayang garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis mengandung arti sebagai berikut: bayang bola dunia menggambarkan wawasan global UIN dan misi Islam sebagai rahmat bagi alam semesta ( garis edar elektron menggambarkan keilmuan dan dinamika serta keajegan hukum alam ( sunnatullah ) menggambarkan cita menggapai pengetahuan kebenaran tertinggi ( kemaslahatan bersama; kitab menggambarkan himpunan ilmu pengetahuan, petunjuk kehidupan, dan moral serta sumber inspirasi d yang tertulis di dalam kitab suci al ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat teguh berpendirian, dan senantiasa mengedapankan kejernihan intelektual dan moral; warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada di antara dua lautan besar, wilayah yang peradaban dunia; dan warna kuning pada garis edar elektron dan bunga lotus menggambarkan cita -cita Universitas menuju masa keemasan, kecemerlangan, dan kejayaan. Universita SYARIF HIDAYATULLAH JAKARTA Lambang Universitas berupa bayang garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis mengandung arti sebagai berikut: bayang bola dunia menggambarkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan garis mengandung arti sebagai berikut: bayang bola dunia menggambarkan wawasan global UIN dan misi Islam sebagai rahmat bagi alam semesta ( garis edar elektron menggambarkan keilmuan dan dinamika serta sunnatullah ) menggambarkan cita menggapai pengetahuan kebenaran tertinggi ( kemaslahatan bersama; kitab menggambarkan himpunan ilmu pengetahuan, petunjuk kehidupan, dan moral serta sumber inspirasi d yang tertulis di dalam kitab suci al ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat teguh berpendirian, dan senantiasa mengedapankan kejernihan warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada di antara dua lautan besar, wilayah yang warna kuning pada garis edar elektron dan bunga lotus cita Universitas menuju masa keemasan, kecemerlangan, dan kejayaan. Universita s Islam Negeri SYARIF HIDAYATULLAH JAKARTA Lambang Universitas berupa bayang garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis mengandung arti sebagai berikut: bayang bola dunia menggambarkan wawasan global UIN dan misi Islam sebagai rahmat bagi alam semesta ( garis edar elektron menggambarkan keilmuan dan dinamika serta sunnatullah ) menggambarkan cita menggapai pengetahuan kebenaran tertinggi ( kitab menggambarkan himpunan ilmu pengetahuan, petunjuk kehidupan, dan moral serta sumber inspirasi d yang tertulis di dalam kitab suci al ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat teguh berpendirian, dan senantiasa mengedapankan kejernihan warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada di antara dua lautan besar, wilayah yang warna kuning pada garis edar elektron dan bunga lotus cita Universitas menuju masa keemasan, kecemerlangan, dan kejayaan. 8 s Islam Negeri SYARIF HIDAYATULLAH JAKARTA Lambang Universitas berupa bayang garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis mengandung arti sebagai berikut: bayang bola dunia menggambarkan wawasan global UIN dan misi Islam sebagai rahmat bagi alam semesta ( garis edar elektron menggambarkan keilmuan dan dinamika serta sunnatullah ) menggambarkan cita menggapai pengetahuan kebenaran tertinggi ( kitab menggambarkan himpunan ilmu pengetahuan, petunjuk kehidupan, dan moral serta sumber inspirasi d yang tertulis di dalam kitab suci al ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat teguh berpendirian, dan senantiasa mengedapankan kejernihan warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada di antara dua lautan besar, wilayah yang warna kuning pada garis edar elektron dan bunga lotus cita Universitas menuju masa keemasan, kecemerlangan, dan kejayaan. s Islam Negeri SYARIF HIDAYATULLAH JAKARTA Lambang Universitas berupa bayang -bayang bola dunia berwarna biru, garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis mengandung arti sebagai berikut: bayang bola dunia menggambarkan wawasan global UIN dan misi Islam sebagai rahmat bagi alam semesta ( garis",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan misi Islam sebagai rahmat bagi alam semesta ( garis edar elektron menggambarkan keilmuan dan dinamika serta sunnatullah ); ) menggambarkan cita menggapai pengetahuan kebenaran tertinggi ( kitab menggambarkan himpunan ilmu pengetahuan, petunjuk kehidupan, dan moral serta sumber inspirasi d yang tertulis di dalam kitab suci al ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat teguh berpendirian, dan senantiasa mengedapankan kejernihan warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada di antara dua lautan besar, wilayah yang warna kuning pada garis edar elektron dan bunga lotus cita Universitas menuju masa keemasan, s Islam Negeri SYARIF HIDAYATULLAH JAKARTA bayang bola dunia berwarna biru, garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis mengandung arti sebagai berikut: bayang bola dunia menggambarkan wawasan global UIN dan misi Islam sebagai rahmat bagi alam semesta ( garis edar elektron menggambarkan keilmuan dan dinamika serta ); ) menggambarkan cita menggapai pengetahuan kebenaran tertinggi ( kitab menggambarkan himpunan ilmu pengetahuan, petunjuk kehidupan, dan moral serta sumber inspirasi d -Quran dan al ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat teguh berpendirian, dan senantiasa mengedapankan kejernihan warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada di antara dua lautan besar, wilayah yang warna kuning pada garis edar elektron dan bunga lotus cita Universitas menuju masa keemasan, s Islam Negeri SYARIF HIDAYATULLAH JAKARTA bayang bola dunia berwarna biru, garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis mengandung arti sebagai berikut: bayang bola dunia menggambarkan wawasan global UIN dan misi Islam sebagai rahmat bagi alam semesta ( garis edar elektron menggambarkan keilmuan dan dinamika serta ) menggambarkan cita menggapai pengetahuan kebenaran tertinggi ( kitab menggambarkan himpunan ilmu pengetahuan, petunjuk kehidupan, dan moral serta sumber inspirasi d Quran dan al ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat teguh berpendirian, dan senantiasa mengedapankan kejernihan warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada di antara dua lautan besar, wilayah yang warna kuning pada garis edar elektron dan bunga lotus cita Universitas menuju masa keemasan, s Islam Negeri SYARIF HIDAYATULLAH JAKARTA bayang bola dunia berwarna biru, garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis mengandung arti sebagai berikut: bayang bola dunia menggambarkan wawasan global UIN dan misi Islam sebagai rahmat bagi alam semesta ( garis edar elektron menggambarkan keilmuan dan dinamika serta ) menggambarkan cita -cita setiap mukmin untuk menggapai pengetahuan kebenaran tertinggi ( kitab menggambarkan himpunan ilmu pengetahuan, petunjuk kehidupan, dan moral serta sumber inspirasi d Quran dan al ditaati",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan moral serta sumber inspirasi d Quran dan al ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat teguh berpendirian, dan senantiasa mengedapankan kejernihan warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada di antara dua lautan besar, wilayah yang mempertemukan berbagai warna kuning pada garis edar elektron dan bunga lotus cita Universitas menuju masa keemasan,SYARIF HIDAYATULLAH JAKARTA bayang bola dunia berwarna biru, garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis bayang bola dunia menggambarkan wawasan global UIN dan misi Islam sebagai rahmat bagi alam semesta ( rahmatan lil alamin garis edar elektron menggambarkan keilmuan dan dinamika serta cita setiap mukmin untuk menggapai pengetahuan kebenaran tertinggi ( ma’rifatul haqq kitab menggambarkan himpunan ilmu pengetahuan, petunjuk kehidupan, dan moral serta sumber inspirasi d Quran dan al ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat teguh berpendirian, dan senantiasa mengedapankan kejernihan warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada mempertemukan berbagai warna kuning pada garis edar elektron dan bunga lotus cita Universitas menuju masa keemasan,SYARIF HIDAYATULLAH JAKARTA bayang bola dunia berwarna biru, garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis bayang bola dunia menggambarkan wawasan global UIN dan rahmatan lil alamin garis edar elektron menggambarkan keilmuan dan dinamika serta cita setiap mukmin untuk ma’rifatul haqq kitab menggambarkan himpunan ilmu pengetahuan, petunjuk kehidupan, dan moral serta sumber inspirasi d an kaidah hukum Quran dan al - ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat teguh berpendirian, dan senantiasa mengedapankan kejernihan warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada mempertemukan berbagai warna kuning pada garis edar elektron dan bunga lotus cita Universitas menuju masa keemasan,bayang bola dunia berwarna biru, garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis bayang bola dunia menggambarkan wawasan global UIN dan rahmatan lil alamin garis edar elektron menggambarkan keilmuan dan dinamika serta cita setiap mukmin untuk ma’rifatul haqq kitab menggambarkan himpunan ilmu pengetahuan, petunjuk an kaidah hukum -Hadis yang harus ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat teguh berpendirian, dan senantiasa mengedapankan kejernihan warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada mempertemukan berbagai warna kuning pada garis edar elektron dan bunga lotus cita Universitas menuju masa keemasan,bayang bola dunia berwarna biru, garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis bayang bola",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan tulisan UIN berwarna biru diikat dengan garis bayang bola dunia menggambarkan wawasan global UIN dan rahmatan lil alamin garis edar elektron menggambarkan keilmuan dan dinamika serta cita setiap mukmin untuk ma’rifatul haqq kitab menggambarkan himpunan ilmu pengetahuan, petunjuk an kaidah hukum Hadis yang harus ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif Hidayatullah Jakarta sebagai Universitas yang kuat , istiqamah, teguh berpendirian, dan senantiasa mengedapankan kejernihan warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada mempertemukan berbagai warna kuning pada garis edar elektron dan bunga lotus cita Universitas menuju masa keemasan,bayang bola dunia berwarna biru, garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis bayang bola dunia menggambarkan wawasan global UIN dan rahmatan lil alamin garis edar elektron menggambarkan keilmuan dan dinamika serta cita setiap mukmin untuk ma’rifatul haqq kitab menggambarkan himpunan ilmu pengetahuan, petunjuk an kaidah hukum Hadis yang harus ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif , istiqamah, teguh berpendirian, dan senantiasa mengedapankan kejernihan warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada mempertemukan berbagai warna kuning pada garis edar elektron dan bunga lotus cita Universitas menuju masa keemasan,bayang bola dunia berwarna biru, garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis bayang bola dunia menggambarkan wawasan global UIN dan rahmatan lil alamin garis edar elektron menggambarkan keilmuan dan dinamika serta cita setiap mukmin untuk ma’rifatul haqq ) demi kitab menggambarkan himpunan ilmu pengetahuan, petunjuk an kaidah hukum Hadis yang harus ditaati untuk pengembangan UIN Syarif Hidayatullah Jakarta; garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif , istiqamah, teguh berpendirian, dan senantiasa mengedapankan kejernihan warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada mempertemukan berbagai warna kuning pada garis edar elektron dan bunga lotus cita Universitas menuju masa keemasan,bayang bola dunia berwarna biru, garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis bayang bola dunia menggambarkan wawasan global UIN dan rahmatan lil alamin garis edar elektron menggambarkan keilmuan dan dinamika serta cita setiap mukmin untuk ) demi kitab menggambarkan himpunan ilmu pengetahuan, petunjuk an kaidah hukum Hadis yang harus garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif , istiqamah, teguh berpendirian, dan senantiasa mengedapankan kejernihan warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada mempertemukan berbagai warna kuning pada garis edar elektron dan bunga lotus cita Universitas menuju masa keemasan,bayang bola dunia berwarna biru, garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis bayang bola dunia menggambarkan wawasan global UIN dan rahmatan lil alamin ); garis edar elektron menggambarkan keilmuan dan dinamika",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "lil alamin ); garis edar elektron menggambarkan keilmuan dan dinamika serta cita setiap mukmin untuk ) demi kitab menggambarkan himpunan ilmu pengetahuan, petunjuk an kaidah hukum Hadis yang harus garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif , istiqamah, teguh berpendirian, dan senantiasa mengedapankan kejernihan warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada mempertemukan berbagai warna kuning pada garis edar elektron dan bunga lotus cita Universitas menuju masa keemasan,bayang bola dunia berwarna biru, garis edar elektron, bunga lotus atau sidrah berwarna kuning, kitab berwarna putih, dan tulisan UIN berwarna biru diikat dengan garis bayang bola dunia menggambarkan wawasan global UIN dan garis edar elektron menggambarkan keilmuan dan dinamika serta cita setiap mukmin untuk ) demi kitab menggambarkan himpunan ilmu pengetahuan, petunjuk an kaidah hukum Hadis yang harus garis putih tulisan UIN menggambarkan tali pengikat UIN Syarif , istiqamah, teguh berpendirian, dan senantiasa mengedapankan kejernihan warna biru pada bola dunia dan tulisan UIN menggambarkan kedalaman ilmu, kedamaian dan kepulauan Nusantara yang berada mempertemukan berbagai warna kuning pada garis edar elektron dan bunga lotus cita Universitas menuju masa keemasan, (1) (2)(1) (2)Mars (sopran optimis, berjiwa Pancasila, dan mencerminkan cita Hymne Universitas merupakan lagu bernada sedang ( lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita Universitas.Mars sopran optimis, berjiwa Pancasila, dan mencerminkan cita Hymne Universitas merupakan lagu bernada sedang ( lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita Universitas.Mars Universitas sopran ), dan rendah ( optimis, berjiwa Pancasila, dan mencerminkan cita Hymne Universitas merupakan lagu bernada sedang ( lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita Universitas. Universitas ), dan rendah ( optimis, berjiwa Pancasila, dan mencerminkan cita Hymne Universitas merupakan lagu bernada sedang ( lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita Universitas. Universitas ), dan rendah ( optimis, berjiwa Pancasila, dan mencerminkan cita Hymne Universitas merupakan lagu bernada sedang ( lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita Universitas. Universitas ), dan rendah ( optimis, berjiwa Pancasila, dan mencerminkan cita Hymne Universitas merupakan lagu bernada sedang ( lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita Universitas merupakan lagu ), dan rendah ( optimis, berjiwa Pancasila, dan mencerminkan cita Hymne Universitas merupakan lagu bernada sedang ( lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita merupakan lagu ), dan rendah ( optimis, berjiwa Pancasila, dan mencerminkan cita Hymne Universitas merupakan lagu bernada sedang ( lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita Mars dan Hymne merupakan lagu ), dan rendah ( bas optimis, berjiwa Pancasila, dan mencerminkan cita Hymne Universitas merupakan lagu bernada sedang ( lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita Bagian Ke Mars dan Hymne merupakan lagu",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "serta mencerminkan cita Bagian Ke Mars dan Hymne merupakan lagu bas) berkombinasi, bertempo agung, tenang, optimis, berjiwa Pancasila, dan mencerminkan cita Hymne Universitas merupakan lagu bernada sedang ( lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita Bagian Ke Mars dan Hymne Pasal merupakan lagu ) berkombinasi, bertempo agung, tenang, optimis, berjiwa Pancasila, dan mencerminkan cita Hymne Universitas merupakan lagu bernada sedang ( lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita 9 Bagian Ke Mars dan Hymne Pasal merupakan lagu ) berkombinasi, bertempo agung, tenang, optimis, berjiwa Pancasila, dan mencerminkan cita Hymne Universitas merupakan lagu bernada sedang ( lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita Bagian Ke tiga Mars dan Hymne Pasal 8 merupakan lagu bernada sedang ( ) berkombinasi, bertempo agung, tenang, optimis, berjiwa Pancasila, dan mencerminkan cita Hymne Universitas merupakan lagu bernada sedang ( lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita tiga Mars dan Hymne bernada sedang ( ) berkombinasi, bertempo agung, tenang, optimis, berjiwa Pancasila, dan mencerminkan cita Hymne Universitas merupakan lagu bernada sedang ( lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita Mars dan Hymne bernada sedang ( ) berkombinasi, bertempo agung, tenang, optimis, berjiwa Pancasila, dan mencerminkan cita Hymne Universitas merupakan lagu bernada sedang ( lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita bernada sedang ( ) berkombinasi, bertempo agung, tenang, optimis, berjiwa Pancasila, dan mencerminkan cita Hymne Universitas merupakan lagu bernada sedang ( lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita bernada sedang ( ) berkombinasi, bertempo agung, tenang, optimis, berjiwa Pancasila, dan mencerminkan cita Hymne Universitas merupakan lagu bernada sedang ( lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita bernada sedang ( ) berkombinasi, bertempo agung, tenang, optimis, berjiwa Pancasila, dan mencerminkan cita -cita Hymne Universitas merupakan lagu bernada sedang ( lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita bernada sedang ( ) berkombinasi, bertempo agung, tenang, citaUniversitas Hymne Universitas merupakan lagu bernada sedang ( bariton lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita 2014 bariton ) berkombinasi, bertempo agung, tenang, Universitas bariton lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita 2014 bariton ) berkombinasi, bertempo agung, tenang, Universitas bariton ), bertempo lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita 2014 , No. bariton ), tinggi ) berkombinasi, bertempo agung, tenang, Universitas ), bertempo lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita, No.941 ), tinggi ) berkombinasi, bertempo agung, tenang, Universitas . ), bertempo lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita -cita941 ),",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Pancasila dan berdasarkan ajaran Islam serta mencerminkan cita -cita941 ), tinggi ) berkombinasi, bertempo agung, tenang, ), bertempo lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila cita941 ), tinggi ) berkombinasi, bertempo agung, tenang, ), bertempo lambat, berwibawa dan mengandung makna pujian, berjiwa Pancasila cita 2014 (1)2014 (1)2014 , No. Bendera Universitas: a., No. Bendera Universitas: bendera Universitas berbentuk empat persegi panjang yang lebarnya dua pertiga dari panjangnya;, No.941 Bendera Universitas: bendera Universitas berbentuk empat persegi panjang yang lebarnya dua pertiga dari panjangnya; 941 Bendera Universitas: bendera Universitas berbentuk empat persegi panjang yang lebarnya dua pertiga dari panjangnya; Bendera Universitas: bendera Universitas berbentuk empat persegi panjang yang lebarnya dua pertiga dari panjangnya; Bendera Universitas: bendera Universitas berbentuk empat persegi panjang yang lebarnya dua pertiga dari panjangnya; Bendera Universitas: bendera Universitas berbentuk empat persegi panjang yang lebarnya dua pertiga dari panjangnya; Bendera Universitas: bendera Universitas berbentuk empat persegi panjang yang lebarnya dua pertiga dari panjangnya; Bagian Keempat bendera Universitas berbentuk empat persegi panjang yang lebarnya dua pertiga dari panjangnya; Bagian Keempat bendera Universitas berbentuk empat persegi panjang yang lebarnya dua pertiga dari panjangnya; Bagian Keempat Bendera Pasal 9 bendera Universitas berbentuk empat persegi panjang yang lebarnya dua pertiga dari panjangnya; 10 Bagian Keempat Bendera Pasal 9 bendera Universitas berbentuk empat persegi panjang yang lebarnya Bagian Keempat Bendera Pasal 9 bendera Universitas berbentuk empat persegi panjang yang lebarnya Bagian Keempat bendera Universitas berbentuk empat persegi panjang yang lebarnya Bagian Keempat bendera Universitas berbentuk empat persegi panjang yang lebarnya bendera Universitas berbentuk empat persegi panjang yang lebarnya bendera Universitas berbentuk empat persegi panjang yang lebarnya bendera Universitas berbentuk empat persegi panjang yang lebarnya bendera Universitas berbentuk empat persegi panjang yang lebarnya bendera Universitas berbentuk empat persegi panjang yang lebarnya bendera Universitas berbentuk empat persegi panjang yang lebarnya bendera Universitas berbentuk empat persegi panjang yang lebarnya bendera Universitas berbentuk empat persegi panjang yang lebarnyabendera Universitas berbentuk empat persegi panjang yang lebarnyabendera Universitas berbentuk empat persegi panjang yang lebarnya 2014 , No.94111 b.bendera Universitas berwarna dasar biru terang melambangkan kedalaman ilmu, kedamaian dan kepulauan nusantara yang berada di antara dua lautan besar, wilayah ya ng mempertemukan berbagai peradaban dunia; c.di tengah -tengah bendera Universitas terpampang lambang Universitas ; dan d.di bawah lambang bertuliskan: UNIVERSITAS ISLAM NEGERI SYARIF HIDAYATULLAH JAKARTA. (2)Bendera Fakultas: a.bendera fakultas dan Sekolah Pascasarjana berbentuk empat persegi panjang yang lebarnya dua pertiga dari panjangnya; b.warna bendera Fakultas dan maknanya adalah: 1.bendera Fakultas Ilmu Tarbiyah dan Keguruan berwarna h ijau muda melambangkan harapan masa depan; 2.bendera Fakultas Adab dan Humaniora berwarna kuning melambangkan kemuliaan dan komunikasi universal; 3.bendera Fakultas Ushuluddin berwarna biru muda melambang - kan kejernihan jiwa; 4.bendera Fakultas Syariah dan Hukum berwarna hitam melambangkan keteguhan iman dan amal kebajikan; 5.bendera Fakultas Ilmu Dakwah dan Ilmu Komunikasi berwarna coklat muda melambangkan ajakan kepada kebenaran; 6.bendera Fakultas Dirasat Islamiyah berwarna biru dongker melambangkan kedalaman nila i-nilai agama; 7.bendera Fakultas Psikologi berwarna ungu melambangkan ketenangan jiwa; 8.bendera Fakultas Ekonomi dan Bisnis berwarna biru tua melambangkan dinamika kehidupan; 9.bendera Fakultas Sains dan Teknologi berwarna kuning emas",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dinamika kehidupan; 9.bendera Fakultas Sains dan Teknologi berwarna kuning emas melambangkan kecemerlangan dalam berfikir; 10.bendera Fakultas Kedokteran dan Ilmu Kesehatan berwarna putih melambangkan kejernihan fisik dan keikhlasan dalam pengabdian kepada kemanusiaan; 11.bendera Fakultas Ilmu Sosial dan Ilmu Politik berwarna merah terang melambangkan k eberanian dan ketegasan dalam menyampaikan pendapat; 12.bendera Sekolah Pascasarjana berwarna merah hati melambangkan semangat pengembangan ilmu; 2014 , No.94112 13.di tengah -tengah bendera Fakultas /Sekolah Pascasarjana terpampang lambang Universitas, di bawah lambang Universi tas terdapat tulisan: NAMA FAKULTAS /SEKOLAH PASCASARJANA UNIVERSITAS ISLAM NEGERI SYARIF HIDAYATULLAH JAKARTA. Bagian Kelima Busana Akademik Pasal 10 (1)Busana akademik Universitas terdiri atas toga jabatan dan toga wisudawan. (2)Toga jabatan sebagaimana dimaksud pada ayat (1) merupakan jubah yang dikenakan oleh Rektor, Wakil Rektor, Dekan, Guru Besar dan Anggota Senat yang berhak mengikuti prosesi. (3)Toga jabatan sebagaimana dimaksud pada ayat (2) dikenakan pada upacara -upacara akademik, yakni ujian kesarj anaan, upacara dies natalis, wisuda sarjana, pengukuhan guru besar, promosi doktor kehormatan, dan upacara penting lainnya. (4)Toga jabatan sebagaimana dimaksud pada ayat (2) terbuat dari kain wol polos berwarna hitam, berukuran besar sampai ke bawah lutut, dengan bentuk lengan panjang melebar ke arah pergelangan tangan. Pada pergelangan tangan dilapisi bahan beludru hitam selebar kurang lebih 12 cm. Pada bagian atas lengan sebelah luar dan pada bagian punggung toga terdapat lipatan -lipatan ( plooi) . Leher tog a dan sepanjang garis pembuka dilapisi beludru dengan warna hijau tua untuk toga Rektor dan Wakil Rektor, kuning emas untuk toga Guru Besar, dan untuk toga jabatan lainnya disesuaikan dengan warna masing -masing fakultas. (5)Toga jabatan sebagaimana dimaksud p ada ayat (4) dilengkapi dengan topi jabatan dan kalung jabatan: a.topi jabatan merupakan penutup kepala terbuat dari bahan berwarna hitam berbentuk segi lima, sisi masing -masing 20 cm. Di tengahnya terdapat hiasan kuncir lilitan benang berwarna kuning emas; b.kalung jabatan Rektor dikenakan di atas toga jabatan, berbentuk rangkaian lambang Universitas terbuat dari logam tipis berwarna kuning emas; c.kalung jabatan Wakil Rektor, dekan dan direktur terbuat dari bahan yang sama tetapi dalam ukuran yang agak kecil dan berwarna putih perak; d.kalung jabatan guru besar terbuat dari pita selebar 10 cm berwarna hijau, dan kedua ujung pita kalung jabatan dipertemukan lambang 2014 , No.94113 Universitas yang terbuat dari bulatan logam tipis bergaris tengah 10 cm berwarna kuning emas. (6)Toga wisudawan sebagaimana dimaksud pada ayat (1) merupakan jubah yang dikenakan wisudawan Universitas, baik program Sarjana (S1), Magister (S2), dan Doktor (S3), maupun program profesional. (7)Toga wisudawan sebagaimana dimaksud pada ayat (6) terbuat dari kain be rwarna hitam, ukuran besar, dan panjang sampai ke bawah lutut, lengan panjang dengan lebar yang merata, terdapat lipatan (plooi) pada lengan atas dan punggung toga. Tampak (bagian) belakang syal wisudawan berbeda antara jenjang studi. Jenjang Sarjana (S1)berbentuk segi empat, Magister (S2) berbentuk segi tiga pendek (40 cm), Doktor (S3)berbentuk segi tiga panjang (55 cm), dan program profesional berbentuk bundar. (8)Kelengkapan toga wisudawan sebagaimana dimaksud pada ayat (7) merupakan topi wisudawan yang be ntuk, ukuran, dan warnanya sama dengan topi jabatan, dan kuncir wisudawan berwarna kuning emas. (9)Jaket resmi",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "topi jabatan, dan kuncir wisudawan berwarna kuning emas. (9)Jaket resmi mahasiswa Universitas berwarna biru terang, pada bagian dada sebelah kiri terdapat logo Universitas. (10)Busana resmi sivitas akademika harus memenuhi p ersyaratan nilai - nilai keislaman, kesopanan, dan keindonesian. (11)Ketentuan lebih lanjut mengenai persyaratan nilai -nilai keislaman, kesopanan, dan keindonesian sebagaimana dimaksud pada ayat (10) ditetapkan dengan Keputusan Rektor. BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Pendidikan Paragraf 1 Kebebasan Akademik dan Otonomi Keilmuan Pasal 11 (1)Kebebasan akademik merupakan kebebasan yang dimiliki sivitas akademika untuk melaksanakan kegiatan yang terkait dengan pendidikan dan pengembangan ilmu pengetahuan dan teknologi yang dijiwai nilai -nilai keilmuan, keislaman dan keindonesiaan secara bertangg ung jawab dan mandiri serta berorientasi global. (2)Pimpinan Universitas wajib mengupayakan dan menjamin agar setiap anggota sivitas akademika melaksanakan kebebasan akademik dan kebebasan mimbar akademik secara bertanggung jawab sesuai dengan ketentuan pera turan perundang -undangan, serta dilandasi oleh etika 2014 , No.94114 dan norma/kaidah keilmuan. (3)Ketentuan lebih lanjut mengenai kebebasan akademik sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor. Pasal 12 (1)Otonomi keilmuan merupakan kemandirian dan kebebasan suatu cabang ilmu pengetahuan, teknologi, dan seni yang melekat pada kekhasan atau keunikan tersebut, menemukan, dan/atau mempertahankan kebenaran menurut keilmuannya untuk menjamin pertumbuhan ilmu seca ra berkelanjutan. (2)Otonomi keilmuan sebagaimana dimaksud pada ayat (1) wajib dikembangkan Universitas sebagai wujud keteladanan, untuk membangun profesionalitas, kemandirian berpikir dan bertindak, serta dapat dipertanggungjawabkan secara akademik. (3)Otono mi keilmuan sebagaimana dimaksud pada ayat (1) merupakan otonomi sivitas akademika pada suatu cabang ilmu pengetahuan, teknologi, dan/atau seni dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran ilmiah menurut kaidah, metode i lmiah, dan budaya akademis. (4)Ketentuan lebih lanjut mengenai otonomi keilmuan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor. Paragraf 2 Penerimaan Mahasiswa Pasal 13 Universitas menjamin suatu sistem penerimaan mahasiswa untuk seluruh jenjang pendidikan yang dilakukan secara objektif, transparan, akuntabel, dan memperhatikan pemerataan pendidikan. Pasal 14 (1)Universitas melakukan penerimaan Mahasiswa baru jenjang sarjana melalui pola penerimaan secara nasional. (2)Selain pola penerimaan sebaga imana dimaksud pada ayat (1), Universitas dapat melakukan pola lain penerimaan mahasiswa. (3)Selain melakukan penerimaan mahasiswa baru jenjang sarjana sebagaimana dimaksud ayat (1), Universitas melakukan penerimaan mahasiswa baru jenjang pascasarjana. (4)Penerimaan mahasiswa baru jenjang pascasarjana dapat dilakukan lebih dari satu kali dalam 1 (satu) tahun akademik . (5)Ketentuan lebih lanjut mengenai penerimaan Mahasiswa sebagaimana dimaksud pada ayat (2), ayat (3) dan ayat (4) ditetapkan oleh Rektor. 2014 , No.94115 Pasal 15 (1)Warga negara asing dapat diterima menjadi mahasiswa Universitas setelah memenuhi persyaratan dan prosedur yang ditetapkan sesuai ketentuan yang berlaku. (2)Ketentuan lebih lanjut mengenai penerimaan Mahasiswa warga negara asing sebagaimana dimaksud pada ay at (1) ditetapkan oleh Rektor. Paragraf 3 Sistem Perkuliahan Pasal 16 (1)Penyelenggaraan perkuliahan menerapkan Sistem Kredit Semester (SKS) yang bobot pelaksanaannya dinyatakan dalam satuan kredit semester. (2)Penyelenggaraan perkuliahan sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam bentuk tatap muka, kegiatan terstruktur dan kegiatan mandiri seperti seminar, simposium, diskusi panel, lokakarya, praktikum, tutorial, dan/atau perkuliahan umum, penggunaan multimedia, kuliah kerja nyata, kegiatan kokur ikuler, dan sebagainya. (3)Perkuliahan dilaksanakan berdasarkan Tahun Akademik yang dimulai pada bulan September dan berakhir",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "berdasarkan Tahun Akademik yang dimulai pada bulan September dan berakhir pada bulan Agustus. (4)Tahun Akademik sebagaimana dimaksud pada ayat (3) terdiri atas 2 (dua) semester, yaitu semester gasal dan semest er genap yang masing - masing terdiri atas 14 (empat belas) sampai dengan 16 (enam belas) minggu. (5)Diantara semester genap dan semeter gasal dapat diselenggarakan semester antara untuk remedial, pengayaan, atau percepatan. (6)Ketentuan lebih lanjut mengenai SKS sebagaimana dimaksud pada ayat (1) dan Tahun Akademik sebagaimana dimaksud pada ayat (3) serta semester antara sebagaimana dimaksud pada ayat (5) ditetapkan olehRektor . Paragraf 4 Bahasa Pengantar Pasal 17 (1)Bahasa pengan tar perkuliahan menggunakan Bahasa Indonesia. (2)Pada kelas Internasional dapat menggunakan bahasa asing. (3)Matrikulasi Bahasa Indonesia diwajibkan bagi mahasiswa asing. (4)Ketentuan lebih lanjut mengenai Matrikulasi Bahasa Indonesia sebagaimana dimaksud pada aya t (3) ditetapkan oleh Rektor. 2014 , No.94116 Paragraf 5 Kompetensi Lulusan Pasal 18 (1)Masing -masing Fakultas/ Program Studi pada Universitas merumuskan kompetensi lulusannya sesuai dengan ketentuan peraturan perundang -undangan. (2)Setiap mahasiswa lulusan Fakultas/Program Studi semua jenis dan jenjang pada Universitas diwajibkan memiliki paling sedikit kemampuan membaca dan menulis huruf al -Qur’an dan pengetahuan dasar -dasar keislaman. (3)Uji kompetensi membaca dan menulis huruf al -Qur’an dan pengetahuan dasar -dasar keislaman sebagaimana dimaksud pada ayat (2) dapat dilaksanakan setiap semester dan/atau akhir tahun akademik. (4)Masing -masing Fakultas/Program Studi pada Universitas dapat menetapkan kompetensi tambahan/khusus bagi masing -masing lulusannya . (5)Ketentuan lebih lanjut me ngenai kompetensi lulusan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. Paragraf 6 Penilaian Hasil Belajar Pasal 19 (1)Penilaian hasil belajar terhadap kegiatan, kemajuan, dan kemampuan mahasiswa dilakukan secara berkala yang dapat berbentuk ujian, pelaksanaan tugas dan pengamatan oleh dosen. (2)Ujian sebagaimana dimaksud pada ayat (1) dapat diselenggarakan melalui ujian semester, ujian akhir program studi, ujian skripsi pada akhir program sarjana, ujian tesis pada akhir program magiste r dan ujian disertasi pada akhir program doktor. (3)Penilaian hasil belajar sebagaimana dimaksud pada ayat (1) dinyatakan dengan huruf. (4)Ketentuan lebih lanjut mengenai penilaian hasil belajar sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor. Paragraf 7 Sidang Senat Terbuka Pasal 20 (1)Sidang Senat Terbuka dilakukan dalam rangka pelaksanaan wisuda, 2014 , No.94117 dies natalis, pengukuhan Guru Besar, pengangkatan Doctor Honoris Causa , pidato tahunan Rektor dan pidato akhir masa jabatan Rektor. (2)Sidang Senat Terbuka sebagaimana dimaksud pada ayat (1) diselenggarakan sesuai dengan tradisi akademik . (3)Sidang Senat Terbuka sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua Senat. (4)Ketentuan lebih lanjut mengenai tata cara dan tata tertib pelaksanaan Sidang Senat Terbuk aditetapkan oleh Rektor . Paragraf 8 Gelar dan Penghargaan Pasal 21 (1)Universitas memberikan gelar akademik dan gelar profesi kepada lulusan sesuai dengan jenjang dan jenis pendidikan yang diikutinya berdasarkan ketentuan peraturan perundang -undangan. (2)Gelar akademik sebagaimana dimaksud pada ayat (1) dicantumkan dalam ijazah dan surat keterangan pendamping ijazah. (3)Gelar profesi sebagaimana dimaksud pada ayat (1) dicantumkan dalam sertifikat profesi. (4)Ketentuan lebih lanjut mengenai ijazah, surat keteranga n pendamping ijazah, dan sertifikat profesi ditetapkan oleh Menteri Agama. Pasal 22 (1)Universitas dapat memberikan penghargaan kepada dosen, mahasiswa, karyawan/pegawai serta pihak lain, baik lembaga",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "penghargaan kepada dosen, mahasiswa, karyawan/pegawai serta pihak lain, baik lembaga maupun perorangan, yang dinilai berjasa atau berprestasi dalam kegiatan tridharma perguruan tinggi. (2)Penghargaan sebagaimana dimaksud pada ayat (1) dapat berupa penghargaan kesetiaan, penghargaan prestasi akademik dan/atau nonakademik. (3)Ketentuan lebih lanjut mengenai pemberian penghargaan sebagaimana dimaksud pad a ayat (1) ditetapkan oleh Rektor. Bagian Kedua Penelitian Pasal 23 (1)Universitas mengembangkan penelitian untuk tujuan: a.mengembangkan ilmu agama; b.mengembangkan ilmu pengetahuan dan teknologi; 2014 , No.94118 c.mengembangkan budaya dan seni; d.mengembangkan budaya akademik; dan e.mengatasi persoalan kehidupan dan kemanusiaan. (2)Penelitian sebagaimana dimaksud pada ayat (1) dikembangkan baik secara mandiri oleh Universitas maupun melalui kerja sama dunia usaha, industri, lembaga swadaya masyarakat, lembaga -lembaga donor, dan lembaga/ organisasi lain serta masyarakat. (3)Universitas berhak menggunakan pendapatan yang diperoleh dari kegiatan penelitian dan pemanfaatan hasil penelitian untuk pengembangan Universitas sesuai dengan ketentuan peraturan perundang -undangan. Pasal 24 (1)Universitas mendukung, memfasilitasi, dan mendorong kegiatan penelitian sebagai bentuk kebebasan berpikir, kebebasan akademik, dan tanggung jawab akademik sivitas akademika. (2)Universitas mengalokasikan dana penelitian paling sedikit 30% (tiga puluh persen) dari bantu an operasional (BOPTN) Universitas. (3)Hasil penelitian sivitas akademika Universitas wajib disebarluaskan melalui seminar, publikasi, dan/atau paten yang didukung Universitas, kecuali hasil penelitian yang bersifat rahasia, mengganggu, atau membahayakan kep entingan umum. (4)Hasil penelitian sivitas akademika Universitas sebagaimana dimaksud pada ayat (3) yang diterbitkan dalam jurnal internasional dapat memperoleh paten untuk dimanfaatkan industri, teknologi tepat guna, dan/atau hasilnya digunakan sebagai sumb er belajar. Bagian Ketiga Pengabdian Kepada Masyarakat Pasal 25 (1)Universitas mengembangkan pengabdian kepada masyarakat untuk tujuan: a.memberdayakan masyarakat; b.mengembangkan potensi lingkungan; c.menerapkan dan membudayakan ilmu pengetahuan dan teknologi; d.menyerap dan menyelesaikan persoalan kemasyarakatan; dan e.mengembangkan potensi, kepekaan sosial, dan jiwa pengabdian civitas akademika. 2014 , No.94119 (2)Pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) dilakukan dalam berbagai bentuk kegiatan deng an tetap memenuhi prinsip penyelenggaraan Universitas. (3)Hasil pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (2) digunakan sebagai proses pengembangan ilmu pengetahuan, teknologi, seni, proses budaya pengayaan sumber belajar dan/atau untu k pembelajaran dan pematangan sivitas akademika. BAB IV SISTEM PENGELOLAAN Bagian Kesatu Umum Pasal 26 (1)Organisasi Universitas terdiri atas: a.Rektor dan Wakil Rektor; b.Senat Universitas; c.Senat Fakultas; d.Dewan Penyantun; e.Dewan Pengawas; dan f.Satuan Pemeriksa Intern. (2)Organisasi Universitas sebagaimana dimaksud pada ayat (1) menjalankan fungsi sesuai dengan tugas dan kewenangan masing - masing. (3)Hubungan antar organisasi Universitas dilandasi oleh semangat kolegialitas satu terhadap yang lain. (4)Tugas dan fungsi sebagaimana dimaksud pada ayat (2) diatur tersendiri dalam Peraturan Menteri Agama. Bagian Kedua Rektor dan Wakil Rektor Pasal 27 Rektor sebagaimana dimaksud dalam Pasal 26 ayat (1) huruf a merupakan pemimpin dalam menyelenggarakan Univer sitas. Pasal 28 (1)Rektor sebagaimana dimaksud dalam Pasal 27 bertanggung jawab kepada Menteri. 2014 , No.94120 (2)Rektor sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Menteri. (3)Ketentuan lebih lanjut mengenai pengangkatan dan pemberhentian Rektor diatur tersendiri dalam Peraturan Menteri Agama. Pasal 29 (1)Rektor sebagaimana dimaksud dalam Pasal 28 ayat (1) mempunyai tugas dan kewajiban sebagai berikut: a.menyiapkan rencana strategis Universitas; b.melaksanakan otonomi Perguruan Tinggi bidang manajemen organis asi, akademik, kemahasiswaan, sumber daya manusia, sarana prasarana dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "organis asi, akademik, kemahasiswaan, sumber daya manusia, sarana prasarana dan keuangan sesuai dengan ketentuan peraturan perundang -undangan; c.mengelola pendidikan, penelitian, pengabdian kepada masyarakat; d.mengangkat dan memberhentikan pejabat di bawah Rektor, pimpinan Fakultas, dan pimpinan unit lain yang berada di bawahnya sesuai ketentuan peraturan perundang -undangan; e.mengangkat dan memberhentikan pegawai yang berstatus bukan pegawai negeri sipil (nonPNS) sesuai dengan ketentuan peraturan perundang -undangan; f.melaksanakan fungsi manajemen Universitas yang baik; g.membina dan mengembangkan hubungan baik Universitas dengan lingkungan dan masyarakat pada umumnya; h.mengusulkan pembukaan, penggabungan, dan/atau penutupan Fakultas, Jurusan dan/atau program studi yang dipandang perlu, atas persetujuan Senat kepada Menteri; dan i.menyampaikan pertanggungjawaban kinerja dan keuangan Universitas kepada Menteri. (2)Rektor sebagaimana dimaksud dalam Pasal 27 berwenang untuk dan atas nama Menteri dalam hal: a.mewakili Universitas di dalam dan di luar pengadilan; b.melakukan kerjasama; dan c.memberikan gelar doktor kehormatan ( doctor honoris causa ). Pasal 30 (1)Dalam mengelola dan menyelenggarakan Universitas, Rektor dibantu oleh paling banyak 4 (empat) wakil Rektor . (2)Wakil Rektor sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Rektor . 2014 , No.94121 (3)Masa jabatan Wakil Rektor mengikuti masa jabatan Rektor dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (4)Wakil Rektor dapat dipilih kembali untuk masa j abatan berikutnya dengan ketentuan tidak boleh lebih dari dua kali masa jabatan berturut -turut. (5)Pembidangan tugas dan kewenangan masing -masing wakil Rektor terdiri dari bidang: a.akademik; b.administrasi umum; c.pembinaan kemahasiswaan dan alumni; serta d.kerjasama dan kelembagaan. Paragraf 1 Persyaratan Calon Wakil Rektor dan Pengangkatan Wakil Rektor Pasal 31 Persyaratan calon Wakil Rektor: a.berstatus PNS; b.beragama Islam dan berakhlak mulia; c.berusia paling tinggi 60 (enam puluh) tahun; d.lulusan program Doktor (S3); e.memangku jaba tan fungsional paling rendah Lektor Kepala; f.pernah memangku jabatan tambahan sebagai pimpinan Universitas setingkat Dekan/Direktur/Ketua Lembaga/Wakil Dekan atau jabatan setara dengan jabatan tersebut baik di da lam maupun di luar Universitas; g.sehat jasmani dan rohani yang dibuktikan dengan surat keterangan dari dokter pemerintah; h.bersedia dicalonkan menjadi Wakil Rektor secara tertulis; i.dapat bekerjasama dengan Rektor; dan j.apabila terpilih sebagai Wakil Rektor bersedia mentaati ketentuan peraturan perundang -undangan. Pasal 32 (1)Pengangkatan Wakil Rektor dilaksanakan sebagai berikut: a.seleksi calon Wakil Rektor dilakukan oleh panitia pemilihan yang dibentuk oleh Rektor; b.seleksi calon Wakil Rektor terbuka untuk dos en Universitas yang 2014 , No.94122 memenuhi syarat sebagaimana dimaksud dalam Pasal 31; c.panitia pemilihan menyeleksi semua calon Wakil Rektor yang sudah terdaftar; dan d.panitia pemilihan mengajukan calon Wakil Rektor yang memenuhi syarat kepada Rektor untuk ditetapkan sebagai Wakil Rektor. (2)Pengangkatan Wakil Rektor sebagaimana dimaksud pada ayat (1) dilakukan oleh Rektor terpilih paling lambat dua bulan setelah pelantikan Rektor. (3)Ketentuan lebih lanjut mengenai pembentukan panitia pemilihan sebagaimana dimaksud pada ay at (1) huruf a ditetapkan oleh Rektor. Paragraf 2 Rangkap Jabatan Pasal 33 Rektor dan Wakil Rektor sebagaimana dimaksud dalam Pasal 26 ayat (1) huruf a dilarang merangkap sebagai: a.pejabat pada satuan pendidikan lain, baik yang diselenggarakan pemerintah maupun masyarakat; b.pejabat pada instansi pemerintah baik pusat maupun daerah; c.pejabat pada badan usaha milik negara/daerah maupun swasta; dan d.anggota partai politik atau organisasi yang berafiliasi dengan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "swasta; dan d.anggota partai politik atau organisasi yang berafiliasi dengan partai politik. Paragraf 3 Pemberhentian Wakil Rektor Pasal 34 Wakil Rektor diberhentikan dari jabatannya karena: a.telah berakhir masa jabatannya; b.pengunduran diri atas permintaan sendiri; c.diangkat dalam jabatan lain; d.melakukan tindakan tercela; e.sakit jasmani atau rohani terus menerus; f.dikenakan hukuman disiplin sesuai dengan ketentuan peraturan perundang -undangan; g.menjadi terdakwa dan/atau terpidana yang diancam pidana penjara; h.cuti di luar tanggungan negara; atau i.meninggal dunia. 2014 , No.94123 Paragraf 4 Laporan Pasal 35 (1)Rektor menyampaikan laporan pertanggungjawaban pelaksanaan program secara tertulis kepada Menteri setiap akhir tahun akademik. (2)Rektor menyampaikan laporan pertanggungjawaban secara tertulis kepada Menteri pada akhir jabatannya . (3)Laporan pertanggungjawaban sebagaimana dimaksud pada a yat (1) dan ayat (2) disampaikan setelah mendapat pertimbangan dari Senat. Bagian Ketiga Senat Universitas Pasal 36 (1)Senat Universitas sebagaimana dimaksud dalam Pasal 26 ayat (1) huruf b merupakan unsur penyusun kebijakan yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2)Anggota Senat Universitas sebagaimana dimaksud pada ayat (1) terdiri atas: a.Guru Besar dari setiap fakultas; b.Guru Besar yang sedang mendapatkan tugas jabatan struktural maupun nonstruktural ; c.Wakil dosen bukan guru besar dari setiap fakultas; dan d.Rektor, Wakil Rektor, Deka n,dan Direktur Sekolah Pascasarjan a sebagai anggota ex-offici o. (3)Keanggotaan S enat Universitas dari wakil dosen bukan guru besar sebagaimana dimaksud pada ayat (2) huruf c diusulkan oleh fakultas dan bukan dari dosen yang mendapat tugas tambahan dari Universitas. (4)Usulan oleh fakultas sebagaimana dimaksud pada ayat (3) dengan ketentuan sebagai berik ut: a.anggota Senat Universitas dari unsur dosen paling sedikit 1 (satu) orang dari setiap fakultas; b.jika fakultas memiliki dosen lebih dari 36orang , diwakili oleh 2 (dua) orang anggota Senat Universitas, dan selanjutnya berlaku kelipatan; dan c.jumlah Wakil Dosen setiap fakultas paling banyak 5 (lima) orang . (5)Anggota Sena tUniversitas sebagaimana dimaksud pada ayat (2) harus memenuhi persyaratan sebagai berikut: 2014 , No.94124 a.memiliki reputasi akademik yang menonjol khususnya dalam pendidikan dan penelitian, dan diakui da lam bidang atau kelompok keilmuannya; b.berwawasan luas mengenai pendidikan tinggi; c.bergelar doktor atau telah menduduki jabatan fungsional akademik paling rendah Lektor; d.telah memiliki pengalaman mengajar paling singkat 4 (empat) tahun pada bidangnya; dan e.memiliki komitmen dan integritas. (6)Anggota S enat Universitas sebagaimana dimaksud pada ayat (2) diangkat untuk masa jabatan 4 (empat) tahun dan dapat diangkat kembali un tuk 1 (satu) kali masa jabatan. (7)Senat Universitas sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang ketua dan dibantu oleh seorang sekretaris untuk masa jabatan 4 (empat) tahun. (8)Ketua dan Sekretaris Senat Universitas sebagaimana dimaksud pada ayat (7) dijabat bukan oleh anggota ex-officio . (9)Dalam melaksanakan tugas S enat Universitas dapat membentuk komisi -komisi yang tugas, wewenang, tata kerja ,dan susunan anggotanya ditetapkan oleh S enat Universitas . Pasal 37 (1)Senat Universitas sebagaimana dimaksud dalam Pasal 36 ayat (1) memiliki tugas: a.menetapkan norma dan ketentuan akademik serta mengawasi penerapannya; b.memberikan pertimbangan/masukan kepada Rektor dalam menyusun dan/atau mengubah Renstra atau Rencana Kerja Anggaran dalam bidang akademik; c.memberi pertimbangan pada Rektor terkait dengan pembukaan, penggabungan, atau penutupan fakultas, jurusan, dan program studi; d.mengawasi kebijakan dan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "atau penutupan fakultas, jurusan, dan program studi; d.mengawasi kebijakan dan pelaksanaan Tridharma perguruan tinggi yang telah ditetapkan dalam Renstra; e.mengawasi k ebijakan dan pelaksanaan penjaminan mutu pendidikan; dan f.menyampaikan usulan calon Rektor kepada Menteri. (2)Anggaran pelaksanaan tugas S enat dibebankan pada Daftar Isian Pelaksanaan Anggaran (DIPA) Universitas. 2014 , No.94125 Bagian Keempat Senat Fakultas Pasal 38 (1)Senat Fakultas sebagaimana dimaksud dalam Pasal 26 ayat (1) huruf c merupakan unsur penyusun kebijakan di tingkat fakultas yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik pada fakultas yang bersangkutan. (2)Senat Fakultas seb agaimana dimaksud pada ayat (1) terdiri atas Guru Besar, Dekan, Wakil Dekan, Ketua Jurusan, dan Wakil Dosen. (3)Anggota Senat dari Wakil Dosen sebagaimana dimaksud pada ayat (2) merupakan dosen tetap pada fakultas. (4)Dekan, Wakil Dekan, dan Ketua Jurusan sebaga i anggota ex-officio . (5)Jumlah wakil dosen adalah 1 (satu) orang setiap jurusan. (6)Masa jabatan anggota Senat Fakultas dari unsur wakil dosen adalah 4 (empat) tahun dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari dua kali masa jabatan bertur ut-turut. (7)Anggota Senat Fakultas dari unsur wakil dosen tidak boleh dijabat oleh dosen yang menduduki jabatan tugas tambahan. (8)Pemilihan wakil dosen dilakukan dengan pemilihan langsung dari dan oleh seluruh dosen tetap pegawai negeri sipil dan dosen tetap nonPNS pada jurusan yang bersangkutan. (9)Ketua dan Sekretaris Senat Fakultas dijabat bukan oleh anggota ex- officio . Pasal 39 (1)Senat Fakultas sebagaimana dimaksud dalam Pasal 38 ayat (1) mempunyai tugas: a.merumuskan kebijakan fakultas; b.merumuskan kebijakan penilaian prestasi akademik, dan kecakapan serta kepribadian dosen; c.merumuskan standar mutu penyelenggaraan fakultas; d.merumuskan norma dan tolok ukur pelaksanaan penyelenggaraan fakultas; e.menilai pertanggungjawaban Dekan atas pelaksanaan tugas yang ditetapkan; f.memberikan pertimbangan kepada Rektor mengenai calon yang diusulkan untuk diangkat menjadi Dekan; dan 2014 , No.94126 g.memberikan pertimbangan kepada Dekan tentang calon Wakil Dekan, Ketua Jurusan, dan Sekretaris Jurusan untuk diusulkan kepada Rektor; h.bertanggung jawab untuk mempertahankan dan meningkatkan standar mutu di bidang akademik fakultas yang bersangkutan. (2)Dalam melaksanakan tugasnya, Senat Fakultas dapat membentuk komisi -komisi yang beranggotakan anggota Senat Fakultas. (3)Pengambilan keputusan dalam rapat Senat Fakultas dilakukan melalui musyawar ah mufakat. (4)Dalam hal tidak dapat diputuskan melalui musyarawah dan mufakat, keputusan diambil melalui pemungutan suara. Bagian Kelima Dewan Penyantun Pasal 40 (1)Dewan Penyantun se bagaimana dimaksud dalam Pasal 26 ayat (1) huruf d merupakan badan nonstruktural yang mempunyai fungsi pemberian saran dan pertimbangan di bidang nonakademik kepada Rektor. (2)Dewan Penyantun sebagaimana dimaksud pada ayat (1) terdiri atas Ketua, Sekretaris, dan Anggota. (3)Dewan Penyantun berjumlah 9 (sembilan) orang yang berasal dari unsur pemerintahan, pengusaha, dan tokoh masyarakat. (4)Ketua dan Sekretaris Dewan Penyantun sebagaimana dimaksud pada ayat (2) dipilih dari dan oleh para anggota. (5)Dewan Penyantun sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. (6)Masa bakti Dewan Penyantun sama dengan masa bakti jabatan Rektor. (7)Dewan Penyantun sebagaimana dimaksud pada ayat (1) bersidang paling sedikit satu kali dalam setahun. Bagian Keenam Dewan Pengawas Pasal 41 (1)Dewan Pengawas sebagaimana dimaksud dalam Pasal 26 ayat (1) huruf e ditetapkan oleh Menteri. (2)Dewan Pengawas sebagaimana dimaksud pada ayat (1) berpedoman pada Peraturan Menteri",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Pengawas sebagaimana dimaksud pada ayat (1) berpedoman pada Peraturan Menteri Keuangan. 2014 , No.94127 Bagian Ketujuh Satuan Pemeriksa Intern Pasal 42 (1)SPI sebagaimana dimaksud dalam Pasal 26 ayat (1) huruf f ditetapkan oleh Rektor. (2)SPI sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang kepala dandibantu oleh seorang sekretaris yang diangkat dan diberhentikan oleh Rektor setelah mendapat pertimba ngan Badan Pertimbangan Jabatan dan Kepangkatan (Baperjakat). (3)Masa jabatan Kepala dan Sekretaris SPI adalah 4 (empat) tahun. (4)Kepala dan Sekretaris SPI sebagaimana dimaksud pada ayat (2) dapat diangkat kembali dengan ketentuan tidak boleh lebih dari dua ka li masa jabatan berturut -turut. (5)Ketentuan lebih lanjut mengenai organisasi dan tata kerja SPI sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor. Pasal 43 Persyaratan calon Kepala SPI: a.berstatus PNS; b.beragama Islam dan berakhlak mulia; c.berusia paling tinggi 60 (enam puluh) tahun; d.memiliki kompetensi keahlian sebagai auditor dan /atau akuntan bersertifikat ; e.memiliki pangkat paling rendah Penata Tingkat I(III/d); f.sehat jasmani dan rohani yang dibuktikan dengan surat keterangan daridokter pemerin tah; g.memiliki kemampuan manajerial ; h.memiliki integritas dan profesional ; dan i.memahami peraturan terkait pengelolaan Sat uan Kerja BLU. Pasal 44 Persyaratan calon Sekretaris SPI: a.berstatus PNS; b.beragama Islam dan berakhlak mulia; c.berusia paling tinggi 60 (enam puluh) tahun; d.memiliki pangkat paling rendah Penata Muda Tingkat I(III/b); 2014 , No.94128 e.sehat jasmani dan rohani yang dibuktikan dengan surat keterangan daridokter pemerintah; f.memiliki kemampuan manajerial ; g.memiliki integritas dan profesional ; dan h.memahami peraturan terkait pengelolaan Sat uan Kerja BLU. Bagian Kedelapan Perangkat Rektor Pasal 45 Perangkat Rektor meliputi unsur: a.pelaksana akademik terdiri dari fakultas, jurusan, pascasarjana, lembaga, dan pusat; b.pelaksana administrasi terdiri dari biro dan bagian; c.penjaminan mutu; d.pelaksana kegiatan bisnis dan pengembangan; dan e.pelaksana pelayanan umum. Paragraf 1 Dekan dan Wakil Dekan Pasal 46 (1)Dekan diangkat dan diberhentikan oleh Rektor atas nama Menteri. (2)Pengangkatan Dekan didasarkan pada potensi dan kemampuan calon untuk meningkatkan kinerja dan mutu Fakultas di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat. (3)Masa jabatan Dekan mengikuti masa jabatan Rektor, dan dapat diangkat kembali de ngan ketentuan tidak boleh lebih dari dua kali masa jabatan berturut -turut. Pasal 47 (1)Dalam menjalankan tugasnya Dekan dibantu oleh 3 (tiga) orang Wakil Dekan. (2)Wakil Dekan diangkat dan diberhentikan oleh Rektor atas usul Dekan. (3)Masa jabatan Wakil Dekan mengikuti masa jabatan Dekan. (4)Pengangkatan Wakil Dekan dilakukan oleh Rektor paling lambat 2 (dua) bulan setelah pelantikan Dekan terpilih. (5)Wakil Dekan dapat dipilih kembali untuk masa jabatan berikutnya dengan ketentuan tidak boleh lebih dari dua kali mas a jabatan berturut -turut. 2014 , No.94129 Pasal 48 Persyaratan calon Dekan: a.berstatus PNS; b.beragama Islam dan berakhlak mulia; c.berusia paling tinggi 60 (enam puluh) tahun; d.lulusan program Doktor (S3); e.memiliki jabatan fungsional paling rendah Lektor Kepala; f.pernah memangku jabatan tambahan sebagai Wakil Rektor /Ketua Lembaga/ Kepala Pusat/Wakil Dekan/Ketua Jurusan atau jabatan yang setara; g.sehat jasmani dan rohani yang dibuktikan dengan surat keterangan dari dokter pemerintah; h.bersedia dicalonkan/mencalonkan d iri untuk menjadi Dekan; dan i.menyerahkan pernyataan tertulis meliputi: 1.visi dan misi kepemimpinan; 2.program peningkatan mutu fakultas selama 4 (empat) tahu n ke",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "2.program peningkatan mutu fakultas selama 4 (empat) tahu n ke depan, meliputi: a)peningkatan kreativitas, prestasi, dan akhlak mulia mahasiswa; b)penciptaan suasana lingkungan kampus yang asri, keagamaan, dan ilmiah; c)peningkatan kualitas dosen dan staf; serta d)pelaksanaan efektivitas, efisiensi, transparansi, dan akuntabilitas program. Pasal 49 Pemilihan calon Dekan dilaksanakan sebagai berikut: a.seleksi calon Dekan dilakukan oleh panitia pemilihan yang dibentuk oleh Rektor; b.seleksi calon Dekan terbuka untuk dosen Universitas maupun dosen Perguruan Tinggi Agama Islam Negeri di luar Universitas yang memenuhi persyaratan sebagaimana dimaksud dalam Pasal 48; c.panitia pemilihan menyeleksi semua calon Dekan yang sudah terdaftar; dan d.panitia pemilihan mengajukan calon dekan yang memenuhi syarat kepada Rektor untuk ditetapkan sebagai Dekan. 2014 , No.94130 Pasal 50 Persyaratan calon Wakil Dekan: a.berstatus PNS; b.beragama Islam dan berakhlak mulia; c.berusia paling tinggi 60 (enam puluh) tahun; d.lulusan program Doktor (S3); e.memiliki jabatan fungsional paling rendah Lektor Kepala; f.pernah memangku jabatan tambahan sebagai Wakil Rektor /Ketua Lembaga/ Kepala Pusat/Wakil Dekan/Ke tua Jurusan atau jabatan yang setara; g.sehat jasmani dan rohani yang dibuktikan dengan surat keterangan daridokter pemerintah; dan h.bersedia dicalonkan/mencalonkan diri untuk menjadi Wakil Dekan. Pasal 51 (1)Pemilihan calon Wakil Dekan dilakukan oleh Senat Fa kultas dengan mempertimbangkan persyaratan sebagaimana dimaksud dalam Pasal 50. (2)Masa jabatan Wakil Dekan mengikuti masa jabatan Dekan. (3)Penetapan Wakil Dekan dilakukan oleh Rektor paling lambat 2 (dua) bulan setelah pelantikan Dekan. (4)Wakil Dekan dapat dipilih kembali untuk masa jabatan berikutnya dengan ketentuan tidak boleh lebih dari dua kali masa jabatan berturut -turut. Pasal 52 Dekan dan Wakil Dekan berhenti dari jabatannya karena: a.telah berakhir masa jabatannya; b.pengunduran diri atas permintaan sendiri; c.diangkat dalam jabatan lain; d.meninggal dunia; e.melakukan tindakan tercela; f.sakit jasmani atau rohani terus menerus; g.dikenakan hukuman disiplin sesuai dengan ketentuan yang berlaku; h.menjadi terdakwa dan/atau terpidana yang diancam pidana penjara; atau i.cuti di luar tanggungan negara. 2014 , No.94131 Pasal 53 (1)Setiap akhir tahun akademik Dekan menyampaikan laporan pertanggungjawaban pelaksanaan programnya secara tertulis kepada Rektor . (2)Pada akhir jabatannya, Dekan menyampaikan laporan pertan gungjawaban secara tertulis kepada Rektor . Paragraf 2 Direktur Sekolah Pascasarjana Pasal 54 (1)Direktur Sekolah Pascasarjana diangkat dan diberhentikan oleh Rektor setelah mendapat pertimbangan Senat. (2)Masa jabatan Direktur Sekolah Pascasarjana adalah 4 (empat) tahun dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari dua kali masa jabatan berturut -turut. Pasal 5 5 Persyaratan calon Direktur Sekolah Pascasarjana: a.berstatus PNS; b.beragama Islam dan berakhlak mulia; c.berusia paling tinggi 60 (enam puluh) tahun; d.lulusan program Doktor (S3); e.memiliki jabatan fungsional Guru Besar ; pernah memangku jabatan tambahan sebagai Wakil Rektor /Ketua Lembaga/atau jabatan sebagai pimpinan Universitas yang setara dengan jabatan tersebut, baik di dalam maupun di luar Universitas; sehat jasmani dan rohani yang dibuktikan dengan surat keterangan daridokter pemerintah; bersedia dicalonkan/mencalonkan diri untuk menjadi Direktur Sekolah Pasca sarjana ; dan menyerahkan pernyataan tertulis meliputi: 1.visi dan misi kepemimpinan; 2.program peningkatan mutu Sekolah Pascasarjana selama 4 (empat) tahun ke depan, meliputi: a)peningkatan kreativitas, prestasi, dan akhlak mulia mahasiswa; b)penciptaan suasana lingkungan kampus yang asri, keagamaan, dan ilmiah; 2014 , No.94132 c)peningkatan kualitas dosen dan staf; serta d)pelaksanaan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "2014 , No.94132 c)peningkatan kualitas dosen dan staf; serta d)pelaksanaan efektivitas, efisiensi, transparansi, dan akuntabilitas program. Pasal 56 (1)Pemilihan calon Direktur Sekolah Pascasarjana dilaksanakan sebagai berikut: a.seleksi calon Direktur Sekolah Pascasarjana dilak ukan oleh panitia pemilihan yang dibentuk oleh Rektor; b.seleksi calon Direktur Sekolah Pascasarjana terbuka untuk dosen Universitas; c.panitia pemilihan menyeleksi semua calon Direktur Sekolah Pascasarjana yang sudah terdaftar; dan d.panitia pemilihan mengajuk an calon Direktur Sekolah Pascasarjana yang memenuhi syarat sebagaimana dimaksud pada ayat (1) kepada Rektor untuk ditetapkan sebagai Direktur Sekolah Pascasarjana. (2)Ketentuan lebih lanjut mengenai pembentukan panitia pemilihan sebagaimana dimaksud pada ayat (1) huruf a ditetapkan oleh Rektor. Paragraf 3 Ketua dan Sekretaris Jurusan Pasal 57 (1)Ketua dan Sekretaris Jurusan diangkat dan diberhentikan oleh Dekan , setelah mendapat pertimbangan Senat Fakultas. (2)Masa jabatan Ketua dan Sekretaris Jurusan masing -masing 4 (empat) tahun. (3)Ketua dan Sekretaris Jurusan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari dua kali masa jabatan berturut -turut. Pasal 58 Persyaratan calon Ketua dan calon Sekretaris Jurusan: a.berstatus PNS; b.beragama Islam d an berakhlak mulia; c.berusia paling tinggi 60 (enam puluh) tahun; d.lulusan paling rendah program Magister (S2) ; e.memiliki jabatan fungsional paling rendah Lektor; f.berlatar belakang pendidikan sesuai dengan jurusan yang terkait; dan g.bersedia dicalonkan menjad i Ketua Jurusan atau Sekretaris Jurusan. 2014 , No.94133 Paragraf 4 Ketua dan Sekretaris Lembaga Pasal 59 (1)Ketua dan Sekretaris Lembaga diangkat dan diberhentikan oleh Rektor. (2)Masa jabatan Ketua dan Sekretaris Lembaga adalah 4 (empat) tahun. (3)Ketua dan Sekretaris Lembaga dapat diangkat kembali dengan ketentuan tidak boleh lebih dari dua kali masa jabatan berturut -turut. Pasal 60 (1)Persyaratan calon Ketua Lembaga: a.berstatus PNS; b.beragama Islam dan berakhlak mulia; c.berusia paling tinggi 60 (enam puluh) tahun; d.lulusan progra m Doktor (S3) ; e.memiliki jabatan fungsional paling rendah Lektor Kepala; f.sehat jasmani dan rohani yang dibuktikan keterangan dari dokter pemerintah; g.memiliki wawasan akademik, komitmen pada kualitas, kemampuan manajerial yang efektif, dan integritas priba di; dan h.menyerahkan pernyataan tertulis meliputi: 1.visi, dan misi kepemimpinan; 2.peningkatan mutu dan kinerja Lembaga selama 4 (empat) tahun ke depan; dan 3.pelaksanaan efektivitas, efisiensi, transparansi, dan akuntabilitas. (2)Persyaratan calon Sekretaris Lembaga: a.berstatus PNS; b.beragama Islam dan berakhlak mulia; c.berusia paling tinggi 60 (enam puluh) tahun; d.lulusan paling rendah program Magister (S2) ; e.memiliki jabatan fungsional paling rendah Lektor; f.sehat jasmani dan rohani yang dibuktikan dengan surat keterangan daridokter pemerintah; dan g.memiliki wawasan akademik, komitmen pada kualitas, kemampuan manajerial yang efektif, dan integritas pribadi. 2014 , No.94134 Paragraf 5 Kepala Pusat Pasal 61 (1)Kepala Pusat diangkat dan diberhentikan oleh Rektor. (2)Masa jabatan Kepala Pusat adalah 4 (empat) tahun. (3)Kepala Pusat dapat diangkat kembali dengan ketentuan tidak boleh lebih dari dua kali masa jabatan berturut -turut. Pasal 62 Persyaratan calon Kepala Pusat : a.berstatus PNS; b.beragama Islam dan berakhlak mulia; c.berusia paling tinggi 60 (enam puluh) tahun; d.lulusan paling rendah program Magister (S2) ; e.memiliki jabatan fungsional paling rendah Lektor; f.sehat jasmani dan rohani yang dibuktikan dengan surat keteranga n dari dokter pemerintah; dan g.memiliki kemampuan manajerial dan kompetensi keahlian bidang yang dipimpinnya. Paragraf 6 Kepala",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "manajerial dan kompetensi keahlian bidang yang dipimpinnya. Paragraf 6 Kepala Unit Pelaksana Teknis Pasal 63 (1)Kepala Unit Pelaksana Teknis diangkat dan diberhentikan oleh Rektor. (2)Masa jabatan Kepala Pusat Unit Pelaksana Teknis 4 (empat) tahun. (3)Kepala Unit Pelaksana Teknis dapat diangkat kembali dengan ketentuan tidak boleh lebih dari dua kali masa jabatan berturut -turut. Pasal 64 Persyaratan calon Kepala Unit Pelaksana Teknis: a.berstatus PNS; b.beragama Isla m dan berakhlak mulia; c.berusia paling tinggi 60 (enam puluh) tahun; d.lulusan paling rendah program Magister (S2) ; e.memiliki jabatan fungsional paling rendah Lektor; 2014 , No.94135 f.sehat jasmani dan rohani yang dibuktikan dengan surat keterangan dari dokter pemerintah; dan g.memiliki kemampuan manajerial dan kompetensi keahlian bidang yang dipimpinnya. Paragraf 7 Pengangkatan Pejabat Antar Waktu Pasal 65 (1)Dalam hal Wakil Rektor, Dekan, Direktur, Wakil Dekan, Ketua Jurusan Sekretaris Jurusan, Kepala SPI ,dan Sekretaris SPI berhalangan tidak tetap, Rektor dapat menunjuk pengganti sebagai pelaksana harian. (2)Dalam hal Wakil Rektor, Dekan, Direktur, Wakil Dekan, Ketua Jurusan dan Sekretaris Jurusan, Kepala SPI ,dan Sekretaris SPI berhalangan tetap atau berhenti sebelum berakhir masa jabatannya, Rektor menetapkan pengganti sebagai pejabat antar waktu sampai habis masa jabatan nya. (3)Pengangkatan Wakil Rektor, Dekan, Direktur, Wakil Dekan, Ketua Jurusan, dan Sekretaris Jurusan, Kepala SPI ,dan Sekretaris SPI antar waktu dilakukan oleh Rektor paling lambat 2 (dua) bulan setelah pejabat sebelumnya berhalangan tetap. Bagian Kesembilan Ketenagaan Pasal 66 (1)Pegawai Univers itas terdiri atas dosen dan tenaga kependidikan. (2)Pegawai Universitas sebagaimana dimaksud pada ayat (1) terdiri dari: a.PNS; b.pegawai tetap nonPNS; dan c.pegawai tidak tetap. (3)Gaji PNS sebagaimana dimaksud pada ayat (2) huruf a, dibayar sesuai dengan ketentuan peraturan perundang -undangan. (4)Pegawai tetap nonPNS dan pegawai tidak tetap sebagaimana dimaksud pada ayat (2) huruf b dan huruf c ditetapkan oleh Rektor. Pasal 67 (1)Rekrutmen Dosen dan Tenaga Kependidikan berstatus PNS dilaksanakan oleh Pemerintah berdasarkan usulan Universitas yang dilandasi dengan analisis kebutuhan dalam suatu rencana pengembangan sumber daya manusia. 2014 , No.94136 (2)Pengangkatan dan pembinaan karir Dosen dan T enaga Kependidikan yang berstatus PNS dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai kepegawaian. Pasal 68 (1)Hak dan kewajiban serta pembinaan karir fungsional Dosen tetap nonPNS Universitas disetarakan dengan Dose n pegawai negeri sipil. (2)Posisi jabatan yang bersifat karir diutamakan untuk dijabat oleh Tenaga Kependidikan yang memenuhi kualifikasi yang diperlukan. (3)Ketentuan lebih lanjut mengenai kualifikasi sebagaimana dimaksud pada ayat (2) ditetapkan oleh Senat. Pasal 69 (1)Dosen tidak tetap diangkat berdasarkan perjanjian kerja dengan Universitas dan selanjutnya dapat diangkat menjadi Dosen tetap atau PNS sesuai dengan ketentuan peraturan perundang -undangan. (2)Pengangkatan Tenaga Kependidikan tidak tetap Universi tas khusus untuk tenaga penunjang, dilakukan sesuai kebutuhan. (3)Ketentuan lebih lanjut mengenai pengangkatan dosen tidak tetap sebagaimana dimaksud pada ayat (1) dan tenaga kependidikan tidak tetap sebagaimana dimaksud pada ayat (2) ditetapkan oleh Rektor. Bagian Kesepuluh Konsorsium Keilmuan Pasal 70 (1)Konsorsium keilmuan terdiri atas dosen dan peneliti. (2)Konsorsium keilmuan disesuaikan dengan bidang kajian Universitas . (3)Jumlah dan jenis konsorsium keilmuan dapat ditambah sesuai dengan perkembangan Universitas . (4)Ketentuan lebih lanjut mengenai Konsorsium keilmuan ditetapkan Rektor. Bagian Kesebelas Mahasiswa Pasal 71",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "mengenai Konsorsium keilmuan ditetapkan Rektor. Bagian Kesebelas Mahasiswa Pasal 71 (1)Mahasiswa Universitas memiliki hak: a.memperoleh pendidikan yang berkualitas; b.memanfaatkan sarana dan prasarana pendidikan untuk keg iatan kurikuler, kokurikuler, dan ekstrakurikuler; 2014 , No.94137 c.membentuk organisasi kemahasiswaan dan mendapatkan dukungan sarana dan prasarana serta dana untuk mendukung kegiatan organisasi kemahasiswaan tersebut; dan d.mendapatkan beasiswa dan bantuan biaya pendidi kan sesuai dengan persyaratan yang ditentukan Universitas. (2)Mahasiswa mempunyai kewajiban: a.menjaga norma pendidikan untuk menjamin penyelenggaraan proses dan keberhasilan pendidikan; b.menjaga etika dan mematuhi tata tertib yang ditetapkan Universitas; c.ikut menanggung biaya penyelenggaraan pendidikan, kecuali yang dibebaskan dari kewajiban tersebut sesuai dengan ketentuan Universitas; dan d.mempertanggungjawabkan penggunaan dana yang dialokasikan untuk mendukung kegiatan kemahasiswaan. (3)Ketentuan lebih la njut mengenai hak dan kewajiban Mahasiswa sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh Rektor. Pasal 72 (1)Warga negara asing dapat menjadi Mahasiswa Universitas. (2)Ketentuan lebih lanjut mengenai tata cara penerimaan mahasiswa warga negar a asing sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor. Pasal 73 (1)Mahasiswa mengembangkan bakat, minat, dan kemampuan dirinya melalui kegiatan kokurikuler dan ekstrakurikuler sebagai bagian dari pendidikan. (2)Kegiatan kokurikuler sebagaimana dimak sud pada ayat (1) dilakukan secara terprogram untuk memperkaya kompetensi lulusan Universitas. (3)Kegiatan ekstrakurikuler sebagaimana dimaksud pada ayat (1) dapat diikuti oleh Mahasiswa sebagai penunjang kompetensi lulusan Universitas. (4)Kegiatan kokurikuler dan ekstrakurikuler sebagaimana dimaksud pada ayat (1) dapat dilaksanakan melalui organisasi kemahasiswaan Universitas. (5)Organisasi kemahasiswaan Universitas sebagaimana dimaksud pada ayat (4) berkewajiban menyelenggarakan organisasi dan melaksanakan fungsinya sesuai dengan nilai, tujuan, asas, dan prinsip Universitas. (6)Universitas menyediakan sarana dan prasarana serta dan a untuk 2014 , No.94138 mendukung kegiatan organisasi kemahasiswaan. (7)Ketentuan lebih lanjut mengenai kegiatan kokurikuler dan ekstrakurikuler serta organisasi kemahasiswaan sebagaimana dimaksud pada ayat (1) dan ayat (4) ditetapkan oleh Rektor. Bagian Keduabelas Alumni Pasal 74 (1)Alumni merupakan lulusan program akademik dan profesi . (2)Alumni sebagaimana dimaksud pada ayat (1) dapat membentuk organisasi alumni dalam upaya menunjang tercapainya tujuan Universitas. (3)Organisasi alumni sebagaimana dimaksud pada ayat (2) dapat dibentuk pada tingkat Universitas, fakultas, jurusan, dan Sekolah Pascasarjana . (4)Hubungan kerja organisasi alumni sebagaimana dimaksud pada ayat (2) dan ketentuan lain yang menyangkut organisasi alumni disusun sendiri oleh alumni dalam suatu musyawarah alumni . (5)Kepengurusan alumni tingkat Universitas disahkan oleh Rektor, tingkat fakultas oleh Dekan, tingkat jurusan oleh Ketua, atau semua tingkat dapat disahkan oleh Rektor sesuai ketetapan yang dihasilkan oleh musyawarah alumni . (6)Hubungan ikatan alumni dengan alm amater bersifat kekeluargaan dan didasarkan kepada kesamaan visi dan aspirasi serta untuk melestarikan hubungan emosional antara alumni dengan Universitas sebagai almamaternya . (7)Pendirian ikatan alumni dimaksudkan untuk: a.mempererat dan membina kekeluargaan antar alumni; b.membantu peningkatan peranan almamater dalam pelaksanaan tridharma perguruan tinggi; c.menjalankan usaha dan aktif memberikan bantuan untuk pencapaian tujuan almamater, dan untuk kemajuan serta kesejahteraa n mahasiswa dan alumni; d.memberikan motivasi kepada alumni untuk pengembangan dan penerapan keahlian serta profesinya bagi kepentingan masyarakat, bangsa, negara dan almamater; dan e.memelihara dan menjunjung tinggi nama almamater. (8)Organisasi alumni sebagaimana dimaksud pada ayat (2) tunduk pada ketentuan Universitas . 2014 , No.94139 (9)Ketentuan lebih lanjut mengenai organisasi alumni sebagaimana",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "2014 , No.94139 (9)Ketentuan lebih lanjut mengenai organisasi alumni sebagaimana dimaksud pada ayat (2) ditetapkan oleh Rektor. Bagian Ketigabelas Persatuan Orang Tua Mahasiswa Pasal 75 (1)Orang tua maha siswa dapat membentuk forum orang tua mahasiswa. (2)Forum orang tua mahasiswa sebagaimana dimaksud pada ayat (1) dapat dibentuk pada tingkat fakultas dan/atau tingkat Universitas. (3)Forum orang tua mahasiswa dibentuk dengan tujuan membantu Universitas dalam pen ingkatan mutu dan daya saing lulusan. (4)Hubungan kerja forum orang tua mahasiswa sebagaimana dimaksud pada ayat (1) dan ketentuan lain yang menyangkut organisasi forum orang tua mahasiswa disusun sendiri oleh orang tua mahasiswa dalam suatu musyawarah orang tua mahasiswa. (5)Kepengurusan forum orang tua mahasiswa tingkat fakultas disahkan oleh dekan dan pada tingkat Universitas disahkan oleh Rektor. (6)Ketentuan lebih lanjut mengenai forum orang tua mahasiswa sebagaimana dimaksud pada ayat (1) d itetapkan oleh Rektor. Bagian Ke empat belas Dewan Kehormatan Pasal 76 (1)Rektor dapat membentuk Dewan Kehormatan. (2)Keanggotaan Dewan Kehormatan paling banyak 7 (tujuh) orang yang terdiri dari: a.perwakilan Guru Besar; b.perwakilan dosen rumpun ilmu; dan c.perwakilan tenaga kependidikan. (3)Ketentuan lebih lanjut mengenai Dewan Kehormatan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor. 2014 , No.94140 BAB V SISTEM PENJAMINAN MUTU INTERNAL Bagian Kesatu Umum Pasal 77 (1)Universitas melaksanakan penjaminan mutu pendidikan sebagai pertanggungjawaban kepada pemangku kepentingan. (2)Pelaksanaan penjaminan mutu pendidikan sebagaimana dimaksud pada ayat (1) oleh Universitas bertujuan untuk memenuhi dan/atau melampaui Standar Nasio nal Pendidikan agar mampu mengembangkan mutu pendidikan yang berkelanjutan. (3)Organ Universitas secara bersama -sama menyusun standar pendidikan tinggi Universitas yang ditetapkan oleh Rektor. (4)Universitas menyampaikan data dan informasi penyelenggaraan pendid ikan kepada kementerian atau lembaga yang berwenang mengelola pangkalan data pendidikan tinggi sesuai dengan ketentuan peraturan perundang -undangan. (5)Penjaminan mutu pendidikan sebagaimana dimaksud pada ayat (1) dilakukan secara internal oleh Universitas da n eksternal secara berkala oleh Badan Akreditasi Nasional Perguruan Tinggi (BAN PT) atau lembaga mandiri lain yang diberi kewenangan oleh Menteri atau lembaga asesmen/akreditasi lain pada tingkat regional maupun internasional. (6)Hasil evaluasi eksternal prog ram studi secara berkala sebagaimana dimaksud oleh ayat (5) digunakan sebagai bahan pembinaan program studi oleh Menteri. (7)Ketentuan lebih lanjut mengenai penyelenggaraan penjaminan mutu secara internal dan eksternal sebagaimana dimakud pada ayat (5) diteta pkan oleh Menteri. Bagian Kedua Pengawasan Akademik Pasal 78 (1)Pengawasan terhadap penerapan norma dan ketentuan akademik di Universitas dilakukan oleh Senat. (2)Rektor berkewajiban melakukan pemantauan dan evaluasi kegiatan akademik sebagai bentuk akuntabil itas kegiatan akademik Universitas. (3)Evaluasi kegiatan akademik sebagaimana dimaksud pada ayat (2) dilaksanakan oleh Lembaga Penjaminan Mutu Akademik. 2014 , No.94141 (4)Evaluasi kegiatan akademik sebagaimana dimaksud pada ayat (2) dilakukan terhadap: a.hasil belajar Mahasis wa, untuk memantau proses, kemajuan, dan perbaikan hasil belajar secara berkesinambungan; dan b.program studi pada semua jenjang, untuk menilai pencapaian Standar Nasional Pendidikan Tinggi dan Standar Pendidikan Tinggi. Bagian Ketiga Pengawasan Nonakademik Pasal 79 (1)Pengawasan terhadap penyelenggaraan kegiatan nonakademik dilakukan Dewan Pengawas dan SPI. (2)Rektor melakukan pemantauan dan evaluasi terhadap penyelenggaraan kegiatan nonakademik bersama pimpinan Universitas lainnya. BAB VI TATA KELOLA Bagian Kesatu Tata Kerja Pasal 80 (1)Setiap pimpinan satuan organisasi/satuan kerja di lingkungan Universitas dalam melaksanakan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "(1)Setiap pimpinan satuan organisasi/satuan kerja di lingkungan Universitas dalam melaksanakan tugasnya wajib: a.menerapkan prinsip koordinasi, integrasi, dan sinkronisasi dengan satuan organisasi/satuan kerja di lingkungan U niversitas ; b.melaksanakan koordinasi dan konsultasi dengan Kementerian; c.mengawasi bawahan masing -masing dan apabila terjadi penyimpangan supaya mengambil langkah -langkah yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan; d.mengikuti, mematu hi petunjuk, dan bertanggung jawab kepada atasan masing -masing; e.menyampaikan laporan berkala sesuai dengan ketentuan yang berlaku ; dan f.bertanggung jawab memimpin dan melakukan koordinasi dengan bawahan masing -masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan. (2)Setiap pimpinan satuan organisasi/satuan kerja di lingkungan Universitas yang menerima laporan dari pimpinan satuan organisasi di 2014 , No.94142 bawahnya wajib mengolah dan mempergunakan laporan dimaksud sesuai dengan kebutuhan dan kewenan gannya. Pasal 81 Dekan, Direktur Sekolah Pascasarjana, dan Kepala Lembaga menyampaikan laporan sebagaimana dimaksud dalam Pasal 80 ayat (1) huruf e kepada Rektor dengan tembusan kepada Kepala Biro Administrasi Umum, Perencanaan, dan Keuangan. Bagian Kedua Prinsip Manajemen dan Akuntabilitas Pasal 82 (1)Setiap pimpinan satuan organisasi/kerja wajib menerapkan prinsip manajemen berbasis kinerja dan tata kelola perguruan tinggi yang baik. (2)Penerapan manajemen berbasis kinerja sebagaimana dimaksud pada ayat (1) mel iputi perencanaan, pelaksanaan, pemantauan, dan pelaporan. (3)Tata kelola sebagaimana dimaksud pada ayat (1) bercirikan partisipatori, berorientasi pada konsensus, akuntabilitas, transparansi, responsif terhadap kebutuhan masyarakat, efektif, efisien, inklusi f, dan mengikuti ketentuan per aturan perundang -undangan. (4)Ketentuan lebih lanjut mengenai prinsip manajemen berbasis kinerja dan tata kelola sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor dengan memperhatikan pertimbangan Senat. Pasal 83 (1)Rektor menyusun program kerja tahunan berdasarkan Renstra Universitas. (2)Penyusunan program kerja tahunan sebagaimana dimaksud pada ayat (1)melibatkan kerja di lingkungan Universitas. Pasal 84 (1)Rektor menetapkan standar kinerja pejabat di lingkungan Universitas. (2)Rektor menilai kinerja para pejabat berdasarkan standar kinerja yang telah ditetapkan. (3)Ketentuan lebih lanjut mengenai standar kinerja sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor. Bagian Ketiga Administrasi Akademik Pasal 85 (1)Administrasi akademik menyelenggarakan pelayanan teknis dan 2014 , No.94143 administratif dari sejak penerimaan mahasiswa baru, penyelenggaraan perkuliahan sampai penerimaan ijazah dan pelaporan. (2)Sarana administrasi akademik sebagaimana dimaksud pada ayat (1) menggunakan sistem administrasi perguruan tinggi yang prima, efektif, efisien, akurat, dan memuaskan. Bagian Keempat Standar Layanan Pasal 86 (1)Standar pelayanan harus mempertimbangkan kualitas, pemerataan, kesetaraan, biaya dan kemudahan untuk mendapatkan layanan. (2)Standar pelayanan sebagaimana dimaksud pada ayat (1) ditetapkan olehRektor. Bagian Kelima Kurikulum Paragraf 1 Pola Ilmiah Pokok Pasal 87 Pola Ilmiah Pokok Universitas adalah peningkatan kualitas kehidupan yang bersendikan ajaran Islam, yang berpegang pada nilai-nilai tauhid, keluhuran akhlak, ilmu pengetahuan, dan profesionalisme dengan menampilkan Islam kultural, rasional, modern, inklusif, dan sesuai dengan perkembangan zaman. Paragraf 2 Filosofi Pendidikan Pasal 88 Pendidikan merupakan proses terus mener us yang ditujukan untuk menghasilkan manusia terdidik melalui pembinaan dan peneladanan (uswah hasanah ) serta pengayaan ilmu pengetahuan. Pendidikan dimaksudkan untuk melahirkan manusia yang mampu tumbuh dan berkembang secara utuh dan menyeluruh, yang beri man dan bertakwa kepada Allah Subhanahu wa Ta'ala, menjunjung tinggi hak -hak asasi manusia, cinta tanah air, menguasai ilmu pengetahuan, agama, teknologi, dan seni, serta bersikap",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "air, menguasai ilmu pengetahuan, agama, teknologi, dan seni, serta bersikap demokratis, dan memiliki tanggung jawab sosial yang berkeadilan. Hal ini sej alan dengan ayat -ayat al -Qur’an dan al -Hadis yang menyeru manusia agar berilmu, beriman, dan beramal salih serta berakhlak mulia. Dengan demikian, karakter utama pendidikan yang Islami adalah proses pendidikan yang mampu membentuk manusia yang memiliki ked alaman spiritual, keluhuran akhlak, keluasan ilmu dan kematangan profesi. 2014 , No.94144 Paragraf 3 Pengembangan Kurikulum Pasal 89 (1)Kurikulum setiap program studi pada Universitas dikembangkan dan ditetapkan oleh Fakultas/Sekolah Pascasarjana dengan mengacu Standar Nasio nal Pendidikan Tinggi dan Kerangka Kualifikasi Nasional Indonesia (KKNI). (2)Kurikulum sebagaimana dimaksud pada ayat (1) dikembangkan dan dilaksanakan berdasarkan kompetensi sebagai berikut: a.kompetensi utama; b.kompetensi pendukung; dan c.kompetensi lain. (3)Kurikulum sebagaimana dimaksud pada ayat (1) dapat dilaksanakan setelah ditetapkan oleh Rektor. Paragraf 4 Pembukaan Program Studi Pasal 90 (1)Universitas dapat menyelenggarakan pendidikan akademik, profesi, dan/atau vokasi. (2)Pendidikan sebagaimana dimaksud pada ayat (1) terdiri dari: a.program diploma pada pendidikan vokasi; b.sarjana, magister, dan doktor pada pendidikan akademik; serta c.spesialis dan/atau profesi pada pendidikan profesi. Pasal 91 (1)Permohonan izin penyelenggaraan Program Studi sebagaimana dimaksud pada ayat (1) dilakukan melalui tahapan berikut: a.Dekan membentuk tim untuk mengkaji kemungkinan pembukaan Program Studi berdasarkan persyaratan yang ditetapkan Direktur Jenderal; b.hasil kajian tim pembentukan Program Studi baru berupa naskah akademik tentang usulan pembukaan Program Studi baru yang diajukan kepada Dekan; c.Dekan mengajukan usulan pembukaan Program Studi kepada Rektor setelah mendapat persetujuan Senat Fakultas ; dan d.Rektor mengajukan permohonan izin kepada Direktur Jenderal setelah mendapat persetujuan Senat Universitas. 2014 , No.94145 (3)Program Studi yang sudah mendapat izin penyelenggaraan oleh Direktur Jenderal dapat ditutup oleh Rektor sesudah mendapat pertimbangan Senat untu k selanjutnya dilaporkan kepada Direktur Jenderal. (5)Penyelenggaraan Program Studi dapat dilakukan oleh Rektor selama masa akreditasi belum berakhir dan pelaporan Pangkalan Data Perguruan Tinggi masih diselenggarakan secara rutin. (6)Izin penyelenggara an Program Studi dapat dicabut oleh Direktur Jenderal apabila dinilai telah melanggar ketentuan peraturan perundang -undangan. Paragraf 5 Pengembangan Fakultas dan Jurusan Pasal 92 (1)Universitas dapat mengembangkan Fakultas dan Jurusan sesuai dengan bidang il mu. (2)Ketentuan lebih lanjut mengenai pengembangan Fakultas dan Jurusan sebagaimana dimaksud pada ayat (1) diatur tersendiri dalam Peraturan Menteri Agama. BAB VII KODE ETIK Pasal 93 (1)Setiap warga kampus wajib melaksanakan kode etik kampus. (2)Kode etik sebagaimana dimaksud pada ayat (1) meliputi nilai -nilai keislaman, aturan hukum, dan akhlakul karimah dalam berbicara, bersikap, berpenampilan, dan berperilaku di dalam kampus. (3)Sivitas akademika Universitas dan/atau warga kampus yang melakukan p elanggaran dikenakan sanksi sesuai dengan ketentuan peraturan perundang -undangan. (4)Ketentuan lebih lanjut mengenai kode etik sebagaimana dimaksud pada ayat (1) dan sanksi pelanggarannya sebagaimana dimaksud pada ayat (3) ditetapkan oleh Rektor setelah mendapat persetujuan DK. BAB VIII BENTUK DAN TATA CARA PENETAPAN PERATURAN Pasal 94 (1)Selain berlaku ketentuan peraturan perundang -undangan, di Universitas berlaku peraturan internal Universitas. 2014 , No.94146 (2)Peraturan internal Universitas sebagaimana dimaksud pada aya t (1) berbentuk Keputusan: a.Rektor; b.Senat; c.DK; dan d.Dekan. (3)Peraturan internal Universitas sebagaimana dimaksud pada ayat (2) merupakan pelaksanaan Statuta Universitas. (4)Ketentuan lebih lanjut mengenai",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "ayat (2) merupakan pelaksanaan Statuta Universitas. (4)Ketentuan lebih lanjut mengenai t ata cara penetapan peraturan di lingkungan Universitas sesuai dengan ketentuan peraturan perundang - undangan . BAB IX PERENCANAAN Pasal 95 (1)Organ Universitas secara bersama -sama menyusun Renstra dengan mengacu kepada visi dan misi Universitas dan Renstra Direktorat Jenderal Pendidikan Islam dengan memperhatikan masukan dari semua pemangku kepentingan dan masyarakat luas. (2)Renstra sebagaimana dimaksud pada ayat (1) disusun untuk periode 5 (lima) tahun oleh suatu Tim yang anggotanya berasal dari pimpinan Universitas dan Senat yang dapat dikaji ulang serta disempurnakan. (3)Renstra sebagaimana dimaksud pada ayat (1) diajukan kepada Direktur Jenderal untuk mendapatkan persetujuan paling lambat 3 (tiga) bulan setelah Rektor dipilih. (4)Renstra yang telah disetujui Direktur Jenderal sebagaimana dimaksud pada ayat (2) menjadi acuan utama bagi penyusunan Rencana Kerja dan Anggaran (RKA). BAB X PENDANAAN DAN KEKAYAAN Bagian Kesatu Pendanaan Paragraf 1 Umum Pasal 96 (1)Pengelolaan keuangan Universitas dikelola secara otonom, tertib, wajar dan adil, taat pada ketentuan peraturan perundang -undangan, efisien, efektif, transparan, akuntabel, dan bertanggung jawab. 2014 , No.94147 (2)Pengelolaan keuangan Universitas sebagaimana dimaksud pada ayat (1) dijalankan dengan menerapkan prinsi p-prinsip pengendalian internal yang baik. (3)Pengelolaan keuangan Universitas sebagaimana dimaksud pada ayat (1) tidak boleh menghambat proses penyelenggaraan kegiatan tridharma perguruan tinggi. Pasal 97 Pengelolaan keuangan Universitas sebagaimana dimaks ud dalam Pasal 96 ayat (1) meliputi: a.perencanaan; b.penganggaran; c.pelaksanaan; d.pengawasan; dan e.pertanggungjawaban. Paragraf 2 Perencanaan dan Penganggaran Pasal 98 Periode anggaran Universitas terhitung dari 1 Januari hingga 31 Desember. Pasal 99 RKT disusun Rektor setiap tahun sebagai hasil konsolidasi rencana anggaran dari seluruh unit kerja di Universitas yang memuat paling sedikit program, kegiatan, dan nilai anggarannya berdasarkan pada target kinerja yang ingin dicapai. Pasal 100 (1)RKT sebagaimana dimaksud dalam Pasal 99 diajukan oleh Rektor kepada Direktur Jenderal paling lambat 2 (dua) bulan sebelum tahun anggaran berjalan untuk mendapatkan persetujuan. (2)Dalam hal Direktur Jenderal memberikan pertimbangan yang mengakibatkan adanya perubahan dan/atau perbaikan dalam RKA, maka Rektor harus menyusunnya dalam waktu sesegera mungkin sejak pertimbangan Direktur Jenderal diterima. (3)RKT sebagaimana dimaksud pada ayat (1) yang telah disetujui dan disahkan Direktur Jenderal merupakan dokumen p elaksanaan anggaran yang menjadi pedoman semua unit kerja dalam melaksanakan program dan kegiatan yang tertuang dalam RKA. 2014 , No.94148 (4)Ketentuan lebih lanjut mengenai tata cara pelaksanaan dokumen pelaksanaan anggaran beserta pemantauan dan pengawasannya ditetapkan oleh Direktur Jenderal. Pasal 101 (1)Rektor dapat mengajukan dokumen pelaksanaan anggaran perubahan selama tahun berjalan jika: a.terdapat perubahan asumsi pendapatan yang signifikan; b.terdapat perubahan target kinerja; dan/atau c.terdapat alokasi dana/progra m dan kegiatan dari Anggaran pendapatan dan Belanja Negara (APBN) perubahan atau anggaran pendapatan dan belanja daerah. (2)Dokumen pelaksanaan anggaran perubahan sebagaimana dimaksud pada ayat (1) harus mendapatkan persetujuan dari Direktur Jenderal. Paragraf 3 Pelaksanaan Pasal 102 (1)Rektor memegang kewenangan pengelolaan keuangan Universitas sesuai dengan ketentuan peraturan perundang -undangan. (2)Rektor menjalankan kewenangannya dalam pengelolaan keuangan Universitas sebagaimana dimaksud pada ayat (1) secara bertanggung jawab, transparan, dan akuntabel. (3)Bendahara Universitas melaksanakan fungsi menerima, menyimpan, mengeluarkan, dan menyerahkan ua ng, barang, dan/atau surat berharga serta membukukannya sesuai dengan kebutuhan Universitas berdasarkan ketentuan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "surat berharga serta membukukannya sesuai dengan kebutuhan Universitas berdasarkan ketentuan peraturan perundang -undangan. Pasal 103 (1)Dalam mengelola keuangan, Universitas melakukan hal -hal berikut: a.merencanakan penerimaan dan pengelu aran kas; b.menerima pendapatan dari berbagai sumber yang sah; c.menyimpan kas dan mengelola rekening bank; d.melakukan pembayaran; e.mendapatkan sumber dana untuk menutup defisit jangka pendek; dan f.mengelola kas, termasuk pemanfaatan surplus kas jangka pendek dengan cara yang efektif dan efisien. 2014 , No.94149 (2)Pengelolaan kas, termasuk pemenuhan anggaran unit kerja dilaksanakan melalui suatu sistem anggaran yang tertib dan teratur dengan berpegang pada kepastian jumlah, kepastian waktu, wajar, dan adil. (3)Pembukaan dan penutupan rekening bank dilakukan Rektor dengan berpegang pada prinsip kehati -hatian. Pasal 104 (1)Semua penerimaan harus disetorkan ke rekening Universitas dan semua pengeluaran harus dilakukan melalui rekening Universitas. (2)Penerimaan yang menggunakan nama Universitas harus dilaporkan kepada Rektor secara lengkap, termasuk pajak yang terkait dengan penerimaan tersebut. Paragraf 4 Pengawasan Pasal 105 (1)Sistem akuntansi Universitas ditujukan untuk menyajikan laporan keuangan Universitas yang dilaksanakan berdasarkan standar akuntansi yang berlaku umum. (2)Sistem akuntansi Universitas sebagaimana dimaksud pada ayat (1) meliputi sistem akuntansi: a.keuangan; b.barang; c.jasa; dan d.biaya. Pasal 106 (1)Seluruh transaksi keuangan harus did ukung oleh bukti transaksi yang handal dan disimpan di tempat yang aman. (2)Bendahara Universitas menyimpan seluruh bukti kekayaan Universitas sesuai dengan ketentuan peraturan perundang -undangan. Pasal 107 (1)Untuk menjaga kehandalan laporan keuangan Universitas maka: a.sistem akuntansi dijalankan dengan menerapkan sistem pengendalian internal yang baik; b.sistem akuntansi Universitas harus menyajikan laporan keuangan seluruh unit kerja di Universitas yang dap at diakses oleh Rektor dan unit kerja yang bersangkutan; dan 2014 , No.94150 c.sistem akuntansi harus menjamin dilakukannya rekonsiliasi keuangan antara pencatatan akuntansi di Pusat Administrasi Universitas dan di unit kerja. (2)Sistem akuntansi sebagaimana dimaksu d pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 108 (1)Sistem pengendalian internal Universitas dilakukan secara terus menerus melalui: a.pelaksanaan kegiatan yang efisien dan efektif; b.keandalan pembukuan/catatan dan lap oran keuangan; c.pengamanan aset; dan d.ketaatan terhadap kebijakan/peraturan Universitas dan ketentuan peraturan perundang -undangan. (2)Sistem Pengendalian Internal sebagaimana dimaksud pada ayat (1) merupakan tanggung jawab Rektor. (3)Kecukupan pengendalian internal dievaluasi terus menerus oleh Satuan Pengawasan Internal, dan secara periodik dilaporkan kepada Rektor. (4)Ketentuan lebih lanjut mengenai sistem pengendalian internal sebagaimana dimaksud pada ayat (1) ditetapkan oleh Re ktor. Pasal 109 (1)Laporan Keuangan Universitas diaudit oleh Satuan Pengawasan Internal. (2)Rektor menetapkan Satuan Pengawasan Internal. (3)Apabila diperlukan, Direktur Jenderal dapat meminta dilakukannya pemeriksaan khusus. Paragraf 5 Pertanggungjawaban Pasal 110 (1)Dalam rangka pertanggungjawaban pengelolaan Universitas, setiap tahun Rektor harus menyampaikan laporan tahunan kepada Direktur Jenderal dan Senat yang terdiri atas: a.laporan keuangan yang sudah diaudit oleh satuan pengawasan internal; dan b.laporan kinerja kegiatan akademik dan nonakademik. 2014 , No.94151 (2)Laporan keuangan sebagaimana dimaksud pada ayat (1) huruf a merupakan laporan konsolidasi dari laporan keuangan Universitas dan laporan keuangan unsur pelaksana kegiatan komersial dan pengembangan. (3)Lapor an keuangan sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a.laporan realisasi anggaran; b.laporan aktivitas/laporan operasional; c.neraca; d.laporan arus kas; dan e.catatan atas laporan keuangan. (4)Laporan keuangan sebagaimana dimaksud pada ayat (1) huruf",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "laporan keuangan. (4)Laporan keuangan sebagaimana dimaksud pada ayat (1) huruf a dilampiri dengan laporan keuangan unsur pelaksana kegiatan komersial dan pengembangan. (5)Laporan keuangan Universitas disusun berdasarkan standar akuntansi yang berlaku umum. (6)Ikhtisar lapo ran keuangan yang telah diaudit diumumkan kepada masyarakat dan menjadi dokumen publik. (7)Dalam rangka pertanggungjawaban akhir masa jabatan, Rektor harus menyampaikan laporan akhir masa jabatan dalam sidang Senat terbuka yang terdiri dari: a.laporan keu angan yang sudah diaudit oleh auditor eksternal; b.laporan keuangan internal sampai saat pergantian kepemimpinan pada tahun akhir masa jabatan; dan c.laporan realisasi kegiatan akademik dan nonakademik. Bagian Kedua Pendapatan, Pembiayaan, dan Beban Parag raf 1 Pendapatan Pasal 111 (1)Pemerintah menyediakan dana untuk penyelenggaraan pendidikan tinggi oleh Universitas yang dialokasikan dalam APBN. (2)Selain yang disediakan dari APBN sebagaimana dimaksud pada ayat (1), pendapatan Universitas juga dapat berasal dari: a.masyarakat; b.biaya pendidikan; 2014 , No.94152 c.pendapatan dari badan/satuan usaha Universitas; d.kerjasama tridharma perguruan tinggi; e.pengelolaan kekaya an negara yang diberikan oleh pemerintah dan pemerintah daerah untuk kepentingan pengembangan pendidikan tinggi; dan/atau f.sumber lain yang sah. (3)Pendapatan Universitas dari sumber dana sebagaimana dimaksud pada ayat (2) merupakan penghasilan Universit as yang dikelola secara otonom, transparan, dan akuntabel. (4)Pendapatan Universitas sebagaimana dimaksud pada ayat (2) bukan merupakan penerimaan negara bukan pajak. (5)Pendapatan Universitas berupa biaya pendidikan ditentukan berdasarkan standar sa tuan biaya operasional menurut ketentuan peraturan perundang -undangan dengan memperhatikan kemampuan Mahasiswa, orangtua Mahasiswa, atau pihak lain yang membiayainya. (6)Pendapatan Universitas sebagaimana dimaksud pada ayat (1) dan ayat (2) dikelompokkan berdasarkan jenisnya yaitu: a.pendapatan tidak terikat; dan b.pendapatan terikat. (7)Selain pendapatan sebagaimana dimaksud pada ayat (1) dan ayat (2) Universitas dapat menerima pendapatan melalui APBN. Pasal 112 Pendapatan Universitas yang berasal APBN/Anggaran Pendapatan dan Belanja Daerah (APBD) harus dimasukkan ke dalam RKT dengan ketentuan sebagai berikut: a.dalam hal APBN/APBD menuangkannya dalam bentuk subsidi, hibah, bantuan, atau sumbangan, maka dituangkan dalam RKT sebagai anggaran pendapatan; dan b.program dan kegiatan yang pembiayaannya bersumber dari APBN/APBD harus dimasukkan ke dalam RKT sekaligus seb agai anggaran pendapatan Universitas dan anggaran pengeluaran program dan kegiatan. Paragraf 2 Pembiayaan Pasal 113 (1)Pendapatan Universitas sebagaimana dimaksud dalam Pasal 111 ayat (1) dan ayat (2) digunakan untuk membiayai beban operasional 2014 , No.94153 Universita s berupa: a.pemenuhan kepentingan peserta didik; b.pelaksanaan tridharma perguruan tinggi; c.peningkatan kualitas layanan pendidikan dan pengajaran; dan d.penggunaan lain sesuai dengan ketentuan peraturan perundang - undangan. (2)Penggunaan pendapatan Unive rsitas sebagaimana dimaksud pada ayat (1) dituangkan dalam RKT sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 3 Beban Pasal 114 Universitas wajib mengalokasikan beban untuk program tridharma perguruan tinggi dengan proporsi sesuai dengan kebijakan Universitas yang ditetapkan oleh Direktur Jenderal. Bagian Ketiga Pengadaan Barang/Jasa Pasal 115 (1)Pengadaan barang/jasa dilakukan berdasarkan prinsip efisiensi, ekonomis, transparan, dan akuntabel. (2)Pengadaan barang/jasa sebagaimana dimaksud pada ayat (1) yang sumber dananya berasal dari APBN mengacu pada ketentuan peraturan perundang -udangan. (3)Ketentuan mengenai pengadaan barang/jasa sebagaimana dimaksud pada ayat (1) yang sumber dananya bukan bera sal dari APBN ditetapkan oleh Rektor dengan berpedoman pada ketentuan peraturan perundang -undangan. Bagian Keempat Kekayaan Paragraf 1 Asas Umum dan Ruang Lingkup",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Bagian Keempat Kekayaan Paragraf 1 Asas Umum dan Ruang Lingkup Pasal 116 (1)Pengelolaan kekayaan Universitas dilaksanakan untuk mencapai tujuan Universitas. (2)Pengelolaan kekayaan Universitas sebagaimana dimaksud pada ayat (1) dikelola secara otonom, wajar, tertib, efisien, efektif, transparan, 2014 , No.94154 akuntabel, dan taat pada ketentuan peraturan perundang -undangan. (3)Pengelolaan kekayaan Universitas sebagaimana dimaks ud pada ayat (1) dijalankan dengan memenuhi prinsip -prinsip pengendalian internal yang baik. Pasal 117 (1)Kekayaan Universitas terdiri atas: a.benda tetap, kecuali tanah yang bersumber dari APBN dan/atau APBD dan berasal dari perolehan lainnya yang sah sesuai dengan ketentuan peraturan perundang -undangan; b.benda bergerak; dan c.kekayaan intelektual yang terbukti sah sebagai milik Universitas. (2)Kekayaan intelektual sebagaimana dimaksud pada ayat (1) huruf c terdiri atas paten, hak cipta, dan hak kekayaan intelektual lain, baik dimiliki seluruh maupun sebagian oleh Universitas. Paragraf 2 Tanah dan Bangunan Universitas Pasal 118 (1)Kekayaan awal Universitas merupakan kekayaan negara yang dipisahkan, kecuali tanah. (2)Besarnya kekayaan awal Universitas sebagaima na dimaksud pada ayat (1) merupakan kekayaan negara yang tertanam pada Universitas, yang nilainya ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. (3)Barang milik negara berupa tanah dalam penguasaan Universitas sebagaima na dimaksud pada ayat (1) dapat dimanfaatkan oleh Universitas dan hasilnya menjadi pendapatan Universitas untuk menunjang pelaksanaan tugas dan fungsi Universitas. (4)Pemanfaatan kekayaan negara berupa tanah sebagaimana dimaksud pada ayat (1) dapat dilaksana kan oleh Universitas setelah mendapat persetujuan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan serta dilaporkan kepada Menteri. (5)Tanah sebagaimana dimaksud pada ayat (1) merupakan barang milik negara yang penggunaannya diserahkan kepada Universitas dan tidak dapat dipindahtangankan dan dijaminkan kepada pihak lain. (6)Tanah sebagaimana dimaksud pada ayat (1) dibukukan sebagai kekayaan dalam neraca Universitas dengan pengungkapan yang memadai dalam catatan atas laporan keuangan. 2014 , No.94155 (7)Penatausahaan pemisahan kekayaan negara untuk ditempatkan sebagai kekayaan awal Universitas diselenggarakan oleh menteri yang menyelenggarakan urusan p emerintahan di bidang keuangan. (8)Tanah yang diperoleh dan dimiliki oleh Universitas selain tanah sebagaimana dimaksud pada ayat (1) dapat dialihkan kepada pihak lain setelah mendapatkan persetujuan Direktur Jenderal. Pasal 119 (1)Bangunan yang digunakan oleh Universitas dan telah diserah terimakan oleh negara merupakan kekayaan negara yang dipisahkan. (2)Bangunan milik Universitas yang tidak dipergunakan untuk kegiatan tridharma perguruan tinggi, dapat dialihkan pengelolaannya kepada pihak lain setelah me mperoleh persetujuan Direktur Jenderal. (3)Pengalihfungsian dan/atau pengelolaan bangunan yang bukan merupakan kekayaan negara yang dipisahkan dapat dilakukan setelah mendapatkan persetujuan Direktur Jenderal dan sesuai dengan ketentuan peraturan perundang -undangan. (4)Penerimaan hasil pengalihfungsian bangunan sebagaimana dimaksud pada ayat (3) merupakan pendapatan Universitas. BAB XI SARANA DAN PRASARANA Pasal 120 (1)Sarana dan prasarana yang diadakan oleh Universitas bertujuan untuk menunjang penyelenggaraan tridharma perguruan tinggi. (2)Sarana dan prasarana bagi penyelenggaraan tridharma perguruan tinggi dapat diperoleh dari pemerintah, masyarakat, dan pihak lain. (3)Sarana dan prasarana sebagaimana dimaksud pada ayat (2) menjadi barang milik negara. (4)Universitas dapat melakukan kerjasama dengan pihak lain untuk mengadakan dan/atau memanfaatkan sarana dan prasarana lainnya bagi kepentingan tridharma perguruan tinggi. Pasal 121 Ketentuan lebih lanjut mengenai pengelolaan, pemanfaatan, dan sanksi perusakan dan/atau menghilangkan sarana dan prasarana Universitas ditetapkan oleh Rektor dengan memperhatikan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "menghilangkan sarana dan prasarana Universitas ditetapkan oleh Rektor dengan memperhatikan ketentuan yang berlaku. 2014 , No.94156 BAB XII KERJASAMA Pasal 122 (1)Kerjasama dilakukan untuk meningkatkan proses dan mutu hasil pendidikan, penelitian, dan pengabdian kepada masyarakat. (2)Kerjasama dengan pihak lain dilakukan atas dasar saling menguntungkan. (3)Jurusan , pusat studi, lembaga penelitian dan pengabdian kepada masyarakat, fakultas, dan unit kerja lain dapat bekerjasama dalam bidang akademik dan/nonakademik dengan unit kerjasama sejenis dariperguruan tinggi dalam dan luar negeri . (4)Kerjasama sebagaimana dimaksud pada ayat (3) dapat berbentuk: a.pertukaran pendidik dan/atau tenaga kependidikan; b.pertukaran peserta didik; c.pemanfaatan sumber daya; d.penyelenggaraan pertemuan ilmiah; e.penyelenggaraan program kegiatan perolehan kredit; f.penyelenggaraan transfer kredit; g.penyelenggaraan program studi kembaran; h.penyelenggaraan p rogram studi gelar ganda (double degree ); i.penyelenggaraan program studi tumpang lapis (sandwich ); j.penyelenggaraan program penelitian; k.penyelenggaraan program pengabdian kepada masyarakat; dan/atau l.kerjasama lain yang dianggap perlu. (5)Kerjasama sebagaimana dimaksud pada ayat (4) huruf g dan huruf h yang dilakukan dengan perguruan tinggi dalam dan luar negeri dilaksanakan oleh program studi Universitas yang berakreditasi A dari Badan Akreditasi Nasional Perguruan Tinggi. (6)Ketentuan lebih lanjut mengenai Kerjasama sebagaimana dimaksud pada ayat ( 4) huruf g dan huruf h ditetapkan oleh Direktur Jenderal. (7)Program studi perguruan tinggi luar negeri yang bekerjasama dengan program studi di Indonesia sebagaimana dimaksud pada ayat (5) harus terak reditasi atau diakui di negaranya. (8)Kerjasama nonakademik sebagaimana dimaksud pada ayat (3) dapat berbentuk: 2014 , No.94157 a.kontrak manajemen; b.pendayagunaan aset; c.penggalangan dana; d.pembagian jasa dan royalti atas hak kekayaan intelektual; atau e.kerjasama lain sesuai dengan ketentuan peraturan perundang undangan. (9)Kerjasama nonakademik sebagaimana dimaksud pada ayat (7) hanya dapat dilakukan oleh perguruan tinggi yang sudah memiliki i zin pendirian dari kementerian. (10)Ketentuan lebih lanjut mengenai k erjasama nonakademik berbentuk kotrak manajemen sebagaimana dimaksud pada ayat ( 8)huruf a ditetapkan oleh Direktur Jenderal. (11)Ketentuan lebih lanjut mengenai kerjasama nonakademik sebagaimana dimaksud pada ayat ( 8)huruf b sampai dengan huruf e ditetapkan oleh Rektor sesuai de ngan ketentuan peraturan perundang -undangan. BAB XI II KETENTUAN PERALIHAN Pasal 12 3 (1)Semua peraturan yang selama ini berlaku di Universitas masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Statuta ini. (2)Beban anggaran sebagai akibat pe ngembangan organisasi dan tata kerja di luar organisasi dan tata kerja, ditanggung oleh Universitas. (3)Ketentuan yang belum diatur dalam statuta akan diatur dengan peraturan tersendiri yang ditetapkan oleh Rektor atas persetujuan Senat sepanjang tidak berten tangan dengan Statuta ini. BAB XIV KETENTUAN PENUTUP Pasal 124 (1)Perubahan statuta hanya dapat dilakukan oleh Menteri berdasarkan usulan Rektor setelah mendapatkan persetujuan Senat. (2)Pada saat Peraturan Menteri Agama ini mulai berlaku, Keputusan Menteri Agama Nomor 477 Tahun 2003 tentang Statuta Universitas Islam Negeri Syarif Hidayatullah Jakarta beserta Peraturan Perubahannya dicabut dan dinyatakan tidak berlaku. 2014 , No.94158 Pasal 1 25 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Juli 2014 MENTERI AGAMA REPUBLIK INDONESIA, LUKMAN HAKIM SAIFUDDIN Diundangkan di Jakarta pada tanggal 10 Juli 2014 MENTERI HUKUM",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Diundangkan di Jakarta pada tanggal 10 Juli 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}