{
  "source": "downloaded_pdfs/bn949-2021.pdf",
  "processed_date": "2025-04-21T22:25:18.174688",
  "document_info": {
    "title": null
  },
  "total_pages": 41,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.949, 2021 KEMENKUMHAM. SPBE. Penyelenggaraan . Pencabutan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 30 TAHUN 2021 TENTANG PENYELENGGARAAN SISTEM PEMERINTAHAN BERB ASIS ELEKTRONIK DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan sistem pemerintahan berbasis elektronik di lingkunga n Kementerian Hukum dan Hak Asasi Manusia, perlu mengatur tata kelola sistem pemerintahan berbasis elektronik secara terpadu dan efisien; b. bahwa Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 2 Tahun 2018 tentang Penyelenggaraan Sistem Elektronik di Lingkungan Kementerian Hukum dan Hak Asasi Manusia sudah tidak sesuai dengan perkembangan hukum dan kebutuhan organisasi, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menter i Hukum dan Hak Asasi Manusia tentang Penyelenggaraan Sistem Pemerintahan Berbasis Elektronik di Lingkungan Kementerian Hukum dan Hak Asasi Manusia; 2021, No.949 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undan g Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843 ) sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2016 tentang Peru bahan atas Undang - Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 251, T ambahan Lembaran Negara Republik Indonesia Nomor 5952); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 20 08 Nomor 1 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 4. Peraturan Pemerintah Nomor 71 Tahun 2019 tentang Penyelenggaraan Sistem dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 185, Tambahan Lembaran Negara Republik Indonesi a Nomor 6400); 5. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 6. Peraturan Presiden Nomor 95 Tahu n 2018 tentang Sistem Pemerintahan Berbasis Elektronik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 182); 7. Peraturan Presiden Nomor 39 Tahun 2019 tentang Satu Data Indonesia (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 112); 8. Peraturan Menter i Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organi sasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 20 15 Nomor 1473 ) sebagaimana telah beberapa kali diubah terakhir dengan P eraturan Menteri Hukum dan Hak Asasi Manusia Nomor 24 Tahun 2018 tentang 2021, No.949 -3- Perubahan Ketiga atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2018 Nomor 1135); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PENYELENGGARAAN SISTEM PEMERINTAHAN BERBASIS ELEKTRONIK DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sistem Pemerintahan Berbasis Elektronik di lingkungan Kementerian Hukum dan Hak Asasi Manusia yang selanjutnya disebut SPBE Kementerian adalah penyelenggaraan pemerintahan yang memanf aatkan teknologi informasi u ntuk memberikan Layanan kepada pengguna yang diselenggarakan oleh Kementerian Hukum dan Hak Asasi Manusia. 2. Tata Kelola adalah kerangka kerja yang memastikan terlaksananya pengaturan, pengarahan, dan pengendalian dalam penerapan secara terpadu. 3. Manajemen adalah serangkaian proses untuk mencapai penerapan yang efektif, efisien, dan berkesinambungan, serta Layanan yang berkualitas. 4. Layanan adalah keluaran yang dihasilkan oleh 1 (satu) atau beberapa fungsi aplikasi dan yang memiliki nilai manfaat. 5. Rencana Strategis Kementerian adalah panduan dalam perencanaan dan pelaksanaan pembangunan, yang didasarkan pada pemetaan kondisi lingkungan, prioritas nasional, dan isu strategis yang diintegrasikan dalam 2021, No.949 -4- pelaksanaan tugas dan fungsi Kement erian. 6. Arsitektur SPBE Kementerian adalah kerangka dasar yang mendeskripsikan integrasi Proses Bisnis , data dan informasi, Infrastruktur , aplikasi , dan keamanan untuk menghasilkan Layanan yang terintegrasi di lingkungan Kementerian. 7. Proses Bisnis adalah se kumpulan kegiatan yang terstruktur dan saling terkait dalam pelaksanaan tugas dan fungsi Kementerian. 8. Sertifikat Elektronik adalah sertifikat yang bersifat elektronik yang memuat Tanda Tangan Digital dan identitas yang menunjukkan status subjek hukum para pihak dalam Transaksi Elektronik yang dikeluarkan oleh penyelenggara Sertifikasi Elektronik. 9. Tanda Tangan Digital adalah tanda tangan yang terdiri atas i nformasi elektronik yang dilekatkan, t erasosiasi atau terkait dengan i nformasi elektronik lainnya yang digunakan sebagai alat verifikasi dan autentikasi. 10. Infrastruktur adalah semua perangkat keras, perangkat lunak, dan fasilitas yang menjadi penunja ng utama untuk menjalankan sistem, aplikasi, komunikasi data, pengolahan dan penyimpanan data, perangkat integ rasi/ penghubung, dan perangkat elektronik lainnya. 11. Pusat Data adalah fasilitas yang digunakan untuk penempatan sistem elektronik dan komponen ter kait lainnya untuk keperluan penempatan, penyimpanan dan pengolahan data, dan pemulihan data. 12. Pusat Data Kemen terian adalah Pusat Data yang meliputi seluruh Pusat Data di lingkungan Kementerian Hukum dan H ak Asasi Manusia yang terintegrasi dengan Pusat Data yang dikelola oleh Pusdatin. 13. Jaringan Intra adalah jaringan tertutup yang menghubungkan antar simpul jaringa n dalam suatu organisasi. 14. Sistem Penghubung Layanan adalah perangkat integrasi/penghubung untuk melakukan Pertukaran Layanan. 2021, No.949 -5- 15. Aplikasi Umum adalah Aplikasi SPBE yang sama, standar, dan digunakan secara bagi pakai oleh instansi pusat dan/atau pemerintah dae rah. 16. Aplikasi Khusus adalah Aplikasi SPBE yang dibangun, dikembangkan, digunakan, dan dikelola oleh instansi pusat atau pemeri ntah daerah tertentu untuk memenuhi kebutuhan khusus yang bukan kebutuhan instansi pusat dan pemerintah daerah lain . 17. Keamanan SPBE adalah pengendalian keamanan yang terpadu dalam SPBE. 18. Audit Teknologi Informasi adalah proses yang sistematis untuk memperole h dan mengevaluasi bukti secara objektif terhadap Aset Teknologi Informasi dan komunikasi dengan tujuan untuk menetapkan tingkat kesesuaian antara teknologi informasi dengan kriteria dan/atau standar yang telah ditetapkan. 19. Pengguna SPBE adalah pegawai aparatur sipil negara, perorangan, masyarakat, pelaku usaha, da n pihak lain yang memanfaatkan Layanan Kementerian Hukum dan Hak Asasi Manusia. 20. Tim Koordinasi SPBE Kementer ian adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Hak Asasi Manusia. 20. Tim Koordinasi SPBE Kementer ian adalah para pejabat dalam tim yang diberi tugas untuk mengendalikan, mengarahkan, dan mengevaluasi SPBE, termasuk di dalamnya melaksanakan perumusan kebijakan dan penerapan SPBE di Kementerian . 21. Manajemen Pengetahua n adalah proses yang dilakukan untuk mendokumentasi pengalaman dan pen getahuan dalam perencanaan, implementasi, dan evaluasi SPBE guna meningkatkan kualitas Layanan SPBE dan mendukung proses pengambilan keputusan dalam SPBE. 22. Manajemen Risiko SPBE adalah pe ndekatan sistematis yang meliputi proses, pengukuran, struktur, dan bu daya untuk menentukan tindakan terbaik terkait Risiko SPBE . 2021, No.949 -6- 23. Risiko SPBE adalah peluang terjadinya suatu peristiwa yang akan mempengaruhi keberhasilan terhadap pencapaian tujuan penerap an SPBE . 24. Produsen Data adalah unit utama di lingkungan Kementerian Hukum dan Hak Asasi Manusia yang menghasilkan data berdasarkan kewenangan sesuai dengan ketentuan peraturan perundang -undangan dan menyampaikannya kepada Wali data. 25. Walidata adalah Satuan Ke rja di bawah Menteri yang melaksanakan kegiatan pengumpulan, pemeriksaan, dan pengelolaan data yang disampaikan oleh Produsen Data, serta menyebarluaskan data. 26. Sistem Integrasi Satu Data Kementerian yang selanjutnya disebut SADA Kementerian adalah kebijaka n Tata Kelola data d i lingkungan Kementerian untuk menghasilkan data yang akurat, mutakhir, terpadu, dan dapat dipertanggungjawabkan serta mudah diakses dan dibagi pakaikan dengan pemenuhan prinsip data. 27. Aset Teknologi Informasi adalah perangkat lunak, perangkat keras, data d an informasi, infrastruktur , sumber daya manusia , lisensi, data, standar operasional prosedur , outsource services , dan information technology asset register . 28. Satuan Kerja adalah Kuasa Pengguna Anggaran/Pengguna Barang yang merupakan bag ian dari suatu unit organisasi pada kementerian/lembaga yang melaksanakan satu atau beberapa kegiatan dari suatu program. 29. Pusat Data dan Teknologi Informasi yang selanjutnya disebut Pusdatin adalah Satuan Kerja yang memiliki tugas fungsi dalam mengelola te knologi informasi di lingkungan Kementerian. 30. Kementerian adalah kementerian yang menyelenggarkan urusan pemerintahan di bidang hukum dan hak asasi manusia. 2021, No.949 -7- 31. Menteri adalah menteri yang menyelenggarkan urusan pemerintahan di bidang hukum dan hak asasi manus ia. Pasal 2 SPBE Kementerian dilaksanakan dengan prinsip: a. efektivitas; b. keterpaduan; c. kesinambungan; d. efisiensi; e. akuntabilitas; f. interoperabilitas; dan g. keamanan. Pasal 3 Ruang lingkup SPBE Kementerian meliputi: a. Tata Kelola; b. Manajemen ; c. Audit Teknologi Informa si; d. penyelenggara ; dan e. pemantauan dan evaluasi . BAB II TATA KELOLA SPBE KEMENTERIAN Bagian Kesatu Umum Pasal 4 (1) Tata Kelola SPBE Kementerian sebagaimana dimaksud dalam Pasal 3 huruf a bertujuan untuk memastikan penerapan unsur SPBE Kementerian dilaksan akan secara terpadu. (2) Tata Kelola SPBE Kementerian dikoordinasikan oleh Pusdatin. (3) Unsur Tata K elola SPBE Kementerian sebagaimana dimaksud pada ayat ( 1) meliputi: 2021, No.949 -8- a. rencana strategis teknologi informasi ; b. Arsitektur SPBE ; c. peta rencana SPBE Kementerian ; d. rencana dan anggaran ; e. Proses Bisnis ; f. data dan informasi ; g. Infrastruktur ; h. aplikasi ; i. Keamanan SPBE ; dan j. Layanan. Bagian Kedua Rencana Strategis Teknologi Informasi Pasal 5 Rencana strategis teknologi informasi sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "teknologi informasi sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf a d isusun untuk memberikan arah SPBE Kementerian yang terpadu dan berkesinambungan. Pasal 6 (1) Rencana strategis teknologi informasi disusun untuk jangka waktu 5 (lima) tahun selaras dengan Rencana Strategis Kementerian . (2) Rencana strategis teknologi informasi memuat: a. visi, misi, tujuan , dan sasaran; b. arah kebijakan; c. strategi s; dan d. peta rencana strategis. (3) Rencana strategis teknologi informasi ditetapkan oleh Menteri dengan mempertimbangkan hasil sidang Komite Teknologi Informasi . (4) Rencana strategis teknologi informa si dilakukan reviu pada paruh waktu dan tahun terakhir pelaksanaan , atau sewaktu -waktu berdasarkan: a. hasil pemantauan dan evaluasi; dan/atau b. perubahan Rencana Strategis Kementerian . 2021, No.949 -9- (5) Rencana strategis Teknologi Informasi sebagaimana dimaksud pada ayat (4) dapat berubah sesuai keputusan sidang Komite Teknologi Informasi . Bagian Ketiga Arsitektur SPBE Kementerian Pasal 7 Arsitektur sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf b di susun sebagai panduan dalam pelaksanaan integrasi Proses Bisnis , data da n informasi, Infrastruktur , aplikasi, dan Keamanan SPBE untuk menghasilkan Layanan SPBE Kementerian. Pasal 8 (1) Arsitektur SPBE Kementerian disusun dengan berpedoman pada arsitektur sistem pemerintahan berbasis elektronik nasional dan Rencana Strategis Kemen terian . (2) Arsitektur SPBE Kementerian sebagaimana dimaksud pada ayat (1) disusun selaras dengan arsitektur sistem pemerintahan berbasis elektronik nasiona l. (3) Arsitektur SPBE Kementeri an disusun untuk jangka waktu 5 (lima) tahun. (4) Arsitektur SPBE Kementerian di tetapkan oleh Menteri. (5) Arsitektur SPBE Kementerian dilakukan reviu pada paruh waktu dan tahun terakhir pelaksanaan atau sewaktu - waktu sesuai dengan kebutuhan. (6) Reviu Arsitektur SPBE Kementerian sebagaimana dimaksud pada ayat ( 4) dilakukan berdasarkan: a. perub ahan Arsitektur sistem pemerintahan berbasis elektronik nasiona l; b. hasil pemantauan dan evaluasi SPBE Kementerian; c. perubahan pada unsur SPBE Kementerian; atau d. perubahan Rencana Strategis Kementerian . 2021, No.949 -10- Pasal 9 Domain dalam Arsitektur SPBE Kementerian terdir i atas: a. domain arsitektur Proses Bisnis ; b. domain arsitektur data dan informasi; c. domain arsitektur Infrastruktur SPBE Kementerian; d. domain arsitektur aplikasi SPBE Kementer ian; e. domain arsitektur Keamanan SPBE Kementerian; dan f. domain arsitektur Layanan SPBE Kementerian . Bagian Keempat Peta Rencana SPBE Kementerian Pasal 1 0 Peta rencana SPBE Kementerian sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf c bertujuan untuk memberikan panduan arah dan langkah dalam penyiapan dan pelaksanaan SPBE Kementerian . Pasal 11 Peta rencana SPBE Kementerian sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf c disusun dengan berpedoman pada peta rencana sistem pemerintahan berbasis elektronik nasional , rencana strategis teknologi informasi Kementerian , dan Arsitektur SPBE Kem enterian . Pasal 1 2 Peta rencana SPBE Kementerian memuat: a. Tata Kelola; b. Manajemen; c. Layanan; d. Infrastruktur; e. aplikasi ; f. Keamanan SPBE; dan g. Audit Teknologi Informasi dan komunikasi. 2021, No.949 -11- Pasal 1 3 (1) Peta rencana SPBE Kementerian sebagaimana dimaksud dalam Pasal 1 0 disusun dalam bentuk program dan/atau kegiatan setiap tahun untuk jangka waktu 5 (lima) tahun. (2) Peta rencana SPBE Kementerian sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) Peta rencana SPBE Kementerian sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. Pasal 1 4 (1) Peta rencana SPBE Kementerian dilakukan reviu pada paruh waktu dan tahun terakhir pelaksanaan atau sewaktu -waktu sesuai kebutuhan. (2) Reviu peta r encana SPBE Kementerian sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan: a. perubahan peta rencana sistem pemerintahan berbasis elektronik nasional ; b. perubahan rencana st rategis teknologi informasi Kementerian; c. perubahan Arsitektur SPBE Kementerian; dan d. hasil pemantauan dan evaluasi SPBE Kementerian. Bagian Kelima Rencana dan Anggaran SPBE Kementerian Pasal 15 Rencana dan anggaran SPBE Kementerian sebagaimana dimaksud da lam Pasal 4 ayat (3) huruf d merupakan dokumen yang mendeskripsikan program, kegiatan dan pemanfaatan anggaran SPBE Kementerian . Pasal 16 (1) Rencana dan anggaran SPBE Kementerian disusun sesuai dengan proses perencanaan dan penganggaran tahunan. (2) Rencana dan anggaran SPBE Kementerian disusun dengan berpedoman pada rencana strategis teknologi informasi Kementerian dan Arsitektur SPBE Kementerian . 2021, No.949 -12- Pasal 1 7 (1) Usulan r encana dan anggaran SPBE Kementerian disampaikan oleh unit utama kepada Sekretariat Jenderal dang an tembusan Pusdatin . (2) Usulan r encana dan anggaran SPBE Kementerian memiliki kesesuaian dengan rencana strategis dan Arsitektur SPBE Kementerian . (3) Reviu usulan rencana dan anggaran SPBE Kementerian sebagaimana dimaksud pada ayat (2) menghasilkan rencana angg aran SPBE Kementerian (4) Reviu rencana dan anggaran dilakukan oleh Pusdatin, Biro Perencanaan , dan Aparat Pengawas Internal Pemerintah pada Inspekto rat Jenderal. (5) Rencana dan anggaran SPBE Kementerian disampaikan oleh Kepala Pusdatin kepada Menteri melalui Ket ua Komite Teknologi Informasi. (6) Rencana dan anggaran SPBE Kementerian ditetapkan oleh Menteri. Bagian Keenam Proses Bisnis Pasal 1 8 Proses Bisnis sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf e ditetapkan dengan tujuan untuk memberikan pedoman dalam p enggunaan data dan informasi serta penerapan aplikasi, Keamanan SPBE , dan Layanan . Pasal 19 (1) Tahapan penyusunan Proses Bisnis Kementerian dibedakan dalam beberapa tingkatan . (2) Tingkatan sebagaimana dimaksud pada ayat (1) terdiri atas: a. level 0 yang disebut de ngan rantai nilai (value chain) , merupakan peta Proses Bisnis yang memuat seluruh Proses Bisnis Kementerian yang terdiri dari proses bisnis utama, proses bisnis manajemen, dan 2021, No.949 -13- proses bisnis pendukung ; b. level 1 yang disebut dengan kelompok proses (process gr oup), merupakan penjabaran lebih rinci dari peta Proses Bisnis level 0 ; c. level 2 yang disebut dengan proses (process) , merupakan penjabaran lebih rinci dari proses yang ada di level 1 yang berbentuk standar operasional prosedur makro ; d. level 3 yang disebut d engan aktivitas (activity) , merupakan penjabaran lebih rinci dari proses yang ada di level 2 yang berbentuk standar operasional prosedur ; dan e. level 4 yang disebut dengan tugas (task) , merupakan penjabaran lebih rinci dari proses yang ada di level 3 yang b erbentuk standar operasional prosedur mikro . (3) Penyusunan Proses Bisnis Kementerian level 0 dan level 1 dilakukan oleh Pusdatin bekerja sama dengan Tim Koordinasi SPBE Kementerian . (4) Penyusunan Proses Bisnis Kementerian level 2, level 3 , dan level",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Proses Bisnis Kementerian level 2, level 3 , dan level 4 dilakukan oleh unit utama dengan berpedoman pada level 0 dan level 1. (5) Penyusunan P roses Bisnis sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan pada Arsitektur SPBE Kementerian . (6) Penyusunan Proses Bisnis meliputi: a. perencanaan; b. penganggaran; c. pengadaan barang d an jasa; d. standardisasi; dan e. pemantauan dan evaluasi . Pasal 20 (1) Proses Bisnis level 0 dan level 1 sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf a dan huruf b ditetapkan oleh Menteri. 2021, No.949 -14- (2) Proses Bisnis level 2, level 3 dan level 4 sebagaimana dimaksud dala m Pasal 19 ayat (3) huruf c, huruf d, dan huruf e ditetapkan oleh pimpinan unit utama . (3) Proses Bisnis level 2, level 3 dan level 4 sebagaimana dimaksud pada ayat (2) disampaikan kepada Pusdatin. (4) Proses Bisnis dapat dilakukan evaluasi sewaktu -waktu sesuai de ngan kebutuhan. (5) Evaluasi sebagaimana dimaksud dalam ayat (4) dilaksanakan oleh Tim Koordinasi SPBE Kementerian . Bagian Ketujuh Data dan Informasi Pasal 21 Data dan informasi sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf f mencakup semua jenis data da n informasi yang dimiliki oleh Kementerian yang dihasilkan oleh Satuan Kerja dan/ atau pihak lain . Pasal 2 2 (1) Data Kementerian dihasilkan oleh Produsen Data dan disampaikan kepada Walidata melalui SADA Kementerian. (2) Data yang dihasilkan oleh Produsen Data kep ada Walidata sebagaimana dimaksud pada ayat ( 1) berasal dari production server Produsen Data setelah melalui proses extract, transform, loading, dan cleansing . (3) Data disajikan oleh Walidata kepada Menteri . (4) Data yang dimiliki Kementerian ditetapkan oleh Ment eri. 2021, No.949 -15- Bagian Kedelapan Infrastruktur Paragraf 1 Umum Pasal 23 Infrastruktur sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf g terdiri atas: a. Pusat Data Kementerian; b. Jaringan Intra Kementerian; dan c. Sistem Penghubung Layanan Kementerian. Pasal 2 4 (1) Pemban gunan dan pengembangan Infrastruktur SPBE Kementerian didasarkan pada rencana strategis teknologi informasi dan Arsitektur SPBE Kementerian . (2) Penggunaan Infrastruktur SPBE Kementerian bertujuan untuk meningkatkan efisiensi, keamanan, dan kemudahan integrasi dalam rangka memenuhi kebutuhan Infrastruktur SPBE Kementerian . (3) Penggunaan Infrastruktur SPBE Kementerian sebagaimana dimaksud pada ayat ( 2) dilakukan secara bagi pa kai di dalam Kementerian. Paragraf 2 Pusat Data Kementerian Pasal 2 5 Penggunaan Pusat Da ta Kementerian sebagaimana dimaksud dalam Pasal 2 3 huruf a bertujuan untuk meningkatkan efisiensi, keamanan, dan kemudahan integrasi untuk memenuhi kebutuhan Infrastruktur SPBE Kementerian . Pasal 26 (1) Pusat Data Kementerian sebagaimana dimaksud dalam Pasal 25 terdiri atas: 2021, No.949 -16- a. Pusat Data yang dikelola oleh unit utama ; dan b. Pusat Data yang dikelola oleh Pusdatin . (2) Pengelolaan Pusat Data Kementerian dikoordinasikan oleh Pusdatin . (3) Pusat Data Kemente rian harus memenuhi kriteria sebagai berikut : a. standar nasional indone sia terkait desain Pusat Data dan Manajemen Pusat Data ; b. pertimbangan kelaikan operasi dari menteri yang melenggarakan urusan pemerintahan di bidang komunikasi dan informatika; dan c. pertimbangan kelaikan keamanan dari kepala lembaga ya ng menyelenggarakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "c. pertimbangan kelaikan keamanan dari kepala lembaga ya ng menyelenggarakan tug as pemerintahan di bidang keamanan siber. (4) Pusat Data yang dikelola oleh unit utama terhubung dengan Pusat Data yang dikelola oleh Pusdatin. (5) Pusat Data Kementerian terhubung dengan Pusat Data Nasional. (6) Keterhubungan antara Pusat Data Kementerian dengan Pusa t Data Nasional sebagaimana dimaksud pada ayat (5) dilaksanakan oleh Pusdatin. Pasal 27 (1) Pengelola Pusat Data Kementerian menyediakan Layanan Pusat Data Kementerian. (2) Layanan Pusat Data Kementerian sebagaimana dimaksud pada ayat (1) dimanfaatkan oleh Satuan Kerja. (3) Pemanfaatan Layanan Pusat Data Kementerian oleh Satuan Kerja sebagaimana dimaksud pada ayat (2) dilakukan dengan mengajukan permohonan kepada pengelola Pusat Data Kementerian. (4) Permohonan sebagaimana dimaksud pada ayat (3 ) paling sedikit memuat: a. jenis pemanfaatan; b. volume/ storage ; c. penanggung jawab; dan d. spesifikasi . 2021, No.949 -17- Paragraf 3 Jaringan Intra Kementerian Pasal 28 (1) Penggunaan Jaringan Intra Kementerian sebagaimana dimaksud dalam Pasal 2 3 huruf b bertujuan untuk menjaga keamanan dalam melakukan pengirima n data dan informasi antar Satuan Kerja . (2) Penyelenggaraan Jaringan Intra Kementerian dapat menggunakan jaringan fisik yang dibangun sendiri oleh Kementerian dan/atau yang dibangun oleh penyedia jasa Layanan jaringan. (3) Pengelolaan dan pengamanan Jaringan Intr a Kementerian dikoordinasikan oleh Pusdatin. Pasal 29 (1) Jaringan Intra Kementerian harus terhubung dengan Jaringan Intra pemerintah . (2) Keterhubungan Jaringan Intra Kementerian dengan Jaringan Intra pemerintah dilaksanakan oleh Pusdatin. (3) Pengiriman data dan in formasi antara Kementerian dengan Instansi Pusat dan/atau Pemerintah Daerah dilaksanakan menggunakan Jaringan Intra pemerintah . (4) Penggunaan Jaringa n Intra Pemerintah sebagaimana dimaksud pada ayat (3) bertujuan untuk menjaga keamanan dalam melakukan pengiri man data dan informasi antara Kementerian dengan Instansi Pusat dan/atau Pemerintah Daerah. Paragraf 4 Sistem Penghubung Layanan Kementerian Pasal 30 (1) Sistem Penghubung Layanan Kementerian sebagaimana dimaksud dalam Pasal 2 3 huruf c bertujuan untuk memuda hkan dalam melakukan integrasi antar Layanan SPBE Kementerian . 2021, No.949 -18- (2) Sistem Penghubung Layanan Kementerian memiliki syarat : a. tersedia jalur/bus (sistem koneksi bukan point to point); b. tersedia metadata repository ; dan c. tersedia service directory . (3) Dalam menggunakan Sistem Penghubung Layanan sebagaimana dimaksud pada ayat (1), Kementerian: a. membuat keterhubungan dan akses Jaringan Int ra antar unit utama dan kantor wilayah ; dan b. memenuhi standar interoperabilitas antar Layanan SPBE Kementerian . (4) Integrasi antar Layanan SPB E Kementerian sebagaimana dimaksud pada ayat ( 1) dilaksanakan oleh penyelenggara Layanan SPBE Kementerian berkoordinasi dengan Pusdatin. Pasal 31 (1) Sistem Penghubung Layanan Kementerian sebagaimana dimaksud dalam Pasal 30 ayat (1) harus terhubung dengan Sistem Penghubung Layanan pemerintah . (2) Penggunaan Sistem Penghubung Layanan pemerintah bertujuan untuk memudahkan dalam melakukan integrasi antar Layanan SPBE Kementerian dengan Layanan SPBE Instansi Pusat dan/atau Pemerintah Daerah. (3) Keterhubungan antara Sistem Penghubung Layanan Kementerian dengan Sistem Penghubung Layanan pemerintah dilaksanakan oleh Pusdatin. (4) Integrasi antara Layanan SPBE Kementerian dengan Layanan SPBE Instansi Pusat dan/atau Pemerintah Daerah harus menggunakan Sistem Penghubung Layanan Pemerintah. (5) Integrasi antara Layanan SPBE Kementerian dengan Layanan SPBE Instansi Pusat dan/atau Pemerintah Daerah dikoordinasikan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Kementerian dengan Layanan SPBE Instansi Pusat dan/atau Pemerintah Daerah dikoordinasikan oleh Pusdatin. 2021, No.949 -19- Bagian Kesembilan Aplikasi SPBE Kementerian Pasal 32 Aplikasi SPBE Kementerian Pasal 4 ayat (3) huruf h bertuj uan untuk memberikan panduan dalam pelaksanaan pembangunan dan pengembangan aplikasi SPBE untuk menghasilkan Layanan SPBE yang terpadu. Pasal 33 (1) Aplikasi SPBE Kementerian sebagaimana dimaksud dalam Pasal 32 merupakan aplikasi yang digunakan Kementerian un tuk memberikan Layanan SPBE . (2) Aplikasi SPBE Kementerian terdiri atas: a. Aplikasi Umum; dan b. Aplikasi Khusus . Pasal 3 4 (1) Pembangunan dan pengembangan aplikasi sebagaimana dimaksud dalam Pasal 3 3 ayat ( 2) huruf b berpedoman pada standar pembangunan dan pengembang an aplikasi yang ditetapkan oleh Menteri. (2) Standar pembangunan dan pengembangan aplikasi sebagaimana dimaksud pada ayat ( 1) memuat kriteria: a. siklus pembangunan dan pengembangan aplikasi ; b. dokumentasi pembangunan dan pengembangan aplikasi ; c. pengujian; dan d. aplikasi yang dibangun dan dikembangkan mudah digunakan , memenuhi standar interoperabilitas , dan standar keamanan sistem informasi. (3) Pembangunan dan p engembangan aplikasi sebagaimana dimaksud pada ayat ( 1) harus dilengkapi dengan data dukung meliputi: a. dokumen perencanaan pembangunan dan pengembangan aplikasi rencana strategis teknologi informasi, peta rencana , Arsitektur SPBE 2021, No.949 -20- Kementerian aplikasi yang berisikan daftar aplikasi yang akan dibangun ; dan b. dokumentasi aplikasi Proses Bisnis , desain aplikasi , struktur program , prosedur standar manual , kebutuhan sumber daya informatika , hak akses , dan analisa risiko . Paragraf 1 Aplikasi Umum Pasal 3 5 (1) Satuan Kerja harus menggunakan Aplikasi Umum. (2) Unit utama dapat mengajukan perubahan status dari Aplikasi Khusus menjad i Aplikasi Umum kepada Tim Koordinasi SPBE . (3) Setelah mendapat kan persetujuan Tim Koordinasi SPBE, perubahan status sebagaimana dimaksud pada ayat (2) diajukan oleh Pusdatin kepada Menteri . (4) Instalasi dan pemeliharaan Aplikasi Umum dilaksanakan oleh Pusdatin. Paragraf 2 Aplikasi Khusus Pasal 3 6 (1) Satuan Kerja dapat memba ngun dan mengembangkan Aplikasi Khusus secara mandiri untuk memberikan Layanan SPBE Kementerian. (2) Dalam hal pembangunan dan pengembangan Aplikasi Khusus tidak dapat dilakukan secara mandiri, dap at menggunakan pihak ketiga melalui persetujuan Tim Koordinasi SPBE. (3) Penyelenggaraan Aplikasi Khusus ditetapkan oleh Menteri . (4) Penyelenggaraan Aplikasi Khusus dapat dilakukan evaluasi paling sedikit 1 (satu) kali da lam 2 (dua) tahun. 2021, No.949 -21- Pasal 3 7 (1) Pembangunan d an pengembangan Aplikasi Khusus secara mandiri dilakukan oleh Satuan Kerja sebagaimana dimaksud dalam Pasal 36 ayat (1) harus didasarkan pada Arsitektur SPBE Kementerian. (2) Dalam melakukan pembangunan dan pengembangan Aplikasi Khusus, kantor wilayah dan unit pelaksana teknis harus mendapat persetujuan pimpinan unit utama pemangku tugas dan fungsi yang sesuai dengan fungsionalitas Aplikasi Khusus. (3) Dalam hal unit utama tidak da pat melakukan pembangunan dan pengembangan Aplikasi Khusus secara mandiri sebagaimana dimaksud dalam Pasal 36 ayat (1), unit utama harus mengajukan permohonan pembangunan dan/atau pengembangan Aplikasi Khusus kepada Pusdatin. (4) Permohonan pembangunan dan/ata u pengembangan Aplikasi Khusus sebagaimana dimaksud pada ayat ( 3) diajukan oleh Pimpi nan Tinggi Pratama pemangku fungsi teknologi informasi unit utama kepada",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "nan Tinggi Pratama pemangku fungsi teknologi informasi unit utama kepada Kepala Pusdatin. (5) Permohonan pembangunan dan/atau pengembangan Aplikasi Khusus paling sedikit memu at: a. dokumen kerangka acuan kegiatan; b. dokumen alur kerja aplikasi ; dan c. dokumen penetapa n pembentukan tim pendukung pembangunan dan/atau pengembangan Aplikasi Khusus. (6) Dalam hal pembangunan dan/atau pengembangan Aplikasi Khusus tidak dapat dilaksanakan oleh Pusdatin, unit utama dapat menggunakan jasa pihak ketiga. Pasal 38 (1) Pembentukan tim pembangunan dan/atau pengembangan Aplikasi Khusus ditetapkan oleh Kepala Pusdatin. 2021, No.949 -22- (2) Kepala Pusdatin dapat melibatkan sumber daya manusia yang mempunyai kompetensi teknologi informasi di luar Pusdatin. Pasal 39 (1) Evaluasi penyelenggaraan Aplikasi Khusus seba gaimana dimaksud dalam Pasal 36 ayat (4) dilaksanakan oleh unit utam a bersama Pusdatin. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan terhadap Aplikasi Khusus yang fungsionalitasnya sesuai dengan tugas dan fungsi unit utama. (3) Evaluasi oleh unit u tama paling sedikit meliputi: a. kesesuaian Proses Bisnis yang akan diterapkan; dan b. kesesuaian fungsionalitas terhadap Aplikasi Khusus lainnya. (4) Evaluasi oleh Pusdatin paling sedikit meliputi: a. domain; b. hosting ; c. kelengkapan dokumen teknis; dan d. keamanan. Pasal 4 0 (1) Evaluasi penyelenggaraan Aplikasi Khusus sebagaimana dimaksud dalam Pasal 39 ayat (1) menghasilkan laporan evaluasi penyelenggaraan Aplikasi Khusus yang berisi dan tidak terbatas pad a: a. rekomendasi perbaikan terhadap unsur yang dilakukan reviu; b. rekomendasi penghentian penyelenggaraan Aplikasi Khusus; atau c. rekomendasi scaleup Aplikasi Khusus. (2) Hasil evaluasi sebagaimana dimaksud pada ayat (1) disampaikan oleh Kepala Unit Utama dan Kepala Pusdatin kepada Ketua Tim Koordinasi SPBE . (3) Scaleup sebagaimana d imaksud p ada ayat (1) huruf c dilaksanakan oleh unit utama bersama Satuan Kerja 2021, No.949 -23- penyelenggara Aplikasi Khusus berkoordinasi dengan Pusdatin. (4) Implementasi hasil evaluasi dilaksanakan oleh Satuan Kerja penyelenggaraan Aplikasi Khusus paling lama 6 (enam) bulan setela h hasil evaluasi ditetapkan oleh Tim Koordinasi SPBE. Bagian Kesepuluh Keamanan SPBE Kementerian Pasal 41 Keamanan SPBE Kementerian sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf i mencakup penjaminan kerahasiaan, keutuhan, ketersediaan, keaslian, da n kenirsangkalan sumber daya terkait data dan informasi, Infrastruktur , dan aplikasi . Pasal 42 (1) Penjaminan kerahasiaan dilakukan melalui penetapan klasifikasi Keamanan SPBE , pembatasan ak ses, dan pengendalian keamanan lainnya. (2) Penjaminan keutuhan dilakukan melalui pendeteksian modifikasi. (3) Penjaminan ketersediaan dilakukan melalui penyediaan cadangan dan pemulihan. (4) Penjaminan keaslian dilakukan melalui penyediaan mekanisme verifikasi dan validasi. (5) Penjaminan kenirsangkalan dilakukan melalui penerapan Tanda T angan Digital dan jaminan penyelenggara Sertifikat Elektronik melalui penggunaan Sertifikat Elektronik . Pasal 43 (1) Setiap Satuan Kerja harus menerapkan Keamanan SPBE Kementerian. (2) Dalam menerapkan Keamanan SPBE pimpinan Satuan Kerja wajib memantau , mengendal ikan, dan menyelesaikan permasalahan Keamanan SPBE di Satuan 2021, No.949 -24- Kerja . (3) Dalam mengendalikan serta menyelesaikan permasalahan Keamanan SPBE , Satuan Kerja melakukan konsul tasi dan/atau koordinasi serta melaporkan secara berkala kepada Pusdatin paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (4) Penerapan Keamanan SPBE Kementerian dan penyelesaian permasalahan Keamanan SPBE Kementerian harus memenuhi standar teknis dan prosed ur Keamanan SPBE Kementerian .",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "memenuhi standar teknis dan prosed ur Keamanan SPBE Kementerian . (5) Standar teknis dan prosedur keamanan SPBE Kementerian ditetap kan oleh Menteri . Bagian Kesebelas Layanan SPBE Kementerian Paragraf 1 Umum Pasal 44 (1) Layanan SPBE Kementerian terdiri atas: a. Layanan administrasi pemerintahan berbasis elektronik; dan b. Layanan publik berbasis elektronik. (2) Layanan administrasi pemerintaha n berbasis elektronik sebagaimana dimaksud pada ayat (1) huruf a merupakan Layanan SPBE Kementerian yang mendukung tata laksana internal birokrasi dalam rangka meningkatkan akuntabillitas dan kinerja Kementerian. (3) Layanan publik berbasis elektronik sebagaim ana dimaksud pada ayat (1) huruf b merupakan Layanan yang mendukung pelaksanaan pelayanan publik di Satuan Kerja . (4) Layanan SPBE Kementerian diselenggarakan oleh Satuan Kerja berkoordinasi dengan Pusdatin dengan mengacu pada standar yang ditetapkan oleh Ment eri. 2021, No.949 -25- Paragraf 2 Layanan Administrasi Berbasis Elektr onik Pasal 45 (1) Layanan administrasi pemerintahan berbasis elektronik sebagaimana dimaksud dalam Pasal 4 4 ayat (2) meliputi Layanan yang mendukung kegiatan Kementerian di bidang perencanaan, penganggaran, keuangan, pengadaan barang dan jasa, kepegawaian, kearsipan, pengelolaan barang milik negara, pengawasan, akuntabilitas kinerja, dan Layanan lain sesuai dengan kebutuhan internal biro krasi Kementerian. (2) Layanan administrasi pemerintahan berbasis elektronik diterapkan dengan menggunakan Aplikasi Umum sebagaimana dimaksud dalam Pasal 3 3 ayat (2) huruf a . (3) Dalam hal l ayanan administrasi pemerintahan berbasis elektronik memerlukan Aplikasi Khusus, Satuan Kerja dapat melakukan pembangunan dan pengembangan Aplikasi Khusus sebagaimana dimaksud dalam Pasal 3 3 ayat (2) huruf b . Paragraf 3 Layanan Publik Berbasis Elektronik Pasal 46 (1) Layanan publik berbasis elektronik sebagaimana dimaksud dalam Pasal 4 4 ayat (1) huruf b meliputi Layanan yang mendukung kegiatan di sekto r peraturan perundang -undangan, administrasi hukum umum, keimigrasian, pemasyarakatan, kekayaan intelektual, hak asasi manusia, pembinaan hukum nasional, penelitian dan pengembangan hukum dan hak asasi manusia, dan sektor lain yang menjadi kewenangan Kemen terian sesuai dengan ketentuan peraturan perundang -undangan. (2) Layanan publik berbasis elektronik sebagaimana dimaksud pada ayat (1) dikembangkan sesuai dengan kebutuhan pelayanan publik di Satuan Kerja . 2021, No.949 -26- (3) Layanan publik berbasis elektronik diterapkan dengan menggunakan Aplikasi Umum sebagaimana dimaksud dalam Pasal 3 3 ayat (2) huruf a . (4) Dalam hal Layanan publik berbasis elektronik memerlukan Aplikasi Khusus , unit utama dapat melakukan pembangunan dan pengembangan Aplikasi Khusus sebagaimana dimaksud dalam Pasal 33 ayat (2) huruf b . Paragraf 4 Integrasi Layanan SPBE Pasal 47 (1) Integrasi Layanan SPBE Kementerian merupakan proses menghubungkan dan menyatukan beberapa Layanan SPBE Kementerian ke dalam satu kesatuan alur kerja Layanan SPBE Kementerian . (2) Kementerian m enerapkan integrasi Layanan SPBE Kementerian berdasarkan Arsitektur SPBE Kementerian. (3) Integrasi antar Layanan SPBE Kementerian dilaksanakan oleh Satuan Kerja yang menyelenggarakan Layanan SPBE Kementerian berkoordinasi dengan Pusdatin . (4) Integrasi Layanan SP BE Kementerian dengan Layanan SPBE Instansi Pusat dan/atau Pemerintah Daerah dikoordinasikan oleh Pusdatin (5) Tata cara integrasi Layanan SPBE Kementerian ditetapkan oleh Menteri . BAB III MANAJEMEN SPBE KEMENTERIAN Bagian Kesatu Umum Pasal 48 (1) Manajemen S PBE Kementerian meliputi: 2021, No.949 -27- a. Manajemen Risiko SPBE Kementerian ; b. Manajemen",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "No.949 -27- a. Manajemen Risiko SPBE Kementerian ; b. Manajemen keamanan informasi; c. Manajemen data; d. Manajemen Aset Teknologi Informasi dan komunikasi; e. Manajemen sumber daya manusia; f. Manajemen Pengetahuan ; g. Manajemen perubahan; dan h. Manajemen Layanan . (2) Pelaksanaan Manajemen SPBE Kementerian sebagaimana dimaksud pada ayat (1) berpedoman pada standar nasional indonesia. (3) Dalam hal standar nasional indonesia sebagaimana dimaksud pada ayat ( 2) belum tersedia, pelaksanaan Manajemen berpedoman pada standar inte rnasional. Bagian Kedua Manajemen Risiko SPBE Kementerian Pasal 49 (1) Manajemen Risiko SPBE Kementerian bertujuan untuk menjamin keberlangsungan dengan meminimalkan dampak risiko dalam SPBE Kementerian. (2) Manajemen Risiko SPBE Kementerian dilakukan melalui serangkaian proses identifikasi, analisis, pengendalian, pemantauan, dan evaluasi terhadap risiko SPBE Kementerian . (3) Pelaksanaan Manajemen Risiko SPBE Kementerian ditetapkan oleh Menteri . Pasal 50 (1) Pelaksanaan Manajemen Risiko SPBE Kementerian sebagaimana di maksud dalam Pasal 4 8 ayat ( 1) huruf a menghasilkan luaran yang terdiri atas: a. pakta integritas Manajemen Risiko SPBE Kementerian; b. konteks risiko SPBE Kementerian; 2021, No.949 -28- c. penilaian risiko SPBE Kementerian; dan d. rencana penanganan Risiko SPBE Kementerian. (2) Hasil pela ksanaan Manajemen Risiko SPBE Kementerian sebagaimana dimaksud pada ayat (1) dilaporkan oleh Kepala Pusdatin kepada Menteri melalui Tim Koordinasi SPBE Kementerian . Bagian Ketiga Manajemen Keamanan Informasi Pasal 51 (1) Manajemen keamanan informasi sebagai mana dimaksud dalam Pasal 48 ayat (1) huru f b bertujuan untuk menjamin keberlangsungan dengan meminimalkan dampak risiko keamanan informasi. (2) Manajemen keamanan informasi dilakukan melalui serangkaian proses yang meliputi penetapan ruang lingkup, penetapan penanggung jawab, perencanaan, dukungan pengoperasian, evaluasi kinerja, dan perbaikan berkelanjutan terhadap keamanan informasi. (3) Dalam melaksanakan Manajemen keamanan informasi, unit utama berkoordinasi dengan P usdatin. (4) Manajemen keamanan informasi diteta pkan oleh Menteri. (5) Penerapan keamanan informasi berlandaskan penjaminan kerahasiaan, keutuhan, ketersediaan, keaslian, dan kenirsangkalan sumber daya terkait data dan informasi, Infrastruktur, dan aplikasi SPBE Kementerian. Bagian Keempat Manajemen Data Pasal 52 (1) Manajemen data sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf c bertujuan untuk memberikan panduan arah dan langkah dalam pengelolaan data di 2021, No.949 -29- Kementerian , serta menjamin terwujudnya data yang akurat, mutakhir, terintegrasi, dan dapat diakses sebagai dasar perencanaan, pelaksanaan, evaluasi, dan pengendalian pembangunan Kementerian . (2) Manajemen data dilakukan melalui serangkaian proses pengelolaan arsitektur data, data induk dan data referensi, ba sis data, dan kualitas data. (3) Manajemen data sebag aimana dimaksud pada ayat (2) dilaksanakan berdasarkan pedoman Manajemen data SPBE Kementerian yang ditetapkan oleh Menteri. (4) Dalam pelaksanaan Manajemen data sebagaimana dimaksud pada ayat (2), Produsen Data berkoordinasi dengan Walidata. Pasal 53 (1) Pelaksa naan Manajemen data sebagaimana dimaksud dalam Pasal 52 ayat (3) menghasilkan dokumen luaran yang terdiri dari: a. arsitektur data; b. data induk dan data referensi ; c. basis data ; d. kualitas data . (2) Hasil pelaksanaan Manajemen data sebagaimana dimaksud pada ayat (1) dilaporkan oleh Kepala Pusdatin kepada Menteri melalui Ketua Tim Koordinasi SPBE Kementerian . Bagian Kelima Manajemen Aset Teknologi Informasi dan Komunikasi Pasal 54 (1) Manajemen Aset Teknologi Informasi dan komunikasi sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(1) Manajemen Aset Teknologi Informasi dan komunikasi sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf d bertujuan untuk menjamin ketersediaan dan optimalisasi pemanfaatan Aset Teknologi Informasi . (2) Manajemen Aset Teknologi Informasi dan komunikasi dilakukan melalui serangkaian proses perencanaan, 2021, No.949 -30- pengadaan, pengelolaan, dan penghapusan perangk at keras dan perangkat lunak yang digunakan. (3) Manajemen Aset Teknologi Informasi dan komunikasi sebagaimana dimaksud pada ayat (2) dilaksanakan berdasarkan pedoman Manajemen Aset Teknologi Informasi dan komunikasi Kementerian yang ditetapkan oleh Menteri. (4) Dalam pelaksanaan Manajemen Aset Teknologi Informasi dan komunikasi, Satuan Kerja berkoordinasi dengan Pusdatin . Pasal 5 5 (1) Pelaksanaan Manajemen Aset Teknologi Informasi dan komunikasi sebagaimana dimaksud dalam Pasal 54 ayat (4) setiap Satuan Kerja menghas ilkan luaran berupa dokumen register/daftar aset teknologi informasi dan komunikasi . (2) Dokumen register/daftar aset teknolog i informasi dan komunikasi sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh setiap Satuan Kerja kepada Pusdatin. Bagian Keenam Manajemen Sumber Daya Manusia Pasal 56 (1) Manajemen sumber daya manusia sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf e bertujuan untuk menjamin keberlangsungan dan peningkatan mutu layanan dalam SPBE Kementerian . (2) Manajemen sumber daya manusia dilakuk an melalui serangkaian proses perencanaan, pengembangan, pembinaan, dan pendayagunaan sumber daya manusia dalam SPBE Kementerian . (3) Manajemen sumber daya manusia memastikan ketersediaan dan kompetensi sumber daya manusia untuk pelaksanaan tata telola dan Manajemen dalam 2021, No.949 -31- SPBE Kementerian . (4) Manajemen sumber daya manusia dilaksanakan berdasarkan pedoman Manajemen sumber daya manusia SPBE Kementerian yang ditetapkan ole h Menteri . (5) Dalam proses pelaksanaan Manajemen sumber daya manusia , Pusdatin berkoordinasi dengan Biro Kepegawaian . Pasal 5 7 (1) Untuk pemenuhan kompetensi dasar di bidang teknologi informasi bagi pegawai di lingkungan Kementerian, Menteri menyelenggarakan pelatihan dasar teknologi informasi . (2) Unit kerja yang menyelenggarakan tugas dan fungsi di bidang te knologi informasi dan setiap Satuan Kerja di lingkungan Kementerian yang memiliki Layanan mandiri wajib menyediakan sumber daya manusia dengan jabatan fungsional pranata komputer . (3) Peningkatan kompetensi jabatan fungsional pranata komputer sebagaimana dimak sud pada ayat (2) dilaksanakan oleh Pusdatin . (4) Peningkatan kompetensi sebagaimana dimaksud pada ayat (3) dapat dilaksanakan bekerja sama dengan Badan Pengembangan Sumber Daya Manusia Hukum dan Hak Asasi Manusia dan/ atau pihak ketiga yang ditunjuk oleh Pusda tin. Bagian Ketujuh Manajemen Pengetahuan Pasal 58 (1) Manajemen Pengetahuan sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf f bertujuan untuk meningkatkan kualitas Layanan dan mendukung proses pengambilan keputusan. 2021, No.949 -32- (2) Manajemen Pengetahuan dilakukan mela lui serangkaian proses pengumpula n, pengolahan, penyimpanan, penggunaan, dan alih pengetahuan dan teknologi yang dihasilkan dalam SPBE Kementerian . (3) Dalam pelaksanaan Manajemen Pengetahuan , Kementerian membangun sistem aplikasi Manajemen Pengetahuan yang te rintegrasi dengan Aplikasi Umum Manajemen Pengetahuan . (4) Dalam pelaksanaan Manajemen Pengetahuan , unit utama berkoordinasi dengan Badan Pengembangan Sumber Daya Manusia Hukum dan Hak Asasi Manusia. Bagian Kedelapan Manajemen Perubahan Pasal 59 (1) Manajemen perubahan sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf g bertujuan untuk menjamin keberlangsungan dan meningkatkan kualitas Layanan melalui pengendalian perubahan yang terjadi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "keberlangsungan dan meningkatkan kualitas Layanan melalui pengendalian perubahan yang terjadi dalam SPBE Kementerian . (2) Manajemen perubahan dilakukan melalui se rangkaian proses perencanaan, analisis, pengembangan, implementasi, pemantauan dan evaluasi terhadap perubahan SPBE Kementerian . (3) Lingkup Manajemen perubahan SPBE Kementerian terdiri atas : a. aplikasi ; b. perangkat keras ; c. perangkat lunak ; d. Infrastruktur; e. Proses Bisnis; f. lingk ungan organisasi ; g. Layanan; h. data; i. Keamanan SPBE ; dan j. Arsitektu r SPBE Kemenkumham. 2021, No.949 -33- (4) Manajemen perubahan SPBE sebagaimana dimaksud pada ayat (3) ditetapkan oleh Menteri. (5) Dalam pelaksanaan Manajemen perubahan, Satuan Kerja berkoordinasi dengan Pusdatin. Bagian Kesembilan Manajemen Layanan SPBE Kementerian Pasal 60 (1) Manajemen Layanan SPBE Kementerian sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf h bertujuan untuk menjamin keberlangsungan dan meningkatkan kualitas Layanan kepada Pengguna SPBE Kementerian . (2) Manajemen Layanan SPBE Kementerian dilakukan melalui serangkaian proses pelayanan Pengguna SPBE , pengoperasian Layanan SPBE Kementerian , dan pengelolaan aplikasi SPBE Kementerian . (3) Penyelenggaraan Manajemen Layanan SPBE Kementerian dapat diwujudkan dengan me mbangun portal pusat Layanan untuk menjalankan proses: a. pengelolaan keluhan, gangguan, masalah, permintaan, dan perubahan L ayanan SPBE dari pengguna; b. pendayagunaan dan pemeliharaan Infrastruktur SPBE Kementerian dan aplikasi SPBE Kementerian ; dan c. pembanguna n dan pengembangan aplikasi yang berpedoman pada metodologi pembangunan dan pengembangan aplikasi. (4) Pelaksanaan Manajemen Layanan SPBE Kementerian sebagaimana dimaksud pada ayat (3) ditetapkan oleh Menteri . (5) Dalam pelaksanaan Manajemen Layanan SPBE Kementeri an, unit utama berkoordinasi dengan Pusdatin . 2021, No.949 -34- BAB IV AUDIT TEKNOLOGI INFORMASI Bagian Kesatu Umum Pasal 61 (1) Audit Teknologi Informasi meliputi: a. Audit Teknologi Informasi Kementerian ; dan b. Audit Teknologi Informasi eksternal. (2) Objek Audit Teknologi Inform asi, terdiri atas: a. audit Infrastruktur SPBE Kementerian ; b. audit aplikasi SPBE Kementerian ; dan c. audit Keamanan SPBE Kementerian . (3) Audit Teknologi Informasi meliputi pemeriksaan hal pokok teknis pada: a. penerapan Tata Kelola dan Manajemen teknologi informasi; b. fungsionalitas teknologi informasi; c. kinerja teknologi informasi yang dihasilkan; dan d. aspek teknologi informasi lainnya. (4) Audit Teknologi Informasi sebagaimana dimaksud pada ayat (1) dilaksanakan paling sedikit 1 (satu) kali dalam 2 (satu) tahun, atau sewa ktu-waktu bila diperlukan. (5) Pelaksanaan Audit Teknologi Informasi sebagaimana dimaksud pada ayat (2) berpedoman pada: a. ketentuan peraturan perundang -undangan; dan b. pedoman mengenai standar dan tata cara ditetapkan oleh Menteri. Paragraf 1 Audit Teknologi In formasi Kementerian Pasal 62 (1) Audit Teknologi Informasi Kementerian sebagaimana dimaksud dalam Pasal 61 ayat (1) huruf a dilakukan oleh Tim Audit Teknologi Informasi Kementerian yang 2021, No.949 -35- ditetapkan oleh Menteri . (2) Tim Audit Teknologi Informasi Kementerian terdir i atas: a. auditor merupakan pegawai pada Inspektoral Jenderal yang memiliki kemampuan tata cara audit dan tata pelaksanaan audit serta kemampuan kompetensi teknis teknologi informasi yang sesuai dengan objek yang diaudit; dan b. pegawai yang mempunyai kompetens i teknis sesuai objek audit dan bekerja pada Satuan Kerja pemilik aplikasi/pemilik Proses Bisnis yang ditetapkan oleh Menteri. Paragraf 2 Audit Teknologi Informasi Eksternal Pasal 63 Audit",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Menteri. Paragraf 2 Audit Teknologi Informasi Eksternal Pasal 63 Audit Teknologi Informasi eksternal sebagaimana dimaksud dalam Pasal 61 ayat (1) huruf b dilaksanakan oleh lembaga pelaksana Audit Teknologi Informasi pemerintah atau lembaga pelaksana Audit Teknologi Informasi yang terakreditasi sesuai dengan ketentuan peraturan perundang - undanga n. Bagian Kedua Objek Audit Teknologi Infor masi Paragraf 1 Audit Infrastruktur SPBE Kementerian Pasal 64 (1) Audit Infrastruktur SPBE Kementerian sebagaimana dimaksud dalam Pasal 61 ayat (2) huruf a meliputi pemeriksaan terhadap : a. penerapan Tata Kelola dan Manajemen Infrastruktur SPBE Kementerian ; b. Infrastruktur SPBE Kementerian ; 2021, No.949 -36- c. kinerja Infrastruktur SPBE Kementerian yang dihasilkan; dan d. aspek Infrastruktur SPBE Kementerian lainnya. (2) Dalam melaksanakan audit Infrastruktur SPBE Kementerian sebagaimana dimaksud pada ayat (1) , Kementerian berkoordinasi de ngan : a. menteri yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika terkait pemantauan, evaluasi, dan pelaporan audit Infrastruktur SPBE Kementerian ; dan b. lembaga pemerintah non kementerian yang menyelenggarakan tugas pemerintahan di bidang pengkajian dan penerapan teknologi terkait standar dan tata cara pelaksanaan audit Infrastruktur SPBE Kementerian . Paragraf 2 Audit Aplikasi SPBE Kementerian Pasal 65 (1) Audit aplikasi SPBE Kementerian sebagaimana dimaksud dalam Pasal 6 1 ayat (2) hu ruf b dilaksanakan pada Aplikasi Khusus. (2) Audit aplikasi SPBE Kementerian sebagaimana dimaksud pada ayat (1) dilaksanakan oleh auditor teknologi informasi Kementerian dan audito r eksternal yang memiliki sertifikasi auditor teknologi informasi dan komunikasi . (3) Dalam melaksanakan audit aplikasi SPBE Kementerian sebagaimana dimaksud pada ayat (1), Menteri berkoordinasi dengan: a. menteri yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika terkait pemantauan, evaluasi, dan pelaporan audit Aplikasi Khusus; dan b. kepala lembaga pemerintah non kementerian yang menyelenggarakan tugas pemerintahan di bidang 2021, No.949 -37- pengkajian dan penerapan teknologi terkait standar dan tata cara pelaksanaan audit aplikasi SPBE Kementerian . Paragraf 3 Audit Keamanan SPBE Kementerian Pasal 66 (1) Audit Keamanan SPBE Kementerian sebagaimana dimaksud dalam Pasal 6 1 ayat (2) huruf c terdiri atas: a. audit keamanan Infrastruktur SPBE Kementerian; dan b. audit keamanan Aplikasi Khusus . (2) Audit Keamanan SPBE Kementerian dilaksanakan oleh auditor teknologi informasi Kementerian dan eksternal yang memiliki sertifikasi auditor teknologi informasi dan komunikasi . (3) Dalam melaksanakan audit Keamanan SPBE Kementerian sebagaimana dimaksud pada ayat (1), Menteri berkoordinasi dengan: a. menteri yang menye lenggarakan urusan pemerintahan di bidang komunikasi dan informatika terkait pemantauan, evaluasi, dan pelaporan audit keamanan Infrastruktur SPBE Kementerian dan audit keamanan Aplikasi Khusus ; dan b. kepala lembaga yang menyelenggarakan tugas pemerintahan d i bidang keamanan siber terkait standar dan tata cara pelaksanaan audit Keamanan SPBE. BAB V PENYELENGGARA SPBE KEMENTERIAN Pasal 67 (1) Penyelenggara SPBE Kementerian merupakan seluruh Satuan Kerja di lingkungan Kementerian. 2021, No.949 -38- (2) Untuk meningkatkan keterpaduan pelaksanaan Tata Kelola , Manajemen , dan Audit Teknologi Informasi , serta pemantauan dan evaluasi Kementerian , dibentuk Tim Koordinasi SPBE Kementerian yang ditetapkan oleh Menteri . (3) Tim Koordinasi SPBE Kementerian sebagaimana dimaksud pada ayat (2) terdiri atas: a. koordinator , yang dijabat oleh Sekretaris Jenderal; b. sekretaris , yang",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": ", yang dijabat oleh Sekretaris Jenderal; b. sekretaris , yang dijabat oleh Kepala Pusdatin; dan c. anggot a, yang terdiri dari seluruh pimpinan unit utama. (4) Tim Koordinasi SPBE Kementerian mempunyai tugas melakukan koordinasi dan penerapan kebijak an SPBE Kementerian . (5) Tim Koordinasi SPBE Kementerian berkewajiban melakukan kolaborasi SPBE Kementerian . Pasal 68 (1) Kolaborasi SPBE Kementerian sebagaimana dimaksud dalam Pasal 67 ayat ( 5) merupakan wadah informal untuk pertukaran informasi dan peningkatan kapasitas pelaksanaan SPBE Kementerian . (2) Kolaborasi SPBE Kementerian dilakukan dalam suatu forum kolaborasi yang melibatkan instansi pusat lainnya, pemerintah daerah , perguruan tinggi, lembaga penelitian, pelaku usaha, dan masyarakat . (3) Kolaborasi SPBE Kemen terian sebagaimana dimaksud pada ayat (2) dilaksanakan paling sedikit 2 (dua) kali dalam 1 (satu) tahun dalam bentuk pertemuan informal dan pertemuan virtual . (4) Kolaborasi SPBE Kementerian dapat dimanfaatkan untuk: a. penyampaian ide/gagasan SPBE Kementerian ; b. pengembangan Infrastruktur dan aplikasi sistem pemerintahan berbasis elektronik dari kontribusi komunitas teknologi informasi ; c. peningkatan kompetensi teknis; d. perbaikan kualitas Layanan SPBE Kementerian ; 2021, No.949 -39- e. penelitian dan kajian pengembangan SPBE Kementerian ; dan f. penyelesaian masalah untuk kepentingan bersama. BAB VI PEMANTAUAN DAN EVALUASI SPBE KEMENTERIAN Pasal 69 (1) Pemantauan dan Evaluasi SPBE Kementerian bertujuan untuk : a. mengukur capaian kemajuan penerapan SPBE Kementerian; b. meningkatkan kualitas penerapan SPBE Kementerian; dan c. meningkatkan kualitas pelayanan publik Kementerian . (2) Pemantauan SPBE Kementerian dilakukan dengan aktivitas penilaian mandiri dan penilaian dokumen . (3) Evaluasi SPBE Kementerian dilakukan dengan aktivitas penilaian mandiri, penilaian doku men, dan penilaian interviu. Pasal 70 (1) Pelaksanaan Pemantauan dan Evaluasi SPBE Kementerian sebagaimana dimaksud dalam Pasal 69 dikoordinasikan oleh Pusdatin . (2) Kepala Pusdatin melaporkan hasil pemantauan dan evaluasi SPBE Kementerian kepada Menteri melalui Ketua Tim Koordinasi SPBE Kementerian . BAB VII KETENTUAN PERALIHAN Pasal 7 1 Pada saat Peraturan Menteri ini mulai berlaku , Keputusan Menteri yang telah diterbitkan sebagai pelaksanaan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 2 Tahun 2018 2021, No.949 -40- tenta ng Penyelenggaraan Sistem Elektronik di Lingkungan Kementerian Hukum dan Hak A sasi Manusia dinyatakan masih tetap berlaku sepanjang tidak bertentangan atau belum diganti berdasarkan Peraturan Menteri ini . BAB VII I KETENTUAN PENUTUP Pasal 72 Pada saat Pe raturan Menteri ini mulai berlaku, Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 2 Tahun 2018 tentang Penyelenggaraan Sistem Elektronik di Lingkungan Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2018 Nom or 219), dicabut dan dinyatakan tidak berlaku . Pasal 73 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No.949 -41- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Agustus 2021 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 20 Agustus 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}