{
  "source": "downloaded_pdfs/bn944-2012.pdf",
  "processed_date": "2025-04-24T17:18:10.411500",
  "document_info": {
    "title": "BN 944-2012.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.944, 2012 KEMENTERIAN SOSIAL. Penggunaan. Beras Reguler. Korban Bencana. Pelaksanaan. PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 21 TAHUN 2012 TENTANG PELAKSANAAN PENGGUNAAN BERAS REGULER UNTUK KORBAN BENCANA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberikan perlindungan sosial terhadap masyarakat yang tinggal di wilayah rawan bencana dan korban bencana, perlu bantuan pangan dari Pemerintah berupa beras; b. bahwa untuk tertib administrasi dan kelancaran pelaksanaan pengelolaan, penyaluran, dan pengawasan penyaluran bantuan beras sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Sosial tentang Pelaksanaan Penggunaan Beras Reguler Untuk Korban Bencana; Mengingat : 1. Undang-Undang Nomor 7 Tahun 1996 tentang Pangan (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 99, Tambahan Lembaran Negara Republik Indonesia Nomor 3656); 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47 Tambahan Lembaran Negara Republik Indonesia Nomor 4286); www.djpp.depkumham.go.id 2012, No.944 2 3. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4431) sebagaimana telah diubah beberapa kali, terakhir dengan Undang-Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 5. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4437); 6. Undang-Undang Nomor 24 Tahun 2007 tentang Penanggulangan Bencana (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4723); 7. Undang-Undang Nomor 11 Tahun 2009 tentang Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 12, Tambahan Lembaran Negara Republik Indonesia Nomor 4967); 8. Undang-Undang Nomor 7 Tahun 2012 tentang Penanganan Konflik Sosial (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 5315); 9. Peraturan Pemerintah Nomor 68 Tahun 2002 tentang Ketahanan Pangan (Lembaran Negara Republik Indonesia tahun 2002 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 4254); www.djpp.depkumham.go.id 2012, No.944 3 10. Peraturan Pemerintah Nomor 7 Tahun 2003 tentang Pendirian Perusahaan Umum (Perum) BULOG (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 8) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 61 Tahun 2003 (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 142); 11. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Propinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 12. Peraturan Pemerintah Nomor 39 Tahun 2012 tentang Penyelenggaraan Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 5294); 13. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu jilid II; 14. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara yang telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kali diubah, terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 15. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara yang telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 16. Peraturan Menteri Sosial Nomor 86/HUK/2010 tentang Organisasi dan Tata Kerja Kementerian Sosial; 17. Peraturan Menteri Koordinator Bidang Kesejahteraan Rakyat Nomor 03 Tahun 2011 tentang Pengelolaan Cadangan Beras Pemerintah Untuk Bantuan Sosial; www.djpp.depkumham.go.id 2012, No.944 4 MEMUTUSKAN : Menetapkan : PERATURAN MENTERI SOSIAL TENTANG PELAKSANAAN PENGGUNAAN BERAS REGULER UNTUK KORBAN BENCANA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan ini, yang dimaksud dengan: 1. Beras reguler adalah sejumlah beras milik Pemerintah Pusat dalam hal ini Kementerian Sosial yang pengadaannya didanai oleh Anggaran Pendapatan dan Belanja Negara dengan arah penggunaan untuk pra bencana, tanggap darurat, dan pasca bencana. 2. Kesiapsiagaan adalah serangkaian kegiatan yang dilakukan untuk mengantisipasi bencana melalui pengorganisasian serta melalui langkah yang tepat guna dan berdaya guna. 3. Bantuan sosial adalah semua pengeluaran negara dalam bentuk beras yang diberikan kepada masyarakat melalui kementerian negara/lembaga dan/atau pemerintah daerah guna melindungi masyarakat dari kemungkinan terjadinya berbagai risiko sosial. 4. Keadaan darurat adalah keadaan kritis dan tidak menentu pada saat bencana yang dinyatakan oleh pemerintah pusat dan/atau pemerintah daerah, yang mengancam kehidupan sosial masyarakat sehingga memerlukan tindakan serba cepat dan tepat diluar prosedur biasa. 5. Mitigasi adalah serangkaian upaya untuk mengurangi risiko bencana, baik melalui pembangunan fisik maupun penyadaran dan peningkatan kemampuan menghadapi ancaman bencana. 6. Instansi sosial adalah Lembaga Pemerintah yang melaksanakan tugas pemerintah di bidang sosial, baik di tingkat pusat, provinsi maupun kabupaten/kota. 7. Perusahaan Umum BULOG, yang selanjutnya disebut Perum BULOG adalah Badan Usaha Milik Negara sebagaimana diatur dalam Undang- Undang Nomor 9 Tahun 1969, dimana seluruh modalnya dimiliki Negara berupa kekayaan Negara yang dipisahkan dan tidak terbagi atas saham. 8. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang sosial. www.djpp.depkumham.go.id 2012, No.944 5 Pasal 2 Bantuan Beras Reguler dimaksudkan untuk memenuhi kebutuhan pangan berupa beras dalam penanggulangan bencana melalui pendirian dapur umum lapangan dan/atau dibagikan langsung pada saat prabencana, tanggap darurat, dan pascabencana. Pasal 3 (1) Bantuan Beras Reguler ditujukan kepada : a masyarakat yang tinggal di daerah rawan bencana pada saat mitigasi bencana; dan/atau b korban bencana. (2) Bantuan Beras Reguler sebagaimana dimaksud pada ayat (1) diberikan dengan ketentuan 400 (empat ratus) gram per orang per hari, untuk paling lama 7 (tujuh) hari. Pasal 4 Bantuan Beras Reguler diberikan pada saat : a. prabencana; b. tanggap darurat bencana; dan c. pasca bencana. Pasal 5 Bantuan Beras Reguler pada prabencana sebagaimana dimaksud dalam Pasal 4 huruf a, dipergunakan di daerah rawan bencana untuk pelaksanaan kegiatan mitigasi bencana melalui pendirian dapur umum lapangan. Pasal 6 Bantuan beras reguler pada tanggap darurat bencana sebagaimana dimaksud dalam Pasal 4 huruf b, dipergunakan untuk memenuhi kebutuhan dasar korban bencana melalui dapur umum lapangan dan/atau diberikan kepada masyarakat setempat sebelum para pengungsi memperoleh bantuan dari pihak lain. Pasal 7 Beras reguler pada pasca bencana sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pihak lain. Pasal 7 Beras reguler pada pasca bencana sebagaimana dimaksud dalam Pasal 4 huruf c, dipergunakan untuk kegiatan pemulihan sosial setelah terjadinya bencana melalui dapur umum lapangan dan/ atau diberikan kepada masyarakat setempat. Pasal 8 Ruang lingkup Peraturan ini meliputi : a. pengelolaan; b. syarat, prosedur, dan mekanisme; c. pendanaan; d. pemantauan dan evaluasi; dan e. pelaporan. www.djpp.depkumham.go.id 2012, No.944 6 BAB II PENGELOLAAN Pasal 9 Pengelolaan Beras Reguler dilaksanakan oleh Perum BULOG berdasarkan kerjasama antara Kementerian Sosial dengan Perum BULOG. Pasal 10 (1) Perum BULOG berkewajiban menyediakan Beras Reguler sebagai bagian dari stok operasional yang tersebar di seluruh Indonesia. (2) Perum BULOG melaksanakan pengelolaan dan pengadministrasian Beras Reguler secara transparan dan akuntabel. Pasal 11 Pengelolaan Beras Reguler dilaksanakan berdasarkan ketentuan perundang-undangan. BAB III SYARAT, PROSEDUR, DAN MEKANISME Pasal 12 (1) Syarat penggunaan beras reguler sebagai berikut : a. adanya bencana dan/atau rencana mitigasi bencana; b. adanya data korban bencana dari desa/kelurahan; dan c. adanya kegiatan pemulihan sosial. (2) Selain syarat sebagaimana dimaksud pada ayat (1), penggunaan beras reguler dapat digunakan untuk kegiatan bakti sosial di daerah rawan bencana dan/atau daerah pasca bencana. Pasal 13 (1) Prosedur permintaan beras reguler oleh kabupaten/kota dilakukan dengan cara : a. kepala dinas/instansi sosial kabupaten/kota mengajukan permohonan kepada kepala dinas/instansi sosial provinsi paling banyak 5 (lima) ton; dan b. kepala dinas/instansi sosial provinsi memerintahkan divisi regional Bulog provinsi untuk mengeluarkan Delivery Order beras kepada sub divisi regional sesuai dengan permintaan. (2) Dalam hal beras reguler telah habis digunakan, dinas/instansi sosial kabupaten/kota dapat mengajukan kembali tambahan beras reguler kepada dinas/instansi sosial provinsi dengan melampirkan bukti pertanggungjawaban penggunaan. www.djpp.depkumham.go.id 2012, No.944 7 Pasal 14 (1) Prosedur permintaan beras reguler oleh provinsi sebagai berikut : a. kepala dinas/instansi sosial provinsi mengajukan permohonan kepada Menteri paling banyak 50 (lima puluh) ton; dan b. Menteri melalui Direktur Jenderal Perlindungan dan Jaminan Sosial memerintahkan Perum BULOG untuk mengeluarkan Delivery Order beras kepada divisi regional sesuai dengan permintaan. (2) Dalam hal beras reguler telah habis digunakan, dinas/instansi sosial provinsi dapat mengajukan kembali tambahan beras reguler kepada Menteri dengan melampirkan bukti pertanggungjawaban penggunaan. (3) Permintaan yang disetujui oleh Menteri dijadikan bufferstock oleh dinas/instansi sosial provinsi. Pasal 15 (1) Penyerahan bantuan beras reguler dalam penanggulangan bencana dilaksanakan oleh petugas dinas/instansi sosial kabupaten/kota kepada kepala desa atau lurah atau nama lain yang sejenis untuk disalurkan. (2) Penyerahan sebagaimana dimaksud pada ayat (1) harus diketahui oleh camat dan dibuatkan Berita Acara Serah Terima. Pasal 16 (1) Penyaluran beras reguler yang diterima oleh kepala desa atau lurah atau nama lain yang sejenis dilaksanakan dengan melibatkan Potensi Sumber Kesejahteraan Sosial. (2) Pertanggungjawaban penyaluran beras reguler oleh kepala desa atau lurah atau nama lain yang sejenis kepada dinas/instansi sosial kabupaten/kota dengan melampirkan data nama dan alamat penerima bantuan. BAB IV PENDANAAN Pasal 17 (1) Sumber pendanaan dalam pengadaan beras reguler meliputi : a. Anggaran Pendapatan dan Belanja Negara; b. anggaran pendapatan dan belanja daerah; dan/atau c. sumber pendanaan yang sah berdasarkan ketentuan peraturan perundang-undangan. www.djpp.depkumham.go.id 2012, No.944 8 (2) Sumber pendanaan dalam penyaluran beras reguler dari gudang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "8 (2) Sumber pendanaan dalam penyaluran beras reguler dari gudang Perum BULOG ke lokasi sasaran dibebankan kepada anggaran pendapatan dan belanja daerah. BAB V PEMANTAUAN DAN EVALUASI Pasal 18 (1) Menteri melaksanakan pemantauan dan evaluasi pelaksanaan penggunaan beras reguler oleh dinas/instansi sosial provinsi. (2) Kepala dinas/instansi sosial provinsi melaksanakan pemantauan dan evaluasi penggunaan beras reguler oleh dinas/instansi sosial kabupaten/kota. (3) Kepala dinas/instansi sosial kabupaten/kota melaksanakan pemantauan dan evaluasi pelaksanaan penyaluran beras reguler dalam penanggulangan bencana. BAB VI PELAPORAN Pasal 19 (1) Penggunaan beras reguler dalam penanggulangan bencana harus dibuatkan laporan pertanggungjawaban. (2) Laporan pertanggungjawaban sebagaimana dimaksud pada ayat (1) dilakukan secara berkala setiap triwulan, semester, dan tahunan. Pasal 20 (1) Kepala dinas/instansi sosial provinsi melaporkan penggunaan beras reguler secara berkala kepada Direktur Jenderal Perlindungan dan Jaminan Sosial melalui Direktur Perlindungan Sosial Korban Bencana Alam. (2) Kepala dinas/instansi sosial kabupaten/kota melaporkan penggunaan beras reguler secara berkala kepada kepala dinas/instansi sosial provinsi. (3) Laporan pertanggungjawaban penggunaan beras reguler dalam penanggulangan bencana memuat posisi saldo awal, jumlah penggunaan beras, jenis bencana, dan saldo akhir pada bulan yang bersangkutan. (4) Berita Acara Serah Terima bantuan beras dalam penanggulangan bencana disimpan oleh dinas/instansi sosial provinsi dan kabupaten/kota sebagai bahan bukti bagi pemeriksa. www.djpp.depkumham.go.id 2012, No.944 9 Pasal 21 Dalam hal penggunaan beras bantuan bagi korban bencana tidak dilaporkan oleh kepala instansi sosial provinsi kepada Direktur Jenderal perlindungan dan Jaminan Sosial melalui Direktur Perlindungan Sosial Korban Bencana Alam, maka pengajuan bantuan beras berikutnya tidak akan direalisasikan. Pasal 22 Dalam hal penggunaan beras bantuan bagi korban bencana tidak dilaporkan oleh kepala instansi sosial kabupaten/kota kepada kepala instansi sosial provinsi, maka pengajuan bantuan beras berikutnya tidak akan direalisasikan. BAB VII KETENTUAN PENUTUP Pasal 23 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 September 2012 MENTERI SOSIAL REPUBLIK INDONESIA, SALIM SEGAF AL JUFRI Diundangkan di Jakarta pada tanggal 25 September 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}