{
  "source": "downloaded_pdfs/bn94-2011.pdf",
  "processed_date": "2025-04-24T17:23:43.388939",
  "document_info": {
    "title": "Microsoft Word - bn94-2011"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.94, 2011 KEMENTERIAN KEUANGAN. Bea Masuk. Cukai. Impor. Ibadah. Sosial. Perubahan. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 27/PMK.011/2011 TENTANG PERUBAHAN KELIMA A TAS KEPUTUSAN MENTERI KEUANGAN NOMOR 144/KMK.05/1997 TENTANG PEMBEBASAN BEA MASUK DAN CUKAI ATAS IMPOR BARANG KIRIMAN HADIAH UNTUK KEPERLUAN IBADAH UMUM, AMAL, SOSIAL, DAN KEBUDAYAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang :a.bahwa atas impor barang kiriman hadiah untuk keperluan ibadah umum, amal, sosial, dan kebudayaan, diberikan pembebasan bea masuk dan cukai berdasarkan Keputusan Menteri Keuangan Nomor 144/KMK.05/1997 tentang Pembebasan Bea Masuk Dan Cukai At as Impor Barang Kiriman Hadiah Untuk Keperluan Ibadah Umum, Amal, Sosial, dan Kebudayaan sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 177/PMK.04/2009; b.bahwa dalam rangka mempercepat dan menyederhanakan proses pela yanan impor barang kiriman hadiah untuk keperluan ibadah umum, amal, sosial, dan kebudayaan, perlu dilakukan penyesuaian terhadap mekanisme pemberian pembebasan bea masuk dan cukai atas impor www.djpp.kemenkumham.go.id 2011 , No.94 2 barang untuk keperluan ibadah umum, amal, sosial dan kebudayaan; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b tersebut di atas, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Kelima Atas Keputusan Menteri Keuangan Nomor 144/KMK.05/1997 tentang Pembebasan Bea Masuk Dan Cuka i Atas Impor Barang Kiriman Hadiah Untuk Keperluan Ibadah Umum, Amal, Sosial dan Kebudayaan; Mengingat :1.Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 2.Keputusan Presiden Nomor 56/P Tahun 2010; 3.Keputusan Mente ri Keuangan Nomor 144/KMK.05/1997 tentang Pembebasan Bea Masuk Dan Cukai Atas Impor Barang Kiriman Hadiah Untuk Keperluan Ibadah Umum, Amal, Sosial dan Kebudayaan sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 177/P MK.04/2009; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KELIMA ATAS KEPUTUSAN MENTERI KEUANGAN NOMOR 144/KMK.05/1997 TENTANG PEMBEBASAN BEA MASUK DAN CUKAI ATAS IMPOR BARANG KIRIMAN HADIAH UNTUK KEPERLUAN IBADAH UMUM, AMAL, SOSIAL , DAN KEBUDAYAAN. Pasal I Mengubah ketentuan Pasal 3 Keputusan Menteri Keuangan Nomor 144/KMK.05/1997 tentang Pembebasan Bea Masuk Dan Cukai Atas Impor Barang Kiriman Hadiah Untuk Keperluan Ibadah Umum, Amal, Sosial, Dan www.djpp.kemenkumham.go.id 2011 , No.94 3 Kebudayaan yang telah beberapa kali diubah dengan Peraturan Menteri Keuangan: a.Nomor 22/PMK.04/2006; b.Nomor 67/PMK.04/2006; c.Nomor 64/PMK.04/2007; d.Nomor 177/PMK.04/2009, sehingga Pasal 3 berbunyi sebagai berikut: Pasal 3 (1)Permohonan u ntuk mendapatkan pembebasan bea masuk dan cukai atas pemas ukan barang sebagaimana dimaksud dalam Pasal 2, dapat diajukan oleh: a.badan atau lembaga yang bergerak di bidang ibadah umum, amal, sosial, dan kebudayaan yang ditetapkan oleh Menteri Keuangan; atau b.badan atau lembaga selain sebagaimana dimaksud pada huruf a. (2)Untuk mendapatkan penetapan sebagai badan atau lembaga sebagaimana dimaksud pada ayat (1) huruf a , harus memenuhi persyaratan sebagai berikut: a.merupakan badan atau lembaga non profit dan pendirian badan atau lembaga tersebut dibuktikan dengan akta not aris; b.mendapatkan rekomendasi dari kementerian terkait yang menyatakan bahwa badan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "aris; b.mendapatkan rekomendasi dari kementerian terkait yang menyatakan bahwa badan atau lembaga tersebut bergerak di bidang ibadah umum amal, sosial dan/atau kebudayaan; dan c.paling sedikit telah mendapatkan 3 (tiga) kali persetujuan pembebasan bea masuk a tas importasi barang kiriman hadiah/hibah untuk keperluan ibadah umum, amal, sosial dan kebudayaan sesuai ketentuan perundang -undangan di bidang kepabeanan serta harus menyampaikan laporan atas peruntukan barang yang diberikan pembebasan bea masuk tersebut kepada Direktur Jenderal Bea dan Cukai . (3)Untuk mendapatkan pembebasan bea masuk dan cukai atas pemasukan barang sebagaimana dimaksud pada ayat (1), permohonan diajukan www.djpp.kemenkumham.go.id 2011 , No.94 4 kepada Menteri Keuangan melalui Direktur Jenderal Bea dan Cukai u.p. Direktur Fasilitas Kepabeanan dengan melampirkan: a.rincian jumlah dan jenis barang yang dimintakan pembebasan bea masuk beserta nilai pabeannya; b.surat keterangan dari pemberi hadiah di luar negeri ( gift certificate )yang dalam pengadaannya tidak menggunakan devisa Indonesia dan terdapat pernyataan bahwa barang tersebut adalah kiriman hadiah; dan c.rekomendasi dari kementerian teknis terkait. (4)Atas permohonan yang diajukan oleh badan atau lembaga sebagaimana dimaksud pada ayat ( 1)huruf a , Direktur Fasilitas Kepabeanan u.b. Direk tur Jenderal Bea dan Cukai atas nama Menteri Keuangan menerbitkan keputusan Menteri Keuangan mengenai pemberian pembebasan bea masuk. (5)Atas permohonan yang diajukan oleh badan atau lembaga sebagaimana dimaksud pada ayat ( 1)huruf b , Direktur Fasilitas Kepab eanan u.b. Direktur Jenderal Bea dan Cukai atas nama Menteri Keuangan menerbitkan keputusan Menteri Keuangan mengenai pemberian pembebasan bea masuk, setelah mendapat persetujuan dari Direktur Jenderal Bea dan Cukai atas nama Menteri Keuangan. Pasal II 1.Dengan berlakunya Peraturan M enteri Keuangan ini, permohonan pembebasan bea masuk dan cukai atas impor barang kiriman hadiah untuk keperluan ibadah umum, amal, sosial, dan kebudayaan yang masih dalam proses, diselesaikan berdasarkan Peraturan Menteri Keuangan ini. 2.Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2011 , No.94 5 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakart a pada tanggal 24 Februari 2011 MENTERI KEUANGAN REPUBLIK INDONESIA , AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 24 Februari 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , PATRIALIS AKBAR www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}