{
  "source": "downloaded_pdfs/bn944-2011.pdf",
  "processed_date": "2025-04-24T17:23:42.588661",
  "document_info": {
    "title": "Microsoft Word - bn944-2011"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.944, 2011 KEMENTERIAN KEUANGAN. Kawasan Berikat. Penyelenggaraan. Pengawasan PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 255/PMK.04/2011 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEU ANGAN NOMOR 147/PMK.04/2011 TENTANG KAWASAN BERIKAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka lebih memberikan kepastian hukum bagi pengusaha di Kawasan Berikat, perlu melakukan penyempurnaa n terhadap Peraturan Menteri Keuangan Nomor 147/PMK.04/2011 tentang Kawasan Berikat; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Atas Peraturan Menteri Keuangan Nomor 147/ PMK.04/2011 tentang Kawasan Berikat; Mengingat :1.Keputusan Presiden Nomor 56/P Tahun 2010; 2.Peraturan Menteri Keuangan Nomor 147/PMK.04/ 2011 tentang Kawasan Berikat; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN ME NTERI KEUANGAN NOMOR 147/PMK.04/2011 TENTANG KAWASAN BERIKAT. www.djpp.kemenkumham.go.id 2011 , No.944 2 Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 147/PMK.04/2011 tentang Kawasan Berikat diubah sebagai berikut: 1.Di antara ayat (2) dan ayat (3) Pasal 14 disisipkan 3 (tiga) aya t, yakni ayat (2a), ayat (2b), dan ayat (2c), sehingga Pasal 14 berbunyi sebagai berikut: Pasal 14 (1)Penangguhan Bea Masuk, pembebasan Cukai, dan tidak dipungut PDRI diberikan terhadap barang yang dimasukkan ke Kawasan Berikat berupa: a.Bahan Baku dan Bahan Pe nolong asal luar daerah pabean untuk diolah lebih lanjut; b.Barang Modal asal luar daerah pabean dan Barang Modal dari Kawasan Berikat lain yang dipergunakan di Kawasan Berikat; c.peralatan perkantoran asal luar daerah pabean yang dipergunakan oleh Pengusaha K awasan Berikat dan/atau PDKB; d.barang Hasil Produksi Kawasan Berikat lain untuk diolah lebih lanjut atau dijadikan Barang Modal untuk proses produksi; e.barang Hasil Produksi Kawasan Berikat yang dimasukkan kembali dari luar daerah pabean ke Kawasan Berikat; f.barang Hasil Produksi Kawasan Berikat yang dimasukkan kembali dari Tempat Penyelenggaraan Pameran Berikat (TPPB) ke Kawasan Berikat; g.barang jadi asal luar daerah pabean yang dimasukkan ke Kawasan Berikat untuk digabungkan dengan barang Hasil Produksi Kawas an Berikat yang semata -mata untuk diekspor; dan/atau h.pengemas dan alat bantu pengemas asal luar daerah pabean dan/atau Kawasan Berikat lainnya yang dimasukkan ke Kawasan Berikat untuk menjadi satu kesatuan dengan barang Hasil Produksi Kawasan Berikat. (2)Pajak Pertambahan Nilai (PPN) atau Pajak Pertambahan Nilai (PPN) dan Pajak Penjualan atas Barang Mewah (PPnBM) tidak dipungut atas: a.pemasukan barang dari tempat lain dalam daerah pabean ke Kawasan Berikat untuk diolah lebih lanjut; b.pemasukan kembali barang dan Hasil Produksi Kawasan Berikat dalam rangka subkontrak dari Kawasan Berikat lain www.djpp.kemenkumham.go.id 2011 , No.944 3 atau perusahaan industri di tempat lain dalam daerah pabean ke Kawasan Berikat; c.pemasukan kembali mesin dan/atau cetakan (moulding) dalam rangka peminjaman dari Kawasan Berik at lain atau perusahaan di tempat lain dalam daerah pabean ke Kawasan Berikat; d.pemasukan Hasil Produksi Kawasan Berikat lain, atau perusahaan di tempat lain dalam daerah pabean yang Bahan Baku untuk menghasilkan hasil produksi berasal dari tempat lain dala m daerah pabean, untuk diolah lebih lanjut oleh Kawasan Berikat; e.pemasukan hasil produksi yang berasal dari Kawasan Berikat lain, atau perusahaan di tempat lain dalam daerah pabean yang Bahan Baku untuk menghasilkan hasil produksi tersebut berasal dari tem pat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Baku untuk menghasilkan hasil produksi tersebut berasal dari tem pat lain dalam daerah pabean, yang semata -mata akan digabungkan dengan barang Hasil Produksi Kawasan Berikat untuk diekspor; atau f.pemasukan pengemas dan alat bantu pengemas dari tempat lain dalam daerah pabean ke Kawasan Berikat untuk menjadi satu kesatuan dengan Hasil Produksi Kawasan Berikat. (2a)Ketentuan mengenai perlakuan Pajak Pertambahan Nilai (PPN) atau Pajak Pertambahan Nilai (PPN) dan Pajak Penjualan atas Barang Mewah (PPnBM) tidak dipungut atas pemasukan barang sebagaimana dimaksud pada ayat (2) haru s dipenuhi oleh setiap Pengusaha Kawasan Berikat dan/atau PDKB. (2b)Pajak Pertambahan Nilai (PPN) atau Pajak Pertambahan Nilai (PPN) dan Pajak Penjualan atas Barang Mewah (PPnBM) tidak dipungut atas pemasukan barang sebagaimana dimaksud pada ayat (2) harus dil akukan oleh Pengusaha Kawasan Berikat dan/atau PDKB dengan menggunakan faktur pajak sebagaimana diatur dalam peraturan perundang -undangan di bidang perpajakan. (2c)Dalam hal ketentuan sebagaimana dimaksud pada ayat (2a) dan ayat (2b) tidak dipenuhi oleh Pengus aha Kawasan Berikat dan/atau PDKB, atas pembayaran Pajak Pertambahan Nilai (PPN) atau Pajak Pertambahan Nilai (PPN) dan Pajak Penjualan atas Barang Mewah (PPnBM) yang seharusnya tidak dipungut, tidak dapat dikreditkan. (3)Pembebasan Cukai diberikan atas Baran g Kena Cukai (BKC) yang dimasukkan dari tempat lain dalam daerah pabean ke Kawasan Berikat untuk diolah lebih lanjut oleh Pengusaha Kawasan Berikat atau PDKB. www.djpp.kemenkumham.go.id 2011 , No.944 4 (4)Penangguhan Bea Masuk, pembebasan Cukai, pembebasan Pajak Pertambahan Nilai (PPN) atau Pajak Pert ambahan Nilai (PPN) dan Pajak Penjualan atas Barang Mewah (PPnBM), tidak dipungut Pajak Penghasilan (PPh) Pasal 22 Impor, diberikan atas pemasukan barang dari Kawasan Bebas yang akan diolah lebih lanjut dan/atau digabungkan dengan hasil produksi di Kawasan Berikat. (5) Untuk mendapatkan fasilitas sebagaimana dimaksud pada ayat (4) pengusaha di Kawasan Bebas harus mendapat izin dari Badan Pengusahaan Kawasan Bebas. (6) Barang sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3), dan ayat (4), bukan merupakan b arang untuk dikonsumsi di Kawasan Berikat, seperti makanan, minuman, bahan bakar minyak, dan pelumas. 2.Di antara Pasal 18 dan Pasal 19 disisipkan 1 (satu) pasal, yakni Pasal 18A yang berbunyi sebagai berikut: Pasal 18A Pengusaha Kawasan Berikat dan/atau PDK B tidak dapat memanfaatkan pengembalian pendahuluan kelebihan pembayaran pajak sebagaimana dimaksud dalam: a.Pasal 17C dan/atau Pasal 17D Undang -Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 16 Tahun 2009; dan/atau b.Pasal 9 ayat (4c) Undang -Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah sebagaimana telah beberapa kali diubah terakhir dengan Unda ng-Undang Nomor 42 Tahun 2009, beserta peraturan pelaksanaannya. 3.Ketentuan ayat (1) dan ayat (2) Pasal 28 diubah, sehingga berbunyi sebagai berikut: Pasal 28 (1)Pengeluaran Hasil Produksi dari Kawasan Berikat ke tempat lain dalam daerah pabean berlaku ketent uan sebagai berikut: a.Untuk Hasil Produksi yang Bahan Baku seluruhnya berasal dari luar daerah pabean yang dikeluarkan ke tempat lain dalam daerah pabean: 1.dikenakan Bea Masuk dan/atau Cukai; dan 2.dipungut PDRI. www.djpp.kemenkumham.go.id 2011 , No.944 5 b.Untuk Hasil Produksi yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PDRI. www.djpp.kemenkumham.go.id 2011 , No.944 5 b.Untuk Hasil Produksi yang Bahan Bakunya sebagi an berasal dari luar daerah pabean yang dikeluarkan ke tempat lain dalam daerah pabean: 1.dikenakan Bea Masuk dan/atau Cukai; 2.dipungut PDRI; dan 3.dilunasi Pajak Pertambahan Nilai (PPN) atau Pajak Pertambahan Nilai (PPN) dan Pajak Penjualan atas Barang Mewah (PPnBM) yang pada saat pemasukan ke Kawasan Berikat tidak dipungut sebagaimana dimaksud dalam Pasal 14 ayat (2). c.Untuk Hasil Produksi yang Bahan Bakunya berasal dari tempat lain dalam daerah pabean yang dikeluarkan ke tempat lain dalam daerah pabean, dilun asi Pajak Pertambahan Nilai (PPN) atau Pajak Pertambahan Nilai (PPN) dan Pajak Penjualan atas Barang Mewah (PPnBM) yang pada saat pemasukan ke Kawasan Berikat tidak dipungut sebagaimana dimaksud dalam Pasal 14 ayat (2). (2)Dasar yang digunakan untuk menghitun g besarnya pengenaan Bea Masuk dan/atau Cukai, dan PDRI atas pengeluaran Hasil Produksi Kawasan Berikat sebagaimana dimaksud pada ayat (1) adalah sebagai berikut: a.Dalam hal hasil produksi tidak dalam kondisi rusak: 1)Bea Masuk dihitung berdasarkan: a)nilai pab ean dan klasifikasi yang berlaku pada saat barang impor dimasukkan ke Kawasan Berikat; dan b)pembebanan pada saat pemberitahuan pabean impor untuk dipakai didaftarkan; 2)Cukai dihitung berdasarkan ketentuan peraturan perundang -undangan di bidang cukai; 3)PDRI di hitung berdasarkan nilai impor yang berlaku pada saat barang impor dimasukkan ke Kawasan Berikat. b.Dalam hal hasil produksi dalam kondisi rusak: 1)Bea Masuk dihitung berdasarkan: a)nilai pabean berdasarkan harga transaksi pada saat pengeluaran barang dari Ka wasan Berikat ke tempat lain dalam daerah pabean; b)klasifikasi hasil produksi yang berlaku pada saat pemberitahuan pabean impor untuk dipakai didaftarkan; dan www.djpp.kemenkumham.go.id 2011 , No.944 6 c)pembebanan pada saat pemberitahuan pabean impor untuk dipakai didaftarkan; 2)Cukai dihitung berdasar kan ketentuan peraturan perundang -undangan di bidang cukai; 3)PDRI dihitung berdasarkan harga jual. (3)Hasil produksi dalam kondisi rusak sebagaimana dimaksud pada ayat (2) huruf b, dalam hal hasil produksi tersebut mengalami kerusakan ataupun penurunan kualita s/standar mutu yang secara teknis tidak dapat diperbaiki untuk menyamai kualitas/standar mutu yang diharapkan. (4)Nilai impor sebagaimana dimaksud pada ayat (2) huruf a angka 3) diperoleh dari penjumlahan nilai pabean pada saat dimasukkan ke dalam Kawasan Ber ikat ditambah Bea Masuk. (5)Penghitungan Bea Masuk dan/atau Cukai, dan PDRI sebagaimana dimaksud pada ayat (2), menggunakan Nilai Dasar Perhitungan Bea Masuk (NDPBM) yang ditetapkan oleh Menteri yang berlaku pada saat pembayaran. (6)Atas penyerahan barang dari K awasan Berikat ke tempat lain dalam daerah pabean, Pengusaha Kawasan Berikat atau PDKB wajib memungut Pajak Pertambahan Nilai (PPN) atau Pajak Pertambahan Nilai (PPN) dan Pajak Penjualan atas Barang Mewah (PPnBM), dan membuat faktur pajak sesuai ketentuan peraturan perundang -undangan di bidang perpajakan. (7)Dalam hal pembebanan tarif Bea Masuk untuk Bahan Baku lebih tinggi dari pembebanan tarif Bea Masuk untuk barang hasil produksi, dasar yang digunakan untuk menghitung besarnya pengenaan Bea Masuk adalah pem bebanan tarif Bea Masuk barang hasil produksi yang berlaku pada saat dikeluarkan dari Kawasan Berikat. 4.Di antara ayat (5) dan ayat (6) Pasal 30 disisipkan 1 (satu) ayat, yakni ayat (5a), sehingga Pasal 30 berbunyi sebagai berikut: Pasal 30 (1)Pengusaha Kawasa n",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 30 berbunyi sebagai berikut: Pasal 30 (1)Pengusaha Kawasa n Berikat atau PDKB dapat mengeluarkan Bahan Baku dan/atau Sisa Bahan Baku, dari Kawasan Berikat dengan tujuan ke: a.luar daerah pabean; b.Kawasan Berikat lain; dan/atau c.tempat lain dalam daerah pabean. www.djpp.kemenkumham.go.id 2011 , No.944 7 (2)Pengusaha Kawasan Berikat atau PDKB dapat mengeluarkan Bahan Baku dengan tujuan Gudang Berikat tempat asal Bahan Baku dengan persetujuan Kepala Kantor Pabean berdasarkan permohonan Pengusaha Kawasan Berikat atau PDKB. (3)Pengusaha Kawasan Berikat atau PDKB dapat mengeluarkan Bahan Baku dan/atau Sisa Bahan Baku, as al luar daerah pabean dengan tujuan luar daerah pabean sebagaimana dimaksud pada ayat (1) huruf a, dengan persetujuan Kepala Kantor Pabean berdasarkan permohonan Pengusaha Kawasan Berikat atau PDKB. (4)Pengusaha Kawasan Berikat atau PDKB dapat mengeluarkan Bahan Baku dan/atau Sisa Bahan Baku, asal luar daerah pabean dengan tujuan ke Kawasan Berikat lain dan/atau ke perusahaan industri di tempat lain dalam daerah pabean sebagaimana dimaksud pada ayat (1) huruf b dan huruf c, dengan persetujuan Kepala Kantor Wil ayah atau Kepala Kantor Pelayanan Utama berdasarkan permohonan Pengusaha Kawasan Berikat atau PDKB. (5)Pengeluaran Bahan Baku dan/atau Sisa Bahan Baku asal luar daerah pabean dengan tujuan dipindahtangankan ke perusahaan industri di tempat lain dalam daerah p abean sebagaimana dimaksud pada ayat (1) huruf c dilakukan dengan membayar Bea Masuk dan/atau Cukai, dan PDRI. (5a)Terhadap pengeluaran Bahan Baku dan/atau Sisa Bahan Baku asal tempat lain dalam daerah pabean dengan tujuan untuk dipindahtangankan ke perusahaan industri di tempat lain dalam daerah pabean sebagaimana dimaksud pada ayat (1) huruf c, wajib dilunasi Pajak Pertambahan Nilai (PPN) atau Pajak Pertambahan Nilai (PPN) dan Pajak Penjualan atas Barang Mewah (PPnBM) yang pada saat pemasukan Bahan Baku ke Ka wasan Berikat tidak dipungut Pajak Pertambahan Nilai (PPN) atau Pajak Pertambahan Nilai (PPN) dan Pajak Penjualan atas Barang Mewah (PPnBM). (6)Dasar yang digunakan untuk menghitung besarnya pengenaan Bea Masuk dan/atau Cukai, dan PDRI atas pengeluaran Ba han Baku dan/atau Sisa Bahan Baku, dengan tujuan dipindahtangankan ke perusahaan industri di tempat lain dalam daerah pabean sebagaimana dimaksud pada ayat (1) huruf c, adalah sebagai berikut: a.Dalam hal Bahan Baku dan/atau Sisa Bahan Baku tidak dalam kondi si rusak: 1)Bea Masuk dihitung berdasarkan: www.djpp.kemenkumham.go.id 2011 , No.944 8 a)nilai pabean dan klasifikasi yang berlaku pada saat Bahan Baku dan/atau Sisa Bahan Baku dimasukkan ke Kawasan Berikat; dan b)pembebanan pada saat pemberitahuan pabean impor untuk dipakai didaftarkan; 2)Cukai dihitung b erdasarkan ketentuan peraturan perundang -undangan di bidang cukai; 3)PDRI dihitung berdasarkan nilai impor yang berlaku pada saat barang impor dimasukkan ke Kawasan Berikat. b.Dalam hal Bahan Baku dan/atau Sisa Bahan Baku dalam kondisi rusak: 1)Bea Masuk dihitun g berdasarkan: a)nilai pabean berdasarkan harga transaksi pada saat pengeluaran barang dari Kawasan Berikat ke tempat lain dalam daerah pabean; b)klasifikasi yang berlaku pada saat barang impor dimasukkan ke Kawasan Berikat; dan c)pembebanan pada saat pemberitah uan pabean impor untuk dipakai didaftarkan; 2)Cukai dihitung berdasarkan ketentuan peraturan perundang -undangan di bidang cukai; 3)PDRI dihitung berdasarkan harga jual. (7)Bahan Baku dan/atau Sisa Bahan Baku dalam kondisi rusak sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sisa Bahan Baku dalam kondisi rusak sebagaimana dimaksud pada ayat (6) huruf b, dalam hal Bahan Baku dan/atau Sisa Bahan Baku tersebut mengalami penurunan mutu yang signifikan, sehingga tidak dapat diproses atau apabila diproses akan menghasilkan barang yang tidak memenuhi kualitas/standar mutu yang diharapkan. (8)Nilai impor se bagaimana dimaksud pada ayat (6) huruf a angka 3) diperoleh dari penjumlahan nilai pabean pada saat dimasukkan ke dalam Kawasan Berikat ditambah Bea Masuk. (9) Penghitungan Bea Masuk dan/atau Cukai, dan PDRI sebagaimana dimaksud pada ayat (2), menggunakan Ni lai Dasar Perhitungan Bea Masuk (NDPBM) yang ditetapkan oleh Menteri yang berlaku pada saat pembayaran. (10)Atas pengeluaran Bahan Baku dan/atau Sisa Bahan Baku asal luar daerah pabean dengan tujuan tempat lain dalam daerah pabean, Pengusaha Kawasan Berikat at au PDKB wajib memungut Pajak Pertambahan Nilai (PPN) atau Pajak Pertambahan Nilai (PPN) dan Pajak Penjualan atas Barang Mewah (PPnBM), dan www.djpp.kemenkumham.go.id 2011 , No.944 9 membuat faktur pajak sesuai ketentuan peraturan perundang - undangan di bidang perpajakan. (11)Pembayaran Cukai yang teruta ng atas pengeluaran Bahan Baku dan/atau Sisa Bahan Baku, asal luar daerah pabean dengan tujuan ke tempat lain dalam daerah pabean dilaksanakan sesuai ketentuan peraturan perundang -undangan di bidang cukai. (12)Kepala Kantor Pabean memberikan persetujuan atau p enolakan atas permohonan sebagaimana dimaksud pada ayat (2) dan ayat (3), dalam jangka waktu paling lama 10 (sepuluh) hari kerja sejak permohonan diterima secara lengkap oleh Kepala Kantor Pabean. (13)Kepala Kantor Wilayah atau Kepala Kantor Pelayanan Utama memberikan persetujuan atau penolakan atas permohonan sebagaimana dimaksud pada ayat (4), dalam jangka waktu paling lama 15 (lima belas) hari kerja sejak permohonan diterima secara lengkap oleh Kepala Kantor Wilayah atau Kepala Kantor Pelayanan Utama. 5.Dianta ra Pasal 56 dan Pasal 57 disisipkan 1 (satu) pasal, yakni Pasal 56A yang berbunyi sebagai berikut: Pasal 56A Terhadap izin sebagai Kawasan Berikat yang telah diterbitkan sebelum berlakunya Peraturan Menteri Keuangan Nomor 147/PMK.04/2011 tentang Kawasan Be rikat, berdasarkan hasil penelitian Direktorat Jenderal Bea dan Cukai dengan mempertimbangkan aspek padat karya, kepatuhan ( performance ) perusahaan yang bersangkutan, dan manajemen risiko, dapat diberikan perlakuan lokasi dan subkontrak sesuai ketentuan se bagaimana diatur dalam Keputusan Menteri Keuangan Nomor 291/KMK.05/1997 tentang Kawasan Berikat sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 101/PMK.04/2005, dengan ketentuan: a.untuk subkontrak, dapat diberikan sam pai dengan masa kontraknya selesai dan paling lama tanggal 31 Desember 2012; b.untuk lokasi, dapat diberikan sampai dengan izin sebagai Kawasan Berikat berakhir dan paling lama tanggal 31 Desember 2016. 6.Ketentuan Pasal 58 diubah sehingga berbunyi sebagai ber ikut: Pasal 58 (1)Ketentuan lebih lanjut mengenai: a.penerapan manajemen risiko dalam rangka pemeriksaan pabean secara selektif dan penerapan manajemen risiko untuk pemberian kemudahan kepabeanan dan cukai; b.tata cara pengajuan permohonan dan penerbitan i zin Kawasan Berikat; www.djpp.kemenkumham.go.id 2011 , No.944 10 c.tata cara pengawasan dan pelayanan atas pemasukan barang ke Kawasan Berikat, pengeluaran barang dari Kawasan Berikat, musnah tanpa sengaja, dan pemusnahan barang di Kawasan Berikat; d.tata cara pembekuan dan pencabutan izin Kawas an Berikat; e.tata cara pemeriksaan sederhana; f.tata cara perpanjangan izin dan penetapan lokasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "cara pemeriksaan sederhana; f.tata cara perpanjangan izin dan penetapan lokasi untuk Kawasan Berikat; dan g.tata cara pemberian persetujuan subkontrak, diatur dengan Peraturan Direktur Jenderal Bea dan Cukai. (2)Ketentuan lebih lanj ut mengenai: c.tata cara penerbitan faktur pajak atas pemasukan barang ke Kawasan Berikat dan pengeluaran barang dari Kawasan Berikat; dan d.tata cara pelaporan dan pembayaran Pajak Pertambahan Nilai (PPN) atau Pajak Pertambahan Nilai (PPN) dan Pajak Penjualan atas Barang Mewah (PPnBM) serta Pajak Penghasilan (PPh) Pasal 22 Impor atas pengeluaran barang dari Kawasan Berikat ke tempat lain dalam daerah pabean, diatur dengan Peraturan Direktur Jenderal Pajak. Pasal II Peraturan Menteri ini mulai berlaku pada tang gal 1 Februari 2012. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Desember 2011 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 28 Desember 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}