{
  "source": "downloaded_pdfs/bn948-2011.pdf",
  "processed_date": "2025-04-24T17:18:46.193562",
  "document_info": {
    "title": "Microsoft Word - bn948-2011"
  },
  "total_pages": 44,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.948, 2011 KEMENTERIAN KESEHATAN. Bantuan Operasional Kesehatan. Petunjuk Teknis. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 2556/MENKES/PER/XII/2011 TENTANG PETUNJUK TEKNIS BANTUA N OPERASIONAL KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka meningkatkan cakupan pelayanan kesehatan yang bersifat promotif dan preventif yang dilakukan oleh Puskesmas dan jaringannya serta Poskesdes dan Posyandu dianggap perlu memberikan Bantuan Operasional Kesehatan ; b.bahwa Petunjuk Teknis Bantuan Operasional Kesehatan yang ditetapkan dengan Peraturan Menteri Kesehatan Nomor 210/Menkes/Per/I/2011 sudah tidak sesuai dengan kebutuha noperasional dan mekanisme penyaluran bantuan sehingga perlu disesuaikan ; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Petunjuk Teknis Bantuan Operasional Kesehatan ; Mengingat :1.Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah terakhir dengan Undang - Undang Nomor 12 Tahun 2008 (Lembaran Negara www.djpp.kemenkumham.go.id 2011 , No.948 2 Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 2.Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 3.Undang -Undang Nomor 22Tahun 201 1tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2012 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 113, Tambahan Lembaran Negara Republik Indonesia Nomor 5254); 4.Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 5.Peraturan Pemerintah Nomor 41 Tahun 2007 tentang Organisasi Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor 4741); 6.Peraturan Presiden Nomor 24 Tahun 2010 te ntang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 7.Peraturan Menteri Kesehatan Nomor 1144/Menkes/ Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan; MEMUTUSKAN : Menetapkan :PERATURAN MENTERI KESEHATAN TENTANG PETUNJUK TEKNIS BANTUAN OPERASIONAL KESEHATAN. Pasal 1 Bantuan Operasional Kesehatan yang selanjutnya disebut BOK adalah bantuan Pemerintah Pusat kepada Pemerintah Daerah dalam melaksanakan S tandar Pelayan an Minimal (S PM)Bidang Kesehatan untuk pencapaian Millennium Development Goals (MDGs) Bidang Kesehatan tahun 2015 melalui peningkatan kinerja Puskesmas dan jaringannya serta www.djpp.kemenkumham.go.id 2011 , No.948 3 Poskesdes dan Posyandu dalam menyelenggarakan pelayanan kesehatan yang bersifat p romotif dan preventif. Pasal 2 Pemberian BOK bertujuan untuk: a.Menyediakan dukungan biaya untuk upaya pelayanan kesehatan yang bersifat promotif dan preventif bagi masyarakat. b.Meningkatkan kualitas manajemen Puskesmas, terutama dalam perencanaan tingkat Pus kesmas dan lokakarya mini Puskesmas. c.Meningkatkan upaya untuk menggerakkan potensi masyarakat dalam meningkatkan derajat kesehatannya. d.Meningkatkan cakupan pelayanan kesehatan yang bersifat promotif dan preventif yang dilakukan oleh Puskesmas dan jaringan nya serta Poskesdes dan Posyandu. Pasal 3 Dalam penyelenggarakan Bantuan Operasional Kesehatan, Pemerintah, Pemerintah Daerah Provinsi, Pemerintah Daerah Kabupaten/kota dan seluruh pihak yang terkait, mengacu pada Petunjuk Teknis Bantuan Operasional Keseha tan sebagaimana tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Menteri Kesehatan, Gubernur dan/atau Bupati/Walikota secara berjenjang melakukan Pembinaan dan pengawasan terhadap pelaksanaan penyele nggarakan Bantuan Operasional Kesehatan sesuai dengan tugas dan fungsinya masing -masing. Pasal 5 Pada saat Peraturan ini mulai berlaku, Peraturan Menteri Kesehatan Nomor 210/Menkes/Per/I/2011 tentang Petunjuk Teknis Bantuan Operasional Kesehatan dicabut d an dinyatakan tidak berlaku. Pasal 6 Peraturan ini mulai berlaku pada tanggal 1 Januari 2012. www.djpp.kemenkumham.go.id 2011 , No.948 4 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Desember 2011 MENTERI KESEHATAN REPUBLIK INDONESIA , ENDANG RAHAYU SEDYANINGSIH Diundangkan di Jakarta pada tanggal 28 Desember 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2011 , No.948 5 LAMPIRAN KEPUTUS AN MENTERI KESEHATAN NOMOR :2556/MENKES/PER/XII/2011 TENTANG PETUNJUK TEKNIS BANTUAN OPERASIONAL KESEHATAN PETUNJUK TEKNIS BANTUAN OPERASIONAL KESEHATAN BAB I PENDAHULUAN A.LATAR BELAKANG Menurut Undang -Undang Dasar 1945 Pasal 28 H ayat 1, setiap oran g berhak memperoleh pelayanan kesehatan. Dalam rangka meningkatkan akses pelayanan kesehatan pada masyarakat maka terus dilakukan peningkatan dan pemerataan Puskesmas dan jaringannya di semua wilayah termasuk pula di Daerah Ter tinggal , Perbatasan dan Kepul auan (DTPK) . Demikian pula dengan Upaya Kesehatan Bersumberdaya Masyakarat (UKBM), khususnya Poskesdes dan Posyandu. Kedepan, berbagai fasilitas pelayanan kesehatan dan UKBM tersebut akan semakin ditingkatkan baik dari segi jumlah maupun kualitasnya. Namun demikian, masih terdapat berbagai masalah yang dihadapi oleh Puskesmas dan jaringannya dalam upaya meningkatkan status kesehatan masyarakat di wilayah kerjanya .Beberapa pemerintah daerah mampu mencukupi kebutuhan biaya operasional kesehatan Puskesmas di daerahnya. Namun tidak sedikit pula pemerintah daerah yang masih sangat terbatas dalam meng alokasi kanbiaya operasional Puskesmas di daerahnya. Keterbatasan biaya operasional Puskesmas menyebabkan fungsi Puskesmas tidak berjalan secara optimal. Berbagai up aya telah dan akan terus ditingkatkan baik oleh pemerintah maupun pemerintah daerah agar peran dan fungsi Puskesmas sebagai fasilitas pelayanan kesehatan dasar semakin meningkat. Dukungan pemerintah bertambah lagi dengan diluncurkannya Bantuan Operasional Kesehatan (BOK) bagi Puskesmas sebagai kegiatan inovatif di samping kegiatan lainnya seperti Jam inan K esehatan M asyarakat (Jamkesmas) dan Jaminan Persalinan (Jampersal) . Penyaluran dana BOK merupakan salah satu bentuk tanggungjawab pemerintah dalam pembang unan kesehatan bagi seluruh masyarakat khususnya dalam meningkatkan upaya kesehatan promotif dan preventif guna tercapainya target SPM Bidang Kesehatan dan MDGs Bidang Kesehatan tahun 2015. Mengingat pada pelaksanaan tahun 2010 terdapat kendala dalam meka nisme penyaluran BOK melalui Bantuan Sosial, maka sejak tahun 2011 mekanisme penyaluran dana tersebut mengalami perubahan menjadi www.djpp.kemenkumham.go.id 2011 , No.948 6 Tugas Pembantuan (TP) dimana Bupati/Walikota diberikan p elimpahan wewenang dan tanggung jawab oleh Menteri Kesehatan untuk meng gunakan dan mengelola anggaran Kementerian Kesehatan di tingkat kabupaten/kota. Dinas Kesehatan Propinsi sebagai perpanjangan tangan Kementerian Kesehatan memiliki peran serta untuk melakukan pembinaan dan mengevaluasi pelaksanaan kegiatan BOK di kabupate n/kota. Pengalaman mengelola dana TP BOK tahun 2011 diharapkan menjadi dasar untuk dapat mengelola dana TP BOK tahun 2012 dengan lebih baik. Ruang lingkup BOK tahun 2012 mengalami perluasan dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lebih baik. Ruang lingkup BOK tahun 2012 mengalami perluasan dengan adanya penambahan lingkup kegiatan untuk upaya kesehatan l ain yang sesuai dengan risiko maupun masalah kesehatan utama di Kabupaten/Kota dan Puskesmas, termasuk untuk upaya promotif dan preventif dalam kesehatan haji, kesehatan indera, kesehatan usia lanjut, kesehatan jiwa, kesehatan kerja, kesehatan olahraga, ke sehatan tradisional dan lain lain. Untuk mengatasi berbagai kendala yang timbul dalam pelaksanaan BOK tahun sebelumnya, dilakukan upaya perbaikan pada Petunjuk Teknis BOK tahun 2012 ini. Petunjuk Teknis BOK ini disusun sebagai acuan dalam pelaksanaan kegia tan upaya kesehatan promotif dan preventif yang dibiayai dari BOK. Apabila pemerintah daerah merasa perlu menyusun petunjuk yang bersifat lebih operasional sebagai turunan petunjuk teknis ini, maka Dinas Kesehatan Kabupaten/Kota dapat mengembangkannya sepa njang tidak bertentangan dengan petunjuk teknis ini. B.TUJUAN 1.Menyediakan dukungan biaya untuk upaya pelayanan kesehatan yang bersifat promotif dan preventif bagi masyarakat. 2.Meningkatkan kualitas manajemen Puskesmas, terutama dalam perencanaan tingkat Pu skesmas dan lokakarya mini Puskesmas. 3.Meningkatkan upaya untuk menggerakkan potensi masyarakat dalam meningkatkan derajat kesehatannya. 4.Meningkatkan cakupan pelayanan kesehatan yang bersifat promotif dan preventif yang dilakukan oleh Puskesmas dan jaringa nnya serta Poskesdes dan Posyandu. C.SASARAN 1.Dinas Kesehatan Provinsi; 2.Dinas Kesehatan Kabupaten/Kota; 3.Puskesmas dan jaringannya (Puskesmas Pembantu dan Puskesmas Keliling); 4.Pos Kesehatan Desa (Poskesdes); 5.Pos Pelayanan Terpadu (Posyandu). www.djpp.kemenkumham.go.id 2011 , No.948 7 D.KEBIJAKAN OPER ASIONAL 1.BOK merupakan bantuan pemerintah pusat kepada pemerintah daerah dalam melaksanakan SPM Bidang Kesehatan untuk pencapaian MDGs Bidang Kesehatan tahun 2015 melalui peningkatan kinerja Puskesmas dan jaringannya serta Poskesdes dan Posyandu dalam meny elenggarakan pelayanan kesehatan yang bersifat promotif dan preventif. 2.Dana BOK adalah dana APBN Kementerian Kesehatan yang disalurkan kepada Pemerintah Daerah Kabupaten/Kota melalui mekanisme Tugas Pembantuan. 3.Dana BOK bukan merupakan penerimaan fungsion al pemerintah daerah sehingga tidak disetorkan ke kas daerah. 4.Dana BOK bukan merupakan dana utama dalam penyelenggaraan upaya kesehatan di kabupaten/kota. Dengan adanya dana BOK pemerintah daerah diharapkan tidak mengurangi anggaran yang sudah dialokasikan untuk operasional Puskesmas dan tetap berkewajiban menyediakan dana operasional yang tidak terbiayai melalui BOK. 5.Pemanfaatan dana BOK harus berdasarkan hasil perencanaan yang disepakati dalam Lokakarya Mini Puskesmas yang diselenggarakan secara rutin/per iodik sesuai kondisi wilayah kerja Puskesmas. 6.Pelaksanaan kegiatan di Puskesmas berpedoman pada prinsip keterpaduan, kewilayahan, efisien dan efektif. E.PENGERTIAN 1.Aset Tetap adalah barang yang dimiliki dan berwujud dengan masa manfaat lebih dari 12 bula n, memiliki nilai satuan minimum kapitalisasi ( ≥Rp.300.000), digunakan untuk kegiatan operasional Pemerintah dan atau dimanfaatkan oleh masyarakat umum. 2.Bantuan Operasional Kesehatan (BOK) adalah bantuan dana dari pemerintah melalui Kementerian Kesehatan dalam membantu Pemerintah Daerah Kabupaten /Kota melaksanakan pelayanan kesehatan sesuai Standar Pelayanan Minimal (SPM) Bidang Kesehatan menuju Millennium Development Goals (MDGs) Bidang Kesehatan tahun 2015 melalui peningkatan kinerja Puskesmas dan jaring annya serta Poskesdes dan Posyandu dalam menyelenggarakan pelayanan kesehatan yang bersifat promotif dan preventif. 3.Barang Penunjang Upaya Kesehatan adalah segala sesuatu yang berwujud dan digunakan sebagai pendukung operasional pelayanan kesehatan promot if dan preventif yang dilakukan Puskesmas dan jaringannya, Poskesdes dan Posyandu dan tidak untuk pembelian barang yang menimbulkan aset tetap. 4.Biaya Transportasi adalah biaya yang dikeluarkan untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "menimbulkan aset tetap. 4.Biaya Transportasi adalah biaya yang dikeluarkan untuk mencapai tempat kegiatan yang diselenggarakan oleh Puske smas dan jaringannya serta Poskesdes dan Posyandu, baik menggunakan sarana transportasi umum atau sarana transportasi yang tersedia di wilayah tersebut atau www.djpp.kemenkumham.go.id 2011 , No.948 8 penggantian bahan bakar minyak atau jalan kaki ke desa yang terpencil/sangat terpencil. 5.Dana Tugas Pembantuan BOK a dalah dana yang berasal dari APBN Kementerian Kesehatan, mencakup semua penerimaan dan pengeluaran dalam rangka Tugas Pembantuan, yang disalurkan oleh Pemerintah (c.q Kementerian Kesehatan) Kepada Pemerintah Daerah Kabupaten/Kota (c.q Dinas Kesehatan). 6.Kegiatan Kesehatan Luar Gedung adalah kegiatan kesehatan yang dilakukan dalam rangka menjangkau masyarakat untuk mendekatkan akses masyarakat terhadap upaya kesehatan yang bersifat promotif dan preventif. 7.Lokakarya Mini adalah p ertemuan untuk penggalangan dan pemantauan yang diselenggarakan dalam rangka pengorganisasian untuk dapat terlaksananya Rencana Pelaksanaan Kegiatan Puskesmas. 8. Millennium Development Goals (MDGs) adalah komitmen global untuk mengupayakan pencapaian 8 (delapan) tujuan bersama pada tahun 2015 terkait pengurangan kemiskinan, pencapaian pendidikan dasar, kesetaraan gender, perbaikan kesehatan ibu dan anak, pengurangan prevalensi penyakit menular, pelestarian lingkungan hidup, dan kerja sama global. 9.Pemeliharaan Ringan adal ah proses memelihara, menjaga atau merawat dan atau penggantian fasilitas Puskesmas dan jaringannya serta Poskesdes dan Posyandu yang cukup menggunakan kemampuan teknis dan peralatan sederhana (tidak memerlukan kemampuan teknis khusus atau peralatan khusus ). 10.Pos Kesehatan Desa (Poskesdes) adalah Upaya Kesehatan Bersumberdaya Masyarakat yang dibentuk dalam rangka mendekatkan/menyediakan pelayanan kesehatan dasar bagi masyarakat desa. 11.Pos Pelayanan Terpadu (Posyandu) adalah salah satu bentuk Upaya Kesehatan Bersumberdaya Masyarakat yang dikelola dan diselenggarakan dari, oleh, untuk ,dan bersama masyarakat dalam menyelenggarakan pembangunan kesehatan , guna memberdayakan masyarakat dan memberikan kemudahan kepada masyarakat dalam memperoleh pelayanan kesehata n dasar untuk mempercepat penurunan angka kematian ibu dan bayi. 12.Tugas Pembantuan BOK a dalah penugasan dari Pemerintah (c.q Kementerian Kesehatan) kepada Pemerintah Daerah Kabupaten/Kota (c.q Dinas Kesehatan) untuk melaksanakan tugas pengelolaan BOK dengan kewajiban melaporkan dan mempertanggungjawabkan pelaksanaannya kepada Pemerintah (c.q Kementerian Kesehatan). 13.Upaya Kesehatan Promotif adalah upaya untuk meningkatkan derajat kesehatan masyarakat melalui upaya dari, oleh, untuk, dan bersama masyarakat, agar mereka dapat secara optimal menolong dirinya sendiri (mencegah timbulnya masalah dan gangguan kesehatan, memelihara dan meningkatkan derajat kesehatannya, dan mampu www.djpp.kemenkumham.go.id 2011 , No.948 9 berperilaku mengatasi apabila masalah kesehatan tersebut sudah terlanjur datang), sert a mengembangkan kegiatan yang bersumber daya masyarakat sesuai sosial budaya setempat dan didukung oleh kebijakan publik yang berwawasan kesehatan. 14.Upaya Kesehatan Preventif adalah suatu upaya untuk mengendalikan risiko kesehatan; mencegah komplikasi penya kit; dan meningkatkan seoptimal mungkin mutu hidup. www.djpp.kemenkumham.go.id 2011 , No.948 10 BAB II RUANG LINGKUP KEGIATAN Bantuan Operasional Kesehata n(BOK) digunakan untuk kegiatan upaya kesehatan yang bersifat promotif dan preventif diPuskesmas dan jaringannya serta Poskesdes dan P osyandu. Selain itu dana BOK juga dialokasikan di Dinas Kesehatan Kabupaten/Kota untuk mendukung pelaksanaan manajemen BOK di Dinas Kesehatan Kabupaten/Kota. Ruang lingku p kegiatan BOK meliputi: A.Kegiatan di Puskesmas 1.Upaya Kesehatan di Puskesmas Upaya kes ehatan yang diselenggarakan Puskesmas melalui dana BOK meliputi: a.Kesehatan IbudanAnaktermasuk Keluarga Berencana; b.Imunisasi ; c.Perbaikan Gizi Masyarakat ; d.Promosi Kesehatan ; e.Kesehatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "b.Imunisasi ; c.Perbaikan Gizi Masyarakat ; d.Promosi Kesehatan ; e.Kesehatan Lingkungan ; f.Pengendalian Penyakit . Selain 6 (enam) upaya prioritas di a tas, Puskesmas dapat melaksanakan upaya kesehatan lainnya sesuai dengan risiko dan masalah utama di wilayah setempat. Kegiatan Upaya Kesehatan di Puskesmas yang dapat dibiayai dari dana BOK secara garis besar dapat dikelompokkan sebagai berikut : a.Biaya transportasi petugas kesehatan untuk kegiatan kesehat an luar gedung. b.Biaya transportasi kader kesehatan dalam rangka mendukung kegiatan Puskesmas dan jaringannya serta Poskesdes dan Posyandu. c.Biaya transportasi dukun beranak dalam rangka mendukung kegiatan terkait kemitraan bidan dan dukun. d.Biaya pembelian bahan/makanan untuk kegiatan PMT penyuluhan dan/atau PMT pemulihan untuk balita 6 -59 bulan dengan gizi kurang, gizi buruk pasca perawatan atau rawat jalan dan ibu hamil KEK dengan mengutamakan bahan/makanan lokal.Bantuan Operasio nal Kesehatan (BOK) digunakan untuk kegiatan Puskesmas dan jaringannya serta mendukung kegiatan Posyandu dan Poskesdes dalam rangka pelaksanaan upaya kesehatan, utamanya promotif dan preventif www.djpp.kemenkumham.go.id 2011 , No.948 11 2.Kegiatan Penunjang Upaya Kesehatan Kegiatan penunjang upaya kesehatan merupakan kegiatan dalam rangka mendukung upaya kesehatan dan penyelenggaraan manajemen BOK di Puskesmas. Kegiatan Penunjang Upaya Kesehatan antara lain: No Kegiatan Pemanfaatan Dana aKegiatan di Poskesdes dan Posyandua.Biaya pembelian ATK; b.Biaya penggandaan. bPengelolaan administrasi BOKa.Biaya pembelian ATK; b.Biaya penggandaan. cSurvei Mawas Diri (SMD) dan pendampingan Musyawarah Masyarakat Desa (MMD)Transportasi petugas kesehatan dan/atau kader kesehatan dRapat koordinasi dengan lintas sektor, tokoh masyarakat, tokoh agama, dan/atau kader kesehatana.Transportasi peserta rapat; b.Konsumsi peserta rapat eOrientasi kader kesehatan dan/atau tokoh masyar akata.Transportasi peserta rapat; b.Konsumsi peserta rapat fPenyuluhan kesehatan pada kelompok masyarakata.Transportasi petugas dan atau kader; b.Konsumsi penyuluhan gStudi b anding antar PuskesmasTransportasi petugasDana BOK di Puskesmas tidak boleh dimanfaatkan untuk : a.Upaya k uratif danrehabilitatif; b.Gaji,uang lembur, insentif ; c.Pemeliharaan gedung (sedang dan berat); d.Pemeliharaan kendaraan (sedang dan berat); e.Biaya listrik, telepon, dan air; f.Pengadaan obat, vaksin dan alat kesehatan; g.Biaya transportasi rujukan pasien. www.djpp.kemenkumham.go.id 2011 , No.948 12 3.Manajemen Puskesmas Untuk dapat ter selenggaranya pelayanan kesehatan di Puskesmas secara optimal, tepat sasaran, efisien ,dan efektif perlu dilaksanakan manajemen Puskesmas yang mencakup: a.Perencanaan Tingkat Puskesmas (P1); b.Penggerakan Pelaksanaan (P2) melalui Lokakarya Mini Puskesmas; c.Pengawasan Pengendalian Penilaian (P3). Pemanfaatan dana untuk kegiatan manajemen Puskesmas sebagaimana disebutkan di atas yang dapat dibiayai dari BOK meliputi: a.Biaya pembelian ATK dan penggandaan bahan. b.Biaya transportasi dan konsumsi untuk peserta rapat da lam rangka P1-P2-P3 sesuai dengan ketentuan yang berlaku. c.Biaya petugas Puskesmas untuk mengikuti orientasi manajemen BOK di kabupaten/kota (biaya transportasi, biaya akomodasi, dan uang saku) sesuai ketentuan yang berlaku. d.Biaya transportasi dan/atau biay a pos untuk pengiriman laporan ke Dinas Kesehatan Kabupaten/Kota e.Biaya transpor tasi dalam rangka konsultasi kegiatan BOK di lingkup/wilayah Dinas Kesehatan Kabupaten/Kota 4.Barang Penunjang Upaya Kesehatan Untuk meningkatkan kualitas pelayanan di Puskesmas dan jaringannya, maksimal 10% dari dana alokasi BOK di Puskesmas dapat dimanfaatkan untuk penyediaan Barang Penunjang Upaya Kesehatan di Puskesmas dan jaringannya serta Poskesdes dan Posyandu .Barang penunjang upaya kesehatan tersebut meliputi: a.Pemeliharaa n ringan Puskesmas dan jaringannya serta Poskesdes dan Posyandu termasuk ongkos tukang. b.Barang penunjang untuk tujuan penyuluhan : 1)Pencetakan/p enggandaan media KIE;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "b.Barang penunjang untuk tujuan penyuluhan : 1)Pencetakan/p enggandaan media KIE; 2)Bahan untuk interaksi penyuluh kepada masyarakat ; c.Barang fisik yang tidak menimbulka n aset tetap. B.Kegiatan di Dinas Kesehatan Kabupaten/Kota Dana BOK di Dinas Kesehatan Kabupaten/Kota dapat digunakan untuk membiayai kegiatan manajemen ,seperti :Besar an alokasi Barang Penunjang Upaya Kesehatan maksimal 10% dari alokasi dana BOK di Puskesmas www.djpp.kemenkumham.go.id 2011 , No.948 13 1.Perencanaan a.Pertemuan sosialisasi BOK tingkat kabupaten/kota b.Pertemuan koordinasi pere ncanaan BOK tingkat kabupaten/ kota (misal rapat koordinasi perencanaan, rekapitulasi RPK/POA Puskesmas, orientasi manajemen BOK bagi Puskesmas, dan lain - lain) 2.Pelaksanaan a.Perjalanan dinas petugas dari Tim Pengelola BOK Tingkat Kabupaten/Kota dalam rangka koordinasi dengan Kanwil DJPB dan KPPN terkait. b.Pertemuan pembinaan dan penggerakan manajemen BOK ( misal rapat koordinasi evaluasi, analisis hasil evaluasi, desk verifikasi RPK/POA Puskesmas, verifikasi pertanggung -jawaban keuangan, dan lain -lain) 3.Monito ringdanEvaluasi a.Perjalanan dinas petugas Dinas Kesehatan Kabupaten/Kota ke Puskesmas dan jaringannya serta Poskesdes dan Posyandu (misal mengikuti Lokakarya MiniPuskesmas, pembinaan dan pemantauan BOK, dan lain -lain) b.Penyusunan dan pengiriman laporan ke Dinas Kesehatan Provinsi . www.djpp.kemenkumham.go.id 2011 , No.948 14 BAB III PENGELOLAAN BOK A.Periode Penggunaan Dana BOK Dana BOK berlaku selama satu tahun anggaran dan dapat dimanfaatkan mulai 1 Januari 2012 . B.Satuan Biaya BOK Besaran satuan biaya pemanfaatan dana BOK me ngacu pada Standar Biaya Umum (SBU) Kementerian Keuangan tahun 2012 dan apabila tidak ada di dalam SBU maka dapat menggunakan : 1.Besaran satuan biaya sesuai kebutuhan real/at cost , atau 2.Mengacu pada POA yang ditanda tangani Kuasa Pengguna Anggaran dan memb uat Surat Pernyataan Tanggung Jawab Mutlak (SPTJM). C.Pengelolaan di Dinas Kesehatan Kabupaten/Kota 1.Tahap Persiapan Setelah terbitnya SK Menteri Kesehatan tentang Alokasi Anggaran Dana Dekonsentrasi dan Tugas Pembantuan di Provinsi dan Kabupaten/Kota Tahun 2012 ,Bupati menetapkan pejabat pengelola keuangan/barang dana Tugas Pembantuan Bantuan Operasional Kesehatan yang meliputi Kuasa Pengguna Anggaran/Barang, Pejabat Pembuat Komitmen, Pejabat Penguji Tagihan/Penandatangan Surat Perintah Membayar, Pejab at Akutansi dan Bendahara Pengeluaran. Kemudian Dinas Kesehatan Kabupaten/Kota m elakukan langkah - langkah sebagai berikut: a.Menyusun rancangan SK Bupati/Walikota tentang penetapan Pejabat Pengelola Keuangan/Barang. b.Menetapkan staf pengelola keuangan yang me liputi Staf Pengelola Keuangan Satker (2 orang), Pengelola Keuangan BOK di Puskesmas (Kepala Puskesmas dan Pengelola Keuangan), Unit Akuntansi Kuasa Pengguna Anggaran/ Barang (SAK/SIMAK -BMN), dan Petugas yang akan berhubungan langsung dengan KPPN untuk pen erbitan Kartu Identitas Petugas Satker (KIPS) selaku Kuasa Pengguna Anggaran (KPA). c.Mengikuti penelaahan penerbitan DIPA TP BOK.Dinas Kesehatan Kabupaten/Kota dapat menyusun petunjuk yang bersifat lebih operasional sebagai turunan Juknis BOK bila dirasakan perlu, selama tidak bertentangan dengan Juknis ini www.djpp.kemenkumham.go.id 2011 , No.948 15 d.Menerbitkan Surat Keputusan Kepala Dinas Kesehatan Kabupaten/Kota tentang penetapan Tim Pengelola Keuangan TP BOK. e.Menerima DIPA TP BOK k abupaten/ kota. f.Menerbitkan Petunjuk Operasional Kegiatan (POK ) BOK kabupaten/ kota. g.Menerbitkan SK Kepala Dinas Kesehatan Kabupaten/Kota tentang penetapan alokasi dana BOK per Puskesmas . Besaran alokasi dana BOK setiap Puskesmas ditetapkan d engan memperhatikan situasi dan kondisi antara lain: 1)Jumlah penduduk; 2)Luas wilayah ; 3)Kondisi geografis; 4)Kesulitan wilayah; 5)Cakupan program; 6)Jumlah tenaga kesehatan di Puskesmas dan jaringannya; 7)Jumlah Poskesdes",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "program; 6)Jumlah tenaga kesehatan di Puskesmas dan jaringannya; 7)Jumlah Poskesdes dan Posyandu; 8)Parameter lain yang ditentukan oleh Kepala Dinas Kesehatan Kabupaten/Kota dengan mempertimba ngkan kearifan lokal. 2.Tahap Pelaksanaan a.Melakukan pemetaan permasalahan kesehatan di wilayah kabupaten/kota, utamanya dalam koridor fokus prioritas nasional pembangunan kesehatan tahun berikutny a. b.Menetapkan prioritas permasalahan kesehatan di tiap wilayah Puskesmas. c.Menuntun Puskesmas menyusun Rencana Usulan Kegiatan sesuai prioritas permasalahan kesehatan di tiap wilayah Puskesmas, yang selanjutnya dijabarkan dalam POA Puskesmas d.Rapat konsultas i teknis dan pelatihan manajemen BOK untuk Puskesmas. e.Rekapitulasi Rencana Usulan Kegiatan (RUK) Puskesmas. f.Melaksanakan pembahasan perencanaan kesehatan kabupaten/kota berdasarkan bahan yang telah disusun Dinas Kesehatan Kabupaten/Kota dan hasil rekapitul asi RUK Puskesmas. g.Menyusun Rencana Kerja Tahunan (RKT) bidang kesehatan secara terpadu dengan memperhatikan semua kegiatan dari berbagai sumber anggaran termasuk BOK. Setelah RKT tersusun, Puskesmas menyusun RPK Tahunan. h.Melaksanakan verifikasi RPK tahuna n dan POA bulanan puskesmas. 3.Tahap Monitoring dan Evaluasi a.Melakukan monitoring dan evaluasi pelaksanaan BOK ke Puskesmas dan jaringannya serta Poskesdes dan Posyandu. b.Melakukan rekapitulasi laporan kegiatan BOK tingkat Puskesmas. c.Menyusun laporan evaluasi kegiatan BOK. d.Mengirimkan laporan BOK tingkat kabupaten/kota ke Sekretariat BOK Tingkat Provinsi. www.djpp.kemenkumham.go.id 2011 , No.948 16 e.Melakukan diseminasi informasi hasil evaluasi BOK f.Memanfaatkan hasil evaluasi sebagai bahan perencanaan tahun berikutnya. D.Pengelolaan di Puskesmas Untuk dapa t terselenggaranya kegiatan BOK di Puskesmas secara optimal, tepat sasaran, ef isien,dan efektif perlu dilaksanakan kegiatan -kegiatan mencakup: 1.Tahap Persiapan a.Penyusunan RPK tahunan berdasarkan Rencana Usulan Kegiatan (RUK), dengan penyesuaian hasil penc apaian sampai dengan Desember H -1, melihat ketersediaan sumber daya (tenaga, sarana, fasilitas, dan lain -lain). b.Penyusunan RPK tahunan dilaksanakan pada awal bulan pertama tahun berjalan melalui lokakarya mini bulanan yang pertama untuk menyusun rencana ke giatan Puskesmas dalam 1 (satu) tahun, dengan mengundang seluruh staf Puskesmas termasuk Puskesmas Pembantu dan bidan di desa. c.Output adalah RPKtahunan Puskesmas. 2.Tahap Pelaksanaan Puskesmas menyusun perencanaan bulanan melalui lokakarya mini dengan tet ap memperhatikan RPK tahunan. Kemudian dilanjutkan dengan pelaksanaan kegiatan sesuai ruang lingkup kegiatan BOK. a.Lokakarya mini bulanan (lintas program) yang diselenggarakan setiap bulan, dengan mengundang seluruh staf Puskesmas termasuk Puskesmas Pembant u dan bidan di desa. Output adalah POA bulanan Puskesmas. b.Lokakarya mini tribulanan (lintas sektor) diselenggarakan setiap 3 bulan dengan mengundang camat, kepala desa, kader dan sektor lain sesuai tema/topik. Output adalah kesepakatan kegiatan lintas sektor. c.Kegiatan lokakarya mini dilakukan untuk membahas capaian program/kegiatan bulan sebelumnya yang dianalis isdengan menggunakan PWS dan merencanakan kegiatan bulan berikutnya . d.Kegiatan BOK dilaksanakan sesuai dengan POA bulanan Puskesmas dan pemanfaatan dananya berdasarkan rencana kegiatan yang telah disetujui oleh Tim Pengelola BOK Kabupaten/Kota. 3.Tahap Monitoring, Evaluasi, dan Penilaian Kinerja a.Monitoring pencapaian program /kegiatan dan penyerapan keuangan BOK dilakukan pada saat lokakarya mini bulana n dan tribulanan b.Pembinaan oleh Kepala Puskesmas, bidan koordinator danpengelola program ke Puskesmas Pembantu, UKBM dan bidan di desa berdasarkan hasil lokakarya mini Puskesmas. c.Penilaian kinerja Puskesmas dilaksanakan oleh pengelola program, dikoordina sikan oleh Kepala Puskesmas dan dilaksanakan pada akhir tahun, atau sesuai dengan kesepakatan/penetapan oleh Dinas www.djpp.kemenkumham.go.id 2011 , No.948 17 Kesehatan Kabupaten/ Kota. Output nya adalah dokumen Penilaian Kinerja",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "17 Kesehatan Kabupaten/ Kota. Output nya adalah dokumen Penilaian Kinerja Puskesmas. www.djpp.kemenkumham.go.id 2011 , No.948 18 BAB IV PENGORGANISASIAN Pengorganisasian kegiatan BOK dim aksudkan agar pelaksanaan manajemen kegiatan BOK dapat berjalan secara efektif dan efisien .Pengelolaan kegiatan BOK dilaksanakan secara bersama -sama antara pemerintah, pemerintah provinsi, dan pemerintah kabupaten/kota. Untuk itu dalam pengelolaan BOK dib entuk Tim Pengelola BOK yang terintegrasi di tingkat pusat, tingkat provinsi, dan tingkat kabupaten/kota. Dalam pengelolaan kegiatan BOK dibentuk Tim Pengelola Tingkat Pusat, Tim Pengelola Tingkat Provinsi, dan Tim Pengelola Tingkat Kabupaten/ Kota serta Puskesmas. Tim Pengelola bersifat lintas program di Kementerian Kesehatan , Dinas Kesehatan Provinsi dan Dinas Kesehatan Kabupaten/Kota serta Puskesmas. A.Tim Pengelola Jamkesmas dan BOK Tingkat Pusat 1.Susunan Tim Pengelola Jamkesmas dan BOK Tingkat Pusat terdiri dari : a.Pelindung b.Pengarah , yang terdiri dari: 1)Ketua 2)Anggota c.Pelaksana Jamkesmas 1)Penanggung Jawab 2)Ketua 3)Sekretaris 4)Anggota d.Pelaksana BOK 1)Penanggung Jawab 2)Ketua 3)Sekretaris 4)Anggota 5)Bidang -bidang 2.Tugas Tim Pengelola Jamkesmas dan BOK Tingkat Pusat : a.Pelindung: 1)Melakukan pembinaan dalam perumusan kebijakan teknis, perencanaan dan pelaksanaan Jamkesmas dan BOK. 2)Menetapkan langkah -langkah strategis dalam rangka menghadapi kendala dan hambatan pelaksanaan BOK. www.djpp.kemenkumham.go.id 2011 , No.948 19 b.Ketua Pengarah: 1)Merumuskan dan menetapkan kebijakan operasional dan teknis, pelaksanaan Jamkesmas dan BOK agar sejalan dengan UU Nomor 40 Tahun 2004 tentang SJSN dan Perpres Nomor 5 Tahun 2010 tentang RPJMN 2010 -2014. 2)Melakukan pengawasan dan pembinaan atas kebij akan yang telah ditetapkan. 3)Melakukan sinkronisasi dan koordinasi terkait pengembangan kebijakan. 4)Memberikan masukan dan laporan kepada Menteri Kesehatan terkait pelaksanaan Jamkesmas dan BOK. c.Anggota Pengarah 1)Merumuskan dan melaksanakan kebijakan yang t elah ditetapkan oleh pengarah. 2)Menyusun pedoman teknis pelaksanaan, penataan sasaran, penataan fasilitas pelayanan kesehatan (pemberi pelayanan kesehatan) dalam rangka penyelenggaraan Jamkesmas. 3)Menyusun dan mengusulkan norma, standar, prosedur dan kriteria dalam penyelenggaraan Jamkesmas dan BOK. 4)Melaksanakan pertemuan berkala dengan pihak terkait dalam rangka koordinasi, sinkronisasi dan evaluasi penyelenggaraan Jamkesmas dan BOK. 5)Melaksanakan advokasi, sosialisasi, sinkronisasi penyelenggaraan Jamkes mas dan BOK. 6)Menyusun perencanaan, evaluasi, monitoring dan pengawasan seluruh kegiatan sesuai dengan kebijakan teknis dan operasional yang telah ditetapkan. 7)Melakukan telaah hasil verifikasi, otorisasi dan realisasi pembayaran klaim dan mengusulkan kebu tuhan anggaran pelayanan kesehatan. 8)Membuat laporan hasil penyelenggaraan Jamkesmas dan BOK kepada Pengarah. d.Pelaksana Jamkesmas Tugas Tim Pelaksana Jamkesmas Tingkat Pusat dijelaskan lebih lanjut dalam Pedoman Pelaksanaan Jamkesmas . e.Pelaksana BOK 1)Memberikan masukan kepada Pelindung dan Pengarah terkait penyelenggaraan BOK www.djpp.kemenkumham.go.id 2011 , No.948 20 2)Menyiapkan dan menyusun pedoman pelaksanaan BOK sesuai dengan kebijakan Pelindung dan Pengarah beserta rumusannya. 3)Membantu kelancaran administrasi pelaksanaan tugas Tim Pengelola. 4)Menyiapkan norma, standar, prosedur dan kriteria penyelenggaraan BOK 5)Menyiapkan dan menyusun bahan -bahan bimbingan teknis, monitoring, dan evaluasi penyelenggaraan BOK 6)Membantu pengarah dan pelaksana dalam melakukan advokasi, sosialisasi, monitoring dan evaluasi penyelenggaraan BOK. 7)Melaksanakan pelatihan -pelatihan terkait penyiapan SDM dalam pelaksanaan BOK di pusat, provinsi, dan kabupaten/ kota. 8)Membuat laporan secara berkala kepada Pengarah. B.Tim Pengelola Jamkesmas dan BOK Tingkat Provinsi 1.Susunan TimPengelola Jamkesmas dan BOK Tingkat Provinsi a.Penanggung jawab yaitu Kepala Dinas Kesehatan Provinsi b.Sekretariat Jamkesmas 1)Ketua yaitu Kabid Pembiayaan 2)Wakil Ketua Bidang Advokasi dan Sosialisasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "1)Ketua yaitu Kabid Pembiayaan 2)Wakil Ketua Bidang Advokasi dan Sosialisasi 3)Wakil Ketua Bidang Monitoring dan Evaluasi 4)Anggota 2 ora ng c.Sekretariat BOK : 1)Ketua ; 2)Wakil Ketua 3)Anggota 3orang . 2.Tugas Sekretariat Jamkesmas Tingkat Provinsi dijelaskan lebih lanjut dalam Pedoman Pelaksanaan Jamkesmas. 3.Tugas Sekretariat BOK Tingkat Provinsi : a.Melaksanakan kebijakan yang telah ditetapkan T im Pengelola Jamkesmas dan BOK Tingkat Pusat. b.Koordinasi penyusunan rencana kegiatan Jamkesmas dan BOK. c.Melakukan sosialisasi dan advokasi penyelenggaraan BOK. d.Melakukan monitoring dan evaluasi dalam rangka pembinaan terhadap pelaksanaan BOK di kabupaten/ kota.Dana Dekonsentrasi P2JK membiayai Penanggung Jawab Tim Pengelola Jamkesmas dan BOK dan Sekretariat Jamkesmas Tingkat Provinsi www.djpp.kemenkumham.go.id 2011 , No.948 21 e.Menangani keluhan pelaksanaan BOK tingkat kabupaten/kota. f.Menyusun dan menyampaikan laporan pelaksanaan BOK tingkat kabupaten/kota dan provinsi kepada Tim Pelaksana BOK Tingkat Pusat. C.Tim Pengelola Jamkesmas dan BOK Tingkat Kabupaten/Kota 1.Susuna n Tim Pengelola Jamkesmas dan BOK Tingkat Kabupaten/ Kota : a.Penanggung Jawab :Kepala Dinas Kesehatan Kabupaten/ Kota b.Sekretariat Jamkesmas: 1)Ketua 2)Wakil Ketua Bidang Advokasi dan Sosialisasi 3)Wakil Ketua Bidang Monitoring dan Evaluasi 4)Anggota 2 orang c.Sekretariat BOK terdiri dari: 1)Ketua; 2)Wakil Ketua Bidang Advokasi dan Sosialisasi; 3)Wakil Ketua Bidang Monitoring dan Evaluasi; dan 4)Anggota 4 orang 2.Tugas Sekretariat Jamkesmas Tingkat Kabupaten/Kota dijelaskan lebih lanjut dalam Pedoman Pelaksanaan Jamkesmas . 3.Tugas Sekretariat BOK Tingkat Kabupaten/ Kota: a.Koordinasi penyusunan rencana kegiatan dan anggaran BOK. b.Melakukan sosialisasi dan advokasi penyelenggaraan BOK. c.Melakukan telahaan dan verifikasi atas POA Puskesmas untuk kegiatan bersumber dana BOK. d.Melakukan verifikasi atas pertanggungjawaban keuangan dan kegiatan yang disampaikan Puskesmas. e.Memberi masukan kepada Kepala Dinas Kesehatan Kabupaten/Kota dalam penetapan alokasi dana BOK per Puskesmas. f.Melakukan monitoring dan evaluasi dalam rangka pem binaan terhadap pelaksanaan BOK di Puskesmas. g.Menangani keluhan pelaksanaan BOK tingkat Puskesmas.Dana Dekonsentrasi Setditjen Bina Gizi dan KIA membiayai Sekretariat BOK Tingkat Provinsi Dana Dekonsentrasi P2JK membiayai Penanggung Jawab Tim Pengelola Jamkesmas dan BOK dan Sekretariat Jamkesmas Tingkat Kabupaten/Kota www.djpp.kemenkumham.go.id 2011 , No.948 22 h.Menyusun dan menyampaikan laporan pelaksanaan BOK tingkat Puskesmas dan kabupaten/kota kepada Sekretariat BOK Tingkat Provinsi. 4.Tim Pengelola Keuanga n BOK Struktur dan tugas Tim Pengelola Keuangan BOK pada satuan kerja Dinas Kesehatan Kabupaten/Kota akan diatur dan dijelaskan dalam Buku Tata Cara Penyelenggaraan Administrasi Keuangan BOK Tahun 2012 . D.Tim Pengelola BOK Tingkat Puskesmas Kepala Dinas Kesehat an Kabupaten/Kota selaku Kuasa Pengguna Anggaran membentuk Tim Pengelola BOK Tingkat Puskesmas yang terdiri dari: 1.Ketua 2.Pengelola Keuangan Tugas Tim Pengelola BOK Tingkat Puskesmas : 1.Melaksanakan kegiatan BOK sesuai dengan perencanaan hasil dari Lokakarya Mini Puskesmas. 2.Mengelola dana BOK sesuai dengan Petunjuk Teknis BOK secara bertanggungjawab dan transparan. 3.Melaporkan pelaksanaan kegiatan dan realisasi dana BOK kepada Sekretariat B OK Tingkat Kabupaten/Kota.Dana Tugas Pembantuan Setditjen Bina Gizi dan KIA membiayai Sekretariat BOK Tingkat Kabupaten/Kota www.djpp.kemenkumham.go.id 2011 , No.948 23 BAB V INDIKATOR KINERJA ,PENCATATAN, DAN PELAPORAN A.INDIKATOR KINERJA Untuk me ngukur kinerja kabupaten/kota dan P uskesmas dalam pemanfaatan BOK ditetapkan indikator sebagai berikut: 1.Indikator Monitoring Untuk memantau pelaksanaan BOK, dipilih indikator yang sensitif yang dapat mewakili serangkaian proses yang berjalan yaitu Persentase (100%) penyerapan dana BOK tiap kabupaten/kot a. Monitoring/pemantauan indikator inidilakukan oleh",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "penyerapan dana BOK tiap kabupaten/kot a. Monitoring/pemantauan indikator inidilakukan oleh tiap level administrasi pemerintahan termasuk Setditjen Bina Gizi dan KIA 2.Indikator Evaluasi Sebagai upaya pengawasan dan untuk mengevaluasi kinerja Dinas Kabupaten/Kota dan Puskesmas, ditetapkan indikator evaluasi yang dilaksanakan oleh Inspektorat Jenderal Kementerian Kesehatan dan BPKP. Indikator Input a.100% defisit anggaran POA dipenuhi oleh BOK b.100% dana BOK yang d icairkan Dinkes Kab/Kota disalurkan kepada Puskesmas yang mengajukan surat permintaan uang Indikator Proses 100% dana BOK tersalurkan tepat waktu sesuai POA Indikator Output a.100% dana BOK digunakan untuk upaya promotif dan preventif melalui Lokmin b.100% dana BOK di Dinkes Kab/Kota dimanfaatkan untuk pengelolaan BOK B.PENCATATAN Semua kegiatan yang dilaksanakan di Puskesmas harus dicatat dalam buku pencatatan. Penyediaan buku pencatatan menjadi tanggung jawab Dinas Kesehatan Kabupaten/Kota. Pencatatan kegiatan BOK bukan merupakan bagian terpisah dari pencatatan kegiatan lainnya, namun merupakan satu kesatuan yang terintegrasi dengan pencatatan kegiatan dari sumber dana lainnya. www.djpp.kemenkumham.go.id 2011 , No.948 24 1.Pencatatan hasil pelaksanaan pelayanan kesehatan secara menyeluruh . Hasil p elaksanaan pelayanan kesehatan oleh Puskesmas dan jaringannya dicatat dalam buku register yang sudah ada atau menggunakan buku pencatatan lain. Contohnya: a.Pelayanan kesehatan ibu dicatat pada buku kohort ibu b.Pelayanan imunisasi dicatat dalam buku register imunisasi c.Penimbangan dicatat dalam buku register gizi/penimbangan d.Pelayanan kesehatan bayi dicatat dalam buku register bayi, dan lain - lain 2.Pencatatan p emanfaatan dana BOK . Pencatatan pemanfaatan dana BOK dibuat dalam buku keuangan tersendiri, serta dileng kapi dengan bukti pengeluaran dan tanda terima dana oleh petugas yang melaksanakan kegiatan. C.PELAPORAN Pelaporan BOK meliputi pelaporan pelaksanaan pelayanan kesehatan secara menyeluruh dan pelaporan keuangan, yang dikirimkan secara berjenjang dari Puske smas kepada Dinas Kesehatan Kabupaten/Kota, Dinas Kesehatan Provinsi dan seterusnya sampai ke tingkat pusat. Selain itu Dinas Kesehatan Kabupaten/Kota dan Dinas Kesehatan Provinsi menyusun laporan tahunan pelaksanaan BOK. Untuk Puskesmas terpencil/sanga t terpencil, periode pengiriman laporan dapat diatur berdasarkan kesepakatan antara Puskesmas dan Dinas Kesehatan Kabupaten/Kota. 1.Pelaporan pelaksanaan pelayanan kesehatan secara menyeluruh . Pelaporan kegiatan BOK bukan merupakan bagian terpisah dari pelap oran kegiatan lainnya, namun merupakan satu kesatuan yang terintegrasi dengan sistem pelaporan kegiatan yang berlaku, termasuk laporan kegatan dari sumber dana lainnya. Hasil pencatatan pelaksanaan pelayanan kesehatan Puskesmas dalam satu periode tertentu (bulanan) dilakukan rekapitulasi oleh Dinas Kesehatan Kabupaten/Kota menggunakan format laporan SP2TP/SP3, untuk selanjutnya dilaporkan melalui Aplikasi Komunikasi Data Kementeria n Kesehatan yang dapat diakses melalui www.siknasonline.depkes.go.id 2.Pelaporan keuangan BOK Pelaporan keuangan di tingkat Puskesmas berupa laporan pencairan dan pemanfaatan dana BOK. Pelaporan keuangan akan diatur lebih lanjut dalam Buku Tata Cara Penyelenggaraan Administrasi Ke uangan BOK Tahun 2012. www.djpp.kemenkumham.go.id 2011 , No.948 25 3.Laporan Tahunan Pada akhir tahun anggaran, Dinas Kesehatan Kabupaten/Kota dan Dinas Kesehatan Provinsi wajib menyusun laporan tahunan BOK (format terlampir). Laporan tahunan disusun berdasarkan laporan yang diterima dari level admini strasi dibawahnya secara berjenjang dan juga hasil monitoring dan evaluasi. Ketiga laporan tersebut diharapkan dapat dimanfaatkan oleh Puskesmas dalam melakukan analisis laporan untuk mengetahui kinerja Puskesmas. www.djpp.kemenkumham.go.id 2011 , No.948 26 BAB VI PEMBINAAN DAN PENGAWASAN A.PEMBINA AN Pembinaan di setiap tingkat (pusat, provinsi, kabupaten/kota) ditujukan agar dana",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Pembinaan di setiap tingkat (pusat, provinsi, kabupaten/kota) ditujukan agar dana BOK dapat dimanfaatkan secara efektif danefisien untuk pencapaian tujuan sehingga dapat memberikan hasil seoptimal mungkin. 1.Pembinaan oleh Tim Pengelola BOK Tingkat Pus at Prinsip pembinaan oleh Kementerian Kesehatan ( Tingkat Pusat), antara lain: a.Pembinaan dilakukan secara berkala b.Pembinaan dilakukan terhadap aspek teknis kegiatan dan administrasi c.Pembinaan dilakukan melalui kunjungan lapangan dan atau pertemuan koordinas i di tingkat pusat dengan mengundang Dinas Kesehatan Provinsi/Kabupaten/Kota. 2.Pembinaan oleh Tim Pengelola BOK Tingkat Provinsi Prinsip pembinaan oleh Dinas Kesehatan Provinsi, antara lain: a.Pembinaan dilakukan secara berkala b.Pembinaan dilakukan terhadap aspek teknis kegiatan dan administrasi c.Pembinaan dapat dilakukan melalui kunjungan lapangan dan atau melalui pertemuan koordinasi di tingkat provinsi dengan mengundang Dinas Kesehatan Kabupaten/Kota dan atau Puskesmas. 3.Pembinaan oleh Tim Pengelola BOK Ting kat Kabupaten/ Kota Beberapa hal yang terkait dengan pembinaan pengelola BOK Puskesmas oleh Dinas Kesehatan Kabupaten/Kota adalah: a.Pembinaan dilakukan secara berkala b.Pembinaan dilakukan terhadap aspek teknis kegiatan dan administrasi c.Pembinaan dilakukan mul ai dari penyusunan RPK/POA pada saat lokakarya mini dan penggerakan pelaksanaan kegiatan d.Pembinaan dapat dilakukan melalui kunjungan lapangan dan atau melalui pertemuan koordinasi di tingkat kabupaten/kota dengan mengundang Puskesmas Pembinaan kegiatan BO K di tingkat provinsi dan kabupaten/kota terintegrasi dengan pembinaan kegiatan Jamkesmas, Jampersal dan pembinaan administrative lainnya. www.djpp.kemenkumham.go.id 2011 , No.948 27 B.PENGAWASAN Kegiatan pengawasan adalah kegiatan yang bertujuan untuk mengurangi dan/ atau menghindari masalah yang berhubungan dengan penyalahgunaan wewenang, kebocoran dan pemborosan keuangan negara, pungutan liar ,atau bentuk penyelewengan lainnya. Pengawasan kegiatan BOK meliputi pengawasan melekat, pengawasan fungsional internal , dan pengawasan eksternal . BOK mer upakan dana pusat (APBN Kementerian Kesehatan), maka yang berhak melakukan pengawasan adalah pengawas internal dari Inspektorat Jenderal Kementerian Kesehatan dan Badan Pemeriksa Keuangan dan Pembangunan (BPKP) serta pengawas eksternal dari Badan Pemeriksa Keuangan (BPK) . 1.Pengawasan Melekat Pengawasan melekat adalah pengawasan yang dilakukan oleh pimpinan masing -masing instansi kepada bawahannya ,baik di tingkat pusat, provinsi, kabupaten/kota, maupun Puskesmas. 2.Pengawasan Fungsional Internal Instansi pengawas fungsional kegiatan BOK secara internal adalah Inspektorat Jenderal Kementerian Kesehatan dan BPKP. Instansi ini juga bertanggung jawab untuk melakukan audit sesuai kebutuhan atau sesuai permintaan instansi yang akan diaudit terhadap pem anfaatan dana BOK. 3.Pengawasan Eksternal Instansi pengawas eksternal kegiatan BOK adalah pengawasan fungsional yang dilakukan oleh tim audit keuangan yang berwenang yaitu Badan Pengawas Keuangan . Instansi ini juga bertanggung jawab untuk melakukan audit sesuai dengan kebutuhan atau permintaan instansi yang akan diaudit terhadap pelaksanaan dan pemanfaatan dana BOK .PEMBINAAN DAN PENGAWASAN 1.Pembinaan dilakukan secara berjenjang oleh pemerintah dan pemerintah daerah sesuai dengan tugas dan fungsinya. 2.Pelaksanaan pengawasan penyelenggaraan kegiatan BOK dilakukan oleh aparat pengawas fungsional (APF). www.djpp.kemenkumham.go.id 2011 , No.948 28 BAB VII PENUTUP Petunjuk teknis ini disusun untuk menjadi acuan yang diperlukan bagi pelaksanaan penggunaan dana BOK. Dengan adanya dana BOK diharapkan dapat meningkatkan akses dan pemerataan pelayanan kesehatan pada masyarakat. Puskesmas dan jaringannya diharapkan lebih mampu melaksanakan fungsinya menangani berbagai masalah kesehatan dengan menyusun perencanaan Puskesmas di seluruh wilayah k erjanya secara komprehensif serta mengutamakan upaya promotif dan preventif, termasuk bagi masyarakat miskin, dalam kendali",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "upaya promotif dan preventif, termasuk bagi masyarakat miskin, dalam kendali manajemen Dinas Kesehatan Kabupaten/Kota. Apabila diperlukan Dinas Kesehatan Kabupaten/Kota dapat membuat Petunjuk Pelaksanaan BOK turunan, sepanjang tidak bertentangan dengan petunjuk teknis ini. Jika di kemudian hari diperlukan adanya perubahan pada petunjuk teknis ini, maka akan dilakukan penyempurnaan pada penyusunan petunjuk teknis selanjutnya. MENTERI KESEHATAN REPUBLIK INDONE SIA, ENDANG RAHAYU SEDYANINGSIH www.djpp.kemenkumham.go.id 2011 , No.948 29 FORMAT 1 REKAPITULASI PENYUSUNAN POA MELALUI LOKAKARYA MINI PUSKESMAS Kab/Kota : ………………………. Tahun : ………………………. NO NAMA PUSKESMASPENYUSUNAN POA MELALUI LOKAKARYA MINI PUSKESMAS KET JAN FEB MARET APRIL ....... DES 1 2 3 4 5 6 7 8 9 1 Puskesmas Mawar V X V X …… Vx= tidak v= ya 2 Puskesmas Melati V V X V …… V 3Puskesmas KembangV X V V …… V 4 Puskesamas Jambu V V V V …… V 6 dst... Keterangan :Penyusunan POA idealnya setiap bulan, namun dapat diatur sesuai kondisi di wilayah kerja Puskesmas . …………………….. , Kepala Dinas Kesehatan Kab/Kota ……………………………………….. www.djpp.kemenkumham.go.id 2011 , No.948 30 Formulir 2 CONTOH FORMAT RPK/POA PUSKESMAS Kab/Kota : ………………………. Puskesmas :………………………. Tahun /Bulan : ………………………. NoUpaya KesehatanKegiata n Sasaran TargetVolume KegiatanRincian KegiatanLokasi KegiatanTenaga PelaksanaJadwal BiayaSumber Biaya 1. 2. 3. 4. dst …………………….. , Kepala Puskesmas www.djpp.kemenkumham.go.id 2011 , No.948 31 Formulir 3 CONTOH SK TIM PENGELOLA BOK KEPUTUSAN KEPALA DINAS KABUPATEN/KOTA .............. NOMOR ……………………………… TENTANG TIM PENGELOLA PENYELENGGARAAN JAMINAN KESEHATAN M ASYARAKAT DAN BANTUAN OPERASIONAL KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA KEPALA DINAS KABUPATEN/KOT A .............. Menimbang :abahwa dalam rangka meningkatkan derajat kesehatan khususnya masyarakat miskin, telah diselenggarakan Jaminan Kesehatan Masyarakat (Jamkesmas) dan Bantuan Operasional Kesehatan (BOK); bbahwa agar penyelenggaraan Jaminan Kesehatan Masyarakat dan Bantuan Operasional Kesehatan (BOK), dan agar berjalan dengan efektif, efisien dan tepat sasaran perlu dibentuk Tim Pengelola secara terintregasi; cbahwa agar pelaksanaan program sebagaimana dimaksud pada huruf a dan b, perlu dibentuk Tim Pengelola Penyelenggaraan Jaminan Kesehatan Masyarakat dan Bantuan Operasional Kesehatan, dengan Keputusan Kepala Dinas Kesehatan Mengingat :1Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Ta hun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355) ; www.djpp.kemenkumham.go.id 2011 , No.948 32 3Undang -Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4Undang -Undang Nomor 32 Tah un 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah terakhir dengan Undang -Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indon esia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 5Undang -Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 3637); 6Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "6Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 7Undang -Undang Nomo r 44 Tahun 2009 tentang Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 5072); 8Undang -Undang Nomor 22Tahun 201 1 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 20 12(Lembaran Negara Republik Indonesia Tahun 201 1 Nomor 113, Tambahan Lembaran Negara Republik Indonesia Nomor 5254 ); 9Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, www.djpp.kemenkumham.go.id 2011 , No.948 33 Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 10Peraturan Pemerintah Nomor 41 Tahun 2007 tentang Organisasi Perangkat Daerah (Lembaran Negara Republ ik Indonesia Tahun 2007 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor 4741); 11Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementeri an Negara; 12Peraturan Presiden Nomor 5 Tahun 2010 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2010 –2014; 13Keputusan Menteri Kesehatan Nomor HK.03.01/60/I/2010 tentang Rencana Strategis Kementerian Kesehatan tahun 2010 –2014; 14Peraturan Menteri Kesehatan Nomor 1144/Menkes/ Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan; 15Peraturan Menteri Kesehatan Nomor 2556/MENKES/PER/XII/2011 tentang Petunjuk Teknis Bantuan Operasional Kesehatan. MEMUTUSKA N : Menetapkan : Kesatu :KEPUTUSAN KEPALA DINAS KESEHATAN TENTANG TIM PENGELOLA PENYELENGGARAAN JAMINAN KESEHATAN MASYARAKAT, JAMINAN PERSALINAN, DAN BANTUAN OPERASIONAL KESEHATAN Kedua :Tim Pengelola sebagaimana dimaksud Diktum Kesatu tercantum d alam Lampiran Keputusan ini. www.djpp.kemenkumham.go.id 2011 , No.948 34 Ketiga :Tim Pengelola sebagaimana dimaksud pada Diktum Kedua dalam melaksanakan tugas mengacu pada Pedoman Pelaksanaan Jamkesmas, Petunjuk Teknis Jeminaan Persalinan, dan Petunjuk Teknis BOK. Keempat :Honor penanggung j awab dan sekretariat Jamkesmas/Jampersal di bebankan pada Dana Dekonsentrasi Pusat Pembiayaan dan Jaminan Kesehatan Sekretariat Jenderal Kementerian KesehatanTahun Anggaran 2012 Kelima :Honor .Sekretariat BOK di bebankan pada Dana Tugas Pembantuan Direk torat Jenderal Bina Gizi Dan Kesehatan Ibu dan Anak Tahun Anggaran 2012 Keenam :Honor sebagaimana dimaksud dalam Diktum Keempat dan Diktum Kelima dibayarkan mulai bulan Januari tahun 2012. Ketujuh :Keputusan ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di .................. pada tanggal .................. KEPALA DINAS KESEHATAN KABUPATEN/KOTA......, ............................................. www.djpp.kemenkumham.go.id 2011 , No.948 35 Lampiran Keputusan Kepala Dinas Kesehatan Kabupaten/Kota …………….. Nomor : ………………. Tanggal : ………………. SUSUNAN ORGANISASI DAN PER SONALIA TIM PENGELOLA PENYELENGGARAAN JAMINAN KESEHATAN MASYARAKAT,JAMINAN PERSALINAN, DAN BANTUAN OPERASIONAL KESEHATAN A.Penanggung jawab :Kepala Dinas Kesehatan B.Sekretariat Jamkesmas/Jampersal 1.Ketua :Kepala Bidang yang membidangi Pembiayaan & Jamkes 2.Wakil Ketua Bid Advokasi &Sosialisasi : 3.Wakil Ketua Bid Monev & Pelaporan : 4.Anggota : a. ……………………. b. ……………………….. C.Sekretariat BOK : 1.Ketua : ……… ………………. 2.Wakil Ketua Bid Advokasi &Sosialisasi : ………………………… 3.Wakil Ketua Bid Monitoring & evaluasi : ………………………… 4.Anggota : a. ……………………. b. ……………………… c. …………………….. d. …………………… KEPALA DINAS KESEHATAN KABUPATEN/KOTA......, www.djpp.kemenkumham.go.id 2011 , No.948 36 Formulir 4 FORMAT MONITORING EVALUASI Dinas Kesehatan Provinsi/Kabupaten/Kota dapat mengembangkan format monitoring dan evaluasi pelaksanaan BOK sesuai prioritas daerah. A.Gambaran Umum Provinsi/Kabupaten/Kota/Kecamatan (wilayah",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "evaluasi pelaksanaan BOK sesuai prioritas daerah. A.Gambaran Umum Provinsi/Kabupaten/Kota/Kecamatan (wilayah kerja Puskesmas) (Jumlah Penduduk, De sa/ kelurahan, kecamatan, jumlah sarpras kes, jumlah tenaga kesehatan, data sasaran program gizi KIA, dan lain-lain) B.Perencanaan No TahapanKondisi Riil (No dan tgl terbit)Kendala/ MasalahTindak Lanjut Penyelesaian 1SK Alokasi 2SK Tim Pengelola Satuan kerja/Keuangan 3SK Tim Pengelola BOK 4DIPA TP Terbit di kabupaten/kota 5Revisi DIPA/POK (bila ada) Lain lain 7. Permasalahan lain terkait dengan perencanaan (uraikan) …………………………………. C.Pencairan, Penyaluran dan Perta nggung jawaban dana BOK No Tahap Kegiatan Kondisi RiilKendala/ MasalahTindak Lanjut Penyelesaian Masalah 1Proses manajemen di Puskesmas a.Mekanisme Perencanaan Tingkat Puskesmas b.Penyusunan POA bulanan/tribulanan melalui Lokakarya mini 2Proses pembah asan POA di kab/kota a.Analisis Situasi per Pusk (pemetaan masalah) b.Penilaian usulan Pusk c.Penetapan keg prioritas d.Dan lain -lain www.djpp.kemenkumham.go.id 2011 , No.948 37 No Tahap Kegiatan Kondisi RiilKendala/ MasalahTindak Lanjut Penyelesaian Masalah 3Perencanaan Kas 4Proses pencairan dana ke KPPN (kapan mulainya, dan lain-lain) 5Penyaluran dana ke Puskesmas 6Pertanggung jawaban keuangan dari Pusk ke Dinkes 7Verifikasi pertanggungjawaban keuangan Puskesmas 8Pertanggung jawaban keuangan dari DKK ke KPPN (Rekonsiliasi) 9.Permasalahan lain terkait pencairan, penyaluran dan pertanggung jawaban dana BOK (uraikan) …………………………. D.Pemanfaatan Kegiatan No Ruang Lingkup Kegiatan Implementasi Biaya Kendala A Upaya Kesehatan di Puskesmas 1Kesehatan Ibu dan Anak termasuk KBKegiatan 1... Dst................... ................ 2Immunisasi Kegiatan 1... Dst................... ................ 3Perbaikan Gizi MasyarakatKegiatan 1... Dst.................. . ................ 4Promosi Kesehatan Kegiatan 1... Dst................... ................ 5Kesehatan Lingkungan Kegiatan 1... Dst................... ................ 6Pengendalian Penyakit Kegiatan 1... Dst................... ................ 7Lain Lain www.djpp.kemenkumham.go.id 2011 , No.948 38 B Kegiatan Penunjang Upaya KesehatanKegiatan 1... Dst................... ................ C Manajemen Puskesmas Kegiata n 1... Dst... D Barang Penunjang Upaya KesehatanKegiatan 1... Dst................... ................ 10.Permasalahan lain terkait pemanfaatan kegiatan E.Laporan Keuangan No Kegiatan Kondiisi RiilKendala/ MasalahTindak Lanjut Penyelesaian Masalah 1 Penyerapan anggaran s .d kondisi terakhirRealisasi : Rp.... (... %) 2 Proses pelaporan SAK bulanan ke Ditjen Bina Gizi KIA 3. Permasalahan lain terkait laporan keuangan ………………………………………….. F.Masukan terhadap Juknis BOK Bab ISIMateri y ang tidak jelas/ membingungkanSaran/Usulan Perbaikan IPendahuluan IIRuang Lingkup Kegiatan III Penyelenggaraan BOK IV Pengorganisasian VIndikator Kinerja, Pencatatan dan Pelaporan VI Pembinaan dan Pengawasan Lampiran www.djpp.kemenkumham.go.id 2011 , No.948 39 G.Cakupan Program (SP M) sesuai data yang tersedia No Kegiatan 2010 2011 Tahun 2012 123456789101112 1Cakupan kunjungan ibu Hamil (K4) 2Cakupan Komplikasi Kebidanan yang ditangani 3Cakupan Pertolongan persalinan oleh tenaga kese hatan yang memilki kompetensi kebidanan 4Cakupan pelayanan nifas 5Cakupan neonatus dengan komplikasi yang ditangani 6Cakupan kunjungan bayi 7Cakupan desa UCI 8Cakupan Pelayan an Anak Balita 9Cakupan balita gizi buruk yang mendapat perawatan 10 Cakupan pemberian MP - ASI pada anak 6 – 24 bulan dari keluarga miskin 11 Cakupan penjanringan kesehatan siswa SD dan setingkat 12 Cakupan Peserta KB Aktif 13 Cakupan penemuan dan www.djpp.kemenkumham.go.id 2011 , No.948 40 No Kegiatan 2010 2011 Tahun 2012 123456789101112 penanganan penderita penyakit 14 Cakupan desa siaga aktif 15 Pelaksanaan Lokakarya mini12x (cont) H.PENGELOMPOKAN JENIS BELANJA No Jenis Total Biaya Keterangan 1Transport petugas Puskesmas dan jaringannya dalam melaksanakan upaya kesehatan 2Transport konsultasi ke Kabupaten/ Kota 3Transport kader kesehatan/toma/ toga/dukun beranak 4Uang harian/uang saku 5Biaya penginapan un tuk",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "kesehatan/toma/ toga/dukun beranak 4Uang harian/uang saku 5Biaya penginapan un tuk upaya kesehatan di desa terpencil/sulit dijangkau 6Pembelian ATK 7Pencetakan 8Penggandaan bahan 9Pembelian konsumsi 10 Pembelian barang lainnya (sesuai Juknis) 11 PMT Balita Gikur/Gibur 12 PMT Bumil KEK Lain lain www.djpp.kemenkumham.go.id 2011 , No.948 41 I.Halhal lain yang ingin disampaikan .................................................................................................... .................................................................................................... ....................... ............................................................. ................ Dinas Kesehatan ................. www.djpp.kemenkumham.go.id 2011 , No.948 42 Formulir 5 Indikator Evaluasi BOK INDIKATOR DEFINISI FORMULA 1100% defisit anggaran POA dipenuhi oleh BOKKetepatan penganggaran Terse dianya penganggaran dukungan biaya yang dapat menutupi keterbatasan biaya operasional puskesmas terkait dengan pelayanan kesehatan yang bersifat promotif dan preventifAnggaran POA BOK yang disetujui x 100% Anggaran RUK BOK yang diajukan 2100% dana BOK yang dicairkan Dinkes Kab/Kota disalurkan kepada Puskesmas yang mengajukan RUKKetepatan Puskesmas penerima Seluruh dana yang disalurkan oleh Dinkes kabupaten/Kota, diterima oleh puskesmas yang telah mengajukan RUK.Puskesmas pengaju RUK yg me nerimaBOK x 100% Puskesmas yang mengajukan RUK 3100% dana BOK tersalurkan tepat waktu sesuai POAKetepatan waktu dana diterima Puskesmas Waktu penyaluran BOK telah sesuai dengan jadual kegiatan POA puskesmas yang telah disetujui oleh Dinkes Kabupaten/K otaDana yang tersalurkan tepat waktu x 100% Dana tersalur sesuai waktu POA BOK 4100% dana BOK digunakan untuk upaya promotif dan preventif melalui LokminKetepatan kegiatan yang didanai BOK Seluruh dana BOK di Puskesmas hanya digunakan untuk ruang lingkup kegiatan BOK di PuskesmasDana BOK dimanfaatkan sesuai juknis Dana BOK diterima 5100% dana BOK di Dinkes Kab/Kota dimanfaatkan untuk pengelolaan BOKKetepatan kegiatan yang didanai BOK Seluruh dana BOK untuk pengelola BOK hanya di gunakan untuk kegiatan pengelolaan BOK.Dana BOK Tim Pengelola untuk manajemen Dana BOK manajemen untuk Tim Pengelola diterima www.djpp.kemenkumham.go.id 2011 , No.948 43 Formulir 6 CONTOH FORMAT/OUTLINE LAPORAN TAHUNAN KATA PENGANTAR DAFTAR ISI I.PENDAHULUAN II. TUJUAN III. PROGRAM A.Tujuan B.Sasaran C.Kebijakan D.Strategi E.Pokok -pokok Kegiatan IV. PELAKSANAAN KEGIATAN PROGRAM A........... B.......... C.......... D.dst V. REALISASI KEUANGAN VI. LAPORAN PENCAPAIAN PROGRAM VII. PERMASALAHAN VIII. KESIMPULAN DAN SARAN A.Kesimpulan B.Saran www.djpp.kemenkumham.go.id 2011 , No.948 44 Formulir 7 KONTAK BOK BAGIAN YANG DAPAT DIHUBUNGI TERKAIT BOK NO UNIT TELP EXT FAKS 1Bagian Program dan Informasi, Setditjen Bina Gizi dan KIA021-5279216021-5201590 ext 82 17021-5279216 2Bagian Keuangan, Setditjen Bina Gizi dan KIA021-5277211021-5201590 ext 1210021-5277211 3Bagian Hukormas, Setditjen Bina Gizi dan KIA021 - 5269942021-5201590 ext8219- 4Bagian Kepegawaian dan Umum, Setditjen Bina Gizi dan KIA021-5221226021-5201590 ext 8222021-5221226 www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    }
  ]
}