{
  "source": "downloaded_pdfs/bn949-2017.pdf",
  "processed_date": "2025-04-23T09:56:49.946920",
  "document_info": {
    "title": null
  },
  "total_pages": 35,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.949, 2017 KEMEN -KP. S OP Satgas ILLEGAL FISHING . PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 37/ PERMEN-KP/201 7 TENTANG STANDAR OPERASIONAL PROSEDUR PENEGAKAN HUKUM SATUAN TUGAS PEMBERANTASAN PENANGKAPAN IK AN SECARA ILEGAL (ILLEGAL FISHING ) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa prakti k kejahatan di bidang perikanan di Indonesia telah merusak sumber daya perikanan, ekosistem laut, perekonom ian, dan sosial masyarakat sehingga perlu ditangani secara terpadu; b. bahwa untuk mengatasi permasalahan tersebut, pemerintah telah membentuk Satuan Tugas Pemberantasan Penangkapan Ikan secara Ilegal ( Illegal Fishing ) yang keanggotaannya terdiri atas beberap a kementerian/lembaga negara; c. bahwa untuk meningkatkan efektivitas pelaksanaan tugas Satuan Tugas Pemberantasan Penangkapan Ikan Secara Ilegal ( Illegal Fishing ), perlu menyusun Standar Operasional Prosedur Penegakan Hukum bagi Satuan Tugas Pemberantasan Pe nangkapan Ikan secara Ilegal (Illegal Fishing ); d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan www.peraturan.go.id 2017, No.949 -2- tentang Standar Operasional Prosedur Penegakan Hukum Satuan T ugas Pemberantasan Penangkapan Ikan secara Ilegal ( Illegal Fishing ); Mengingat : 1. Peraturan Presiden Nomor 115 Tahun 2015 tentang Satuan Tugas Pemberantasan Penangkapan Ikan Secara Ilegal ( Illegal Fishing ) (Lembaran Negara Republik Indonesia Tahun 2015 N omor 235 ); 2. Peraturan Menteri Kelautan dan Perikanan Selaku Komandan Satuan Tugas Pemberantasan Penangkapan Ikan secara Ilegal ( Illegal Fishing ) Nomor 1/PERMEN - KP/SATGAS/2015 tentang Organisasi dan Tata Kerja Satuan Tugas Pemberantasan Penangkapan Ikan Seca ra Ilegal ( Illegal Fishing ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG STANDAR OPERASIONAL PROSEDUR PENEGAKAN HUKUM SATUAN TUGAS PEMBERANTASAN PENANGKAPAN IKAN SECARA ILEGAL ( ILLEGAL FISHING ). Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Satuan Tugas Pemberantasan Penangkapan Ikan secara Ilegal ( Illegal Fishing ), yang selanjutnya disebut Satgas 115 adalah Satuan Tugas Pemberantasan Penangkapan Ikan Secara Ilegal ( Illegal Fishing ) sebagaimana dimaksud dalam Peraturan Presiden Nomor 115 Tahun 2015 tentang Satuan Tugas Pemberantasan Penangkapan Ikan Secara Ilegal ( Illegal Fishing ). 2. Tindak Pidana di Bidang Perikanan adalah penangkapan ikan secara ilegal ( Illegal Fishing ) dan penangkapan ikan yang tidak dilaporka n (Unreported Fishing ). 3. Penangkapan Ikan Secara Ilegal ( Illegal Fishing ) adalah kegiatan perikanan yang tidak sah atau kegiatan perikanan yang dilaksanakan bertentangan dengan www.peraturan.go.id 2017, No.949 -3- ketentuan peraturan perundang -undangan di bidang perikanan. 4. Penangkapan Ikan yan g Tidak Dilaporkan ( Unreported Fishing ) adalah kegiatan tidak melaporkan hasil tangkapan atau melaporkan hasil tangkapan yang tidak sesuai dengan hasil tangkapan yang sebenarnya sebagaimana diatur dalam ketentuan peraturan perundang -undangan di bidang peri kanan. 5. Operasi Penegakan Hukum adalah serangkaian kegiatan penyelidikan, penyidikan, penuntutan , dan/atau jika diperlukan sampai pada upaya hukum . 6. Penyelidikan, Penyidikan, Penuntutan , dan Upaya Hukum adalah sebagaimana dimaksud dalam Undang - Undang Nomor 8 Tahun 1981 tentang Kitab Undang - Undang Hukum Acara Pidana. 7. Menteri adalah Menteri Kelautan dan Perikanan Selaku Komandan Satuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "7. Menteri adalah Menteri Kelautan dan Perikanan Selaku Komandan Satuan Tugas Pemberantasan Penangkapan Ikan Secara Ilegal ( Illegal Fishing ). Pasal 2 Standar Operasional Prosedur Penegakan Hukum Sat uan Tugas Pemberantasan Penangkapan Ikan secara Ilegal ( Illegal Fishing ) merupakan acuan bagi anggota Satuan Tugas Pemberantasan Penangkapan Ikan secara Ilegal ( Illegal Fishing ) dalam melaksanakan operasi dan penegakan hukum terhadap kejahatan di bidang pe rikanan sesuai ketentuan hukum nasional dan hukum internasional. Pasal 3 Standar Operasional Prosedur Penegakan Hukum Satuan Tugas Pemberantasan Penangkapan Ikan Secara Ilegal ( Illegal Fishing ) tercantum dalam Lampiran yang merupakan bagian tidak terpis ahkan dari Peraturan Menteri ini. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.949 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesi a. Ditetapkan di Jakarta pada tanggal 10 Juli 2017 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 12 Juli 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.949 -5- LAMPIRAN PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 37/PERMEN -KP/2017 TENTANG STANDAR OPERASIONAL PROSEDUR PENEGAKAN HUKUM SATUAN TUGAS PEMBERANTASAN PENANGKAPAN IKAN SECARA ILEGAL ( ILLEGAL FISHING ) BAB I PENDAHULUAN A. Umum Indonesia, dengan panjang garis pantai mencapai 99.093 km, merupakan negara kepulauan yang memiliki sumber daya kelautan dan perikanan yang melimpah. K ekayaan sumber daya tersebut sangat rentan terhadap potensi gangguan di antaranya kegiatan Penangkapan Ikan Secara Ilegal. Kerugian yang muncul akibat kegiatan ilegal tersebut sangat besar dan berdampak buruk bagi kedaulatan Indonesia, keberlanjutan sumber daya kelautan dan perikanan Indonesia, serta kesejahteraan rakyat Indonesia. Di bawah kepemimpinan Presiden Joko Widodo, Pemerintah terus melakukan upaya pemberantasan Penangkapan Ikan Secara Ilegal yang salah satu bentuknya adalah membentuk Satuan Tugas Pemberantasan Penangkapan Ikan Secara Ilegal ( Illegal Fishing ) (selanjutnya disebut dengan “Satgas 115”), melalui pengundangan Peraturan Presiden Nomor 115 Tahun 2015 (selanjutnya disebut “Perpres Satgas 115”). Satgas 115 diberi tugas untuk melaksanakan O perasi Penegakan Hukum untuk memberantas Penangkapan Ikan Secara Ilegal ( Illegal Fishing ), juga kegiatan perikanan yang tidak dilaporkan ( unreported fishing ). Untuk melaksanakan tugas tersebut, Satgas 115 melalui unsur -unsur yang ada di dalamnya berwenang untuk menjalankan fungsi pengumpulan dan analisis data dan informasi, pencegahan, penindakan, dan yustisi yaitu: 1. menentukan target Operasi Penegakan Hukum dalam rangka pemberantasan Penangkapan Ikan Secara Ilegal; 2. melakukan koordinasi dalam pengumpulan da ta dan informasi yang dibutuhkan sebagai upaya penegakan hukum dengan institusi terkait, termasuk namun tidak terbatas pada Kementerian Kelautan dan Perikanan, Kementerian Keuangan, Kementerian Luar Negeri, Kementerian Perhubungan, Tentara Nasional Indones ia Angkatan Laut, Kepolisian Negara Republik Indonesia, Kejaksaan Agung Republik Indonesia, Badan Keamanan Laut, Pusat Pelaporan dan Analisis Transaksi Keuangan, dan Badan Intelijen Negara; 3. membentuk dan memerintahkan unsur -unsur Satgas 115 untuk melaksana kan Operasi Penegakan Hukum dalam rangka www.peraturan.go.id 2017, No.949 -6- pemberantasan Penangkapan Ikan Secara Ilegal di kawasan yang ditentukan oleh Satgas 115; 4. melaksanakan komando dan pengendalian terhadap unsur -unsur Satgas 115",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "4. melaksanakan komando dan pengendalian terhadap unsur -unsur Satgas 115 yang meliputi kapal, pesawat udara, dan teknologi lainny a dari Tentara Nasional Indonesia Angkatan Laut, Kepolisian Negara Republik Indonesia, Kementerian Kelautan dan Perikanan, Badan Keamanan Laut, serta Kejaksaan Republik Indonesia yang sudah berada di dalam Satgas 115. Unsur -unsur Satgas 115 terdiri dari Ke menterian Kelautan dan Perikanan, Tentara Nasional Indonesia Angkatan Laut, Kepolisian Negara Republik Indonesia, Badan Keamanan Laut dan Kejaksaan Republik Indonesia. Dengan unsur -unsur yang bersifat lintas instansi dan kewenangan koordinasi yang luas, Sa tgas 115, melalui unsur -unsurnya, diharapkan dapat mengoptimalkan segala instrumen hukum dengan konsep multi rezim hukum ( multidoor ) serta mengoptimalkan koordinasi baik dalam negeri maupun luar negeri , sehingga penegakan hukum terhadap Penangkapan Ikan Se cara Ilegal ( Illegal Fishing ) menjadi efektif dan efisien. Maksud konsep multi rezim hukum adalah menggunakan tidak hanya satu undang -undang untuk menjerat pelaku kejahatan, namun juga undang - undang lain yang berkaitan dengan kegiatan perikanan, dalam hal ditemukan fakta -fakta adanya kejahatan lain. Hal ini penting dikarenakan telah terungkap fakta bahwa kejahatan di bidang perikanan erat dengan kejahatan -kejahatan lainnya dan seringkali bersifat lintas negara, antara lain namun tidak terbatas pada tindak p idana perdagangan orang, penyelundupan, pelayaran, ketenagakerjaan, keimigrasian, dan lain -lain. Penegakan hukum dengan konsep multi rezim hukum dan koordinasi dilaksanakan oleh Satgas 115 pada saat melaksanakan operasi, Penyelidikan, Penyidikan, Penuntuta n, Upaya Hukum dan pelaksanaan putusan pengadilan yang telah berkekuatan hukum tetap. Untuk menciptakan sebuah keseragaman dalam pelaksanaannya, maka disusunlah sebuah Standar Operasional Prosedur Penegakan Hukum bagi Satgas 115 (selanjutnya disebut “SOP”) . B. Maksud dan Tujuan Maksud disusunnya SOP ini adalah untuk menciptakan keseragaman tindakan dalam penegakan hukum dengan menggunakan konsep multi rezim hukum, sehingga efektif dan efisien untuk memberantas Penangkapan Ikan Secara Ilegal ( illegal fishing ). Tujuan disusunnya SOP ini adalah untuk menciptakan kemudahan bagi para anggota Satgas 115 dalam menjalankan tugas dan fungsinya dalam penegakan hukum. C. Prinsip dan Asas 1. Teguh pada tujuan; 2. Akuntabel, yaitu Operasi Penegakan Hukum harus dapat dipertanggun gjawabkan; 3. Profesional, yaitu tiap personil Satgas 115 dalam melaksanakan tugas selalu berupaya menggunakan kemampuan terbaiknya dengan patuh kepada ketentuan peraturan perundang -undangan; www.peraturan.go.id 2017, No.949 -7- 4. Responsif, yaitu tindak lanjut terhadap perintah pimpinan dilaksan akan dengan segera; 5. Transparan, yaitu segala kegiatan yang berkaitan dengan pelaksanaan operasi penegakan hukum dilaksanakan secara terbuka sehingga dapat dengan mudah diakses oleh seluruh personil Satgas 115 dan masyarakat, kecuali informasi yang bersifat rahasia; 6. Efisien dan efektif, yaitu Operasi Penegakan Hukum dilaksanakan dengan sasaran yang terukur dengan pemanfaatan sumber daya yang tepat guna; 7. Dalam melaksanakan Operasi Penegakan Hukum, personil Satgas 115 wajib memperhatikan: a. hak tersangka sesua i KUHAP; b. hak pelapor dan pengadu; c. hak saksi korban; d. hak asasi manusia; e. asas persamaan di muka hukum; f. asas praduga tak bersalah; g. asas legalitas; h. asas kepatutan, kecuali dalam hal diatur dalam undang -undang lain; dan i. memperhatikan etika profesi Penyidi k dan Penuntut Umum. D. Ruang Lingkup Ruang lingkup SOP ini meliputi: 1.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Umum. D. Ruang Lingkup Ruang lingkup SOP ini meliputi: 1. Pendahuluan ; 2. Pengumpulan dan analisis data dan informasi serta penetapan daerah operasi; 3. Penyelidikan di darat, laut , dan udara pada daerah operasi; 4. Penyidikan; 5. Penuntutan, upaya hukum , dan eksekusi putusan pengadilan yang telah berkekuatan hukum tetap; dan 6. Anggaran. Dalam tiap kegiatan tersebut di atas dilaksanakan dengan perencanaan, penetapan anggaran, komando, koordinasi, supervisi, pelaporan , dan evaluasi. SOP ini berlaku terhadap seluruh personil Satgas 115 yaitu: 1. Pimpinan Satgas 115, yaitu Komandan, Kepala Pelaksana Harian, para Wakil Kepala Pelaksana Harian, Koordinator Staf Khusus , dan para Staf Khusus; 2. Tim Ahli, yaitu Koordinator Tim Ahli dan para Anggota Tim Ahli; 3. Tim Gabunga n, yaitu : www.peraturan.go.id 2017, No.949 -8- a. Direktur Operasi, para Wakil Direktur Operasi, para Komandan Sektor, para Staf Operasi, para Staf Logistik, para Staf Hukum, dan para Staf Intelijen; b. Direktur Yustisi, para Wakil Direktur Yustisi, Koordinator Tim Jaksa Peneliti, Koordinator Ti m Penyidikan, Koordinator Tim Upaya Hukum dan Eksekusi, para Ketua Tim Sidik, para Anggota Tim Sidik, para Anggota Tim Jaksa Peneliti, para Anggota Tim Upaya Hukum dan Eksekusi, para Staf pada Direktorat Yustisi; 4. Sekretariat, yaitu Kepala Sekretariat, Kepa la Divisi Logistik dan Operasi, Kepala Divisi Keuangan, Kepala Divisi Umum dan Sistem Informasi, Kepala Divisi Pengendalian Intern, para Anggota Tim Sekretariat; 5. Asisten Staf Khusus/Tim Asistensi. BAB II PENGUMPULAN DAN ANALISIS DATA DAN INFORMASI SERTA PENETAPAN DAERAH OPERASI A. Pengumpulan dan Analisis Data serta Informasi 1. Ruang lingkup a. Pengumpulan data dan informasi; dan b. Analis is data dan informasi yang telah dikumpulkan. 2. Jenis Kegiatan dan Tahapan Kerja a. Umum 1) Kegiatan pengumpulan data dan informasi di la pangan, pengumpulan data dan informasi melalui Pusat Pengendalian, dan analisis data dan informasi merupakan kegiatan yang dapat dilakukan oleh personil Satgas 115 baik di pusat maupun daerah, secara terencana maupun mendadak. 2) Perintah untuk melakukan kegi atan pengumpulan data dan informasi di lapangan hanya dapat diberikan oleh Pimpinan Satgas 115, Direktur Operasi, dan/atau Direktur Yustisi. 3) Kegiatan pengumpulan data dan informasi melalui Pus at Pengendalian diperuntukkan khusus untuk jajaran Direktorat Operasi. Perintah untuk melaksanakan kegiatan pengumpulan data tersebut hanya dapat diberikan Pimpinan Satgas 115, dan/atau Direktur Operasi. 4) Perintah, baik berbentuk lisan maupun tertulis, dapat diberikan dengan jenjang maupun langsung. b. Pengumpulan data da n informasi di lapangan 1) Penerima perintah setelah menerima perintah wajib segera membuat laporan tertulis yang berisi informasi mengenai siapa pemberi perintah, siapa penerima perintah, kapan perintah diberikan, apa perintah yang diterima, dan rencana pela ksanaan perintah. www.peraturan.go.id 2017, No.949 -9- 2) Penerima perintah melakukan koordinasi dengan Direktur Operasi, Direktur Yustisi , dan Koordinator Staf Khusus mengenai rencana pelaksanaan perintah. 3) Direktur Operasi, Direktur Yustisi , dan/atau Koordinator Staf Khusus menerbitkan Surat Tu gas yang berisi nama -nama personil untuk melaksanakan perintah (selanjutnya disebut “Tim Pelaksana”). 4) Ketua Tim Pelaksana menyerahkan laporan sebagaimana dimaksud pada angka 1) dan Surat Tugas sebagaimana dimaksud pada angka 3) kepada Kepala Sekretariat un tuk dapat segera dilakukan pemesanan tiket transportasi, akomodasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sekretariat un tuk dapat segera dilakukan pemesanan tiket transportasi, akomodasi , dan disediakan uang perjalanan dinas bagi Tim Pelaksana. 5) Dalam hal Kepala Sekretariat sedang berhalangan hadir, maka dokumen -dokumen sebagaimana dimaksud pada angka 4) diserahkan kepada Ke pala Divisi Logistik dan Operasi. 6) Tim Pelaksana melaksanakan perintah dan wajib untuk menyampaikan laporan dengan segala bentuk komunikasi pada saat pelaksanaan perintah. 7) Laporan tertulis segera disusun setelah Tim Pelaksana telah selesai melaksanakan peri ntah dan menyerahkan laporan tertulis dimaksud kepada Asisten Staf Khusus untuk dianalisis secara bersama -sama. 8) Laporan tertulis yang telah dianalisis bersama sebagaimana dimaksud pada angka 7) diserahkan kepada Pimpinan Satgas 115, Direktur Operasi , dan D irektur Yustisi. 9) Dalam hal ditemukan dugaan tindak pidana, maka Pimpinan Satgas 115 memerintahkan Direktorat Yustisi untuk melakukan Penyelidikan dan Penyidikan lebih lanjut. 10) Tim Pelaksana menyerahkan seluruh bukti penggunaan anggaran kepada Kepala Sekreta riat segera setelah kembali dari lokasi pelaksanaan kegiatan. c. Pengumpulan data dan informasi melalui Pus at Pengendalian ; 1) Pusat P engendalian (selanjutnya disebut “Pusdal”) merupakan unit khusus di bawah Direktur Operasi yang bertugas untuk mengumpulkan info rmasi melalui teknologi informasi antara lain, namun tidak terbatas pada: a) Data VMS Kementerian Kelautan dan Perikanan; b) Data citra Satelit INDESO Kementerian Kelautan dan Perikanan; c) Data citra satelit LAPAN; d) Data AIS instansi unsur -unsur Satgas 115; e) Data pe mantauan dari kapal patroli milik instansi unsur - unsur Satgas 115; f) Data pemantauan udara dari pesawat milik instansi unsur - unsur Satgas 115; g) Data hasil pertukaran informasi dengan instansi dalam negeri; www.peraturan.go.id 2017, No.949 -10- h) Data hasil pertukaran informasi dengan pihak luar neg eri; i) Data pengaduan masyarakat melalui SMS dan surat elektronik. 2) Pusdal melakukan pengumpulan data dan informasi secara reguler maupun secara insidenta l yaitu berdasarkan permintaan khusus pimpinan Satgas 115. 3) Pengumpulan data dan informasi secara reguler dilakukan pada wilayah operasi yang telah ditentukan. 4) Dalam melaksanakan kegiatan pengumpulan data dan informasi sebagaimana dimaksud pada angka 3) , data dan informasi yang dikumpulkan meliputi, namun tidak terbatas pada: jumlah kapal, identitas kapal, pol a gerak kapal, overlay data VMS dan/atau AIS dengan citra satelit serta pemantauan kapal patroli dan pesawat pemantau, data pemilik dan Nakhoda kapal, data perizinan. 5) Laporan pelaksanaan kegiatan pengumpulan data dan informasi sebagaimana dimaksud pada ang ka 3) wajib disampaikan kepada Asisten Staf Khusus 1 (satu) kali dalam 4 (empat) hari. 6) Tim Pusdal dan Asisten Staf Khusus menyusun laporan tertulis hasil analisis paling lama 2 (dua) hari sejak diterimanya data dan informasi . 7) Laporan sebagaimana dimaksud pada angka 6) wajib segera disampaikan kepada Pimpinan Satgas 115, Direktur Operasi dan Direktur Yustisi setelah selesai disusun. 8) Pengumpulan data dan informasi secara insidentil dilakukan jika terdapat perintah khusus yang diberikan oleh Pimpinan Satgas 115 dan/atau Direktur Operasi. 9) Pusdal melaksanakan perintah sebagaimana dimaksud pada angka 8) dengan memanfaatkan teknologi sebagaimana dimaksud pada angka 1) . 10) Laporan tertulis pengumpulan data dan informasi yang dilakukan secara insidentil wajib telah dia nalisis dan disampaikan kepada Pimpinan Satgas 115, Direktur",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "telah dia nalisis dan disampaikan kepada Pimpinan Satgas 115, Direktur Operasi dan Direktur Yustisi paling lambat 5 (lima) hari sejak perintah diberikan. d. Analisis data dan informasi 1) Analisis merupakan sebuah kegiatan untuk menyusun laporan analisis dari fakt a-fakta yang telah dikumpulkan. 2) Analisis dilakukan dengan melakukan pemetaan yang rinci berdasarkan rumus 5W + 1H [ Who (siapa?) , When (kapan?) , What (apa?) , Where (dimana?) , Why (mengapa?) dan How (bagaimana?) ]. 3) Tim Pelaksana, Tim Pusdal , dan Asisten Staf Khusus w ajib untuk menghubungkan informasi -informasi yang baru dikumpulkan dengan informasi yang telah dikumpulkan untuk dapat menemukan hubungan yang mungkin terjadi antara suatu peristiwa terkini dengan peristiwa lampau agar didapatkan sebuah gambaran yang lebih luas mengenai jaringan -jaringan organisasi kejahatan tertentu. www.peraturan.go.id 2017, No.949 -11- 4) Analisis hukum dilakukan bertujuan untuk memberikan penjelasan mengenai terpenuhinya unsur -unsur pidana dari beberapa undang -undang berdasarkan fakta -fakta lapangan yang ditemukan. 5) Untuk mener apkan konsep multi rezim hukum dalam penegakan hukum ( multidoor approach ), maka Undang -undang yang dianalisis antara lain: a) Undang -Undang Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana jo. Kitab Undang -Undang Hukum Pidana; b) Undang -Undang Nomor 16 Tahun 19 92 tentang Karantina; c) Undang -Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi sebagaimana telah diubah dengan Undang -Undang Nomor 20 Tahun 2001; d) Undang -Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi; e) Undang -Undang Nomor 13 Tah un 2003 tentang Ketenagakerjaan; f) Undang -Undang Nomor 21 Tahun 2007 tentang Pemberantasan Tindak Pidana Perdagangan Orang; g) Undang -Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan sebagaimana telah diubah terakhir kali dengan Undang -Undang Nomor 16 Tahun 2009. h) Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006; i) Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran; j) Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup; k) Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan sebagaimana telah diubah dengan Undang -Undang Nomor 45 Tahun 2009; l) Undang -Undang Nomor 8 Tahun 2010 tentang Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang; m) Undang-Undang Nomor 6 Tahun 2011 tentang Keimigrasian. 6) Terdapat beberapa undang -undang lain yang tidak mengandung ketentuan pidana, namun dapat menjadi bahan rujukan tambahan dalam melakukan analisis, antara lain, namun tidak terbatas pada: a) Undang -Undang Nomo r 8 Tahun 1981 tentang Kitab Undang -Undang Hukum Acara Pidana; b) Undang -Undang Nomor 17 Tahun 1985 tentang Pengesahan United Nations Convention on the Law of the Sea; c) Undang -Undang Nomor 31 Tahun 1999 tentang Hak Asasi Manusia; d) Undang -Undang Nomor 40 Tahun 2 007 tentang Perseroan Terbatas; www.peraturan.go.id 2017, No.949 -12- e) Undang -Undang Nomor 46 Tahun 2009 tentang Pengadilan Tindak Pidana Korupsi; f) Undang -Undang Nomor 30 Tahun 2014 tentang Administrasi Pemerintahan . 7) Dalam melakukan analisis, wajib juga diperhatikan: a) Putusan Mahkamah Konstitusi yang relevan; b) Putusan Mahkamah Agung yang relevan; c) Peraturan Mahkamah Agung Nomor 13",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Mahkamah Agung yang relevan; c) Peraturan Mahkamah Agung Nomor 13 Tahun 2016 tentang Tata Cara Penanganan Perkara Tindak Pidana Oleh Korporasi; d) Peraturan Jaksa Agung Nomor PER -028/A/JA/10/2014 tentang Pedoman Penanganan Perkara Pidana de ngan Subjek Hukum Korporasi . B. Penetapan Daerah Operasi Ruang lingkup 1. Penetapan wilayah a. Segala informasi dan analisis yang dihasilkan oleh tim pengumpul data dan informasi serta Asisten Staf Khusus dapat dijadikan dasar untuk penyusunan rekomendasi untuk t idak mengubah daerah operasi, menetapkan daerah operasi baru, mengganti daerah operasi dan/atau menutup daerah operasi yang telah ada. b. Rekomendasi sebagaimana dimaksud pada huruf a dapat diajukan kapanpun kepada Pimpinan Satgas 115; c. Evaluasi daerah opera si dilakukan minimal 1 (satu) kali dalam 1 (satu) tahun ; d. Daerah operasi untuk 1 (satu) tahun paling banyak berjumlah 4 (empat) ; e. Berdasarkan rekomendasi sebagaimana dimaksud pada huruf b , Pimpinan Satgas 115 menetapkan untuk tidak mengubah daerah operasi, menetapkan daerah operasi baru, mengganti daerah operasi dan/atau menutup daerah operasi; f. Pimpinan Satgas 115 juga wajib untuk menentukan masa mulai berlaku efektif ketetapan sebagaimana dimaksud pada huruf e , yaitu berlaku segera atau berlaku pada tahun anggaran berikutnya ; dan g. Penetapan sebagaimana dimaksud pada huruf e dan huruf f wajib terbit paling lama 30 (tiga puluh) hari setelah Pimpinan Satgas 115 menerima rekomendasi. 2. Persiapan Penetapan jumlah personil a. Dalam hal Pimpinan Satgas 115 menetapka n untuk membuka daerah operasi baru atau mengganti daerah operasi, maka Direktur Operasi segera menyusun dokumen usulan daftar nama pejabat Komandan Sektor dan pasukan pendukung untuk daerah operasi yang baru ; www.peraturan.go.id 2017, No.949 -13- b. Pasukan pendukung sebagaimana dimaksud pada huruf a wajib terdiri dari setiap instansi unsur -unsur satgas 115; dan c. Jumlah personil disesuaikan dengan kebutuhan daerah operasi baru yang telah ditetapkan. 3. Persiapan penetapan jumlah peralatan a. Dalam hal Pimpinan Satgas 115 menetapkan untuk membuka daerah operasi baru atau mengganti daerah operasi, maka Direktur Operasi segera menyusun dokumen usulan daftar peralatan pendukung operasi yang disesuaikan dengan kebutuhan daerah operasi; dan b. Kebutuhan daerah operasi berupa, namun tidak terbatas pada kebutu han komunikasi, kebutuhan mobilisasi, kebutuhan perkantoran, k ebutuhan patroli, dan lain -lain. 4. Persiapan penetapan logistik dan anggaran a. Dalam hal Pimpinan Satgas 115 menetapkan untuk membuka daerah operasi baru atau mengganti daerah operasi, maka Direkt ur Operasi segera menyusun dokumen usulan daftar kebutuhan logistik dan anggaran ; dan b. Kebutuhan logistik dan anggaran antara lain namun tidak terbatas pada bahan bakar kendaraan, bahan pangan, amun isi, dan lain - lain. 5. Penetapan Personil, Peralatan, Logis tik, dan Anggaran a. Dalam hal Pimpinan Satgas 115 menentukan bahwa masa mulai berlaku efektif ketetapan sebagaimana dimaksud pada angka 1 huruf f adalah berlaku segera, maka dokumen usulan sebagaimana dimaksud pada angka 2 huruf a , angka 3 huruf a, dan angka 4 huruf a wajib disampaikan kepada Pimpinan Satgas 115 dan Kepala Sekretariat Satgas 115 dalam jangka waktu paling lama 30 (tiga puluh) hari setelah ketetapan. b. Pimpinan Satgas 115 dan Kepala Sekretariat Satgas 115 melakukan pembahasan dan menerbitkan p",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan Kepala Sekretariat Satgas 115 melakukan pembahasan dan menerbitkan p ersetujuan paling lambat 30 (tiga puluh) hari sejak menerima usulan sebagaimana dimaksud pada huruf a . c. Ketentuan huruf a tidak berlaku apabila ketetapan Pimpinan Satgas 115 adalah tidak mengubah daerah operasi . d. Dalam hal Pimpinan Satgas 115 menentukan ba hwa masa berlaku mulai efektif ketetapan adalah pada tahun anggaran berikutnya, maka Kepala Sekretariat bersama Direktur Operasi dan Direktur Yustisi menyiapkan segala dokumen yang diperlukan untuk pelaksanaan ketetapan pada tahun anggaran berikutnya . e. Anggaran yang telah disetujui oleh Pimpinan Satgas 115 dapat digunakan dengan mekanisme pengajuan yang kemudian disetujui oleh Kepala Sekretariat . www.peraturan.go.id 2017, No.949 -14- f. Komandan Sektor wajib dengan efektif dan efisien menggunakan anggaran yang telah disetujui untuk meng hasilkan k inerja yang maksimal. g. Komandan Sektor dapat mengajukan permohonan penambahan anggaran kapanpun kepada Pimpinan Satgas 115, Staf Khusus Satgas 115 dan Kepala Sekretariat Satgas 115. h. Persetujuan terhadap permohonan sebagaimana dimaksud pada huruf g wajib d itetapkan oleh Pimpinan Satgas 115 paling lambat 30 (tiga puluh) ha ri sejak diterimanya permohonan. i. Penetapan persetujuan anggaran sebagaimana dimaksud pada huruf h dapat berupa persetujuan tanpa perubahan maupun persetujuan dengan perubahan. BAB III PENYELIDIKAN DI DARAT, LAUT , DAN UDARA PADA DAERAH OPERASI A. Umum 1. Penyelidikan merupakan serangkaian tindakan penyelidik untuk mencari dan menemukan suatu peristiwa yang diduga sebagai tindak pidana guna menentukan dapat atau tidaknya dilakukan Penyidikan. 2. Tim penyelidik wajib menyiapk an dokumen rencana penyelidikan. 3. Laporan Penyelidikan wajib selalu dite mbuskan kepada Direktur Operasi dan Direktur Yustisi. 4. Direktur Operasi dan Direktur Yustisi setelah menerima dan mempelajari laporan Penyelidikan menyusun seb uah dokumen analisis untuk diserahkan kepada Pimpinan Satgas 115. 5. Temuan dugaan tindak pidana ditinda klanjuti oleh Direktur Yustisia. B. Penyelidikan di Darat 1. Penyelidikan di darat wajib dilakukan dengan Surat Perintah Penyelidikan. 2. Penyelidikan di darat dil akukan untuk mengidentifikasi pihak -pihak yang berkaitan den gan sebuah kapal dan operasinya. 3. Dalam hal diperlukan, personil yang melakukan Penyelidikan semaksimal mungkin berkoordinasi aktif dengan Komandan Kapal dan Pilot pelaksana patroli udara pada saat melaks anakan Penyelidikan. 4. Identifikasi dilakukan terhadap hal -hal berikut, namun tidak terbatas pada: a. pengendali usaha, pemilik kapal, Nakhoda dan ABK; b. lokasi -lokasi pendaratan ikan; c. pihak -pihak yang terlibat dalam transaksi jual -beli ikan antara lain: pembeli, pengumpul, broker , dan lain -lain; d. kelengkapan dokumen perizinan; e. kelengkapan dokumen ketenagakerjaan; dan/atau f. kelengkapan dokumen administrasi pada tahapan sebelum berlayar dan sesudah berlayar. 5. Dalam melakukan pemeriksaan kelengkapan yang berkait an dengan kelengkapan dokumen, personil penyelidik dapat melakukan hal -hal yang diperlukan untuk dapat menentukan keaslian dokumen dimaksud, antara lain namun tidak terbatas pada: a. melakukan konfirmasi kepada instansi penerbit; dan/atau b. melakukan analisis keaslian tanda tangan, stempel, dan lain -lain. www.peraturan.go.id 2017, No.949 -15- 6. Hasil identifikasi disusun dalam sebuah laporan untuk dibahas bersama dengan Komandan Sektor, tim patroli laut, dan tim patroli udara. 7. Komandan sektor menyerahkan laporan Penyelidikan kepada Direktur Operasi d an Direktur Yustisi. C. Penyelidikan di Laut 1. Penyelidikan di",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "an Direktur Yustisi. C. Penyelidikan di Laut 1. Penyelidikan di laut wajib dilakukan dengan Surat Perintah Penyelidikan. 2. Penyelidikan di Laut yang diselenggarakan oleh Satgas 115 dapat berupa: a. Operasi Bersama , yaitu operasi yang dilaksanakan oleh Satgas 115 bersama semua stakeholder dalam jangka waktu yang bersamaan serta pada area operasi yang sama, dengan Kalakhar Satgas 115 sebagai koordinator Operasi Bersama ; b. Operasi Terintegrasi, yaitu operasi yang dilaksanakan oleh Satgas 115 bersama stakeholder dalam jang ka waktu yang bersamaan dan terintegrasi, menggunakan unsur laut maupun unsur udara stakeholder di area yang sama atau area yang berbeda dengan Kalakhar Satgas 115 sebagai Koordinator Operasi Terintegrasi ; atau c. Operasi Khusus, yaitu operasi yang dilaksana kan sewaktu waktu oleh Satgas 115 dengan sasaran strategis terpilih dan area tertentu dan bisa menggunakan alut/aset yang dimiliki oleh stakeholders, dengan Komando Pengendalian penuh berada pada Kalakhar Satgas 115. 3. Komandan kapal melakukan patroli di la ut dengan pola gerak yang ditentukan oleh Komandan Sektor pada batas -batas koordinat yang ditentukan oleh Komandan Sektor. 4. Tiap Komandan Kapal saling berkoordinasi satu sama lain pada saat pelaksanaan patroli dengan menggunakan sarana komunikasi yang terda pat di atas kapal. 5. Tiap Komandan Kapal secara aktif melaporkan kegiatan patroli kepada Komandan Sektor pada saat pelaksanaan patrol. 6. Komandan Kapal semaksimal mungkin berkoordinasi aktif dengan pilot yang melaksanakan patroli udara dalam hal operasi laut d an operasi udara dilaksanakan pada waktu bersamaan di areal yang bersamaan. 7. Dalam hal diperlukan dan memungkinkan, Komandan Kapal berkoordinasi aktif dengan unsur -unsur yang sedang melaksanakan operasi di darat. 8. Patroli di laut dilakukan dengan 3 (tiga) tahapan yaitu deteksi, pengenalan dan penilaian sasaran. a. Pendeteksian. Melaksanakan kegiatan identifikasi terhadap semua kapal yang sedang beroperasi di laut; b. Pengenala n. Kegiatan untuk memastikan bahwa jenis kapal yang terdeteksi merupakan kapal perikanan dengan menggunakan sarana -sarana berupa, namun tidak terbatas pada: radar, teropong, optronik, komunikasi radio , dan/atau isyarat; c. Penilaian Sasaran. Dimaksudkan untuk menilai dan menentukan: www.peraturan.go.id 2017, No.949 -16- 1) Tanda pengenal kapal (nomor kapal, bendera, nomor lambung, nomor IMO, tanda selar, warna , dan lain -lain); 2) Kegiatan kapal (menarik jaring, menarik t ongkang, lego jangkar, bongkar/ muat dan lain -lain); dan 3) Data lain (pelabuhan asal dan tujuan, muatan kapal , dan lain - lain). 9. Dalam hal Komandan Kapal setelah melaksanakan tah apan sebagaimana dimaksud pada angka 8 merasa perlu untuk melakukan penghentian kapal, maka pengejaran dan penghentian dilakukan dengan tahapan -tahapan sebagai berikut: a. Komandan Kapal/Nakhoda memberikan aba -aba, laksanakan ”Peran pemeriksaan” . b. Memberikan i syarat untuk berkomunikasi dengan cara: 1) Mengibarkan bendera ”K” (p ada batas cuaca yang dapat dilihat); 2) Optis lampu ”KKK” (pada batas cuaca yang dapat dilihat); 3) Semaphore, huruf ”K” (pada batas cuaca yang dapat dilihat); dan 4) Radio komunikasi channel 16. c. Apabila komunikasi gagal, perintah berhenti dilaksanakan dengan cara: 1) Mengibarkan bendera untuk petunjuk ”L” (pada batas cuaca yang dapat dilihat); 2) Megaphone (pada batas yang dapat didengar); dan 3) Isyarat gauk/suling . d. Jika permintaan untuk berkomunikasi dan pe",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Isyarat gauk/suling . d. Jika permintaan untuk berkomunikasi dan pe rintah berhenti menurut cara -cara di atas tidak diindahkan, maka diberikan tembakan peringatan dimulai dari kaliber kecil sampai kaliber besar dengan menggunakan amunisi jenis peluru hampa ataupun peluru tajam ke arah atas . e. Jika peringatan sebagaimana dima ksud pada huruf d tetap tidak diindahkan, laksanakan peringatan terakhir dengan tembakan ke arah laut di sekitar haluan kapal yang percikan airnya dapat dilihat oleh kapal yang dicurigai . f. Apabila setelah dilakukan peringatan terakhir kapal tidak juga berhenti, dapat diambil tindakan sesuai dengan Pasal 5 ayat (1) huruf a angka 4 jo Pasal 7 ayat (1) huruf j KUHAP. Dalam rangka melaksanakan tindakan menurut hukum yang bertanggung jawab dengan menembak ke arah badan kapal pada tempat yang diperkirakan tidak a da ABK -nya dan laksanakan pertolongan yang diperlukan . g. Dalam hal kapal yang akan dihentikan melakukan manuver yang membahayakan dan/atau melakukan perlawanan dapat diambil tindakan bela diri secara proporsional dan sejauh mungkin menghindari jatuhnya korba n. 10. Pengejaran seketika ( Hot pursuit ). Apabila proses penghentian tidak dapat dilaksanakan maka dapat dilakukan pengejaran sebagaimana ketentuan Pasal 111 U NCLOS 1982, yatitu: www.peraturan.go.id 2017, No.949 -17- a. Pengejaran seketika suatu kapal asing dapat dilakukan apabila pihak yang berwena ng dari suatu negara pantai mempunyai alasan cukup untuk mengira bahwa kapal tersebut telah melanggar peraturan perundang -undangan negara itu. Pengejaran demikian harus dimulai pada saat kapal asing atau salah satu dari sekocinya berada dalam perairan peda laman, perairan kepulauan, laut teritorial dan zona tambahan negara pengejar , serta hanya boleh diteruskan di luar laut teritorial atau zona tambahan apabila pengejaran itu tidak terputus. Adalah tidak perlu pada saat kapal asing yang berada dalam laut ter itorial atau zona tambahan itu menerima perintah untuk berhenti, kapal yang memberikan perintah itu juga berada dalam laut teritorial atau zona tambahan. Apabila kapal asing tersebut berada dalam zona tambahan, sebagaimana diartikan dalam Pasal 33 UNCLOS 1 982, pengejaran hanya dapat dilakukan apabila telah terjadi pelanggaran hak -hak untuk perlindungan pada zona yang ditetapkan . b. Hak pengejaran seketika berhenti segera setelah kapal yang dikejar memasuki laut teritorial negaranya sendiri atau negara ketiga . 11. Pemeriksaan terhadap kapal yang telah dihentikan meliputi aspek - aspek: a. Fisik kapal disesuaikan dengan dokume n perizinan di bidang perikanan. b. Kelengkapan dokumen perizinan di bidang perikanan, antara lain: 1) Kapal Penangkap Ikan: a) Surat Iz in Penangkapan Ika n (SIPI) asli; b) Surat Laik Operasional (SLO) asli ; dan c) Surat Persetujuan Berlayar (SPB) asli. 2) Kapal Pengangkut Ikan: a) Surat Iz in Kapal Pengangkut Ikan (SIKPI) asli ; b) Surat Laik Operasional (SLO) asli ; dan c) Surat Persetujuan Berlayar (SPB) asli. 3) Keberadaan dan keaktifan transmitter (VMS/AIS); 4) Ketertelusuran ikan; 5) Kelaiklautan kapal; 6) Ketenagakerjaan (dokumen perjanjian kerja laut); dan 7) Tindak Pidana Perdagangan Orang. 12. Pada saat melakukan pemeriksaan, personil kapal patroli dibagi untuk melaksanakan 2 (dua) fungsi yaitu: a. melaksanakan pemeriksaan; b. melakukan penjagaan terhadap personi l yang melaksanakan pemeriksaan. 13. Komandan/Kapten kapal dapat menentukan apakah",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "l yang melaksanakan pemeriksaan. 13. Komandan/Kapten kapal dapat menentukan apakah kapal yang telah diperiksa perlu untuk di -adhoc ke darat untuk men jalani pemeriksaan lebih lanjut. 14. Pemeriksaan harus dilakukan dengan memenuhi kondisi -kondisi sebagai berikut: www.peraturan.go.id 2017, No.949 -18- a. Tim Pemeriksa harus menggunakan seragam dan identitas yang jelas; b. Pemeriksaan harus disaksikan oleh Nakhoda atau ABK kapal yang diperiksa ; c. Pemeriksaan harus dilakukan secara tertib, tegas, teliti, cepat, tidak terjadi kehilangan, kerusakan dan tidak menggunakan kekerasan atau ancaman ; dan d. Selama pemeriksaan, Tim Pemeriksa harus selalu berkomunikasi dengan kapal pemeriksa . 15. Dalam hal tim pemeriksa tidak menemukan bukti permulaa n yang cukup tentang adanya tindak pidana, mak a kapal diiz inkan melanjutkan kegiatannya; 16. Dalam hal tim pemeriksan menemukan bukti permulaan yang cukup berdasarkan 2 (dua) alat bukti yang sah bahwa telah terjadi suatu tindak pidana, maka: a. Tim Pemeriksa mem beritahukan kepada Komandan/ Nakhoda Kapal Satgas 115 bahwa diduga terjadi tindak pidana selanjutnya Komandan/ Nakhoda Kapal Satgas 115 memutuskan kapal akan dibawa ke pangkalan/pelabuhan/ dinas yang ditentukan; b. Meminta kepada Komandan/Nakhoda Kapal untuk membubuhkan tanda tangan pada peta posisi, gambar situasi pengejaran/ penghentian; dan c. Komandan/ Nakhoda Kapal mengeluarkan Surat Perintah untuk membawa kapal dan ABK ke pangkalan/pelabuhan/ dinas yang ditentukan. 17. Setelah selesai melakukan tindakan pemerik saan kapal, hal -hal yang harus dilakukan Komandan/ Nakhoda Kapal adalah: a. Menerangkan bahwa selama pemeriksaan berjalan dengan tertib tidak terjadi kekerasan, kerusakan, atau kehilangan; b. Membuat surat pernyataan tertulis dan ditandatangani oleh Nakhoda Kapal , yang menerangkan tentang hasil pemeriksaan surat - surat/dokumen dengan menyebutkan tempat, posisi , dan waktu; c. Mencatat dalam buku jurnal kapal yang diperiksa berisi: 1) Kapan dan dimana kapal diperiksa; dan 2) Pernyataan tentang hasil pemeriksaan. d. Tim pemeriks a menandatangani hasil pemeriksaan pada jurnal kapal dibubuhi stempel kapal pemeriksa ; dan e. Dalam hal buku jurnal kapal tidak ada, agar Nakhoda membuat surat pernyataan tentang tidak adanya buku jurnal kapal. 18. Prosedur menggiring kapal yang diduga melakukan tindak pidana ke pelabuhan /pangkalan terdekat dilakukan dengan 2 (dua) cara yaitu: a. Dikawal : 1) Posisi kapal yang diduga melakukan tindak pidana berada di depan kapal patroli; 2) Nakhoda kapal yang diduga melakukan tindak pidana tetap mengendarai kapalnya sendi ri; www.peraturan.go.id 2017, No.949 -19- 3) Sebagian ABK kapal yang melakukan tindak pidana dipindahkan ke kapal patroli; 4) Sebagian awak kapal patroli berada di atas kapal yang diduga melakukan tindak pidana dan dapat diperlengkapi dengan senjata untuk melumpuhkan dalam hal terjadi perlawanan; 5) Kapal dikawal pada jarak aman; dan 6) Surat -surat/dokumen dari kapal yang diduga melakukan tindak pidana dipindahkan k e kapal patroli untuk diamankan. b. Digandeng /ditunda/ditarik oleh kapal patroli: 1) Prosedur ini dilakukan dalam hal kapal yang diduga melakukan tindak pidana tidak dapat berlayar; 2) Sebagian ABK kapal yang melakukan tindak pidana dipindahkan ke kapal patroli; 3) Sebagian awak kapal patroli berada di atas kapal yang diduga melakukan tindak pidana dan dapat diperlengkapi dengan senjata untuk melumpuhkan dal am hal terjadi perlawanan; dan 4) Surat -surat/dokumen dari kapal yang diduga",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "terjadi perlawanan; dan 4) Surat -surat/dokumen dari kapal yang diduga melakukan tindak pidana dipindahkan ke kap al patroli untuk diamankan. 19. Untuk melaksanakan ketentuan Pasal 69 ayat (4) Undang -Undang Nomor 45 Tahun 2009 tentang Perubahan Atas Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan, yaitu tindakan khusus berupa pembakaran dan/atau penenggelaman kapal perikanan berbendera asing dengan dasar bukti pemulaan yang cukup da pat dilakukan setelah memenuhi: a. Syarat subyektif dan/atau obyektif , yaitu : 1) Syarat Subyektif, yaitu kapal melakukan manuver yang membahayakan dan/atau Nakhoda /ABK melakuk an perlawanan tindak kekerasan; dan/atau 2) Syarat obyektif terdiri dari: a) Syarat kumulatif: i. Kapal berbendera asing dengan semua ABK asing; ii. TKP ( Locus delicti ) berada di Wilayah Pengelolaan Perikanan Negara Republik Indonesia (WPPNRI); iii. Tidak mempunyai dokumen apapun dari pemerintah Republik Indonesia; dan iv. Dilaksanakan dengan prinsip kehati -hatian dan atas perintah pimpinan. b) Syarat alternatif, yaitu: i. Kapal tua di dukung dengan fakta surat dan/atau tidak memil iki nilai ekonomis yang tinggi; dan ii. Kapal tidak memungkinkan untuk dibawa ke pangkalan/pelabuhan/ dinas yang membidangi perikanan, dengan pertimbangan : i) Kapal mudah rusak atau membahayakan; ii) Biaya penarikan kapa l tersebut terlalu tinggi; atau www.peraturan.go.id 2017, No.949 -20- iii) Kapal perikanan mengangkut barang yang mengandung wabah penyakit menular atau bahan beracun dan berbahaya. b. Sebelum melakukan tindakan pembakaran dan/atau penenggelaman kapal, dapat diambil tindakan: 1) Menyelamatkan semaksi mal mungk in seluruh ABK kapal perikanan; 2) Menginventarisasi seluruh perlengkapan dan peralatan yang ada pada kapal perikanan dengan menyebutkan kondisi secara lengkap dan rinci; 3) Mendokumentasikan visual dengan baik menggunakan kamera dan/atau perekam audio video; 4) Ikan hasil tangkapan kapal perikanan yang dibakar dan/atau ditenggelamkan tersebut disisihkan untuk kepentingan pembuktian; 5) Membuat Berita Acara Pembakaran dan/atau Penenggelaman Kapal Perikanan untuk dimasukkan ke dalam berita pelaut o leh instansi yang bersangkutan. 20. Komandan/ Kapten /Nakhoda menyerahkan kapal yang diduga melakukan tindak pidana kepada penyidik. Penyerahan kapal tersebut harus dilengkapi dengan dokumen penghentian, dan hasil pemeriksaan, antara lain sebagai berikut: a. Laporan kejadian/La poran Polisi (LP); b. Gambar situasi pengejaran dan penghentian kapal (GSPP); c. Pernyataan tentang posisi kapal; d. Surat Perintah dan Berita Acara Pemeriksaan Kapal; e. Pernyataan hasil pemeriksaan kapal/Surat Bukti Penindakan; f. Pernyataan keadaan muatan kapal; g. Pernyataan tidak tersedianya buku jurnal kapal (jika tidak ada); h. Surat Perintah dan Berita Acara Membawa Kapal dan Orang; i. Berita Acara Pemeriksaan (BAP) Saksi (sekurang -kurangnya dua orang); j. Berita Acara pengambilan sumpah/janji saksi dari Kapal Operasi Team Gabungan (sekurang -kurangnya dua orang); k. Berita Acara Serah Terima Kapal dan perlengkapannya, Nakhoda dan ABK, dokumen kapal yang diperiksa serta berkas perkara kepada Penyidik yang berwenang. 21. Segala tindakan yang telah dilakukan oleh tim patr oli laut disusun dalam sebuah laporan untuk dibahas bersama dengan Komandan Sektor, tim patroli udara , dan tim patroli darat. 22. Komandan sektor menyerahkan laporan Penyelidikan kepada Direktur Operasi dan Direktur Yustisi. D. Penyelidikan di Udara 1. Penyelidikan di udara wajib dilakukan den gan Surat Perintah Penyelidikan. www.peraturan.go.id 2017, No.949 -21- 2. Pesawat udara memberikan dukungan pantauan dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "2017, No.949 -21- 2. Pesawat udara memberikan dukungan pantauan dan identifikasi melalui udara terhadap kapal -kapal patroli dan personil -personil yang melakukan Penyelidikan di darat. 3. Hasil identifikasi dapat berupa : a. Foto udara; dan b. Deskripsi sasaran (jenis kapal, warna, bendera, posisi, arah pergerakan , dan waktu). 4. Hasil identifikasi dari udara disusun dalam sebuah laporan untuk dibahas bersama dengan Komandan Sektor, tim patroli laut, dan tim patroli darat. 5. Komanda n sektor menyerahkan laporan Penyelidikan kepada Direktur Operasi dan Direktur Yustisi. BAB IV PENYIDIKAN A. Dalam penanganan Tindak Pidana di Bidang Perikanan, penyidik yang tergabung dalam Satgas 115 (Penyidik pada Satgas 115) terdiri atas: 1. Penyidik Kep olisian Negara Republik Indonesia; 2. Penyidik Perwira TNI -AL; dan 3. Penyidik Pegawai Negeri Sipil di bidang perikanan. B. Pegawai Negeri Sipil di bidang perikanan dapat berkoordinasi dengan penyidik lain dalam hal ditemukan dugaan tindak pidana selain perikanan, antara lain dengan: 1. Penyidik Pegawai Negeri Sipil di bidang kepabeanan; 2. Penyidik Pegawai Negeri Sipil di bidang perpajakan; 3. Penyidik Pegawai Negeri Sipil di bidang keimigrasian; 4. Penyidik Pegawai Negeri Sipil di bidang karantina ikan; 5. Penyidik Pegawai Nege ri Sipil di bidang perdagangan orang; 6. Penyidik Pegawai Negeri Sipil di bidang kehutanan dan lingkungan hidup. C. Kegiatan Penyidik Satgas 115 dalam menangani tindak pidana perikanan meliputi: 1. Penyelidikan dan/atau Penyidikan sendiri. Kriteria kasus yang dilidik/sidik sendiri oleh Penyidik pada Satgas 115, yaitu: a. Hasil operasi Satgas 115; b. Lokasi terjadinya tindak pidana meliputi dua atau lebih wilayah Provinsi; c. Lokasi terjadinya tindak pidana meliputi wilayah antarnegara; d. Tindak pidana melibatkan para pelaku di beberapa negara; e. Tindak pidana melibatkan investasi asing; www.peraturan.go.id 2017, No.949 -22- f. Tindak pidana yang menjadi perhatian publik dan/atau atensi pimpinan; dan/atau g. Tindak pidana yang dilakukan oleh korporasi . 2. Perbantuan Penyidikan kepada penyidik yang ada pada kesatuan kewilaya han di daerah . 3. Asistensi kepada penyidik yang ada pada kesatuan kewilayahan di daerah . 4. Supervisi kepada penyidik yang ada pada kesatuan kewilayahan di daerah. D. Kegiatan Penyelidikan dan/atau Penyidikan sendiri oleh Satgas 115 maupun perbantuan Penyidikan, asistensi, dan supervisi merupakan tindak lanjut dari: 1. Hasil operasi Satgas 115; 2. Hasil temuan Kapal Pengawas Perikanan/KRI/KAL/Kapal Polri/KN Bakamla/KN Bea Cukai; 3. Laporan masyarakat; dan/atau 4. Temuan penyidik. E. Koordinasi Awal 1. Pada saat menerima informa si terkait dugaan terjadinya tindak pidana perikanan, baik yang berasal dari hasil operasi, hasil temuan kapal pengawas, laporan masyarakat maupun temuan penyidik, Penyidik pada Satgas 115 melalukan koordinasi awal yang dihadiri oleh Jaksa pada Satgas 115. 2. Koordinasi awal tersebut dimaksudkan untuk mengetahui jenis -jenis tindak pidana yang dilakukan oleh calon tersangka ( multi -door) dan menentukan bentuk penanganannya, meliputi: Penyelidikan dan/atau Penyidikan sendiri oleh Satgas 115; atau pemberian perban tuan Penyidikan; asistensi atau supervisi kepada penyidik di daerah. F. Penyidik Satgas 115 melakukan gelar perkara awal yang dihadiri oleh Jaksa pada Satgas 115. G. Berdasarkan hasil gelar perkara awal, Penyidik pada Satgas 115 melakukan Penyidikan. Untuk itu , Penyidik pada Satgas 115 menyusun rencana Penyidikan, meliputi: 1. Membentuk tim penyidik",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Satgas 115 menyusun rencana Penyidikan, meliputi: 1. Membentuk tim penyidik sesuai dengan tindak pidana yang ditemukan (multi -door). Tim penyidik dapat dibentuk lebih dari satu, sesuai kebutuhan. 2. Merencanakan dan menyiapkan dukungan anggaran Penyidikan ; dan 3. Merencanakan dan menyiapkan administrasi Penyidikan ; 4. Merencanakan dan menyiapkan dukungan peralatan Penyidikan ; 5. Merencanakan dan menetapkan waktu dan saat dimulainya Penyidikan ; www.peraturan.go.id 2017, No.949 -23- H. Ketua Tim Penyidik menerbitkan Surat Perintah Penyidikan (Sprin dik). Sprindik yang diterbitkan oleh Penyidik pada Satgas 115 disesuikan dengan kewenangan penyidik berdasarkan tindak pidana yang ditemukan. I. Ketua Tim menerbitkan dan menyampaikan Surat Perintah Dimulainya Penyidikan (SPDP) kepada Kejaksaan Agung RI. J. Ketua Tim Penyidik menyampaikan rencana anggaran Penyidikan kepada Kepala Sekretariat, yang ditembuskan kepada Komandan Satgas 115. K. Dalam melakukan Penyidikan , Penyidik pada Satgas 115 dapat: 1. Menyertakan ahli, penterjemah, pemanfaatan laboratorium kriminal forensik dan digital forensik, serta pemanfaatan fasilitas lainnya sesuai kebutuhan Penyidikan ; 2. Memanfaatkan fasilitas Mutual Legal Asisstance (MLA) pada Direktorat Hukum Internasional dan Otoritas Pusat Ditjen Administrasi Hukum Umum Kementerian Hukum da n Hak Asasi Manusia dalam meminta keterangan saksi warga negara asing yang berdomisili di luar negeri ; 3. Penyidikan terhadap warga negara asing yang melakukan Tindak Pidana di Bidang Perikanan maka sesegera mungkin penyidik melakukan pemberitahuan kepada pe rwakilan negaranya serta melakukan notifikasi melalui Ditjen Protokol dan Konsuler Kementerian Luar Negeri; 4. Penyidik dalam melakukan proses pengungkapan Tindak Pidana di Bidang Perikanan yang melibatkan warga negara asing dan/atau perusahaan asing dapat me manfatkan saluran INTERPOL melalui SES NCB INTERPOL pada Divisi Hubungan Internasional Polri. L. Perbantuan Penyidikan 1. Berdasarkan hasil koordinasi awal atau gelar perkara awal diputuskan bahwa penanganan kasus dimaksud dilakukan dalam bentuk “perbantuan Penyidikan ”, Penyidik pada Satgas 115 melakukan koordinasi dengan Pen yidik yang berada di tingkat ke wilayahan. 2. Koordinasi dengan Penyidik yang berada di wilayah tersebut dilakukan untuk menyusun rencana Penyidikan , meliputi, namun tidak terbatas pada: a. memben tuk tim penyidik sesuai dengan tindak pidana yang ditemukan (multi -door). Tim penyidik dapat leb ih dari satu (sesuai kebutuhan); b. merencanakan dan menyiapkan dukungan anggaran Penyidikan ; c. merencanakan dan menyiapkan administrasi Penyidikan ; d. merencanakan dan menyiapkan dukungan peralatan Penyidikan ; dan e. merencanakan dan menetapkan waktu dan saat dimulainya Penyidikan. www.peraturan.go.id 2017, No.949 -24- 3. Penyidik Satgas 115 masuk dalam Surat Perintah Penyidikan yang dikeluarkan oleh penyidik pada satuan tingkat kewilayahan dan karenan ya ikut dal am proses Penyidikan. 4. Perbantuan Penyidikan oleh Penyidik pada Satgas 115 dapat juga dilakukan berdasarkan permintaan Penyidik pad a satuan kewilayahan di daerah. 5. Penyidik pada Satgas 115 yang tergabung dengan penyidik di wilayah melaporkan rencana Penyidik an kepada Direktur Yustisia dan rencana anggaran kepada Kepala Sekretariat, yang ditembuskan kepada Komandan Satgas 115 . 6. Kepala Sekretariat menyediakan anggaran yang diperlukan Penyidik Satgas 115 dalam rangka pe laksanaan perbantuan Penyidikan. 7. Penyidik pada Satgas 115 dalam pelaksanaan perbantuan Penyidikan melaporkan setiap perkembangan Penyidikan kepada Direktur Yustisia, yang ditembuskan kepada Komandan Satgas 115. M. Asistensi 1. Berdasarkan permintaan Penyidik pada satuan kewilayahan atau berdasarkan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Asistensi 1. Berdasarkan permintaan Penyidik pada satuan kewilayahan atau berdasarkan hasil pengawasan Satgas 115, Penyidik pada Satgas 115 melakukan asistensi terhadap kasus yang ditangani oleh penyidik pad a satuan kewilayahan di daerah. 2. Dalam pelaksanaan Asistensi tersebut, Penyidik pada Satgas 115 bersama Jaksa pada Satgas 115 melakukan koord inasi atau gelar perkara dengan penyidik pada satuan kewilayahaan, dengan maksud untuk: a. mengetahui rencana dan pelaksanaan Penyidikan yang dilakukan penyidik; b. mengetahui kendala dan permasalahan yang dihadapai penyidik; c. memberikan masukan/saran atas ken dala dan perma salahan yang dihadapi Penyidik. 3. Saran/masukan yang disampaikan Penyidik pada Satgas 115 bersifat tidak mengikat, sehingga keputusan terhadap tindak lanjut penanganan kasus yang ditangani penyidik pada satuan kewilayahan berada pada penyidik t ersebut. Gelar perkara yang dilaksanakan oleh Satgas 115 dalam rangka asistensi penanganan perkara dapat dijadikan bahan pertimbangan bagi penyidik pada satuan kewilayahan dalam men gambil keputusan. 4. Dalam pelaksanaan Asistensi, Penyidik pada Satgas 115 tid ak masuk dalam Surat Perintah Penyidikan yang dikeluarkan oleh penyidik satuan tingkat kewilayahan dan karenan ya ikut dalam proses Penyidikan. 5. Penyidik pada Satgas 115 dalam pelaksanaan Asistensi Penyidikan , melaporkan setiap perkembangannya kepada Direktu r Yustisia, yang ditembuskan kepada Komandan Satgas 115 . 6. Biaya Asistensi penanganan perkara bagi Penyidik dan Jaksa pada Satgas 115 dibebankan kepada Satgas 115. Untuk itu, Penyidik dan Jaksa pada Satgas 115 menyusun anggaran Asistensi Penanganan Kasus dan menyampaikannya kepada Kepala Sekretariat. www.peraturan.go.id 2017, No.949 -25- 7. Biaya penanganan perkara tetap dibebankan kepada anggaran Penyidikan pada satuan kewilayahan, kecuali biaya perjalanan (tiket) bagi penyidik dan Jaksa pada satuan kewilayahan apabila gelar perkara atau koordinasi dilaksanakan atas undangan Satgas 115. N. Supervisi 1. Penyidik dan Jaksa pada Satgas pada 115 melakukan pengawasan dan monitoring atas Penyidikan yang dilakukan penyidik pada satuan kewilayahan. 2. Pengawasan dan monitoring dilakukan dalam bentuk gelar perkara baik atas permintaan penyidik pada satuan kewilayahaan ataupun hasil monitoring Penyidik pada Satgas 115 . 3. Hasil gelar perkara yang diselenggarakan oleh Satgas 115 bersifat tidak mengikat, sehingga keputusan tindak lanjut penanganan perkara berada pada peny idik pada satuan kewilayahan. Hasil gelar perkara dapat dijadikan bahan pertimbanagan bagi Penyidik pada satuan kewila yahan dalam mengambil keputusan . 4. Hasil pelaksanaan supervisi dilaporkan kepada Direktur Yustisia, yang ditembuskan kepada Komandan Satgas 115. 5. Biaya penanganan perkara dibebankan kepada anggaran Penyidikan pada satuan kewilayahan, kecuali biaya perjalanan (tiket) apabila belar perkara diselenggarakan atas undangan Satgas 115 . 6. Biaya pelaksanaan supervisi oleh Penyidik dan Jaksa pada Satgas 11 5 dibebankan pada anggaran Satgas 115. O. Gelar Perkara 1. Dalam menangani tindak pidana perikanan dan penyeludupan, Penyidik pada Satgas 115 malakukan gelar perkara. Gelar perkara terdiri dari: a. Gelar perkara biasa yang dilakukan di awal proses Penyidikan , pad a pertengahan proses Penyidikan dan pada akhir proses Penyidikan ; atau b. Gelar perkara khusus dilakukan apabila Tindak Pidana di Bidang Perikanan dan penyeludupan tersebut memberikan dampak yang luas dan/atau menjadi perhatian nasional maupun internasional. 2. Pelaksanaan Gelar perkara dapat disesuaikan dengan kebutuhan Penyidik pada Satgas 115 atau atas undangan/permintaan Jaksa pada Satgas115 . 3. Pelaksanaan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "115 atau atas undangan/permintaan Jaksa pada Satgas115 . 3. Pelaksanaan gelar perkara dihadiri oleh perwakilan dari instansi pada Satgas 115 . 4. Gelar perkara dilakukan terhadap s etiap hasil temuan Kapal Pengawas Perikanan/ KRI/KAL/Kapal Polri/KN Bakamla. 5. Hasil dari putusan gelar perkara dituangkan dalam berita acara hasil gelar perkara yang ditandatangani oleh pa ra peserta gelar perkara. 6. Gelar perkara juga dilakukan untuk menentuka n penanganan terhadap temuan adanya tindak pidana lain yang terjadi pada tindak pidana perikanan . www.peraturan.go.id 2017, No.949 -26- 7. Gelar perkara dapat dihadiri oleh ahli maupun oleh perwakilan instansi terkait sesuai dengan kebutuhan Penyidikan. 8. Penyidik pada Satgas 115 dalam melaksanak an gelar perkara sejak awal proses Penyidikan melibatkan Jaksa pada Satgas 115 dan/atau Jaksa di kewilayahan . 9. Hasil koordinasi di tingkat awal (sebelum sprindik terbit) antara penyidik dengan Jaksa bersifat tidak mengikat, dan menjadi bahan pertimbangan ba gi penyidik sebelum diterbitkannya Surat Perintah Penyidikan . P. Koordinasi dan Konsultasi Penyidik dengan Jaksa Penuntut Umum 1. Koordinasi dan konsu ltasi antara penyidik dan jaksa/ penuntut umum dilakukan untuk meminimalisir permasalahan dalam Penyidikan Tinda k Pidana di Bidang Perikanan, sehingga proses Penyidikan menjadi efektif dan efisien. 2. Koordinasi dan konsultasi penanganan Tindak Pidana di Bidang Perikanan antara penyidik dengan jaksa penuntut umum dilakukan secara aktif sejak diketahui adanya dugaan Tin dak Pidana di Bidang Perikanan serta dilaku kan disetiap tahapan Penyidikan. 3. Pelaksanaan koordinasi dan konsultasi dapat dilakukan di tempat kerja penyid ik maupun di tempat kerja jaksa/penuntut umum. 4. Hasil koordinasi dan konsultasi dituangkan dalam lembar k oordinasi dan konsultasi yang ditand atangani oleh kedua belah pihak. Q. Penanganan Barang Bukti dan Orang/ABK 1. Penanganan Barang Bukti tindak pidana perikanan dan/atau tindak pidana terkait perikanan dilakukan sebagai berikut: a. Ikan dari kapal penangkap/penga ngkut hasil tangkapan kapal patroli dan produk olahan perikanan. 1) Penyidik pada Satgas 115 melakukan pendataan, dokumentasi terhadap barang bukti ikan baik dari segi jumlah, jenis , dan dokumentasi foto dilengkapi administrasi berupa berita acara; 2) Setelah me lakukan pendataan, Penyidik pada Satgas 115 mengajukan permohonan sita kepada Pengadilan untuk memperoleh persetujuan sita. 3) Setelah mendapat persetujuan sita, Penyidik pada 115 mengajukan lelang barang bukti ikan kepada KPKNL setempat; 4) Pelaksanaan lelang i kan dilaksanakan sesuai dengan ketentuan Pasal 76B Undang -Undang Perikanan dan Pasal 45 (1) KUHAP dan peratuaran yang berlaku di Kementerian Keuangan; 5) Sebelum dilakukan pelelangan, Penyidik pada Satgas 115 menyisihkan sebagian barang bukti ikan untuk pembu ktian dan uji mutu bila diperlukan; 6) Dalam kondisi tertentu untuk menjaga kualitas ikan, barang bukti berupa ikan dapat dititipkan di tempat yang memiliki mesin pendingin ataupun dilakukan upaya sedemikian rupa untuk tetap menjaga kualitas ikan; www.peraturan.go.id 2017, No.949 -27- 7) Anggaran ya ng muncul sebagai akibat pada penanganan barang bukti dibebankan kepada Satgas 115; 8) Barang bukti disimpan ditempat penyimpanan barang bukti (rubasan Satgas 115) serta untuk barang bukti hasil penyisihan berupa ikan dititipkan di cold storage ; 9) Khusus ikan y ang sudah tidak layak konsumsi berdasarkan keterangan ahli/uji lab oratorium akan dilakukan pemusnahan . b. Hewan/Ikan Hidup 1)",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "lab oratorium akan dilakukan pemusnahan . b. Hewan/Ikan Hidup 1) Hewan/ikan hidup dilakukan pendataan dan didokumentasikan untuk kepentingan Penyidikan ; 2) Penyidik berkoordinasi dengan pengelola kebun b inatang setempat/taman nasional/areal konservasi/pihak yang memiliki lokasi penampungan untuk penempatan sementara hewan/ikan hidup yang diamankan sebelum dilepas ke alam; 3) Penyidik membuatkan berita acara pelepasan hewan/ikan hidup ke alam; 4) Anggaran peraw atan dan atau pemeliharaan hewan/ikan hidup hingga pelepasan kembali ke alam didukung anggaran Satgas 115. c. Tumbuhan/Hasil Pertanian 1) Penyidik melakukan koordinasi dengan karantina tumbuhan setempat untuk melakukan penilaian, pendataan, pengambilan sampel d an dokumentasi terhadap tumbuhan/produk pertanian yang diamankan; 2) Penyidik melakukan penyisihan terhadap tumbuhan/produk pertanian untuk kepentingan Penyidikan dan dibuatkan berita acara; 3) Penyidik melakukan pengujian laboratorium terhadap sampel tumbuhan /produk pertanian apabila diperlukan; 4) Penyidik mengajukan permohonan kepada pengadilan negeri setempat untuk dilakukan pemusnahan terhadap tumbuhan/produk pertanian; 5) Anggaran untuk pengujian laboratorium dan pemusnahan terhadap tumbuhan/produk hasil perta nian didukung anggaran Satgas 115 . d. Tekstil/Pakaian Bekas 1) Penyidik melakukan pendataan dan dokumentasi terhadap tekstil/pakaian bekas yang diamankan; 2) Penyidik menyisihkan tekstil/pakaian bekas guna proses Penyidikan dan dibuatkan berita acara; 3) Penyidik men gajukan permohonan pemusnahan tekstil/pakaian bekas ke pada Pengadilan Negeri setempat. www.peraturan.go.id 2017, No.949 -28- e. Makanan/minuman 1) Penyidik melakukan pendataan dan dokumentasi terhadap produk makanan/minuman yang diamankan; 2) Penyidik berkoordinasi dengan Badan POM/Dinas Perdagangan/ Dinas Kesehatan untuk melakukan penilaian, pengambilan sampel, dan pengujian terhadap makanan/minuman yang diamankan; 3) Penyidik melakukan penyisihan terhadap produk makanan/minuman guna kepentingan Penyidikan dan dibuatkan berita acara; 4) Penyidik bersama in stansi terkait melakukan pengambilan sampel untuk selanjutnya dilakukan uji laboratorium yang terakreditasi bila dibutuhkan; 5) Penyidik mengajukan permohonan pemusnahan kepada Pengadilan Negeri setempat; 6) Anggaran untuk pengujian dan pemusnahan didukung oleh anggaran Satgas 115 . f. Obat-obatan 1) Penyidik melakukan pendataan dan dokumentasi terhadap obat - obatan yang diamankan; 2) Penyidik berkoordinasi dengan Badan POM/Dinas Kesehatan/BNN untuk melakukan penanganan terhadap obat - obatan; 3) Penyidik melakukan penyisihan terhadap obat -obatan guna kepentingan Penyidikan dan dibuatkan berita acara; 4) Penyidik bersama dengan Badan POM/Dinas Kesehatan/BNN melakukan pengambilan sampel untuk diujikan di laboratorium yang terakreditasi; 5) Penyidik mengajukan permohonan pemusnahan ter hadap obat - obatan kepada Pengadilan Negeri setempat; 6) Anggaran pengujian laboratorium dan pemusnahan obat -obatan didukung oleh anggaran Satgas 115 . g. Limbah Bahan Berbahaya dan Beracun: 1) Penyidik melakukan pendataan dan dokumentasi terhadap Limbah Bahan berba haya dan Beracun; 2) Berkoordinasi dengan Kementerian Lingkungan Hidup dan Kehutanan dan /Bapedalda/Pihak yang memiliki perijinan untuk pengambilan sampel, penempatan, maupun pemusnahan Limbah B3; 3) Melakukan penyisihan terhadap Limbah B3 untuk kepentingan Penyidikan dan pengujian laboratorium yang terakreditasi dan dibuatkan berita acara penyisihan; 4) Mengajukan permohonan kepada Pengadilan Negeri setempat untuk dilakukan reekspor terhadap Limbah B3; www.peraturan.go.id 2017, No.949 -29- 5) Anggaran untuk pengujian laboratorium, penempatan, dan pemusnah an Limbah B3 didukung anggaran Satgas 115. h. Bahan Bakar Minyak: 1) Penyidik mendokumentasikan Bahan Bakar Minyak yang diamankan; 2) Berkoordinasi dengan Badan Metrologi untuk melakukan penghitungan terhadap volume Bahan Bakar Minyak dan dibuatkan berita acara; 3) Penyidik melakukan pengambilan sampel Bahan Bakar Minyak untuk",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "acara; 3) Penyidik melakukan pengambilan sampel Bahan Bakar Minyak untuk disisihkan dan diuji di laboratorium; 4) Penyidik berkoordinasi dengan pihak Pertamina/Badan Usaha Migas pemilik tangki timbun untuk dapat melakukan pemindahan Bahan Bakar Minyak dari kapal ke loka si tangki timbun yang aman bila dibutuhkan; 5) Anggaran pengujian dan pemindahan Bahan Bakar Minyak didukung anggaran Satgas 115 . i. Kapal 1) Dalam keadaan tertentu dan mendesak kapal dapat dilakukan penyitaan terlebih dahulu untuk kemud ian sesegera mungkin diajuk an izin penetapan ke pengadilan; 2) Dalam keadaan tertentu Penyidik dapat menginformasikan kepada penuntut umum agar barang bukti dapat dirampas untuk negara atau dimusnahkan; 3) Kapal yang sudah dilakukan penyitaan dilakukan pelumpuhan dengan menempatkan kapal pada lokasi yang aman dan bila diperlukan dapat dikandaskan dengan memperhatikan keamanan dan keselamatan pelayaran dan aspek lingkungan hidup; 4) Mengamankan alat navigasi, komunikasi, elektrik, mesin kapal (mesin tempel) dan daun kemudi kapal (bila diperluk an); 5) Memindahkan muatan kapal khususnya Bahan Bakar Kapal dan Muatan pada Tangki Ballast ke tempat yang aman untuk menghindari kebocoran ataupun tumpahnya muatan tersebut sehingga berdampak kepada lingkungan laut; 6) Bagi kapal yang merupakan barang bukti tin dak pidana perikanan dapat dilakukan penenggelaman pada proses Penyidikan setelah mendapatkan persetujuan untuk pemusnahan dari pengadilan negeri setempat; 7) Biaya yang timbul sebagai akibat penanganan kapal didukung oleh anggaran Satgas 115 . 2. Penanga nan Ora ng/ABK Asing a. ABK asing Non Pro Justitia, kegiatan yang dilakukan Penyidik pada Satgas 115: www.peraturan.go.id 2017, No.949 -30- 1) Melakukan pendataan dan pemeriksaan terhadap ABK asing non justitia sebagai saksi, didampingi oleh penterjemah. Baik terhadap saksi maupun peterjemah dilakukan dilak ukan penyumpahan; 2) Berkoordinasi dengan pihak Keimigrasian setempat untuk serah terima penanganan para ABK asing non projustitia; 3) Apabila di lokasi pengamanan tidak ada kantor imigrasi maupun Rudenim, maka para ABK asing non justitia dapat disediakan tempat sementara sampai waktu pemulangan ke negaranya; 4) Mengirimkan pemberitahuan kepada perwakilan negara asal p ara ABK asing non projustitia; 5) Penanganan ABK asing non projustitia selama berada di Penyidik didukung anggaran Satgas 115 . b. Imigran Ilegal , kegiatan y ang dilakukan Penyidik pada Satgas 115, sebagai berikut: 1) Mengamankan imigran ilegal dan memisahkan antara ABK asing dengan imigran untuk diinventarisir dan diidentifikasi; 2) Imigran pria dipisahkan dengan imigran wanita dan anak -anak dan ditempatkan di ruang an yang berbeda; 3) Berkoordinasi dengan dinas kesehatan setempat untuk pemeriksaan kesehatan para imigran; 4) Berkoordinasi dengan Imigrasi setempat dan IOM untuk menyiapkan akomodasi dan/atau Rudenim serta logistik bagi para imigran; 5) Menyiapkan penterjemah dan untuk itu berkoordinasi dengan IOM; 6) Menginformasikan kepada para imigran tentang hak dan kewajiban selama berada di Indonesia; 7) Meminta keterangan para imigran dengan didampingi penterjemah dan dilakukan sumpah baik saksi maupun penterjemah; 8) Mengirimkan pe mberitahuan kepada perwakilan negara asal para Imigran . c. TKI Ilegal, kegiatan yang dilakukan Penyidik pada Satgas 115, sebagai berikut: 1) Mengamankan para TKI berikut dengan dokumen dan identitasnya; 2) Mendata dan menyediakan tempat sementara bagi para TKI; 3) Meminta keterangan para TKI yang dijadikan sebagai saksi sesuai kebutuhan; 4) Berkoordinasi dengan Dinas",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "yang dijadikan sebagai saksi sesuai kebutuhan; 4) Berkoordinasi dengan Dinas Kesehatan setempat untuk melakukan pemeriksaan kesehatan para TKI ilegal; www.peraturan.go.id 2017, No.949 -31- 5) Berkoordinasi dengan Dinas Sosial setempat untuk dukungan logistik sementara bagi para TKI ilegal yang ditampung selama proses Penyidikan ; 6) Terhadap TKI yang tertangkap/tertimpa musibah (tenggelamnya kapal pengangkut TKI ilegal) di wilayah negara lain, maka sesegera mungkin melakukan koordinasi dengan otoritas penegak hukum di negara di mana TKI ilegal tersebut ditangkap/terjadinya musibah yang menimpa TKI ilegal untuk kemudian melanjutkan dengan proses Penyidikan terhadap pihak -pihak yang bertanggung jawab atas peristiwa tersebut . BAB V PENUNTUTAN , UPAYA HUKUM DAN EKSEKUSI PUTUSAN PEN GADILAN YANG TELAH BERKEKUATAN HUKUM TETAP A. Pra Penuntutan (kasus yang ditangani sendiri oleh Satgas 115): 1. Setelah menerima SPDP dari Penyidik pada Satgas 115, pimpinan Kejaksaan Agung segera menunjuk Jaksa Peneliti (“Jaksa P -16”), dengan melibatkan Jaksa pada Satgas 115. Direktur Yustisia berkoordinasi dengan pimpinan Kejaksaan Agung untuk memastikan bahwa Jaksa pada Satgas 115 masuk ke dalam Jaksa Peneliti (Jaksa P16). 2. Jaksa pada Satgas 115 dan Jaksa P -16 di Kejaksaan Agung melakukan koordinasi bersama d engan Penyidik sedini mungkin sebelum dilakukan pemberkasan. 3. Koordinasi sebagaimana disebutkan dalam poin b akan menjadi bahan rujukan dalam penelitian berkas perkara atau kebijakan hukum lain terkait dengan penanganan perkara. 4. Koordinasi dilakukan dengan memperhatikan peraturan perundang - undangan, perkembangan hukum, rasa keadilaan masyarakat dan hati nurani . 5. Pelaksanaan koordinasi/konsultasi dituangkan dalam berita acara/buku konsultasi . 6. Jaksa Penuntut umum bertanggung jawab terhadap pelaksanaa n koordinas i penanganan perkara. 7. Apabila setelah dilakukan koordinasi pada saat tingkat Penyelidikan dengan Jaksa dan sebelumnya telah dilaksanakan gelar perkara/ekspose bersama Satgas 115, ternyata unsur pasal yang disangkakan tidak terpenuhi maka Penyidik segera me nentukan sikap terhadap hasil Penyelidikan . 8. Dalam penelitian Berkas Perkara, baik mengenai kelengkapan formil dan materiil, Jaksa P -16 dapat mengembangkan dugaan tindak pidana yang disangkakan dengan memberi petunjuk kepada Penyidik apabila ada keterlibat an pelaku fungsional (koorporasi), ataupun ada dugaan tindak pidana lainnya . 9. Dalam hal Penuntut Umum berpendapat bahwa berkas perkara sudah lengkap (P -21) maka, Penuntut Umum membuat Rencana Surat www.peraturan.go.id 2017, No.949 -32- Dakwaan dan memberitahu kepada Penyidik untuk segera menyer ahkan tersangka dan barang bukti (Tahap II). 10. Dalam hal Penuntut Umum berpendapat berkas perkara belum lengkap maka, Penuntut Umum mengembalikan Berkas Perkara kepada Penyidik disertai dengan petunjuk . B. Penuntutan 1. Jaksa Penuntut Umum (Jaksa P -16A) yang ditu njuk untuk melakukan Penuntutan dapat dilaksanakan seorang jaksa atau dalam bentuk tim sesuai dengan kebutuhan dengan melibatkan Jaksa pada Satgas 115 . 2. Jaksa P -16A yang ditunjuk untuk melakukan Penuntutan terhadap perkara, segera mempersiapkan kelengkapan administrasi serta menyusun surat dakwaan untuk melimpahkan perkara ke Pengadilan Negeri yang berwenang sesuai dengan ketentuan Undang -Undang terkait dan Petunjuk Teknis Penyusunan Surat Dakwaan. 3. Jaksa P -16A melaksanakan Penuntutan Perkara dan berkoordinas i dengan Penyidik pada Satgas 115 untuk membantu menghadirkan saksi -saksi, ahli dan hal -hal lainnya yang berkaitan dengan pembuktian di persidangan terhadap tindak pidana yang didakwakan .",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dengan pembuktian di persidangan terhadap tindak pidana yang didakwakan . 4. Dalam mengajukan tuntutan terhadap terdakwa, Jaksa P -16A juga harus mempertimbangkan: merampas untuk negara atas aset -aset yang dimiliki oleh terdakwa (perorangan/koorporasi) yang telah terbukti berdasarkan pemeriksaan di persidangan digunakan sebagai alat/berasal dari kejahatan . 5. Jaksa P -16A segera menyiapkan Rencana Tuntu tan (Rentut) dengan mengingat dan memperhatikan batas waktu yang diatur dalam Undang - Undang . 6. Terhadap Barang Bukti kapal yang telah dimusnahkan/ditenggelamkan, hewan/ikan/tumbuhan hidup yang telah dilepas/dilelang, benda/barang/bahan yang dimusnahkan/dire - ekspor ditingkat Penyidikan (berdasarkan Penetapan PN) supaya dimasukan dalam daftar Barang Bukti pada Rencana Tuntutan (Rentut) . 7. Direktur Yustisia melakukan pemantauan terhadap proses penyusunan tuntutan dan aktif memberikan saran dan pendapat kepada Jaksa P- 16A pada Kejaksaan Negeri yang menangani perkara tersebut . 8. Segala biaya khusus operasional Jaksa pada Satgas 115 yang dilibatkan dalam P -16 dan P -16A dibebankan dalam anggaran Satgas 115. C. Penerimaan tersangka dan barang bukti: Penuntut umum yang ditu njuk untuk menyelesaikan perkara bertugas untuk: 1. Mengkoordinasikan pelaksanaan penerimaan tersangka dan barang bukti dari Penyidik kepada kejasaan negeri yang berwenang dengan melibatkan Jaksa pada Satgas 115 . 2. Membuat berita acara pendapat atas tindakan p enelitian layak/tidaknya berkas pe rkara dilimpahkan ke pengadilan. www.peraturan.go.id 2017, No.949 -33- 3. Petugas administrasi/tata usaha bertanggung jawab terhadap administrasi penerimaan tersangka dan barang bukti . 4. Petugas barang bukti bertanggung jawab terhadap administra si dan penyimpanan b arang bukti. 5. Penuntut Umum dapat menitipkan barang bukti kepada Penyidik /instansi terkait atau tempat lain dengan dicatat disaksikan para saksi dan petugas yang berwenang. 6. Barang bukti yang dititip kan menjadi tanggung jawab bersama pihak yang terkait. 7. Segala biaya yang ditimbulkan dalam penitipan barang bukti dibebankan pada anggaran Satgas 115 . D. Penahanan/ Penangguhan /pengalihan jenis tahanan: 1. Penuntut Umum setelah melakukan penerimaan tersangka dan barang bukti membuat berita acara pendapat tentang penahan an. 2. Berita acara pendapat tentang perlu tidaknya dilakukan penahanan dengan memuat alasan sesuai ketentuan hukum yang berlaku. 3. Berita acara pendapat tentang perlu tidaknya dilakukan penahanan dikonsultasikan kepada kepala Kejaksaan Negeri melalui Kasi Pidu m dengan meminta saran/masukan dari Jaksa pada Satgas 115. 4. Penahan an dapat ditangguhkan atau dialihkan jenis penahanannya berdasarkan hukum acara pidana dan ketentuan lain yang terkait dengan memperhatikan perkembangan hukum. 5. Pelaksanaan penangguhan penaha nan/pengalihan jenis penahan an dilaksanakan dengan surat perintah Kepala Kejaksaan Negeri/Kepala Cabang Kejaksaan Negeri. 6. Dalam hal t ersangka sakit berdasarkan keterangan dokter, Penuntut Umum mengusulkan kepada Kepala Kejaksaan Negeri/Kepala Cabang Kejaks aan Nege ri untuk dilakukan pembantaran. E. Upaya Hukum dan Eksekusi: 1. Upaya Hukum : a. Apabila Putusan Hakim 1/2 (setengah) dari tuntutan Jaksa Penuntut Umum walaupun seluruh pertimbangan Jaksa Penuntut Umum diambil oleh Hakim, maka Jaksa Penuntut Umum diwajibkan untuk menyatakan Upaya Hukum (Banding). b. Teknis yang menyangkut Upaya Hukum (Banding, kasasi dan PK) mengikuti ketentuan perundang -undangan yang berlaku. c. Jaksa pada Satgas 115 berkoodinasi dengan jaksa di satuan kewilayahan untuk mengetahui pelaksanaan Upaya Hukum dan melaporkan kepada pimpinan Satgas 115 . 2. Eksekusi a.",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dan melaporkan kepada pimpinan Satgas 115 . 2. Eksekusi a. Pelaksanaan eksekusi segera setelah salinan Putusan Pengadilan yang telah mempunyai kekuatan hukum tetap ( inkracht van www.peraturan.go.id 2017, No.949 -34- gewijsde ) diterima oleh Kejaksaan dengan menerbitkan Pelaksanaan Putusan P engadilan (P -48). b. Khusus terhadap eksekusi barang bukti kapal yang ditenggelamkan, Kejaksaan Negeri yang menangani perkara melalui Direktur Yustisia berkoordinasi dengan Satgas 115 untuk pelaksanaannya. c. Jaksa pada Satgas 115 berkoodinasi dengan jaksa di s atuan kewilayahan un tuk mengetahui pelaksanaan ekse kusi dan melaporkan kepada pimpinan Satgas 115. BAB VI ANGGARAN Dalam rangka pelaksanaan tugas Satgas 115 diperlukan dukungan anggaran yang bersumber dari Anggaran dan Pendapatan Belanja Negara (APBN). A dapun mekanisme pengusulan anggaran di lingkup Satgas 115 sebagai berikut: 1. Pada tanggal 1 bulan April setiap tahunnya, Kepala Sekretariat mengirimkan memorandum kepada Direktur Operasi, Direktur Yustisi, Koordinator Staf Khusus, dan Koordinator Tim Ahli un tuk memulai penyusunan anggaran untuk tahun anggaran berikutnya. 2. Usulan anggaran yang dibuat oleh Direktur Operasi, Direktur Yustisi, Koordinator Staf Khusus , dan Koordinator Tim Ahli wajib diserahkan kepada Kepala Sekretariat pada tanggal 31 bulan Mei set iap tahunnya. 3. Kepala Sekretariat menyampaikan usulan anggaran kepada Pimpinan Satgas 115 dengan tembusan kepada Sekretaris Direktorat Jenderal Pengawasan Sumber Daya Kelautan dan Perikanan selambat -lambatnya tanggal 10 pada bulan Juni setiap tahunnya. 4. Pimpinan Satgas 115, Kepala Sekretariat Satgas 115, dan Sekretaris Direktorat Jenderal Pengawasan Sumber Daya Kelautan dan Perikanan melakukan pembahasan terhadap usulan anggaran sebagaimana dimaksud pada angka 3;. 5. Usulan sebagaimana dimaksud pada poin 4 waji b selesai dibahas dan ditetapkan menjadi usulan akhir pada tanggal 20 bul an Juli setiap tahunnya. 6. Sekretaris Direktorat Jenderal Pengawasan Sumber Daya Kelautan dan Perikanan memasukan usulan akhir sebagaimana dimaksud pada angka 5 ke dalam usulan anggaran Kementerian Kelautan dan Perikanan untuk dibahas dalam rapat penyusunan APBN tahun anggaran berikutnya. www.peraturan.go.id 2017, No.949 -35- Demikian SOP ini dibuat sebagai acuan dalam penegakan hukum terhadap Penangkapan Ikan Secara Ilegal ( Illegal Fishing ), yang berlaku sejak tanggal ditetapkan. MENTERI KELAUTAN D AN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}