{
  "source": "downloaded_pdfs/bn953-2014.pdf",
  "processed_date": "2025-04-24T13:35:14.407072",
  "document_info": {
    "title": "Microsoft Word - BN 953-2014.doc"
  },
  "total_pages": 127,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.953, 2014 KEMENDIKBUD. Sekolah Dasar/Madrasah Ibtidaiyah. Kurikulum 2013. Pencabutan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 57 TAHUN 2014 TENTANG KURIKULUM 2013 SEKOLAH DASAR/MADRASAH IBTIDAIYAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka melaksanakan Pasal 77A ayat (3), Pasal 77C ayat (3), Pasal 77D ayat (3), Pasal 77E ayat (3), Pasal 77F ayat (4) dan Pasal 77I ayat (3) Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Kurikulum 2013 Sekolah Dasar/ Madrasah Ibtidaiyah; Mengingat : 1.Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2.Undang-Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional 2005-2025 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4700); 2014, No.9532 3.Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 5410); 4.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 13 Tahun 2014; 5.Peraturan Presiden Nomor 5 Tahun 2010 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2010- 2014; 6.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi, dan Tata kerja Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014; 7.Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 54/P Tahun 2014; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG KURIKULUM 2013 SEKOLAH DASAR/MADRASAH IBTIDAIYAH. Pasal 1 (1)Kurikulum pada Sekolah Dasar/Madrasah Ibtidaiyah yang telah dilaksanakan sejak tahun ajaran 2013/2014 disebut Kurikulum 2013 Sekolah Dasar/Madrasah Ibtidaiyah. (2)Kurikulum 2013 Sekolah Dasar/Madrasah Ibtidaiyah sebagaimana dimaksud pada ayat (1) terdiri atas: a.Kerangka Dasar Kurikulum; b.Struktur Kurikulum; c.Silabus; dan 2014, No.9533 d.Pedoman Mata Pelajaran dan Pembelajaran Tematik Terpadu. Pasal 2 Kerangka Dasar Kurikulum sebagaimana dimaksud dalam Pasal 1 ayat (2) huruf a berisi landasan filosofis, sosiologis, psikopedagogis, dan yuridis sesuai dengan Standar Nasional Pendidikan. Pasal 3 (1)Struktur Kurikulum sebagaimana dimaksud dalam Pasal 1 ayat (2) huruf b merupakan pengorganisasian Kompetensi Inti, Kompetensi Dasar, muatan pembelajaran, mata pelajaran, dan beban belajar. (2)Kompetensi Inti pada Kurikulum 2013 Sekolah Dasar/Madrasah Ibtidaiyah sebagaimana dimaksud pada ayat (1) merupakan tingkat kemampuan untuk mencapai Standar Kompetensi Lulusan yang harus dimiliki seorang peserta didik sekolah dasar/madrasah ibtidaiyah pada setiap tingkat kelas. (3)Kompetensi Inti sebagaimana dimaksud pada ayat (2) terdiri atas: a.Kompetensi Inti sikap spiritual; b.Kompetensi Inti sikap sosial; c.Kompetensi Inti pengetahuan; dan d.Kompetensi Inti keterampilan (4)Kompetensi Dasar pada Kurikulum 2013 Sekolah Dasar/Madrasah Ibtidaiyah sebagaimana dimaksud pada ayat (1) berisikan kemampuan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Dasar/Madrasah Ibtidaiyah sebagaimana dimaksud pada ayat (1) berisikan kemampuan dan muatan pembelajaran untuk suatu tema pembelajaran atau mata pelajaran pada Sekolah Dasar/Madrasah Ibtidaiyah yang mengacu pada Kompetensi Inti. (5)Kompetensi Dasar sebagaimana dimaksud pada ayat (4) merupakan penjabaran dari Kompetensi Inti dan terdiri atas: a.Kompetensi Dasar sikap spiritual; b.Kompetensi Dasar sikap sosial; c.Kompetensi Dasar pengetahuan; dan d.Kompetensi Dasar keterampilan Pasal 4 Kerangka Dasar Kurikulum dan Struktur Kurikulum Sekolah Dasar/ Madrasah Ibtidaiyah sebagaimana dimaksud dalam Pasal 2 dan Pasal 3 tercantum dalam Lampiran I yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. 2014, No.9534 Pasal 5 (1)Mata pelajaran Sekolah Dasar/Madrasah Ibtidaiyah sebagaimana dimaksud dalam Pasal 3 ayat (1) dikelompokkan atas: a.mata pelajaran umum Kelompok A; dan b.mata pelajaran umum Kelompok B. (2)Mata pelajaran umum Kelompok A sebagaimana dimaksud pada ayat (1) huruf a merupakan program kurikuler yang bertujuan untuk mengembangkan kompetensi sikap, kompetensi pengetahuan, dan kompetensi keterampilan peserta didik sebagai dasar dan penguatan kemampuan dalam kehidupan bermasyarakat, berbangsa, dan bernegara. (3)Mata pelajaran umum Kelompok B sebagaimana dimaksud pada ayat (1) huruf b merupakan program kurikuler yang bertujuan untuk mengembangkan kompetensi sikap, kompetensi pengetahuan, dan kompetensi keterampilan peserta didik terkait lingkungan dalam bidang sosial, budaya, dan seni. (4)Muatan dan acuan pembelajaran mata pelajaran umum Kelompok A sebagaimana dimaksud pada ayat (2) bersifat nasional dan dikembangkan oleh Pemerintah. (5)Muatan dan acuan pembelajaran mata pelajaran umum Kelompok B sebagaimana dimaksud pada ayat (3) bersifat nasional dan dikembangkan oleh Pemerintah dan dapat diperkaya dengan muatan lokal oleh pemerintah daerah dan/atau satuan pendidikan. (6)Mata pelajaran umum Kelompok A sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a.Pendidikan Agama dan Budi Pekerti; b.Pendidikan Pancasila dan Kewarganegaraan; c.Bahasa Indonesia; d.Matematika; e.Ilmu Pengetahuan Alam; dan f.Ilmu Pengetahuan Sosial. (7)Mata pelajaran umum Kelompok B sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a.Seni Budaya dan Prakarya; dan b.Pendidikan Jasmani, Olahraga, dan Kesehatan. (8)Mata pelajaran umum Kelompok B sebagaimana dimaksud pada ayat (7) dapat ditambah dengan mata pelajaran muatan lokal yang berdiri sendiri. 2014, No.9535 Pasal 6 (1)Madrasah ibtidaiyah dapat menambah mata pelajaran rumpun pendidikan agama Islam dan bahasa arab selain Mata pelajaran umum Kelompok A sebagaimana dimaksud dalam Pasal 4 ayat (6). (2)Ketentuan lebih lanjut mengenai penambahan mata pelajaran rumpun pendidikan agama Islam dan bahasa arab sebagaimana dimaksud pada ayat (1) diatur oleh menteri yang menangani urusan pemerintahan di bidang agama. Pasal 7 (1)Beban belajar merupakan keseluruhan muatan dan pengalaman belajar yang harus diikuti peserta didik dalam satu minggu, satu semester, dan satu tahun pelajaran. (2)Beban belajar di Sekolah Dasar/Madrasah Ibtidaiyah terdiri atas: a.kegiatan tatap muka; b.kegiatan terstruktur; dan c.kegiatan mandiri. (3)Beban belajar kegiatan tatap muka sebagaimana dimaksud pada ayat (2) huruf a dinyatakan dalam jumlah jam pelajaran per minggu, dengan durasi setiap satu jam pelajaran adalah 35 (tiga puluh lima) menit; (4)Beban belajar kegiatan terstruktur sebagaimana dimaksud pada ayat (2) huruf b dan beban belajar kegiatan mandiri sebagaimana dimaksud pada ayat (2) huruf c paling banyak 40% (empat puluh persen) dari waktu kegiatan tatap muka tema pembelajaran yang bersangkutan. (5)Beban belajar satu minggu untuk: a.Kelas I",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pembelajaran yang bersangkutan. (5)Beban belajar satu minggu untuk: a.Kelas I adalah 30 (tiga puluh) jam pelajaran; b.Kelas II adalah 32 (tiga puluh dua) jam pelajaran; c.Kelas III adalah 34 (tiga puluh empat) jam pelajaran; dan d.Kelas IV, Kelas V, dan Kelas VI masing-masing adalah 36 (tiga puluh enam) jam pelajaran. (6)Beban belajar di Kelas I, Kelas II, Kelas III, Kelas IV, dan Kelas V masing-masing paling sedikit 36 (tiga puluh enam) minggu efektif. (7)Beban belajar di kelas VI pada semester ganjil paling sedikit 18 (delapan belas) minggu efektif dan pada semester genap paling sedikit 14 (empat belas) minggu efektif. Pasal 8 Silabus sebagaimana dimaksud dalam Pasal 1 ayat (2) huruf c merupakan rencana pembelajaran pada suatu mata pelajaran atau tema pembelajaran 2014, No.9536 tertentu yang mencakup Kompetensi Inti, Kompetensi Dasar, materi pembelajaran, kegiatan pembelajaran, penilaian, alokasi waktu, dan sumber belajar. Pasal 9 (1)Silabus Kurikulum 2013 Sekolah Dasar/Madrasah Ibtidaiyah dikelompokkan atas: a.silabus mata pelajaran Pendidikan Agama dan Budi Pekerti; dan b.silabus tematik terpadu. (2)Silabus mata pelajaran Pendidikan Agama dan Budi Pekerti sebagaimana dimaksud pada ayat (1) huruf a dikembangkan oleh Pemerintah. (3)Silabus tematik terpadu sebagaimana dimaksud pada ayat (1) huruf b dikembangkan oleh Pemerintah dan dapat diperkaya dengan muatan lokal oleh pemerintah daerah. (4)Silabus sebagaimana dimaksud pada ayat (1) digunakan oleh pendidik sebagai acuan dalam penyusunan rencana pelaksanaan pembelajaran. (5)Silabus Sekolah Dasar/Madrasah Ibtidaiyah sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 (1)Pedoman Mata Pelajaran dan Pembelajaran Tematik Terpadu sebagaimana dimaksud dalam Pasal 1 ayat (2) huruf d merupakan profil utuh mata pelajaran dan pengembangan muatan mata pelajaran menjadi pembelajaran tematik terpadu yang berisi latar belakang, karateristik mata pelajaran pengertian, prinsip, Kompetensi Inti dan Kompetensi Dasar mata pelajaran, desain pembelajaran, model pembelajaran, penilaian, media dan sumber belajar, dan peran guru sebagai pengembang budaya sekolah. (2)Pedoman Mata Pelajaran dan Pembelajaran Tematik Terpadu sebagaimana dimaksud pada ayat (1) dikembangkan oleh Pemerintah. (3)Pedoman Mata Pelajaran dan Pembelajaran Tematik Terpadu sebagaimana dimaksud pada ayat (1) digunakan oleh pendidik untuk: a.memahami secara utuh mata pelajaran dan tema pembelajaran sesuai dengan karateristik Kurikulum 2013 Sekolah Dasar/Madrasah Ibtidaiyah; dan b.acuan dalam penyusunan dan penerapan rencana pelaksanaan pembelajaran. (4)Pedoman Mata Pelajaran dan Pembelajaran Tematik Terpadu Sekolah Dasar/Madrasah Ibtidaiyah sebagaimana dimaksud pada ayat (1) dan 2014, No.9537 ayat (2) tercantum dalam Lampiran III yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 (1)Pelaksanaan pembelajaran pada Sekolah Dasar/Madrasah dilakukan dengan pendekatan pembelajaran tematik-terpadu. (2)Pembelajaran tematik-terpadu merupakan Muatan pembelajaran dalam mata pelajaran Sekolah Dasar/Madrasah Ibtidaiyah yang diorganisasikan dalam tema-tema. Pasal 12 Dengan berlakunya Peraturan Menteri ini, Peraturan Menteri Pendidikan dan Kebudayaan Nomor 67 tahun 2013 tentang Kerangka Dasar dan Struktur Kurikulum Sekolah Dasar/Madrasah Ibtidaiyah dicabut dan dinyatakan tidak berlaku. Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Juli 2014 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 11",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 11 Juli 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.9538 LAMPIRAN I PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 57 TAHUN 2014 TENTANG KURIKULUM 2013 SEKOLAH DASAR/MADRASAH IBTIDAIYAH KERANGKA DASAR KURIKULUM DAN STRUKTUR KURIKULUM SEKOLAH DASAR/MADRASAH IBTIDAIYAH I.PENDAHULUAN A.Latar Belakang 1.Pengertian Kurikulum Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional menyebutkan bahwa kurikulum adalah seperangkat rencana dan pengaturan mengenai tujuan, isi, dan bahan pelajaran serta cara yang digunakan sebagai pedoman penyelenggaraan kegiatan pembelajaran untuk mencapai tujuan pendidikan tertentu. Berdasarkan pengertian tersebut, ada dua dimensi kurikulum, yang pertama adalah rencana dan pengaturan mengenai tujuan, isi, dan bahan pelajaran, sedangkan yang kedua adalah cara yang digunakan untuk kegiatan pembelajaran. Kurikulum 2013 yang diberlakukan mulai tahun ajaran 2013/2014 memenuhi kedua dimensi tersebut. 2.Rasional Pengembangan Kurikulum 2013 Kurikulum 2013 dikembangkan berdasarkan faktor-faktor sebagai berikut: a.Tantangan Internal Tantangan internal antara lain terkait dengan kondisi pendidikan dikaitkan dengan tuntutan pendidikan yang mengacu kepada 8 (delapan) Standar Nasional Pendidikan yang meliputi standar isi, standar proses, standar kompetensi lulusan, standar pendidik dan tenaga kependidikan, standar sarana dan prasarana, standar pengelolaan, standar pembiayaan, dan standar penilaian pendidikan. Tantangan internal lainnya terkait dengan perkembangan penduduk Indonesia dilihat dari pertumbuhan penduduk usia produktif. Saat ini jumlah penduduk Indonesia usia produktif (15- 64 tahun) lebih banyak dari usia tidak produktif (anak-anak berusia 0-14 tahun dan orang tua berusia 65 tahun ke atas). 2014, No.9539 Jumlah penduduk usia produktif ini akan mencapai puncaknya pada tahun 2020-2035 pada saat angkanya mencapai 70%. Oleh sebab itu tantangan besar yang dihadapi adalah bagaimana mengupayakan agar sumberdaya manusia usia produktif yang melimpah ini dapat ditransformasikan menjadi sumberdaya manusia yang memiliki kompetensi dan keterampilan melalui pendidikan agar tidak menjadi beban. b.Tantangan Eksternal Tantangan eksternal antara lain terkait dengan arus globalisasi dan berbagai isu yang terkait dengan masalah lingkungan hidup, kemajuan teknologi dan informasi, kebangkitan industri kreatif dan budaya, dan perkembangan pendidikan di tingkat internasional. Arus globalisasi akan menggeser pola hidup masyarakat dari agraris dan perniagaan tradisional menjadi masyarakat industri dan perdagangan modern seperti dapat terlihat di World Trade Organization (WTO), Association of Southeast Asian Nations (ASEAN) Community, Asia-Pacific Economic Cooperation (APEC), dan ASEAN Free Trade Area (AFTA). Tantangan eksternal juga terkait dengan pergeseran kekuatan ekonomi dunia, pengaruh dan imbas teknosains serta mutu, investasi, dan transformasi bidang pendidikan. Keikutsertaan Indonesia di dalam studi International Trends in International Mathematics and Science Study (TIMSS) dan Program for International Student Assessment (PISA) sejak tahun 1999 juga menunjukkan bahwa capaian anak- anak Indonesia tidak menggembirakan dalam beberapa kali laporan yang dikeluarkan TIMSS dan PISA. Hal ini disebabkan antara lain banyaknya materi uji yang ditanyakan di TIMSS dan PISA tidak terdapat dalam kurikulum Indonesia. c.Penyempurnaan Pola Pikir Kurikulum 2013 dikembangkan dengan penyempurnaan pola pikir sebagai berikut: 1)Penguatan pola pembelajaran yang berpusat pada peserta didik. Peserta didik harus memiliki pilihan-pilihan terhadap materi yang dipelajari dan gaya belajarnya ( learning style) untuk memiliki kompetensi yang sama; 2)Penguatan pola pembelajaran interaktif (interaktif guru-peserta didik-masyarakat-lingkungan alam, sumber/media lainnya); 3)Penguatan pola pembelajaran secara",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(interaktif guru-peserta didik-masyarakat-lingkungan alam, sumber/media lainnya); 3)Penguatan pola pembelajaran secara jejaring (peserta didik dapat menimba ilmu dari siapa saja dan dari mana saja yang dapat dihubungi serta diperoleh melalui internet); 4)Penguatan pembelajaran aktif-mencari (pembelajaran siswa aktif mencari semakin diperkuat dengan pendekatan pembelajaran saintifik); 5)Penguatan pola belajar sendiri dan kelompok (berbasis tim); 6)Penguatan pembelajaran berbasis multimedia; 2014, No.95310 7)Penguatan pola pembelajaran berbasis klasikal-massal dengan tetap memperhatikan pengembangan potensi khusus yang dimiliki setiap peserta didik; 8)Penguatan pola pembelajaran ilmu pengetahuan jamak (multidisciplines ); dan 9)Penguatan pola pembelajaran kritis. d.Penguatan Tata Kelola Kurikulum Kurikulum 2013 dilakukan penguatan tata kelola sebagai berikut. 1)Penguatan tata kerja guru lebih bersifat kolaboratif; 2)Penguatan manajeman sekolah melalui penguatan kemampuan manajemen kepala sekolah sebagai pimpinan kependidikan (educational leader ); dan 3)Penguatan sarana dan prasarana untuk kepentingan manajemen dan proses pembelajaran. e.Penguatan Materi Penguatan materi dilakukan dengan cara pengurangan materi yang tidak relevan serta pendalaman dan perluasan materi yang relevan bagi peserta didik. B.Karakteristik Kurikulum 2013 Kurikulum 2013 dirancang dengan karakteristik sebagai berikut. 1.Mengembangkan keseimbangan antara sikap spiritual dan sosial, pengetahuan, dan keterampilan, serta menerapkannya dalam berbagai situasi di sekolah dan masyarakat; 2.Menempatkan sekolah sebagai bagian dari masyarakat yang memberikan pengalaman belajar agar peserta didik mampu menerapkan apa yang dipelajari di sekolah ke masyarakat dan memanfaatkan masyarakat sebagai sumber belajar; 3.Memberi waktu yang cukup leluasa untuk mengembangkan berbagai sikap, pengetahuan, dan keterampilan; 4.Mengembangkan kompetensi yang dinyatakan dalam bentuk Kompetensi Inti kelas yang dirinci lebih lanjut dalam kompetensi dasar mata pelajaran; 5.Mengembangkan Kompetensi Inti kelas menjadi unsur pengorganisasi (organizing elements ) Kompetensi Dasar. Semua Kompetensi Dasar dan proses pembelajaran dikembangkan untuk mencapai kompetensi yang dinyatakan dalam Kompetensi Inti; 6.Mengembangkan Kompetensi Dasar berdasar pada prinsip akumulatif, saling memperkuat ( reinforced ) dan memperkaya ( enriched ) antar-mata pelajaran dan jenjang pendidikan (organisasi horizontal dan vertikal). C.Tujuan Kurikulum 2013 Kurikulum 2013 bertujuan untuk mempersiapkan manusia Indonesia agar memiliki kemampuan hidup sebagai pribadi dan warga negara yang beriman, produktif, kreatif, inovatif, dan afektif serta mampu berkontribusi pada kehidupan bermasyarakat, berbangsa, bernegara, dan peradaban dunia. 2014, No.95311 II.KERANGKA DASAR KURIKULUM A.Landasan Filosofis Landasan filosofis dalam pengembangan kurikulum menentukan kualitas peserta didik yang akan dicapai kurikulum, sumber dan isi dari kurikulum, proses pembelajaran, posisi peserta didik, penilaian hasil belajar, hubungan peserta didik dengan masyarakat dan lingkungan alam di sekitarnya. Kurikulum 2013 dikembangkan dengan landasan filosofis yang memberikan dasar bagi pengembangan seluruh potensi peserta didik menjadi manusia Indonesia berkualitas yang tercantum dalam tujuan pendidikan nasional. Pada dasarnya tidak ada satupun filosofi pendidikan yang dapat digunakan secara spesifik untuk pengembangan kurikulum yang dapat menghasilkan manusia yang berkualitas. Berdasarkan hal tersebut, Kurikulum 2013 dikembangkan menggunakan filosofi sebagai berikut. 1.Pendidikan berakar pada budaya bangsa untuk membangun kehidupan bangsa masa kini dan masa mendatang. Pandangan ini menjadikan Kurikulum 2013 dikembangkan berdasarkan budaya bangsa Indonesia yang beragam, diarahkan untuk membangun kehidupan masa kini, dan untuk membangun dasar bagi kehidupan bangsa yang lebih baik di masa depan. Mempersiapkan peserta didik untuk kehidupan masa depan selalu menjadi kepedulian kurikulum, hal ini mengandung makna bahwa kurikulum adalah rancangan pendidikan untuk mempersiapkan kehidupan generasi muda bangsa.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kurikulum adalah rancangan pendidikan untuk mempersiapkan kehidupan generasi muda bangsa. Dengan demikian, tugas mempersiapkan generasi muda bangsa menjadi tugas utama suatu kurikulum. Untuk mempersiapkan kehidupan masa kini dan masa depan peserta didik, Kurikulum 2013 mengembangkan pengalaman belajar yang memberikan kesempatan luas bagi peserta didik untuk menguasai kompetensi yang diperlukan bagi kehidupan di masa kini dan masa depan, dan pada waktu bersamaan tetap mengembangkan kemampuan mereka sebagai pewaris budaya bangsa dan orang yang peduli terhadap permasalahan masyarakat dan bangsa masa kini. 2.Peserta didik adalah pewaris budaya bangsa yang kreatif. Menurut pandangan filosofi ini, prestasi bangsa di berbagai bidang kehidupan di masa lampau adalah sesuatu yang harus termuat dalam isi kurikulum untuk dipelajari peserta didik. Proses pendidikan adalah suatu proses yang memberi kesempatan kepada peserta didik untuk mengembangkan potensi dirinya menjadi kemampuan berpikir rasional dan kecemerlangan akademik dengan memberikan makna terhadap apa yang dilihat, didengar, dibaca, dipelajari dari warisan budaya berdasarkan makna yang ditentukan oleh lensa budayanya dan sesuai dengan tingkat kematangan psikologis serta kematangan fisik peserta didik. Selain mengembangkan kemampuan berpikir rasional dan cemerlang dalam akademik, Kurikulum 2013 memposisikan keunggulan budaya tersebut dipelajari untuk 2014, No.95312 menimbulkan rasa bangga, diaplikasikan dan dimanifestasikan dalam kehidupan pribadi, dalam interaksi sosial di masyarakat sekitarnya, dan dalam kehidupan berbangsa masa kini. 3.Pendidikan ditujukan untuk mengembangkan kecerdasan intelektual dan kecemerlangan akademik melalui pendidikan disiplin ilmu. Filosofi ini menentukan bahwa isi kurikulum adalah disiplin ilmu dan pembelajaran adalah pembelajaran disiplin ilmu (essentialism). Filosofi ini bertujuan untuk mengembangkan kemampuan intelektual dan kecemerlangan akademik. 4.Pendidikan untuk membangun kehidupan masa kini dan masa depan yang lebih baik dari masa lalu dengan berbagai kemampuan intelektual, kemampuan berkomunikasi, sikap sosial, kepedulian, dan berpartisipasi untuk membangun kehidupan masyarakat dan bangsa yang lebih baik ( experimentalism and social reconstructivism ). Dengan filosofi ini, Kurikulum 2013 bermaksud untuk mengembangkan potensi peserta didik menjadi kemampuan dalam berpikir reflektif bagi penyelesaian masalah sosial di masyarakat, dan untuk membangun kehidupan masyarakat demokratis yang lebih baik. Dengan demikian, Kurikulum 2013 menggunakan filosofi sebagaimana di atas dalam mengembangkan kehidupan individu peserta didik dalam beragama, seni, kreativitas, berkomunikasi, nilai dan berbagai dimensi inteligensi yang sesuai dengan diri seorang peserta didik dan diperlukan masyarakat, bangsa dan umat manusia. B.Landasan Sosiologis Kurikulum 2013 dikembangkan atas dasar adanya kebutuhan akan perubahan rancangan dan proses pendidikan dalam rangka memenuhi dinamika kehidupan masyarakat, bangsa, dan negara, sebagaimana termaktub dalam tujuan pendidikan nasional. Dewasa ini perkembangan pendidikan di Indonesia tidak bisa dilepaskan dari perkembangan ilmu pengetahuan, teknologi, dan seni. Perubahan ini dimungkinkan karena berkembangnya tuntutan baru dalam masyarakat, dunia kerja, dan dunia ilmu pengetahuan yang berimplikasi pada tuntutan perubahan kurikulum secara terus menerus. Hal itu dimaksudkan agar pendidikan selalu dapat menjawab tuntutan perubahan sesuai dengan jamannya. Dengan demikian keluaran pendidikan akan mampu memberikan kontribusi secara optimal dalam upaya membangun masyarakat berbasis pengetahuan (knowledge-based society). C.Landasan Psikopedagogis Kurikulum 2013 dimaksudkan untuk memenuhi tuntutan perwujudan konsepsi pendidikan yang bersumbu pada perkembangan peserta didik beserta konteks kehidupannya sebagaimana dimaknai dalam konsepsi pedagogik transformatif. Konsepsi ini menuntut bahwa kurikulum harus didudukkan sebagai wahana pendewasaan peserta didik sesuai dengan perkembangan psikologisnya dan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "sebagai wahana pendewasaan peserta didik sesuai dengan perkembangan psikologisnya dan mendapatkan perlakuan pedagogis sesuai dengan konteks lingkungan dan jamannya. Kebutuhan ini 2014, No.95313 terutama menjadi prioritas dalam merancang kurikulum untuk jenjang pendidikan dasar khususnya SD. Oleh karena itu pendidikan di SD yang selama ini sangat menonjolkan kurikulum dan pembelajaran berbasis mata pelajaran, perlu dikembangkan menjadi kurikulum yang bersifat tematik-terpadu. Konsep kurikulum tematik-terpadu mencerminkan pertimbangan psikopedagogis anak usia sekolah yang sangat memerlukan penanganan kurikuler yang sesuai dengan perkembangannya. D.Landasan Teoritis Kurikulum 2013 dikembangkan atas teori “pendidikan berdasarkan standar” ( standard-based education ), dan teori kurikulum berbasis kompetensi ( competency-based curriculum ). Pendidikan berdasarkan standar menetapkan adanya standar nasional sebagai kualitas minimal warganegara yang dirinci menjadi standar isi, standar proses, standar kompetensi lulusan, standar pendidik dan tenaga kependidikan, standar sarana dan prasarana, standar pengelolaan, standar pembiayaan, dan standar penilaian pendidikan. Kurikulum berbasis kompetensi dirancang untuk memberikan pengalaman belajar seluas-luasnya bagi peserta didik dalam mengembangkan kemampuan untuk bersikap, berpengetahuan, berketerampilan, dan bertindak. Kurikulum 2013 menganut: (1) pembelajaan yang dilakukan guru ( taught curriculum ) dalam bentuk proses yang dikembangkan berupa kegiatan pembelajaran di sekolah, kelas, dan masyarakat; dan (2) pengalaman belajar langsung peserta didik ( learned-curriculum ) sesuai dengan latar belakang, karakteristik, dan kemampuan awal peserta didik. Pengalaman belajar langsung individual peserta didik menjadi hasil belajar bagi dirinya, sedangkan hasil belajar seluruh peserta didik menjadi hasil kurikulum. E.Landasan Yuridis Landasan yuridis Kurikulum 2013 adalah: 1.Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2.Undang-undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional; 3.Undang-undang Nomor 17 Tahun 2005 tentang Rencana Pembangunan Jangka Panjang Nasional, beserta segala ketentuan yang dituangkan Rencana Pembangunan Jangka Menengah Nasional; dan 4.Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan. III.STRUKTUR KURIKULUM A.Kompetensi Inti Kompetensi Inti Sekolah Dasar/Madrasah Ibtidaiyah (SD/MI) merupakan tingkat kemampuan untuk mencapai Standar Kompetensi Lulusan (SKL) 2014, No.95314 yang harus dimiliki seorang peserta didik SD/MI pada setiap tingkat kelas. Kompetensi Inti dirancang untuk setiap kelas/usia tertentu. Melalui Kompetensi Inti, sinkronisasi horisontal berbagai Kompetensi Dasar antarmata pelajaran pada kelas yang sama dapat dijaga. Selain itu sinkronisasi vertikal berbagai Kompetensi Dasar pada mata pelajaran yang sama pada kelas yang berbeda dapat dijaga pula. Rumusan Kompetensi Inti menggunakan notasi sebagai berikut: 1.Kompetensi Inti-1 (KI-1) untuk Kompetensi Inti sikap spiritual; 2.Kompetensi Inti-2 (KI-2) untuk Kompetensi Inti sikap sosial; 3.Kompetensi Inti-3 (KI-3) untuk Kompetensi Inti pengetahuan; dan 4.Kompetensi Inti-4 (KI-4) untuk Kompetensi Inti keterampilan. Uraian tentang Kompetensi Inti untuk jenjang SD/MI dapat dilihat pada Tabel berikut. Tabel 1: Kompetensi Inti SD/MI Kelas I, II, dan III Kompetensi Inti Kelas IKompetensi Inti Kelas IIKompetensi Inti Kelas III 1.Menerima dan menjalankan ajaran agama yang dianutnya1.Menerima dan menjalankan ajaran agama yang dianutnya1.Menerima dan menjalankan ajaran agama yang dianutnya 2.Memiliki perilaku jujur, disiplin, tanggung jawab, santun, peduli, dan percaya diri dalam berinteraksi dengan keluarga, teman, dan guru2.Menunjukkan perilaku jujur, disiplin, tanggung jawab, santun, peduli, dan percaya diri dalam berinteraksi dengan keluarga, teman, dan guru2.Menunjukkan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan percaya diri dalam berinteraksi dengan keluarga, teman, dan guru2.Menunjukkan perilaku jujur, disiplin, tanggung jawab, santun, peduli, dan percaya diri dalam berinteraksi dengan keluarga, teman, guru dan tetangganya 3.Memahami pengetahuan faktual dengan cara mengamati [mendengar, melihat, membaca] dan menanya berdasarkan rasa ingin tahu tentang dirinya, makhluk ciptaan Tuhan dan kegiatannya, dan benda-benda yang dijumpainya di rumah dan di sekolah3.Memahami pengetahuan faktual dengan cara mengamati [mendengar, melihat, membaca] dan menanya berdasarkan rasa ingin tahu tentang dirinya, makhluk ciptaan Tuhan dan kegiatannya, dan benda-benda yang dijumpainya di rumah dan di sekolah3.Memahami pengetahuan faktual dengan cara mengamati [mendengar, melihat, membaca] dan menanya berdasarkan rasa ingin tahu tentang dirinya, makhluk ciptaan Tuhan dan kegiatannya, dan benda-benda yang dijumpainya di rumah dan di sekolah 2014, No.95315 Kompetensi Inti Kelas IKompetensi Inti Kelas IIKompetensi Inti Kelas III 4.Menyajikan pengetahuan faktual dalam bahasa yang jelas dan logis, dalam karya yang estetis, dalam gerakan yang mencerminkan anak sehat, dan dalam tindakan yang mencerminkan perilaku anak beriman dan berakhlak mulia4.Menyajikan pengetahuan faktual dalam bahasa yang jelas dan logis, dalam karya yang estetis, dalam gerakan yang mencerminkan anak sehat, dan dalam tindakan yang mencerminkan perilaku anak beriman dan berakhlak mulia4.Menyajikan pengetahuan faktual dalam bahasa yang jelas, sistematis dan logis, dalam karya yang estetis, dalam gerakan yang mencerminkan anak sehat, dan dalam tindakan yang mencerminkan perilaku anak beriman dan berakhlak mulia Tabel 2: Kompetensi Inti SD/MI Kelas IV, V, dan VI Kompetensi Inti Kelas IVKompetensi Inti Kelas VKompetensi Inti Kelas VI 1.Menerima, menjalankan, dan menghargai ajaran agama yang dianutnya1.Menerima, menjalankan, dan menghargai ajaran agama yang dianutnya.1.Menerima, menjalankan, dan menghargai ajaran agama yang dianutnya. 2.Menunjukkan perilaku jujur, disiplin, tanggung jawab, santun, peduli, dan percaya diri dalam berinteraksi dengan keluarga, teman, guru, dan tetangganya2.Menunjukkan perilaku jujur, disiplin, tanggung jawab, santun, peduli, dan percaya diri dalam berinteraksi dengan keluarga, teman, guru, dan tetangganya serta cinta tanah air.2.Menunjukkan perilaku jujur, disiplin, tanggung jawab, santun, peduli, dan percaya diri dalam berinteraksi dengan keluarga, teman, guru, dan tetangganya serta cinta tanah air. 3.Memahami pengetahuan faktual dengan cara mengamati dan menanya berdasarkan rasa ingin tahu tentang dirinya, makhluk ciptaan Tuhan dan kegiatannya, dan3.Memahami pengetahuan faktual dan konseptual dengan cara mengamati, menanya dan mencoba berdasarkan rasa ingin tentang dirinya, makhluk3.Memahami pengetahuan faktual dan konseptual dengan cara mengamati, menanya dan mencoba berdasarkan rasa ingin tahu tentang dirinya, makhluk 2014, No.95316 Kompetensi Inti Kelas IVKompetensi Inti Kelas VKompetensi Inti Kelas VI benda -benda yang dijumpainya di rumah, di sekolah dan tempat bermainciptaan Tuhan dan kegiatannya, dan benda-benda yang dijumpainya di rumah, di sekolah dan tempat bermainciptaan Tuhan dan kegiatannya, dan benda-benda yang dijumpainya di rumah, di sekolah dan tempat bermain 4.Menyajikan pengetahuan faktual dalam bahasa yang jelas, sistematis dan logis, dalam karya yang estetis, dalam gerakan yang mencerminkan anak sehat, dan dalam tindakan yang mencerminkan perilaku anak beriman dan berakhlak mulia4.Menyajikan pengetahuan faktual dan konseptual dalam bahasa yang jelas, sistematis, logis dan kritis, dalam karya yang estetis, dalam gerakan yang mencerminkan anak sehat, dan dalam tindakan yang mencerminkan perilaku anak beriman dan berakhlak mulia4.Menyajikan pengetahuan faktual dan konseptual dalam bahasa yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan berakhlak mulia4.Menyajikan pengetahuan faktual dan konseptual dalam bahasa yang jelas, sistematis, logis dan kritis, dalam karya yang estetis, dalam gerakan yang mencerminkan anak sehat, dan dalam tindakan yang mencerminkan perilaku anak beriman dan berakhlak mulia B.Mata Pelajaran Struktur Kurikulum SD/MI terdiri atas mata pelajaran umum kelompok A dan mata pelajaran umum kelompok B. Mata pelajaran umum kelompok A merupakan program kurikuler yang bertujuan untuk mengembangkan kompetensi sikap, kompetensi pengetahuan, dan kompetensi keterampilan peserta didik sebagai dasar penguatan kemampuan dalam kehidupan bermasyarakat, berbangsa, dan bernegara. Mata pelajaran umum kelompok B merupakan program kurikuler yang bertujuan untuk mengembangkan kompetensi sikap, kompetensi pengetahuan, dan kompetensi keterampilan peserta didik terkait lingkungan dalam bidang sosial, budaya, dan seni. Khusus untuk MI, dapat ditambah dengan mata pelajaran keagamaan yang diatur oleh Kementerian Agama. Struktur kurikulum SD/MI adalah sebagai berikut Tabel 3: Struktur Kurikulum SD/MI MATA PELAJARANALOKASI WAKTU PER MINGGU I II III IV V VI Kelompok A (Umum) 1. Pendidikan Agama dan 4 4 4 4 4 4 2014, No.95317 MATA PELAJARANALOKASI WAKTU PER MINGGU I II III IV V VI Budi Pekerti 2. Pendidikan Pancasila dan Kewarganegaran5 5 6 5 5 5 3. Bahasa Indonesia 8 9 10 7 7 7 4. Matematika 5 6 6 6 6 6 5. Ilmu Pengetahuan Alam - - - 3 3 3 6. Ilmu Pengetahuan Sosial - - - 3 3 3 Kelompok B (Umum) 1. Seni Budaya dan Prakarya4 4 4 4 4 4 2. Pendidikan Jasmani, Olahraga, dan Kesehatan4 4 4 4 4 4 Jumlah jam pelajaran per minggu30 32 34 36 36 36 Keterangan: Mata pelajaran Kelompok A merupakan kelompok mata pelajaran yang muatan dan acuannya dikembangkan oleh pusat. Mata pelajaran Kelompok B merupakan kelompok mata pelajaran yang muatan dan acuannya dikembangkan oleh pusat dan dapat dilengkapi dengan muatan/konten lokal. Mata pelajaran Kelompok B dapat berupa mata pelajaran muatan lokal yang berdiri sendiri. Muatan lokal dapat memuat Bahasa Daerah Satu jam pelajaran beban belajar tatap muka adalah 35 menit. Beban belajar penugasan terstruktur dan kegiatan mandiri, maksimal 40% dari waktu kegiatan tatap muka mata pelajaran yang bersangkutan. Satuan pendidikan dapat menambah beban belajar per minggu sesuai dengan kebutuhan belajar peserta didik dan/atau kebutuhan akademik, sosial, budaya, dan faktor lain yang dianggap penting. Untuk Mata Pelajaran Seni Budaya dan Prakarya, satuan pendidikan wajib menyelenggarakan minimal 2 aspek dari 4 aspek yang disediakan. Peserta didik mengikuti salah satu aspek yang disediakan untuk setiap semester, aspek yang diikuti dapat diganti setiap semesternya. Khusus untuk Madrasah Ibtidaiyah struktur kurikulum dapat dikembangkan sesuai dengan kebutuhan yang diatur oleh Kementerian Agama. 2014, No.95318 Kegiatan ekstrakurikuler terdiri atas Pendidikan Kepramukaan (wajib), usaha kesehatan sekolah (UKS), palang merah remaja (PMR), dan lainnya sesuai dengan kondisi dan potensi masing- masing satuan pendidikan. Pembelajaran menggunakan pendekatan pembelajaran Tematik- Terpadu kecuali mata pelajaran Pendidikan Agama dan Budi Pekerti C.Beban Belajar Beban belajar merupakan keseluruhan kegiatan yang harus diikuti peserta didik dalam satu minggu, satu semester, dan satu tahun pelajaran. 1.Beban belajar di SD/MI dinyatakan dalam jumlah jam pelajaran per minggu. a.Beban belajar satu minggu Kelas",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "jumlah jam pelajaran per minggu. a.Beban belajar satu minggu Kelas I adalah 30 jam pelajaran. b.Beban belajar satu minggu Kelas II adalah 32 jam pelajaran. c.Beban belajar satu minggu Kelas III adalah 34 jam pelajaran. d.Beban belajar satu minggu Kelas IV, V, dan VI adalah 36 jam pelajaran. 2.Beban belajar di Kelas I, II, III, IV, dan V dalam satu semester paling sedikit 18 minggu minggu efektif. 3.Beban belajar di kelas VI pada semester ganjil paling sedikit 18 minggu minggu efektif. 4.Beban belajar di kelas VI pada semester genap paling sedikit 14 minggu minggu efektif. D.Muatan Pembelajaran Pelaksanaan Kurikulum 2013 pada SD/MI dilakukan melalui pembelajaran dengan pendekatan tematik-terpadu dari Kelas I sampai Kelas VI. Mata pelajaran Pendidikan Agama dan Budi Pekerti dikecualikan untuk tidak menggunakan pembelajaran tematik-terpadu. Pembelajaran tematik terpadu merupakan pendekatan pembelajaran yang mengintegrasikan berbagai kompetensi dari berbagai mata pelajaran ke dalam berbagai tema seperti yang terdapat dalam tabel berikut ini. Tabel 4: Daftar Tema Kelas I, II, dan III KELAS I KELAS II KELAS III 1.Diriku 1. Hidup rukun 1. Perkembangbiakan hewan dan tumbuhan 2.Kegemaranku 2. Bermain di lingkunganku2.Perkembangan teknologi 3.Kegiatanku 3. Tugasku sehari-hari 3. Perubahan di alam 2014, No.95319 KELAS I KELAS II KELAS III 4.Keluargaku 4. Aku dan sekolahku 4. Peduli lingkungan 5.Pengalamanku 5. Hidup bersih dan sehat5.Permainan tradisional 6.Lingkungan bersih, sehat, dan asri6.Air, bumi, dan matahari6.Indahnya persahabatan 7.Benda, hewan, dan tanaman di sekitarku7.Merawat hewan dan tumbuhan7.Energi dan perubahannya 8.Peristiwa alam 8. Keselamatan di rumah dan perjalanan8.Bumi dan alam semesta Tabel 5: Daftar Tema Kelas IV, V, dan VI KELAS IV KELAS V KELAS VI 1.Indahnya kebersamaan1.Benda-benda di lingkungan sekitar1.Selamatkan makhluk hidup 2.Selalu berhemat energi2.Peristiwa dalam kehidupan2.Persatuan dalam perbedaan 3.Peduli terhadap lingkungan hidup3.Kerukunan dalam bermasyarakat3.Tokoh dan penemu 4.Berbagai pekerjaan 4. Sehat itu penting 4.Globalisasi 5.Pahlawanku 5. Bangga sebagai bangsa indonesia5.Wirausaha 6.Indahnya negeriku 6. Organ tubuh manusia dan hewan6.Kesehatan masyarakat 7.Cita-citaku 7. Sejarah peradaban indonesia7.Organisasi di sekitarku 8.Tempat tinggalku 8. Ekosistem 8.Bumiku 9.Makananku sehat dan bergizi9.Lingkungan sahabat kita9.Menjelajah angkasa luar 2014, No.95320 Pendekatan yang digunakan untuk mengintegrasikan Kompetensi Dasar dari berbagai mata pelajaran yaitu intradisipliner, interdisipliner, multidisipliner, dan transdisipliner. Integrasi intradisipliner dilakukan dengan cara mengintegrasikan dimensi sikap, pengetahuan, dan keterampilan menjadi satu kesatuan yang utuh di setiap mata pelajaran. Integrasi interdisipliner dilakukan dengan menggabungkan Kompetensi DasarKompetensi Dasar beberapa mata pelajaran agar terkait satu dengan yang lainnya, sehingga dapat saling memperkuat, menghindari terjadinya tumpang tindih, dan menjaga keselarasan pembelajaran. Integrasi multidisipliner dilakukan tanpa menggabungkan Kompetensi Dasar tiap mata pelajaran sehingga tiap mata pelajaran masih memiliki Kompetensi Dasarnya sendiri. Integrasi transdisipliner dilakukan dengan mengaitkan berbagai mata pelajaran yang ada dengan permasalahanpermasalahan yang dijumpai di sekitarnya sehingga pembelajaran menjadi kontekstual. Tema merajut makna berbagai konsep dasar sehingga peserta didik tidak belajar konsep dasar secara parsial. Dengan demikian, pembelajarannya memberikan makna yang utuh kepada peserta didik seperti tercermin pada berbagai tema yang tersedia. Tematikterpadu disusun berdasarkan gabungan proses integrasi seperti dijelaskan di atas sehingga berbeda dengan pengertian tematik seperti yang diperkenalkan pada kurikulum sebelumnya. Selain itu, pembelajaran tematikterpadu ini juga diperkaya dengan penempatan Mata Pelajaran Bahasa Indonesia di Kelas I, II,",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dengan penempatan Mata Pelajaran Bahasa Indonesia di Kelas I, II, dan III sebagai penghela mata pelajaran lain. Melalui perumusan Kompetensi Inti sebagai pengikat berbagai mata pelajaran dalam satu kelas dan tema sebagai pokok bahasannya, sehingga penempatan Mata Pelajaran Bahasa Indonesia sebagai penghela mata pelajaran lain menjadi sangat memungkinkan. Penguatan peran Mata Pelajaran Bahasa Indonesia dilakukan secara utuh melalui penggabungan Kompetensi Dasar Mata Pelajaran Ilmu Pengetahuan Alam dan Ilmu Pengetahuan Sosial ke dalam Mata Pelajaran Bahasa Indonesia. Kedua ilmu pengetahuan tersebut menyebabkan Mata Pelajaran Bahasa Indonesia menjadi kontekstual, sehingga pembelajaran Bahasa Indonesia menjadi lebih menarik. Pendekatan sains seperti itu terutama di Kelas I, II, dan III menyebabkan semua mata pelajaran yang diajarkan akan diwarnai oleh Mata Pelajaran Ilmu Pengetahuan Alam dan Ilmu Pengetahuan Sosial. Untuk kemudahan pengorganisasiannya, Kompetensi DasarKompetensi Dasar kedua mata pelajaran ini diintegrasikan ke mata pelajaran lain (integrasi interdisipliner). Kompetensi Dasar Mata Pelajaran Ilmu Pengetahuan Alam diintegrasikan ke Kompetensi Dasar Mata Pelajaran Bahasa Indonesia dan Kompetensi Dasar Mata Pelajaran Matematika. 2014, No.95321 Kompetensi Dasar Mata Pelajaran Ilmu Pengetahuan Sosial diintegrasikan ke Kompetensi Dasar mata pelajaran Bahasa Indonesia, ke Kompetensi Dasar Mata Pelajaran Pendidikan Pancasila dan Kewarganegaraan, dan ke Kompetensi Dasar Mata Pelajaran Matematika. Sedangkan untuk kelas IV, V, dan VI, Kompetensi Dasar Mata Pelajaran Ilmu Pengetahuan Alam dan Ilmu Pengetahuan Sosial masingmasing berdiri sendiri, sehingga pendekatan integrasinya adalah multidisipliner, walaupun pembelajarannya tetap menggunakan tematik terpadu. Prinsip pengintegrasian interdisipliner untuk Mata Pelajaran Ilmu Pengetahuan Alam dan Ilmu Pengetahuan Sosial seperti diuraikan di atas dapat juga diterapkan dalam pengintegrasian muatan lokal. Kompetensi Dasar muatan lokal yang berkenaan dengan seni, budaya, keterampilan, dan bahasa daerah diintegrasikan ke dalam Mata Pelajaran Seni Budaya dan Prakarya. Kompetensi Dasar muatan lokal yang berkenaan dengan olahraga serta permainan daerah diintegrasikan ke dalam Mata Pelajaran Pendidikan Jasmani, Olahraga dan Kesehatan. E.Kompetensi Dasar Kompetensi Dasar dirumuskan untuk mencapai Kompetensi Inti. Rumusan Kompetensi Dasar dikembangkan dengan memperhatikan karakteristik dan kemampuan peserta didik, dan kekhasan masingmasing mata pelajaran. Kompetensi Dasar meliputi empat kelompok sesuai dengan pengelompokan Kompetensi Inti sebagai berikut: 1.kelompok 1 : kelompok Kompetensi Dasar sikap spiritual dalam rangka menjabarkan KI1; 2.kelompok 2 : kelompok Kompetensi Dasar sikap sosial dalam rangka menjabarkan KI2; 3.kelompok 3 : kelompok Kompetensi Dasar pengetahuan dalam rangka menjabarkan KI3; dan 4.kelompok 4 : kelompok Kompetensi Dasar keterampilan dalam rangka menjabarkan KI4. 2014, No.95322 2014, No.95323 2014, No.95324 2014, No.95325 2014, No.95326 2014, No.95327 2014, No.95328 2014, No.95329 2014, No.95330 2014, No.95331 2014, No.95332 2014, No.95333 2014, No.95334 2014, No.95335 2014, No.95336 2014, No.95337 2014, No.95338 2014, No.95339 2014, No.95340 2014, No.95341 2014, No.95342 2014, No.95343 2014, No.95344 2014, No.95345 2014, No.95346 2014, No.95347 2014, No.95348 2014, No.95349 2014, No.95350 2014, No.95351 2014, No.95352 2014, No.95353 2014, No.95354 2014, No.95355 2014, No.95356 2014, No.95357 2014, No.95358 2014, No.95359 2014, No.95360 2014, No.95361 2014, No.95362 2014, No.95363 2014, No.95364 2014, No.95365 2014, No.95366 2014, No.95367 2014, No.95368 2014, No.95369 2014, No.95370 2014, No.95371 2014, No.95372 2014, No.95373 2014, No.95374 2014, No.95375 2014, No.95376 2014, No.95377 2014, No.95378 2014, No.95379 2014, No.95380 2014, No.95381 2014, No.95382 2014,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "No.95378 2014, No.95379 2014, No.95380 2014, No.95381 2014, No.95382 2014, No.95383 2014, No.95384 2014, No.95385 2014, No.95386 2014, No.95387 2014, No.95388 2014, No.95389 2014, No.95390 2014, No.95391 2014, No.95392 2014, No.95393 2014, No.95394 2014, No.95395 2014, No.95396 2014, No.95397 2014, No.95398 2014, No.95399 2014, No.953100 2014, No.953101 2014, No.953102 2014, No.953103 2014, No.953104 2014, No.953105 2014, No.953106 2014, No.953107 2014, No.953108 2014, No.953109 2014, No.953110 2014, No.953111 2014, No.953112 2014, No.953113 2014, No.953114 2014, No.953115 2014, No.953116 2014, No.953117 2014, No.953118 2014, No.953119 2014, No.953120 2014, No.953121 2014, No.953122 2014, No.953123 2014, No.953124 2014, No.953125 2014, No.953126 2014, No.953127",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}