{
  "source": "downloaded_pdfs/bn956-2018.pdf",
  "processed_date": "2025-04-22T19:30:42.990334",
  "document_info": {
    "title": "Microsoft Word - BN 956-2018 _IE_.doc"
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.956, 2018 KEMEN-ATR/BPN. Pedoman Penyelenggaraan Pendidikan Program Studi Diploma IV Pertanahan pada Sekolah Tinggi Pertanahan Nasional. Pencabutan. PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA NOMOR 13 TAHUN 2018 TENTANG PEDOMAN PENYELENGGARAAN PENDIDIKAN PROGRAM STUDI DIPLOMA IV PERTANAHAN PADA SEKOLAH TINGGI PERTANAHAN NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menjamin ketersediaan sumber daya manusia yang memiliki keterampilan dan keahlian terapan di bidang agraria/pertanahan dan tata ruang, perlu mendayagunakan lulusan Program Studi Diploma IV Pertanahan pada Sekolah Tinggi Pertanahan Nasional guna mendukung pelaksanaan kebijakan Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional; b.bahwa pedoman penyelenggaraan pendidikan Program Studi Diploma IV Pertanahan pada Sekolah Tinggi Pertanahan Nasional sebagaimana dimaksud dalam huruf a, telah ditetapkan dengan Keputusan Kepala Badan Pertanahan Nasional Nomor 299-XV-2000 tentang Pedoman Penyelenggaraan Pendidikan Program Diploma www.peraturan.go.id 2018, No.956-2- IV Pertanahan pada Sekolah Tinggi Pertanahan Nasional di Yogyakarta; c.bahwa untuk mencapai tujuan sebagaimana dimaksud dalam huruf a, perlu dilakukan penyesuaian terhadap Keputusan Kepala Badan Pertanahan Nasional Nomor 299-XV-2000 tentang Pedoman Penyelenggaraan Pendidikan Program Diploma IV Pertanahan pada Sekolah Tinggi Pertanahan Nasional di Yogyakarta; d.bahwa berdasarkan pertimbangan sebagaimana di maksud dalam huruf a, huruf b dan huruf c, perlu menetapkan Peraturan Menteri Agraria dan Tata Ruang/ Kepala Badan Pertanahan Nasional tentang Pedoman Penyelenggaraan Pendidikan Program Studi Diploma IV Pertanahan pada Sekolah Tinggi Pertanahan Nasional; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok-Pokok Agraria (Lembaran Negara Republik Indonesia Tahun 1960 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 2043); 2.Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 3.Undang-Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4.Undang-Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); 5.Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 6.Peraturan Pemerintah Nomor 14 Tahun 2010 tentang Pendidikan Kedinasan (Lembaran Negara Republik www.peraturan.go.id 2018, No.956-3- Indonesia Tahun 2010 Nomor 19, Tambahan Lembaran Negara Republik Indonesia Nomor 5101); 7.Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 8.Peraturan Pemerintah Nomor 128 Tahun 2015 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku Pada Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 351, Tambahan Lembaran Negara Republik Indonesia Nomor 5804); 9.Peraturan Presiden Nomor 8 Tahun 2012 tentang Kerangka Kualifikasi Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 24); 10.Peraturan Presiden Nomor 17 Tahun 2015 tentang Kementerian Agraria dan Tata Ruang (Lembaran Negara Tahun 2015 Nomor 18); 11.Peraturan Presiden Nomor 20 Tahun 2015 tentang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2015 Nomor 18); 11.Peraturan Presiden Nomor 20 Tahun 2015 tentang Badan Pertanahan Nasional (Lembaran Negara Tahun 2013 Nomor 21); 12.Peraturan Presiden Nomor 87 Tahun 2017 tentang Penguatan Pendidikan Karakter (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 195); 13.Keputusan Presiden Nomor 25 Tahun 1993 tentang Pendirian Sekolah Tinggi Pertanahan Nasional; 14.Peraturan Menteri Riset, Teknologi dan Pendidikan Tinggi Nomor 44 Tahun 2015 tentang Standar Nasional Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 1952); 15.Keputusan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 20 Tahun 1993 tentang Struktur Organisasi Sekolah Tinggi Pertanahan Nasional; 16.Keputusan Kepala Badan Pertanahan Nasional Nomor 2 Tahun 2001 tentang Statuta Sekolah Tinggi Pertanahan Nasional sebagaimana telah diubah dengan Keputusan www.peraturan.go.id 2018, No.956-4- Kepala Badan Pertanahan Nasional Nomor 47 Tahun 2006 tentang Perubahan atas Keputusan Kepala Badan Pertanahan Nasional Nomor 2 Tahun 2001 tentang Statuta Sekolah Tinggi Pertanahan Nasional di Yogyakarta; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL TENTANG PEDOMAN PENYELENGGARAAN PENDIDIKAN PROGRAM STUDI DIPLOMA IV PERTANAHAN PADA SEKOLAH TINGGI PERTANAHAN NASIONAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1.Sekolah Tinggi Pertanahan Nasional yang selanjutnya disingkat STPN adalah Perguruan Tinggi di lingkungan Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional. 2.Taruna adalah mahasiswa yang terdaftar serta mengikuti pembelajaran dan pengasuhan pada Program Studi Diploma IV Pertanahan STPN. 3.Program Studi Diploma IV Pertanahan adalah program pendidikan vokasi pada jenjang Diploma IV dengan Program Studi Pertanahan di STPN. 4.Pendidikan Vokasi adalah pendidikan tinggi yang menyiapkan Taruna dengan keahlian terapan di bidang agraria/pertanahan dan tata ruang. 5.Pembelajaran adalah proses interaksi Taruna dengan dosen dan sumber belajar pada suatu lingkungan belajar. 6.Pengasuhan adalah proses interaksi Taruna dengan pengasuh/pembina karakter pada suatu lingkungan belajar untuk membentuk dan mengembangkan karakter Taruna. www.peraturan.go.id 2018, No.956-5- 7.Pembinaan Karakter adalah pengembangan nilai-nilai khas baik yang terpateri dalam diri Taruna dan terejawantahkan dalam perilaku. 8.Karakter adalah sifat batin yang mempengaruhi segenap pikiran, perilaku, budi pekerti dan tabiat yang dimiliki oleh Taruna. 9.Satuan Kredit Semester yang selanjutnya disingkat SKS adalah takaran waktu kegiatan belajar yang dibebankan pada Taruna per minggu per semester dalam proses pembelajaran melalui berbagai bentuk pembelajaran atau besarnya pengakuan atas keberhasilan usaha Taruna dalam mengikuti kegiatan kurikuler di Program Studi Diploma IV Pertanahan. 10.Kurikulum adalah seperangkat rencana dan pengaturan mengenai isi maupun bahan kajian dan pembelajaran serta cara menyampaikan dan penilaiannya sebagai pedoman penyelengaraan kegiatan pembelajaran di STPN. 11.Skripsi adalah karya tulis ilmiah yang ditulis oleh Taruna berdasarkan penelitian lapangan dan/atau kepustakaan untuk memenuhi persyaratan memperoleh gelar sarjana di STPN. 12.Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional yang selanjutnya disebut Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang agraria/pertanahan dan tata ruang. 13.Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional yang selanjutnya disebut Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang agraria/pertanahan dan tata ruang. 14.Ketua adalah Ketua Sekolah Tinggi Pertanahan Nasional. www.peraturan.go.id 2018, No.956-6- BAB II TUJUAN PENDIDIKAN Pasal 2 (1)Program Studi Diploma IV Pertanahan bertujuan untuk menghasilkan lulusan yang memiliki sikap mulia, menguasai pengetahuan konsep dan teori, serta memiliki keterampilan dan keahlian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menguasai pengetahuan konsep dan teori, serta memiliki keterampilan dan keahlian terapan di bidang agraria/pertanahan dan tata ruang. (2)Lulusan yang memiliki sikap mulia sebagaimana dimaksud pada ayat (1) merupakan lulusan yang memiliki sikap: a.setia dan taat pada Pancasila, Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, Negara dan Pemerintah Republik Indonesia, bertakwa kepada Tuhan Yang Maha Esa serta mampu menunjukkan sikap religius; b.menjunjung tinggi nilai kemanusiaan dalam menjalankan tugas berdasarkan agama, kepercayaan, moral dan etika; c.berkontribusi dalam peningkatan mutu peradaban kehidupan bermasyarakat, berbangsa dan bernegara berdasarkan Pancasila; d.berperan sebagai warga negara yang bangga dan cinta tanah air, memiliki nasionalisme serta rasa tanggung jawab pada negara dan bangsa; e.menghargai keanekaragaman budaya, pandangan, agama, dan kepercayaan, serta pendapat atau temuan orisinal orang lain; f.bekerja sama dan memiliki kepekaan sosial serta kepedulian terhadap masyarakat dan lingkungan; g.taat hukum dan disiplin dalam kehidupan bermasyarakat dan bernegara; h.menginternalisasi nilai, norma, dan etika akademik; i.menunjukkan sikap bertanggung jawab atas pekerjaan di bidang keahliannya; dan www.peraturan.go.id 2018, No.956-7- j.menginternalisasi semangat kemandirian dan kejuangan. (3)Lulusan yang menguasai pengetahuan konsep dan teori agraria/pertanahan dan tata ruang sebagaimana dimaksud ayat (1), merupakan lulusan yang memiliki kemampuan untuk: a.menguasai konsep berbagai metode dan teknik survei pengukuran dan pemetaan informasi geospasial dasar dan tematik, survei pengukuran dan pemetaan; b.menguasai prinsip hukum administrasi negara, hukum tata negara, hukum adat, hukum perdata, hukum pidana, hukum acara perdata, hukum acara pidana dan tata usaha negara, serta hukum agraria/pertanahan dan tata ruang; c.menguasai prinsip pemanfaatan teknologi informasi aplikasi perangkat lunak pengolahan data dan informasi agraria/pertanahan dan tata ruang; d.menguasai paradigma dan konsep keberagaman sosial dan budaya masyarakat; e.menguasai prinsip dan konsep fungsi administrasi yang terkait dengan pengelolaan agraria/pertanahan dan tata ruang; f.menguasai konsep ilmu kebumian yang terkait bidang agraria/pertanahan dan tata ruang; dan g.menguasai prinsip dan konsep penataan ruang dalam kaitannya bidang agraria/pertanahan. (4)Lulusan yang memiliki keterampilan sebagaimana dimaksud pada ayat (1) merupakan lulusan yang memiliki: a.keterampilan umum, meliputi: 1.menerapkan pemikiran logis, kritis, inovatif, bermutu, dan terukur dalam melakukan pekerjaan yang spesifik di bidang agraria/pertanahan dan tata ruang serta sesuai dengan standar kompetensi kerja; www.peraturan.go.id 2018, No.956-8- 2.menunjukkan kinerja mandiri, bermutu, dan terukur; 3.mengkaji kasus penerapan ilmu pengetahuan dan teknologi di bidang agraria/pertanahan dan tata ruang yang memperhatikan dan menerapkan nilai humaniora dalam rangka menghasilkan prototipe, prosedur baku, desain, menyusun hasil kajiannya dalam bentuk kertas kerja, spesifikasi desain, dan mengunggahnya dalam laman perguruan tinggi; 4.mengambil keputusan secara tepat berdasarkan prosedur baku, spesifikasi desain, persyaratan keselamatan dan keamanan kerja dalam melakukan supervisi dan evaluasi pada pekerjaannya; 5.memelihara dan mengembangkan jaringan dan hasil kerja sama di dalam maupun di luar lembaga; 6.mempunyai nilai kepemimpinan untuk melakukan supervisi dan evaluasi penyelesaian pekerjaan yang ditugaskan kepada pegawai yang berada di bawah tanggung jawabnya; 7.bertanggung jawab atas pencapaian hasil kerja secara individu maupun tim, serta mampu melakukan pembelajaran secara mandiri; dan 8.mendokumentasikan, menyimpan, memelihara, mengamankan, dan melakukan pencarian guna menjamin kesahihan data; dan b.keterampilan khusus, meliputi: 1.merencanakan, melaksanakan dan mengevaluasi pelaksanaan survei, pengukuran dan pemetaan untuk kepentingan bidang agraria/pertanahan dan tata ruang dengan menggunakan dan memanfaatkan berbagai metode dan instrumen survei pengukuran pemetaan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "menggunakan dan memanfaatkan berbagai metode dan instrumen survei pengukuran pemetaan berbasis ilmu pengetahuan dan www.peraturan.go.id 2018, No.956-9- teknologi terkini, sesuai dengan standar proses dan mutu; 2.menganalisis dan memberikan penilaian terhadap data dan informasi sebagai dokumen dalam rangka penetapan hak, pendaftaran tanah dan percepatannya serta pemberian izin di bidang agraria/pertanahan dan tata ruang sesuai dengan ketentuan peraturan perundang- undangan sesuai standar proses dan mutu; 3.menganalisis peraturan di bidang pengaturan dan penetapan Hak atas Tanah, Hak Milik atas Satuan Rumah Susun, Hak Guna Ruang dan Ruang Perairan dan menyampaikan kajiannya sebagai pertimbangan dalam pengambilan kebijakan di bidang pengaturan dan penetapan hak; 4.merancang, melaksanakan dan mengembangkan model Landreform dengan pendekatan pemberdayaan masyarakat di bidang agraria/pertanahan dan tata ruang; 5.menganalisis data penguasaan, pemilikan, penggunaan, dan pemanfatan tanah dan menyajikan dalam bentuk informasi tekstual dan spasial dengan memanfaatkan metode dan media berbasis teknologi informasi terkini, sesuai dengan standar proses dan mutu; 6.menganalisis risalah dan peta pertimbangan teknis pertanahan dalam rangka penetapan lokasi, izin lokasi dan izin perubahan penggunaan tanah, dengan memanfaatkan metode dan media berbasis teknologi informasi terkini, sesuai dengan standar proses dan mutu; 7.menganalisis neraca perubahan, kesesuaian penggunaan dan pemanfaatan, neraca prioritas ketersediaan tanah nasional, regional dan sektoral dalam rangka pelaksanaan tata ruang; www.peraturan.go.id 2018, No.956-10- 8.menyusun rencana tata ruang, menganalisis permasalahan perkembangan wilayah, produk- produk tata ruang, dan pemanfaatannya dalam pelayanan pertanahan; 9.merancang penatagunaan tanah pada wilayah darat, wilayah pesisir, pulau kecil, perbatasan dan wilayah tertentu dengan memanfaatkan sistem informasi geografi; 10.menganalisis pelaksanaan pengendalian penguasaan tanah dan pemanfaatan ruang, penertiban dan pendayagunaan tanah terlantar serta pengelolaan tanah Negara dan tanah kritis; 11.menganalisis pengaturan dan pelaksanaan pengadaan tanah untuk kepentingan umum dan lainnya; 12.menganalisis penilaian bidang tanah, zona nilai tanah, zona nilai ekonomi kawasan dan aset kawasan serta penyajiannya dengan memanfaatkan metodologi, analisa model, aplikasi teknologi pengolahan data tekstual dan spasial berbasis IPTEK terkini; 13.mengidentifikasi potensi objek konsolidasi tanah dan merancang desain konsolidasi tanah dengan memadukan konsep, teori ilmu hukum, survei, administrasi, dan sosial; 14.menganalisis permasalahan, sengketa, konflik dan perkara pertanahan dan pelaksanaan penyelesaiannya; 15.merencanakan dan melaksanakan program, kegiatan dan anggaran, melakukan penatausahaan, kepegawaian, keuangan dan barang milik negara sesuai dengan standar proses dan mutu; dan 16.mengidentifikasi kegiatan pengawasan intern di lingkungan Kementerian terhadap kinerja dan www.peraturan.go.id 2018, No.956-11- keuangan melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainnya. BAB III PERSYARATAN DAN SELEKSI PENERIMAAN CALON TARUNA Pasal 3 (1)Calon Taruna, berasal dari Pegawai Negeri Sipil dengan status tugas belajar. (2)Persyaratan calon Taruna sebagaimana dimaksud pada ayat (1) huruf a, meliputi: a.berstatus sebagai Pegawai Negeri Sipil pada Kementerian, kementerian/lembaga lain atau Pemerintah Daerah dalam lingkup tugas keagrariaan/pertanahan dan tata ruang, dengan masa kerja paling sedikit 2 (dua) tahun; b.pendidikan paling rendah: 1.lulusan Program Diploma I Pengukuran dan Pemetaan Kadastral, dengan Indeks Prestasi Kumulatif (IPK) paling kurang 2,75 (dua koma tujuh lima); atau 2.lulusan Sekolah Menengah Umum/Sekolah Menengah Atas/Madrasah Aliyah dengan jurusan Ilmu Pengetahuan Alam/Ilmu Pengetahuan Sosial atau Sekolah Menengah Kejuruan/Sekolah Teknik Menengah dengan jurusan Bangunan, Survei Pemetaan, Komputer, Geomatika, Pertambangan dan/atau jurusan lain yang linier dengan Program Studi Pertanahan, dengan nilai rata-rata ijazah paling",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "linier dengan Program Studi Pertanahan, dengan nilai rata-rata ijazah paling sedikit 7,50 (tujuh koma lima puluh); dan c.persyaratan lainnya yang ditetapkan oleh Ketua dan Kepala Biro Organisasi dan Kepegawaian. www.peraturan.go.id 2018, No.956-12- Pasal 4 (1)Seleksi Penerimaan Calon Taruna dilaksanakan oleh STPN dan Biro Organisasi dan Kepegawaian. (2)Seleksi penerimaan sebagaimana dimaksud pada ayat (1), didasarkan atas kebutuhan lulusan Program Studi Diploma IV Pertanahan yang ditetapkan oleh Sekretaris Jenderal. (3)Dalam hal kebutuhan lulusan Program Studi Diploma IV Pertanahan sebagaimana dimaksud pada ayat (2) belum ditetapkan, seleksi penerimaan diselenggarakan berdasarkan jumlah kebutuhan tahun sebelumnya. (4)Calon Taruna yang telah lulus seleksi penerimaan ditetapkan sebagai Taruna Program Studi Diploma IV Pertanahan oleh Menteri. BAB IV SISTEM PELAKSANAAN PENDIDIKAN Pasal 5 (1)Penyelenggaraan pendidikan Program Studi Diploma IV Pertanahan dilaksanakan dengan Sistem SKS. (2)Program Studi Diploma IV Pertanahan mempunyai konsentrasi: a.manajemen pertanahan; dan b.perpetaan. (3)Konsentrasi sebagaimana dimaksud pada ayat (2) dapat dikembangkan sesuai dengan kebutuhan pelaksanaan tugas dan fungsi Kementerian serta perkembangan ilmu pengetahuan dan teknologi. (4)Konsentrasi sebagaimana dimaksud pada ayat (3) ditetapkan oleh Menteri. Pasal 6 Proses pendidikan Program Studi Diploma IV Pertanahan dilaksanakan melalui kegiatan: a. pembelajaran; dan b. pengasuhan. www.peraturan.go.id 2018, No.956-13- Pasal 7 (1)Pelaksanaan proses pendidikan melalui kegiatan pembelajaran sebagaimana dimaksud dalam Pasal 6 huruf a, wajib menggunakan metode pembelajaran yang efektif sesuai dengan karakteristik mata kuliah untuk mencapai kemampuan tertentu, yang ditetapkan dalam mata kuliah dalam rangkaian pemenuhan capaian pembelajaran lulusan. (2)Metode pembelajaran sebagaimana dimaksud pada ayat (1) meliputi: a.diskusi kelompok; b.simulasi; c.studi kasus; dan d.pembelajaran: 1.kolaboratif; 2.kooperatif; 3.berbasis proyek; dan 4.berbasis masalah atau metode pembelajaran lainnya yang dapat secara efektif memfasilitasi pemenuhan capaian pembelajaran lulusan. (3)Metode pembelajaran pada setiap mata kuliah, dapat menggunakan satu atau gabungan dari beberapa metode pembelajaran sebagaimana dimaksud pada ayat (2). (4)Metode pembelajaran sebagaimana dimaksud pada ayat (3) berbentuk kegiatan yang terdiri atas: a.kuliah; b.responsi dan tutorial; c.seminar; d.praktikum; e.praktik kerja lapangan atau bentuk praktik lain yang sejenis, f.penelitian; dan g.pengabdian masyarakat yang terkait dengan pembelajaran. (5)Proses pembelajaran di setiap mata kuliah harus sesuai dengan rencana pembelajaran semester. www.peraturan.go.id 2018, No.956-14- (6)Rencana pembelajaran semester sebagaimana dimaksud pada ayat (5), wajib disusun dan dikembangkan oleh Dosen sebelum memulai pelaksanaan proses pembelajaran. Pasal 8 (1)Pelaksanaan proses pendidikan melalui kegiatan pengasuhan sebagaimana dimaksud dalam Pasal 6 huruf b merupakan model pembinaan karakter di STPN di luar kegiatan pembelajaran yang dilaksanakan dengan metode among asuh (asah, asih, asuh) yang ditetapkan oleh Ketua. (2)Metode among asuh sebagaimana dimaksud pada ayat (1) dilaksanakan dengan menggunakan teknik instruksi, persuasi, pemberian kepercayaan dan tanggung jawab, pemberian penghargaan dan hukuman, dan keteladanan. (3)Kegiatan pengasuhan di luar pembelajaran sebagaimana dimaksud pada ayat (1) meliputi: a. kegiatan harian; dan b. kegiatan terprogram. (4)Kegiatan harian sebagaimana dimaksud pada ayat (3) huruf a diatur lebih lanjut dengan Keputusan Ketua. (5)Kegiatan terprogram sebagaimana dimaksud pada ayat (3) huruf b, terdiri atas: a. kesamaptaan; b. Latihan Dasar Kedisiplinan; c. Latihan Dasar Khusus; d. Latihan Dasar Kepemimpinan; e. marching band ; dan f. kegiatan lainnya sesuai dengan kebutuhan. BAB V KURIKULUM DAN BEBAN STUDI Pasal 9 (1)Kurikulum Pendidikan Program Studi Diploma IV Pertanahan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "STUDI Pasal 9 (1)Kurikulum Pendidikan Program Studi Diploma IV Pertanahan ditetapkan dengan Keputusan Ketua. www.peraturan.go.id 2018, No.956-15- (2)Penyusunan atau perubahan kurikulum Program Studi Diploma IV Pertanahan sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan: a.kebijakan menteri; b.tahap perkembangan studi; c.perkembangan ilmu pengetahuan dan teknologi yang terkait dengan tugas bidang agraria/pertanahan dan tata ruang; dan d.peraturan perundang-undangan terkait pendidikan tinggi. BAB VI BEBAN BELAJAR, RENCANA DAN MASA STUDI Pasal 10 (1)Beban belajar Taruna, paling sedikit 144 (seratus empat puluh empat) SKS. (2)1 (satu) SKS setara dengan 160 (seratus enam puluh) menit kegiatan belajar per minggu per semester. (3)Semester merupakan satuan waktu kegiatan pembelajaran efektif selama 16 (enam belas) minggu. (4)1 (satu) tahun akademik terdiri dari 2 (dua) semester, yaitu semester ganjil dan semester genap. Pasal 11 (1)Beban normal belajar Taruna adalah 8 (delapan) jam per hari atau 48 (empat puluh delapan) jam per minggu setara dengan 18 (delapan belas) SKS per semester, sampai dengan 9 (sembilan) jam per hari atau 54 (lima puluh empat) jam per minggu setara dengan 20 (dua puluh) SKS per semester. (2)Apabila setelah 2 (dua) semester tahun pertama, Taruna mencapai prestasi akademik tinggi, maka beban belajar dapat ditambah menjadi 64 (enam puluh empat) jam per minggu setara dengan 24 (dua puluh empat) SKS per semester. www.peraturan.go.id 2018, No.956-16- (3)Taruna yang mencapai prestasi akademik tinggi sebagaimana dimaksud pada ayat (2) harus memenuhi kriteria: a.Indeks Prestasi Semester (IPS) lebih besar dari 3,50 (tiga koma lima nol); dan b.memenuhi ketentuan pengasuhan. Pasal 12 (1)Setiap Taruna pada semester satu mendapatkan paket SKS yang ditentukan dan diketahui Dosen Pembimbing studi. (2)Setiap Taruna pada awal semester dua dan seterusnya mengisi Kartu Rencana Studi (KRS) dengan persetujuan Dosen Pembimbing studi berdasarkan: a.Kartu Hasil Studi (KHS); dan b.penyelesaian administrasi akademik lainnya yang pelaksanaannya berdasarkan Keputusan Ketua. (3)Dalam hal Kartu Rencana Studi sebagaimana dimaksud pada ayat (2) terdapat perubahan atau pembatalan rencana studi, diajukan paling lambat 2 (dua) minggu setelah proses pembelajaran berlangsung. (4)Mata kuliah yang telah dinyatakan dalam Kartu Rencana Studi wajib ditempuh dan dipertanggungjawabkan hasilnya pada akhir semester. (5)Setiap Taruna wajib mengikuti kegiatan pembelajaran sesuai dengan Kartu Rencana Studi. (6)Bagi Taruna yang persentase kehadiran di kegiatan pembelajaran kurang dari 80% (delapan puluh persen) dinyatakan gagal dalam mengikuti mata kuliah. Pasal 13 (1)Masa studi Taruna dilaksanakan selama 4 (empat) tahun terhitung sejak terdaftar sebagai Taruna. (2)Dalam hal masa studi sebagaimana dimaksud ayat (1) tidak tercapai, dapat diberikan perpanjangan masa studi. (3)Perpanjangan masa studi sebagaimana dimaksud pada ayat (2) diberikan oleh Menteri. www.peraturan.go.id 2018, No.956-17- (4)Perpanjangan sebagaimana dimaksud pada ayat (2) hanya dapat diberikan 1 (satu) kali dan paling lama 1 (satu) tahun, dengan alasan: a.izin sakit atas saran dokter yang memerlukan istirahat dalam waktu paling lama 1 (satu) tahun; b.ketentuan akademik dari Ketua; atau c.lainnya yang mendapat persetujuan tertulis dari Menteri. (5)Ketentuan mengenai pelaksanaan perpanjangan masa studi sebagaimana dimaksud pada ayat (4) diatur lebih lanjut dengan Keputusan Ketua. BAB VII PENILAIAN DAN EVALUASI Pasal 14 (1)Penilaian terhadap Taruna meliputi penilaian atas kegiatan: a.pembelajaran; dan b.pengasuhan. (2)Penilaian kegiatan pembelajaran sebagaimana dimaksud pada ayat (1) huruf a,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(2)Penilaian kegiatan pembelajaran sebagaimana dimaksud pada ayat (1) huruf a, terdiri atas penilaian proses dan hasil belajar Taruna dalam rangka pemenuhan capaian pembelajaran. (3)Penilaian kegiatan pengasuhan sebagaimana dimaksud pada ayat (1) huruf b, terdiri atas penilaian kesamaptaan, kepribadian dan sikap perilaku Taruna selama mengikuti pendidikan. (4)Ketentuan mengenai tata cara penilaian kegiatan pembelajaran dan pengasuhan diatur lebih lanjut dengan Keputusan Ketua. Pasal 15 (1)Pelaporan penilaian berupa kualifikasi keberhasilan Taruna dalam menempuh suatu mata kuliah, yang dinyatakan dalam kisaran huruf: www.peraturan.go.id 2018, No.956-18- a.A setara dengan angka 4 (empat) berkategori sangat baik; b.A/B setara dengan angka 3,5 (tiga koma lima) berkategori lebih baik; c.B setara dengan angka 3 (tiga) berkategori baik; d.B/C setara dengan angka 2.5 (dua koma lima) berkategori lebih cukup; e.C setara dengan angka 2 (dua) berkategori cukup; f.C/D setara dengan angka 1,5 (satu koma lima) berkategori kurang cukup; g.D setara dengan angka 1 (satu) berkategori kurang; dan h.E setara dengan angka 0 (nol) berkategori sangat kurang. (2)Hasil penilaian capaian pembelajaran di tiap semester dinyatakan dengan Indeks Prestasi Semester (IPS). (3)Hasil penilaian capaian pembelajaran dari awal semester sampai dengan semester berjalan dinyatakan dengan Indeks Prestasi Kumulatif (IPK) Sementara. (4)Hasil penilaian capaian pembelajaran lulusan pada akhir program studi dinyatakan dengan Indeks Prestasi Kumulatif (IPK). (5)Indeks Prestasi Semester sebagaimana dimaksud pada ayat (2) dinyatakan dalam besaran angka, dengan cara menghitung hasil perkalian antara nilai huruf setiap mata kuliah yang ditempuh dengan bobot SKS mata kuliah bersangkutan dibagi dengan jumlah SKS pada semester berjalan. (6)Indeks Prestasi Kumulatif Sementara sebagaimana dimaksud pada ayat (3) dinyatakan dalam besaran angka, dengan cara menghitung hasil perkalian antara nilai huruf setiap mata kuliah yang ditempuh dengan bobot SKS mata kuliah bersangkutan dibagi dengan jumlah SKS mata kuliah yang telah ditempuh dari semester awal sampai dengan semester berjalan. (7)Indeks Prestasi Kumulatif (IPK) sebagaimana dimaksud pada ayat (4) dinyatakan dalam besaran angka, dengan www.peraturan.go.id 2018, No.956-19- cara menghitung hasil perkalian antara nilai huruf setiap mata kuliah yang ditempuh dengan bobot SKS mata kuliah bersangkutan dibagi dengan jumlah SKS mata kuliah yang telah ditempuh. Pasal 16 (1)Setiap taruna wajib menyusun dan mempertahankan skripsi di depan Tim Penguji. (2)Pelaksanaan ujian skripsi sebagaimana dimaksud pada ayat (1) dilaksanakan sepanjang tahun. (3)Ketentuan pelaksanaan ujian skripsi sebagaimana dimaksud pada ayat (2) diatur lebih lanjut dengan Keputusan Ketua. Pasal 17 (1)Evaluasi prestasi akademik dilakukan pada setiap akhir semester genap dan akhir studi. (2)Seorang Taruna dapat melanjutkan studinya dari semester genap ke semester ganjil apabila mempunyai: a.Indeks Prestasi Kumulatif (IPK) Sementara paling kurang 2,50 (dua koma lima nol); dan b.nilai pengasuhan paling kurang berkategori baik sesuai dengan ketentuan yang diatur lebih lanjut dengan Keputusan Ketua. (3)Taruna yang tidak dapat memenuhi ketentuan sebagaimana dimaksud pada ayat (2) dinyatakan gagal dan diberhentikan statusnya sebagai Taruna. Pasal 18 (1)Taruna dinyatakan lulus setelah menempuh seluruh beban kegiatan pembelajaran dan pengasuhan, dengan ketentuan: a.pada mata kuliah Pendidikan Pancasila dan Kewarganegaraan, Pendidikan Agama, Bahasa Indonesia dan Etika Profesi paling rendah bernilai B; b.tidak ada Nilai E untuk seluruh mata kuliah; www.peraturan.go.id 2018, No.956-20- c.nilai D paling banyak 10% (sepuluh persen) dari total SKS;",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "c.nilai D paling banyak 10% (sepuluh persen) dari total SKS; d.Indeks Prestasi Kumulatif (IPK) lebih dari atau sama dengan 2,75 (dua koma tujuh lima); e.nilai pengasuhan paling rendah berkategori baik; dan f.memenuhi skor Test Of English as a Foreign Language yang ditentukan oleh Ketua. (2)Kelulusan Taruna dinyatakan dengan predikat: a.memuaskan, untuk IPK 2,76 (dua koma tujuh enam) sampai dengan 3,00 (tiga koma nol); b.sangat memuaskan, untuk IPK 3,01 (tiga koma nol satu) sampai dengan 3,50 (tiga koma lima nol); dan c.pujian, untuk IPK lebih dari 3,50 (tiga koma lima nol). (3)Predikat pujian sebagaimana dimaksud pada ayat (2) huruf c diberikan kepada Taruna dengan ketentuan: a.tidak memiliki nilai D dalam waktu studi 4 (empat) tahun; b.tidak pernah terkena sanksi pelanggaran disiplin sebagaimana dimaksud dalam Pasal 21 ayat (3); dan c.tidak pernah melakukan pelanggaran jenis berat peraturan tata tertib kehidupan Taruna. (4)Predikat lulusan terbaik diberikan kepada Taruna dengan ketentuan: a.mendapat Indeks Prestasi Kumulatif (IPK) tertinggi; b.nilai pengasuhan paling kurang berkategori Baik; c.tidak memiliki nilai D; d.waktu studi maksimum 4 (empat) tahun; e.tidak pernah terkena sanksi pelanggaran disiplin sebagaimana dimaksud dalam Pasal 21 ayat (3); dan f.tidak pernah melakukan pelanggaran jenis berat peraturan tata tertib kehidupan Taruna. (5)Taruna yang tidak dapat memenuhi ketentuan sebagaimana dimaksud dalam ayat (1) dinyatakan gagal dan diberhentikan statusnya sebagai Taruna. www.peraturan.go.id 2018, No.956-21- Pasal 19 (1)Taruna yang telah dinyatakan lulus wajib mengikuti yudisium dan wisuda. (2)Ketentuan pelaksanaan yudisium dan wisuda sebagaimana dimaksud pada ayat (1) diatur lebih lanjut dengan Keputusan Ketua. (3)Para lulusan berhak memperoleh ijazah, transkrip akademik dan Surat Keterangan Pendamping Ijazah (SKPI) Program Studi Diploma IV Pertanahan dengan gelar pendidikan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 20 (1)Penempatan tugas lulusan Program Studi Diploma IV Pertanahan yang berasal dari Kementerian ditetapkan oleh Menteri. (2)Lulusan Program Studi Diploma IV Pertanahan, yang berasal dari kementerian/lembaga lain atau Pemerintah Daerah dikembalikan ke unit kerja asal. BAB VIII HAK, KEWAJIBAN DAN SANKSI PELANGGARAN DISIPLIN Pasal 21 (1)Hak Taruna, meliputi: a.bebas tugas dari kantor asalnya selama mengikuti pendidikan; b.memiliki kebebasan akademik secara bertanggung jawab untuk mengkaji ilmu pengetahuan dan teknologi sesuai dengan norma akademik yang berlaku; c.memperoleh pendidikan dan pengajaran, pelatihan, bimbingan, layanan bidang administrasi dan akademik; www.peraturan.go.id 2018, No.956-22- d.memanfaatkan sarana dan prasarana STPN untuk kelancaran proses belajar sesuai ketentuan yang berlaku; e.memperoleh layanan kesejahteraan sesuai dengan ketentuan yang berlaku; f.memperoleh hak kepegawaian sesuai dengan ketentuan yang berlaku; dan g.memperoleh hak lainnya yang ditetapkan oleh Ketua setelah mendapat persetujuan Menteri. (2)Kewajiban Taruna, meliputi: a.menaati dan melaksanakan peraturan perundang- undangan kepegawaian; b.menaati dan melaksanakan peraturan akademik serta ketentuan yang berlaku; c.mengikuti perkuliahan sesuai dengan Kartu Rencana Studi-nya dan kegiatan lain sesuai dengan kalender akademik STPN; d.menjaga kewibawaan dan nama baik almamater STPN dan Kementerian; e.ikut memelihara sarana/prasarana, kebersihan dan ketertiban Kampus STPN; f.menyerahkan tugas dan tanggung jawabnya kepada atasannya sebelum keberangkatan ke STPN; g.menjaga hubungan baik dan saling hormat- menghormati antara sesama Taruna, dosen dan karyawan serta masyarakat; h.tidak melakukan perbuatan tercela baik di dalam maupun di luar kampus; i.tidak melakukan perbuatan yang dilarang oleh peraturan perundang-undangan; j.tidak melakukan ancaman, fitnah, dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang dilarang oleh peraturan perundang-undangan; j.tidak melakukan ancaman, fitnah, dan atau kekerasan dan membawa senjata; k.tidak membela Taruna yang terkena pelanggaran disiplin; l.melaksanakan studi sesuai dengan ketentuan; m.memakai pakaian seragam dan atribut sesuai dengan ketentuan; dan www.peraturan.go.id 2018, No.956-23- n.tinggal di asrama selama mengikuti pendidikan. (3)Pelanggaran terhadap kewajiban sebagaimana dimaksud pada ayat (2) dikenakan sanksi sebagai berikut: a.teguran lisan; b.teguran tertulis; c.pembatalan 1 (satu), beberapa atau seluruh mata kuliah dalam 1 (satu) semester; d.pembatasan pengambilan SKS dalam 1 (satu) semester tertentu paling banyak 12 (dua belas) SKS; e.skorsing dari kegiatan akademik dan ketarunaan paling lama 1 (satu) tahun akademik dan selama masa skorsing dikembalikan ke kementerian/ lembaga lain atau Pemerintah Daerah asal; f.penahanan ijazah asli; g.pemberhentian dari status sebagai Taruna; dan/atau h.hukuman disiplin Pegawai Negeri Sipil sesuai dengan ketentuan peraturan perundang-undangan. (4)Pengenaan sanksi kepada Taruna yang melakukan pelanggaran terhadap kewajiban tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 22 (1)Penerapan sanksi dilakukan melalui: a.proses pemeriksaan; dan b.rapat unsur pimpinan dan/atau unsur terkait yang ditentukan oleh Ketua. (2)Penetapan pengenaan sanksi terhadap pelanggaran akademik dilakukan oleh Ketua. (3)Penetapan pengenaan sanksi terhadap pelanggaran terkait disiplin Pegawai Negeri Sipil dilakukan sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2018, No.956-24- BAB IX EVALUASI PENYELENGGARAAN PENDIDIKAN Pasal 23 (1)Untuk peningkatan penyelenggaraan pendidikan, dilakukan evaluasi. (2)Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit 1 (satu) kali dalam setahun. (3)Ketua melaporkan kegiatan evaluasi penyelenggaraan pendidikan kepada Menteri dengan tembusan Menteri yang menyelenggarakan urusan pemerintahan di bidang Pendidikan Tinggi. BAB X KETENTUAN LAIN-LAIN Pasal 24 (1)Taruna yang keluar dari pendidikan karena kemauan sendiri harus mendapat persetujuan dari Kepala Biro Organisasi dan Kepegawaian dan mengembalikan biaya studi. (2)Tata cara pemberian persetujuan dan pengembalian biaya studi sebagaimana dimaksud pada ayat (1) diatur lebih lanjut dengan Keputusan Ketua. Pasal 25 Ketua menyusun Pedoman Teknis Penyelenggaraan Pendidikan Program Studi Diploma IV Pertanahan. www.peraturan.go.id 2018, No.956-25- BAB XI KETENTUAN PERALIHAN Pasal 26 Proses pendidikan yang sedang berjalan tetap dilaksanakan, dan disesuaikan paling lama 6 (enam) bulan sejak Peraturan Menteri ini diundangkan. BAB XII KETENTUAN PENUTUP Pasal 27 Pada saat Peraturan Menteri ini mulai berlaku maka Keputusan Kepala Badan Pertanahan Nasional Nomor 299- XV-2000 Tahun 2000 tentang Pedoman Penyelenggaraan Pendidikan Program Studi Diploma IV Pertanahan pada Sekolah Tinggi Pertanahan Nasional di Yogyakarta, dicabut dan dinyatakan tidak berlaku. Pasal 28 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.956-26- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Juli 2018 MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA, ttd. SOFYAN A. DJALIL Diundangkan di Jakarta pada tanggal 24 Juli 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.956-27- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}