{
  "source": "downloaded_pdfs/bn958-2022.pdf",
  "processed_date": "2025-04-20T22:05:41.006912",
  "document_info": {
    "title": null
  },
  "total_pages": 33,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.958, 2022 BKKBN . Tugas Belajar . PNS. PERATURAN BADAN KEPENDUDUKAN DAN KELUARGA BERENCANA NASIONAL REPUBLIK INDONESIA NOMOR 11 TAHUN 2022 TENTANG TUGAS BELAJAR PEGAWAI NEGERI SIPIL DI LINGKUNGAN BADAN KEPENDUDUKAN DAN KELUARGA BERENCANA NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA KEPALA BADAN KEPENDUDUKAN DAN KELUARGA BERENCANA NASIONAL REPUBLIK INDONESIA , Menimbang : a. bahwa untuk meningkatkan kompetensi Pegawai Negeri Sipil di lingkungan Badan Kependudukan dan Keluarga Berencana Nasional, perlu dilakukan pengembangan Pegawai Negeri Sipil melalui tugas belajar; b. bahwa tugas belajar bagi Pegawai Negeri Sipil di lingkungan Badan Kepedudukan dan Keluarga Berencana Nasional belum diatur secara komprehensif sehingga perlu diatur; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Badan Kependudukan dan Keluarga Berencana Nasional tentang Tugas Belajar Pegawai Negeri Sipil di Lingkungan Badan Kependudu kan dan Keluarga Berencana Nasional; Mengingat : 1. Undang -Undang Nomor 52 Tahun 2009 tentang Perkembangan Kependudukan dan Pembangunan Keluarga (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 161, Tambahan Lembaran Negara Republik Indonesia Nomor 5 080); 2. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia www.peraturan.go.id 2022, No.958 -2- Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 5. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesi a Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); 6. Peraturan Pemerintah Nomor 94 Tahun 2021 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 202, Tambahan Lembaran Negara Republik Indonesia Nomor 6718); 7. Peraturan Pres iden Nomor 12 Tahun 1961 tentang Pemberian Tugas Belajar (Lembaran Negara Republik Indonesia Tahun 1961 Nomor 234, Tambahan Lembaran Negara Republik Indonesia Nomor 2278); 8. Keputusan Presiden Nomor 103 Tahun 2001 tentang Kedudukan, Tugas, Fungsi, Kewenangan , Susunan Organisasi dan Tata Kerja Lembaga Pemerintah Non Departemen sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 145 Tahun 2015 tentang Perubahan Kedelapan atas Keputusan Presiden Nomor 103 Tahun 2001 tentang Kedudukan, Tugas, Fungsi, Kewenangan, Susunan Organisasi dan Tata Kerja Lembaga Pemerintah Non Kementerian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 322); 9. Peraturan Kepala Badan Kependudukan dan Keluarga Berencana Nasional Nomor 82/PER/B5/2011 tentang Organisasi dan Tata Kerja Perwakilan Badan Kependudukan dan Keluarga Berencana Nasional Provinsi; 10. Peraturan Badan Kependudukan dan Keluarga Berencana Nasional Nomor 11 Tahun 2020 tentang Organisasi dan Tata Kerja Badan Kependudukan dan Keluarga Berencana Na sional (Berita Negara Republik Indonesia Tahun 2020 Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Berencana Na sional (Berita Negara Republik Indonesia Tahun 2020 Nomor 703); 11. Peraturan Badan Kependudukan dan Keluarga Berencana Nasional Nomor 12 Tahun 2020 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Balai Pendidikan, dan Pelatihan Kependudukan, dan Kelua rga Berencana (Berita Negara Republik Indonesia Tahun 2020 Nomor 779); 12. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 6 Tahun 2022 tentang Pengelolaan Kinerja Pegawai Aparatur Sipil Negara (Berita Negara Republik Indonesia Ta hun 2022 Nomor 155); www.peraturan.go.id 2022, No.958 -3- MEMUTUSKAN: Menetapkan : PERATURAN BADAN KEPENDUDUKAN DAN KELUARGA BERENCANA NASIONAL TENTANG TUGAS BELAJAR PEGAWAI NEGERI SIPIL DI LINGKUNGAN BADAN KEPENDUDUKAN DAN KELUARGA BERENCANA NASIONAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Badan ini yang dimaksud dengan: 1. Tugas Belajar adalah penugasan yang diberikan untuk menuntut ilmu, mendapat didikan atau latihan keahlian baik di dalam maupun di luar negeri. 2. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga ne gara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 3. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan pr oses pengangkatan, pemindahan, dan pemberhentian pegawai aparatur sipil negara sesuai dengan ketentuan peraturan perundang - undangan. 4. Pejabat Pembina Kepegawaian yang selanjutnya disingkat PPK adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan , pemindahan, dan pemberhentian pegawai aparatur sipil negara dan pembinaan manajemen aparatur sipil negara di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 5. Pegawai Tugas Belajar adalah PNS yang diberi Tugas Belajar. 6. Pendidikan Tinggi adalah jenjang pendidikan setelah pendidikan menengah yang mencakup program diploma, program sarjana, program magister, program doktor, dan program profesi, serta program spesialis yang diselenggarakan oleh perguruan tinggi. 7. Perguruan Tinggi adala h satuan pendidikan yang menyelenggarakan Pendidikan Tinggi. 8. Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, pendidikan profesi, dan/atau vok asi. 9. Penanggung Jawab Penyelenggara Tugas Belajar adalah unit kerja yang memiliki tanggung jawab dalam pelaksanaan proses perencanaan, seleksi dan pembiayaan Tugas Belajar serta pembinaan dan pengawasan Pegawai Tugas Belajar selama mengikuti Pendidikan Tin ggi. 10. Badan Kependudukan dan Keluarga Berencana Nasional yang selanjutnya disingkat BKKBN adalah lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintah di bidang pengendalian penduduk dan penyelenggaraan keluarga berencana. www.peraturan.go.id 2022, No.958 -4- 11. Kepala Badan Kependudukan dan Keluarga Berencana Nasional yang selanjutnya disingkat Kepala Badan adalah Kepala Badan yang menyelenggarakan tugas pemerintah di bidang pengendalian penduduk dan penyelenggaraan keluarga berencana. Pasal 2 Peraturan Badan ini bertujuan sebagai pedoman dalam penyelenggaraan Tugas Belajar bagi PNS di lingkungan BKKBN . Pasal 3 Sasaran Peraturan Badan ini terdiri atas: a. Pejabat yang berwenang; b. Penanggung Jawab Penyelenggara Tugas Belajar; dan c. PNS. Pasal 4 Ruang lingkup Peraturan Badan ini terdiri atas: a. penyelenggaraan Tugas Belajar; dan b. penyelenggaraan Tugas Belajar biaya mandiri . BAB II PENYELENGGARAAN TUGAS BELAJAR Bagian Kesatu Umum Pasal 5 (1) Kepala Badan menetapkan kebijakan mengenai Tugas Belajar bagi PNS di Lingkungan BKKB N. (2) Kebijakan sebagaimana dimaksud pada ayat (1) meliputi:",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BKKB N. (2) Kebijakan sebagaimana dimaksud pada ayat (1) meliputi: a. perencanaan Tugas Belajar; b. syarat Tugas Belajar; c. penyelenggara program dan jangka waktu Tugas Belajar; d. pendanaan Tugas Belajar; e. seleksi Tugas Belajar; f. penetapan Tugas Belajar; g. perpanjangan Tu gas Belajar; h. pembatalan Tugas Belajar; i. penghentian Pegawai Tugas Belajar; j. pengaktifan kembali bekerja setelah Tugas Belajar; k. Tugas Belajar berkelanjutan; l. Tugas Belajar biaya mandiri ; m. kedudukan pegawai Tugas Belajar; n. hak dan kewajiban; o. sanksi administr atif; dan p. pemantauan dan evaluasi. www.peraturan.go.id 2022, No.958 -5- Bagian Kedua Perencanaan Tugas Belajar Pasal 6 (1) Tugas Belajar dilaksanakan berdasarkan rencana kebutuhan Tugas Belajar BKKBN. (2) Rencana kebutuhan Tugas Belajar sebagaimana dimaksud pada ayat (1) disusun dengan memper hatikan kebutuhan pengetahuan, keahlian, serta profesionalisme dalam melaksanakan tugas dan fungsi BKKBN. Pasal 7 (1) Rencana kebutuhan Tugas Belajar sebagaimana dimaksud dalam Pasal 6 paling sedikit memuat: a. Pendidikan Tinggi yang dibutuhkan; b. Program Stud i yang dibutuhkan; dan c. sumber pendanaan. (2) Rencana kebutuhan Tugas Belajar sebagaimana dimaksud pada ayat (1) huruf a dan huruf b, dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 8 (1) Rencana kebutuhan Tugas Belajar sebagaimana dimak sud dalam Pasal 7 disusun bersama oleh unit eselon I yang melaksanakan fungsi di bidang pendidikan, pelatihan, dan pengembangan dan unit eselon I yang melaksanakan fungsi di bidang pembinaan pegawai. (2) Rencana kebutuhan Tugas Belajar sebagaimana dimaksud pad a ayat (1) disusun untuk jangka waktu paling lama 5 (lima) tahun dan dijabarkan dalam rencana kebutuhan setiap tahun. (3) Rencana kebutuhan Tugas Belajar sebagaimana dimaksud pada ayat (2) dapat dilakukan perubahan sesuai dengan kebutuhan. (4) Rencana kebutuhan T ugas Belajar ditetapkan oleh Kepala Badan . Bagian Ketiga Syarat Tugas Belajar Pasal 9 Persyaratan untuk mengikuti Tugas Belajar meliputi: a. PNS memiliki masa kerja paling singkat 1 (satu) tahun terhitung sejak mulai tanggal diangkat sebagai PNS; b. PNS memiliki sisa masa kerja dengan mempertimbangkan masa pendidikan dan masa ikatan dinas, dengan ketentuan paling sedikit: 1. 3 (tiga) kali waktu normatif Program Studi sebelum batas usia pensiun jabatan, untuk Tugas Belajar yang diberhentikan dari jabatan; ata u 2. 2 (dua) kali waktu normatif Program Studi sebelum batas usia pensiun jabatan, untuk Tugas Belajar yang tidak diberhentikan dari jabatan; www.peraturan.go.id 2022, No.958 -6- c. PNS memiliki penilaian kinerja dalam 2 (dua) tahun terakhir paling rendah dengan predikat baik atau yang setara, ses uai dengan ketentuan peraturan perundang - undangan; d. PNS tidak sedang: 1. dalam pemeriksaan pelanggaran disiplin dan/atau tindak pidana; 2. menjalani pidana penjara atau kurungan dan/atau hukuman disiplin sedang atau hukuman disiplin berat; atau 3. menjalani cuti di luar tanggungan negara dan/atau menjalani pemberhentian sementara sebagai PNS; e. PNS tidak pernah: 1. dijatuhi hukuman disiplin paling kurang tingkat sedang dalam 1 (satu) tahun terakhir; 2. dijatuhi pidana penjara atau kurungan berdasarkan putusan pengadilan yang berkekuatan hukum tetap dalam 1 (satu) tahun terakhir; atau 3. dibatalkan atau dihentikan Tugas Belajarnya sesuai dengan ketentuan peraturan perundang -undangan, dalam waktu 2 (dua) tahun terakhir; f. mendapatkan rekomendasi dari Pejabat Pimpinan Tinggi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(dua) tahun terakhir; f. mendapatkan rekomendasi dari Pejabat Pimpinan Tinggi Pratama pada unit kerja PNS yang bersangkutan; g. menandatangani perjanjian terkait pemberian Tugas Belajar; h. sehat jasmani dan rohani yang dinyatakan oleh fasilitas kesehatan pemerintah; dan i. lulus sele ksi yang dilaksanakan oleh BKKBN, pemberi bantuan, dan/atau P erguruan Tinggi kecuali bagi PNS Tugas Belajar biaya mandiri . Bagian Keempat Penyelenggara, Program dan Jangka Waktu Tugas Belajar Pasal 10 (1) Tugas belajar dapat diselenggarakan pada Perguruan Tinggi dalam negeri dan/atau Perguruan Tinggi luar negeri. (2) Perguruan Tinggi dalam negeri sebagaimana dimaksud pada ayat (1) terdiri atas: a. Perguruan Tinggi negeri; b. Perguruan Tinggi kedinasan; dan/ atau c. Perguruan Tinggi swasta. (3) Tugas belajar yang diselenggarakan oleh Perguruan Tinggi dapat dilakukan secara jarak jau h, kelas malam dan/atau sabtu dan minggu sepanjang telah memiliki izin/persetujuan penyelenggaraan Program Studi yang diterbitkan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan sesuai dengan ketentuan peraturan perundang -undangan. (4) Perguruan Tinggi luar negeri sebagaimana dimaksud pada ayat (1) merupakan Perguruan Tinggi luar negeri yang diakui oleh negara yang bersangkutan dan kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan. www.peraturan.go.id 2022, No.958 -7- (5) Program Studi yang dip ilih dalam penyelenggaraan Tugas Belajar di Perguruan Tinggi harus memenuhi persyaratan: a. sesuai perencanaan kebutuhan Tugas Belajar instansi; b. penyelenggaraannya dalam jenis akademik, vokasi, atau profesi; c. memiliki akreditasi paling rendah: 1. B atau baik seka li dari lembaga yang berwenang bagi Program Studi Perguruan Tinggi dalam negeri; atau 2. C atau baik dari lembaga yang berwenang dengan ketentuan: a) Program Studi Perguruan Tinggi dalam negeri yang belum memiliki akreditasi B atau baik sekali atas persetujuan M enteri; dan b) bagi Pegawai Tugas Belajar yang tidak diberhentikan dari jabatannya. Pasal 11 (1) Program Tugas Belajar meliputi: a. program Diploma III, program Strata I, Strata II, dan Strata III atau setara untuk Perguruan Tinggi dalam negeri; dan b. program Strata II dan Strata III atau setara untuk Perguruan Tinggi luar negeri . (2) Tugas Belajar sebagaimana dimaksud pada ayat (1) diberikan untuk masa tertentu dengan ketentuan: a. program Diploma III atau setara, untuk jangka waktu paling lama 3 (tiga) tahun; b. program St rata I atau setara, untuk jangka waktu paling lama 4 (empat) tahun; c. program Strata II atau setara, untuk jangka waktu paling lama 2 (dua) tahun; dan d. program Strata III atau setara, untuk jangka waktu paling lama 4 (empat) tahun. (3) Jangka waktu Tugas Belaja r sebagaimana dimaksud pada ayat (2) dikecualikan dalam hal terdapat ketentuan lain oleh Perguruan Tinggi yang berbeda dengan Program Studi reguler yang telah ditentukan. (4) Ketentuan lain mengenai jangka waktu Tugas Belajar suatu Program Studi pada Pergurua n Tinggi sebagaimana dimaksud pada ayat (3) harus tercantum dalam kalender akademik Perguruan Tinggi. (5) Jangka waktu Tugas Belajar diperhitungkan sebagai masa kerja PNS. Pasal 12 (1) Tugas Belajar luar negeri Program Strata II dan Strata III sebagaimana dimaksu d dalam Pasal 11 ayat (1) huruf b dilaksanakan pada Perguruan Tinggi yang ditetapkan oleh Pejabat Pimpinan Tinggi Madya yang melaksanakan fungsi di",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ditetapkan oleh Pejabat Pimpinan Tinggi Madya yang melaksanakan fungsi di bidang pendidikan, pelatihan, dan pengembangan atau lembaga pemberi beasiswa. www.peraturan.go.id 2022, No.958 -8- (2) Perguruan Tinggi sebagaimana d imaksud pada ayat (1) dikecualikan untuk Tugas Belajar biaya mandiri . Bagian Kelima Pendanaan Tugas Belajar Pasal 13 (1) Pendanaan Tugas belajar dapat bersumber dari: a. anggaran pendapatan dan belanja negara; b. anggaran pendapatan dan belanja daerah; dan/at au c. sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. (2) Pendanaan Tugas Belajar dapat berasal lebih dari 1 (satu) sumber dana, sepanjang tidak membiayai komponen biaya Tugas Belajar yang sama. (3) Dalam kondisi terten tu, pemberian Tugas Belajar dapat dilakukan dengan biaya mandiri. Pasal 14 (1) Biaya Tugas Belajar di dalam negeri yang bersumber dari anggaran BKKBN meliputi: a. biaya Pendidikan Tinggi; b. biaya transportasi untuk satu kali perjalanan pergi pulang ke dan dari tempat Tugas Belajar; c. bantuan biaya buku dan referensi; d. bantuan biaya hidup; dan e. bantuan biaya penelitian dalam rangka penulisan tugas akhir/skripsi/tesis/desertasi. (2) Biaya Tugas Belajar sebagaimana dimaksud pada ayat (1) huruf a: a. dibayarkan langsung kep ada Perguruan Tinggi penyelenggara Tugas Belajar; b. dibayarkan sesuai dengan ketentuan yang ditetapkan Perguruan Tinggi ( at cost ); dan c. pembiayaan pada Program Studi reguler biasa. (3) Biaya Tugas Belajar sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf e diberikan kepada pegawai Tugas Belajar sesuai dengan ketentuan peraturan perundang -undangan. Pasal 15 (1) Biaya Tugas Belajar Pendidikan Tinggi di luar negeri yang bersumber dari anggaran BKKBN meliputi: a. biaya Pendidikan Tinggi; b. biaya transportasi untuk satu kali perjalanan pergi pulang ke dan dari tempat Tugas Belajar; c. bantuan biaya buku dan referensi; d. bantuan biaya hidup ( living cost ) dan akomodasi (housing ); e. tunjangan kedatangan ( settlement allowance ); f. bantuan biaya penelitian dalam rangka p enulisan skripsi/tesis/d isertasi; g. biaya administrasi berupa biaya pengurusan dokumen setelah ditetapkan sebagai Pegawai Tugas Belajar; www.peraturan.go.id 2022, No.958 -9- h. biaya asuransi kesehatan; i. biaya keadaan tertentu atau darurat yang paling sedikit meliputi: 1. kondisi kesehatan; 2. keadaan kahar ( force majeure ); dan/atau 3. keadaan lain yang ditetapkan pemerintah. j. biaya seminar internasional yang diwajibkan oleh Perguruan Tinggi; dan k. biaya publikasi jurnal internasional sebagai syarat kelulusan. (2) Biaya Tugas Belajar sebagaimana dimaksud pada ay at (1) huruf a: a. dibayarkan langsung kepada Perguruan Tinggi penyelenggara Tugas Belajar; b. dibayarkan sesuai dengan ketentuan yang ditetapkan Perguruan Tinggi; dan c. pembiayaan pada Program Studi reguler. (3) Biaya Tugas Belajar sebagaimana dimaksud pada ayat ( 1) huruf b sampai dengan huruf k, diberikan kepada Pegawai Tugas Belajar sesuai dengan ketentuan peraturan perundang -undangan. Pasal 16 Dalam hal Pegawai Tugas Belajar yang pendanaannya bersumber dari anggaran BKKBN, tidak mampu menyelesaikan Tugas Belaja rnya sesuai dengan masa Pendidikan Tinggi sebagaimana dimaksud dalam Pasal 11 ayat (2) dan ayat (3), biaya pendidikan selama masa perpanjangan Tugas Belajar dibebankan kepada Pegawai Tugas Belajar. Bagian Keenam Seleksi Tugas Belajar Pasal 17 (1) Pejabat P impinan Tinggi Madya yang melaksanakan fungsi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "17 (1) Pejabat P impinan Tinggi Madya yang melaksanakan fungsi di bidang pendidikan, pelatihan, dan pengembangan menyampaikan informasi tentang pelaksanaan seleksi Tugas Belajar kepada seluruh Pejabat Pimpinan Tinggi Pratama BKKBN . (2) Pejabat Pimpinan Tinggi Pratama menyampa ikan usulan PNS yang memenuhi persyaratan sebagaimana dimaksud dalam Pasal 9 kepada Penanggung Jawab Penyelenggara Tugas Belajar dengan tembusan kepada P ejabat Pimpinan Tinggi Madya yang melaksanakan fungsi di bidang pendidikan, pelatihan, dan pengembangan . (3) Usulan sebagaimana dimaksud pada ayat (2) disertai lampiran sebagai berikut: a. formulir calon Pegawai Tugas Belajar yang ditandatangani di atas materai atau kertas segel oleh calon Pegawai Tugas Belajar dan Pejabat Pimpinan Tinggi Pratama pada unit kerja sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Badan ini ; www.peraturan.go.id 2022, No.958 -10- b. surat pernyataan sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Badan ini ; c. surat pernyataan bebas dari huk uman disiplin ; d. surat keterangan tidak sedang dalam pemeriksaan pelanggaran disiplin dan/atau tindak pidana; e. salinan penilaian kinerja dalam 2 (dua) tahun terakhir paling rendah dengan predikat baik atau yang setara; f. salinan surat keputusan PNS atau keputu san kenaikan pangkat terakhir; g. salinan surat tanda tamat belajar atau ijazah dan transkrip nilai pendidikan terakhir yang telah dilegalisir; h. sertifikat test of English as a foreign language (TOEFL) atau International English Language Testing System (IELT S) prediction yang masih berlaku dari lembaga yang tersertifikasi ; i. surat keterangan sehat jasmani dan rohani dari fasilitas kesehatan pemerintah ; dan j. surat keterangan bebas narkoba yang dinyatakan oleh fasilitas kesehatan pemerintah. Pasal 18 Penanggun g Jawab Penyelenggara Tugas Belajar sebagaimana dimaksud dalam Pasal 17 ayat (2) merupakan: a. Pejabat Pimpinan Tinggi Pratama yang melaksanakan fungsi di bidang pendidikan dan pelatihan untuk penyelenggaraan Tugas Belajar di dalam negeri; dan b. Pejabat Pimpi nan Tinggi Pratama yang melaksanakan fungsi di bidang pendidikan dan pelatihan untuk penyelenggaraan Tugas Belajar di luar negeri. Pasal 19 (1) Seleksi calon Pegawai Tugas Belajar dilaksanakan oleh: a. tim seleksi Tugas Belajar Pendidikan Tinggi dalam negeri; atau b. tim seleksi Tugas Belajar Pendidikan Tinggi luar negeri. (2) Tim seleksi Tugas Belajar Pendidikan Tinggi dalam negeri sebagaimana dimaksud pada ayat (1) huruf a terdiri atas Pejabat yang berasal dari: a. Inspektorat Utama; b. unit kerja yang melaksanakan fun gsi di bidang pendidikan dan pelatihan dalam negeri; c. unit kerja yang melaksanakan fungsi di bidang kepegawaian; dan d. unit kerja yang melaksanakan fungsi di bidang hukum, organisasi dan tata laksana. (3) Tim seleksi Tugas Belajar Pendidikan Tinggi luar negeri sebagaimana dimaksud pada ayat (1) huruf b terdiri atas Pejabat yang berasal dari: a. Inspektorat Utama; b. unit kerja yang melaksanakan fungsi di bidang pendidikan dan pelatihan luar negeri; www.peraturan.go.id 2022, No.958 -11- c. unit kerja yang melaksanakan fungsi di bidang kepegawaian; dan d. unit k erja yang melaksanakan fungsi di bidang hukum, organisasi dan tata laksana. (4) Tim seleksi calon Pegawai Tugas Belajar sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala Badan. Pasal 20 Seleksi Tugas Belajar di dalam negeri",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kepala Badan. Pasal 20 Seleksi Tugas Belajar di dalam negeri dilaksanakan melalui: a. seleksi administrasi; b. seleksi hasil asesmen potensi dan kompetensi; c. wawancara; dan d. tes masuk Perguruan Tinggi . Pasal 21 Seleksi Tugas Belajar di luar negeri melalui: a. seleksi administrasi; b. seleksi hasil asesmen potensi dan kompetensi; c. wawancara; d. kursus intensif Bahasa Inggris; dan e. tes masuk Perguruan Tinggi . Pasal 22 (1) Pelaksanaan seleksi Tugas Belajar yang pendanaannya selain anggaran BKKBN mengikuti seleksi yang diatur oleh masing -masing pemberi beasiswa. (2) Setiap pegawai yang akan/sedang mengikuti s eleksi Tugas Belajar sebagaimana dimaksud pada ayat (1) wajib memberitahukan kepada Penanggung Jawab Penyelenggara Tugas Belajar. Pasal 23 Pejabat Pimpinan Tinggi Madya yang melaksanakan fungsi di bidang pendidikan, pelatihan dan pengembangan menetapkan pedoman teknis seleksi Tugas Belajar. Bagian Ketujuh Penetapan Tugas Belajar Pasal 24 (1) Penanggung Jawab Penyelenggara Tugas Belajar menyampaikan pegawai yang lulus seleksi Tugas Belajar dan telah dinyatakan diterima di Perguruan Tinggi kepada Pejabat Pimpinan Tinggi Pratama yang melaksanakan fungsi di bidang kepegawaian dengan melampirkan: a. surat Perjanjian Tugas Belajar sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Badan ini ; b. surat keterangan dari pemberi beasiswa bagi PNS yang mendapatkan pendanaan selain anggaran BKKBN; dan c. surat keterangan diterima oleh Perguruan Tinggi yang mencantumkan tanggal dimulainya proses perkuliahan. www.peraturan.go.id 2022, No.958 -12- (2) Keputusan tentang Pemberian Tugas Belajar ditetapkan oleh Kepala Badan. Pasal 25 Pegawai yang memperoleh pendanaan Tugas Belajar dari sumber lain yang sah sesuai dengan ketentuan peraturan perundang -undangan yang tidak sesuai dengan rencana kebutuhan Tugas Belajar dan/atau kebutuhan organisasi, tidak dapat diberikan penetapan Tu gas Belajar. Bagian Kedelapan Perpanjangan Tugas Belajar Pasal 26 (1) Pegawai Tugas Belajar yang belum menyelesaikan Tugas Belajar dalam masa tertentu sebagaimana dimaksud dalam Pasal 11 ayat (2) dan ayat (3), dapat diberikan perpanjangan masa Tugas Belaja r dalam jangka waktu paling lama 2 (dua) semester atau 1 (satu) tahun. (2) Perpanjangan sebagaimana dimaksud pada ayat (1) diberikan berdasarkan kriteria: a. perubahan kondisi sistem studi/perkuliahan; b. keterlambatan penerimaan dana biaya Tugas Belajar; dan/ at au c. penyelesaian tugas akhir membutuhkan tambahan waktu karena terdapat situasi dan kondisi di luar kemampuan PNS yang sedang menjalani Tugas Belajar. (3) Perpanjangan jangka waktu Tugas Belajar sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala Badan dan diperhitungkan sebagai keseluruhan jangka waktu Tugas Belajar. (4) Perpanjangan jangka waktu Tugas Belajar dapat dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (2) huruf a dan huruf b, dalam hal terjadi keadaan kahar ( force majeure ) yang dinyat akan oleh pejabat/instansi yang berwenang. (5) Dalam hal PNS tidak dapat menyelesaikan Tugas Belajar setelah diberikan perpanjangan, Kepala Badan mencabut status Tugas Belajar PNS yang bersangkutan. Pasal 27 Perpanjangan masa Tugas Belajar sebagaimana dimaksu d dalam Pasal 26 ayat (1) dilakukan melalui mekanisme: a. pegawai Tugas Belajar melaporkan hasil perkembangan studi dan Surat Rekomendasi dari Perguruan Tinggi yang menyatakan bahwa Pegawai Tugas Belajar masih dalam proses penyelesaian masa studi kepada Pena nggung Jawab Penyelenggara Tugas Belajar; b. Penanggung Jawab Penyelenggara Tugas Belajar mengusulkan perpanjangan Tugas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Belajar; b. Penanggung Jawab Penyelenggara Tugas Belajar mengusulkan perpanjangan Tugas Belajar kepada unit kerja yang melaksanakan fungsi di bidang kepegawaian dengan melampirkan surat rekomendasi Perguruan Tinggi ; dan www.peraturan.go.id 2022, No.958 -13- c. Keput usan tentang Perpanjangan Tugas Belajar ditetapkan oleh Kepala Badan. Pasal 28 (1) Dalam hal terjadi keadaan kahar ( force majeure ) perpanjangan masa Tugas Belajar dapat diberikan tanpa melalui mekanisme perpanjangan Tugas Belajar sebagaimana dimaksud dalam P asal 27. (2) Keadaan kahar ( force majeure ) sebagaimana dimaksud pada ayat (1) meliputi: a. bencana alam; b. bencana non -alam; c. bencana sosial; dan/atau d. keadaan lain yang ditetapkan oleh Pejabat yang Berwenang. (3) Keadaan kahar ( force majeure ) sebagaimana dimaksud pada ayat (1) dan ayat (2) harus dinyatakan dalam surat keterangan dari pejabat/instansi yang berwenang di negara tempat Pegawai Tugas Belajar menjalani Pendidikan Tinggi. Bagian Kesembilan Pembatalan Tugas Belajar Pasal 29 (1) Penanggung Jawab Penyelenggar a Tugas Belajar dapat mengusulkan pembatalan penetapan Tugas Belajar PNS kepada Kepala Badan, sebelum keberangkatan ke tempat pelaksanaan Tugas Belajar dengan disertai alasan pembatalan dan data dukung yang diperlukan. (2) Alasan pengusulan pembatalan sebagai mana dimaksud pada ayat (1) meliputi: a. PNS yang bersangkutan terbukti tidak memenuhi syarat pemberian Tugas Belajar; b. PNS yang bersangkutan sedang menjalani pidana penjara atau kurungan, dan/atau sedang dalam penjatuhan hukuman disiplin paling rendah tingkat sedang; c. PNS yang bersangkutan sedang menjalani proses pemeriksaan atas dugaan tindak pidana penyalahgunaan kewenangan jabatan yang mengakibatkan kerugian keuangan negara; d. PNS yang bersangkutan tidak berangkat ke tempat pelaksanaan Tugas Belajar sesuai ja dwal yang telah ditentukan tanpa alasan yang sah; e. PNS yang bersangkutan mengajukan permohonan pengunduran diri sebagai Pegawai Tugas Belajar; dan/atau f. alasan lain yang ditetapkan oleh Kepala Badan. (3) Dalam hal PNS yang sedang menjalani proses pemeriksaan se bagaimana dimaksud pada ayat (2) huruf c, hasil pemeriksaannya dinyatakan tidak bersalah, PNS yang bersangkutan dapat melanjutkan Tugas Belajar. (4) Keputusan tentang Pembatalan Tugas Belajar ditetapkan oleh Kepala Badan. www.peraturan.go.id 2022, No.958 -14- Bagian Kesepuluh Penghentian Pegawa i Tugas Belajar Pasal 30 (1) Penanggung Jawab Penyelenggara Tugas Belajar dapat mengusulkan penghentian pemberian Tugas Belajar bagi PNS kepada Kepala Badan, dengan disertai alasan penghentian dan data dukung yang diperlukan. (2) Alasan penghentian sebagaimana d imaksud pada ayat (1), meliputi: a. PNS tidak dapat melaksanakan Tugas Belajar karena keadaan kahar ( force majeure ); b. PNS dinyatakan tidak sehat jasmani dan rohani oleh tim penguji kesehatan sehingga tidak memungkinkan menyelesaikan Tugas Belajar sesuai dengan batas waktu yang ditentukan; c. PNS dinyatakan tidak mampu menyelesaikan Tugas Belajar berdasarkan hasil evaluasi Perguruan Tinggi penyelenggara Tugas Belajar; d. PNS tidak melaporkan perkembangan pelaksanaan Tugas Belajar nya dan telah diberi peringatan tertulis oleh instansinya; e. PNS terbukti melakukan tindakan melawan hukum; dan/ atau f. alasan lain yang ditetapkan oleh Kepala Badan. (3) Keputusan tentang Penghentian Tugas Belajar ditetapkan oleh Kepala Badan. Bagian Kesebelas Pengaktifan Kembali Bekerja Setelah Tugas Belajar Pasal 31 (1) Pengaktifan kembali bekerja setelah Tugas Belajar dilaksanakan apabila Pegawai Tugas Belajar: a. dinyatakan lulus Pendidikan Tinggi; b. masa Tugas Belajar berakhir;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "a. dinyatakan lulus Pendidikan Tinggi; b. masa Tugas Belajar berakhir; dan/atau c. menerima pembatalan atau penghentian Tugas Belajar. (2) Masa Tug as Belajar berakhir sebagaimana dimaksud pada ayat (1) huruf b merupakan Pegawai Tugas Belajar yang telah diberikan masa Tugas Belajar sebagaimana dimaksud dalam Pasal 11 ayat (2) dan ayat (3) serta perpanjangan Tugas Belajar sebagaimana dimaksud dalam Pas al 26. (3) Menerima pembatalan atau penghentian Tugas Belajar sebagaimana dimaksud pada ayat (1) huruf c apabila Pegawai Tugas Belajar memenuhi ketentuan sebagaimana dimaksud dalam Pasal 29 dan Pasal 30. Pasal 32 (1) Pengaktifan kembali bekerja pegawai dari Tu gas Belajar yang dinyatakan lulus Pendidikan Tinggi sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf a, atau masa Tugas Belajar berakhir sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf b dilakukan melalui mekanisme: www.peraturan.go.id 2022, No.958 -15- a. Pegawai Tugas Belajar menyampaikan surat yang berisi perkembangan Tugas Belajar dan permohonan pengaktifan kepada Penanggung Jawab Penyelenggara Tugas Belajar ; b. Penanggung Jawab Penyelenggara Tugas Belajar mengirimkan Surat Usulan Pengaktifan Kembali Pegawai Tugas Belajar Kepada Pejabat Pim pinan Tinggi Pratama yang melaksanakan fungsi di bidang kepegawaian dengan melampirkan: 1. surat keterangan lulus dari Pendidikan Tinggi bagi pegawai yang dinyatakan lulus Pendidikan Tinggi ; atau 2. surat keterangan yang menyatakan bahwa pegawai Tugas Belajar ma sih dalam proses penyelesaian masa studi bagi pegawai yang masa Tugas Belajar nya berakhir; c. Keputusan tentang Pengaktifan Kembali Pegawai Tugas Belajar ditetapkan oleh Kepala Badan. (2) Pengaktifan kembali bekerja pegawai yang menerima pembatalan atau pengh entian Tugas Belajar dimaksud dalam Pasal 31 ayat (1) huruf c dilakukan melalui mekanisme: a. Penanggung Jawab Penyelenggara Tugas Belajar mengirimkan surat usulan pengaktifan kembali Pegawai Tugas Belajar Kepada Pejabat Pimpinan Tinggi Pratama yang melaksana kan fungsi di bidang kepegawaian; dan b. keputusan tentang pengaktifan kembali Pegawai Tugas Belajar ditetapkan oleh Kepala Badan. Bagian Keduabelas Tugas Belajar Berkelanjutan Pasal 33 (1) PNS dapat melaksanakan Tugas Belajar berkelanjutan secara berturut -turut untuk paling banyak 1 (satu) kali jenjang pendidikan di atasnya, setelah memenuhi persyaratan sebagai berikut: a. mendapat persetujuan Kepala Badan; b. prestasi pendidikan berpredikat paling rendah cum laude atau setara; c. tidak pernah menjalani perpanjangan jan gka waktu Tugas Belajar; dan d. mempertimbangkan sisa masa kerja setelah menyelesaikan Tugas Belajar. (2) Persetujuan Kepala Badan sebagaimana dimaksud pada ayat (1) huruf a, didasarkan pada rencana kebutuhan Tugas Belajar Instansi. Bagian Ketigabelas Tugas Bela jar Biaya Mandiri Pasal 34 Penyelenggaraan Tugas Belajar biaya mandiri terdiri atas: www.peraturan.go.id 2022, No.958 -16- a. penyelenggaraan Tugas Belajar biaya mandiri yang diberhentikan dari jabatan; dan b. penyelenggaraan Tugas Belajar biaya mandiri yang tidak diberhentikan dari jabatan . Pasal 35 Tugas Belajar biaya mandiri yang diberhentikan dari jabatannya diberikan setelah memenuhi persyaratan sebagaimana dimaksud dalam Pasal 9. Pasal 36 Tugas Belajar biaya mandiri yang tidak diberhentikan dari jabatannya diberikan melalui mekanisme: a. Pejabat Pimpinan Tinggi Pratama atasan calon Peserta Tugas Belajar biaya mandiri yang memiliki rencana untuk mengikuti Pendidikan Tinggi, menyampaikan usulan pegawai yang memenuhi persyaratan dalam Pasal 9 huruf a sampai dengan huruf i kepada Pejabat Pimpinan Tinggi Pratama yang",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "sampai dengan huruf i kepada Pejabat Pimpinan Tinggi Pratama yang melaksanakan fungsi di bidang kepegawaian dengan mencantumkan pendidikan tinggi dan Program Studi yang akan ditempuh; b. Pejabat Pimpinan Tinggi Pratama yang melaksanakan fungsi di bidang kepegawaian mengeluarkan surat persetujuan untuk m engikuti Pendidikan Tinggi setelah menelaah kesesuaian Program Studi yang ditempuh dengan kebutuhan tugas jabatan pada unit organisasi dan/atau kebutuhan organisasi; c. Pejabat Pimpinan Tinggi Pratama menyampaikan surat usulan untuk memperoleh Tu gas Belajar biaya mandiri setelah pegawai yang bersangkutan diterima pada Perguruan Tinggi dengan melampirkan: 1. surat persetujuan untuk mengikuti Pendidikan Tinggi dari Pejabat Pimpinan Tinggi Pratama yang melaksanakan fungsi di bidang kepegawaian; 2. surat pernyataan T ugas Belajar biaya mandiri yang ditandatangani di atas materai sesuai dengan format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Badan ini; 3. surat keterangan kuliah dari Perguruan Tinggi yang mencantumkan tangg al mulai perkuliahan sesuai dengan format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Badan ini; 4. salinan sertifikat akreditasi dari lembaga yang berwenang; 5. jadwal perkuliahan dari Perguruan Tinggi ; dan 6. salinan penilaian kinerja 2 (dua) tahun terakhir paling rendah dengan predikat baik atau yang setara, dan d. Pejabat Pimpinan Tinggi Pratama yang melaksanakan fungsi di bidang kepegawaian menetapkan Ssurat Tugas Belajar biaya mandiri . www.peraturan.go.id 2022, No.958 -17- Bagian Keempatbelas Kedud ukan Pegawai Tugas Belajar Pasal 37 (1) PNS yang menjalani Tugas Belajar untuk jangka waktu lebih dari 6 (enam) bulan diberhentikan dari jabatan. (2) PNS sebagaimana dimaksud pada ayat (1) selama menjalani Tugas Belajar berkedudukan pada unit kerja yang melaksana kan fungsi di bidang kepegawaian sampai dengan masa Tugas Belajar berakhir. (3) PNS yang menjalani Tugas Belajar lebih dari 6 (enam) bulan dengan tetap melaksanakan tugasnya, dapat tidak diberhentikan dari jabatan dalam hal: a. memenuhi pertimbangan kebutuhan or ganisasi; dan b. memperhatikan sistem penyelenggaraan pendidikan yang dijalani. (4) PNS yang menjalani Tugas Belajar dan tidak diberhentikan dari jabatannya, selama menjalani masa Tugas Belajar berkedudukan pada unit kerja sesuai dengan jabatannya. (5) Pegawai Tugas Belajar secara administrasi kepegawaian berada di bawah pembinaan dan pengawasan Pejabat Pimpinan Tinggi Madya yang melaksanakan fungsi di bidang pembinaan pegawai. (6) Pegawai Tugas Belajar secara akademik di bawah pembinaan dan pengawasan Pejabat Pimpinan Tinggi Madya yang melaksanakan fungsi di bidang pendidikan, pelatihan dan pengembangan, kecuali Pegawai Tugas Belajar biaya mandiri . Bagian Kelimabelas Hak dan Kewajiban Pasal 38 (1) Hak Pegawai Tugas Belajar meliputi: a. PNS yang sedang menjalani Tugas Belaj ar diberikan penghasilan sesuai dengan ketentuan peraturan perundang -undangan; b. PNS yang telah menjalani Tugas Belajar dan diberhentikan dari jabatannya, melaksanakan re- entry program di unit kerja yang melaksanakan fungsi di bidang kepegawaian; c. PNS sebagai mana dimaksud pada huruf b diberikan jabatan sebagai pelaksana dan mendapatkan penghasilan sesuai dengan jabatannya; d. PNS yang telah menyelesaikan Tugas Belajar dapat mengusulkan peningkatan pendidikan sesuai dengan ketentuan perundang -undangan ; e. mendapat bi aya Tugas Belajar, kecuali Pegawai Tugas Belajar biaya mandiri; f. mendapat penilaian kinerja; dan g. masa Tugas Belajar tetap dihitung sebagai masa kerja. www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "g. masa Tugas Belajar tetap dihitung sebagai masa kerja. www.peraturan.go.id 2022, No.958 -18- (2) Penilaian kinerja sebagaimana dimaksud pada ayat (1) huruf g didasarkan pada penilaian prestasi akademik dan perilaku kerja. Pasal 39 Kewajiban Pegawai Tugas Belajar meliputi: a. PNS wajib menandatangani perjanjian Tugas Belajar sebelum melaksanakan Tugas Belajar; b. PNS yang telah selesai menjalani Tugas Belajar wajib melapor kepada Kepala Badan paling lama 15 ( lima belas) hari kerja sejak berakhirnya masa Tugas Belajar atau PNS dinyatakan lulus oleh Perguruan Tinggi; c. PNS yang telah selesai menjalani Tugas Belajar, wajib melaksanakan ikatan dinas selama: 1. 2 (dua) kali masa pelaksanaan Tugas Belajar, bagi PNS yang menjalani Tugas Belajar yang diberhentikan dari jabatannya; 2. 1 (satu) kali masa pelaksanaan Tugas Belajar, bagi PNS yang menjalani Tugas Belajar yang tidak diberhentikan dari jabatannya; 3. 1 (satu) kali masa pelaksanaan Tugas Belajar, bagi PNS yang menjalani Tugas Belajar biaya mandiri yang diberhentikan dari jabatannya, d. PNS wajib menjalani ikatan dinas dan tidak diperkenankan mengajukan pengunduran diri sebagai PNS; e. PNS yang telah selesai menjalani Tugas Belajar berkelanjutan, wajib melaksanakan ikatan dinas secara kumulatif sebagaimana dimaksud dalam huruf c; dan f. melapor kan perkembangan pelaksanaan Tugas Belajar per semester kepada Pejabat Pimpinan Tinggi Madya yang melaksanakan fungsi di bidang pendidikan, pelatihan, dan pengembangan dengan format sebagaima na tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Badan ini . Bagian Keenambelas Sanksi Administratif Pasal 40 (1) Dalam hal Pegawai Tugas Belajar: a. menerima pembatalan, atau penghentian Tugas Belajar; atau b. tidak memenuhi kewa jiban melaksanakan ikatan dinas sebagaimana dimaksud dalam Pasal 39 huruf c, dikenai sanksi administratif. (2) Sanksi administratif yang dimaksud pada ayat (1) berupa: a. hukuman disiplin pegawai sesuai dengan ketentuan peraturan perundang -undangan mengenai disi plin pegawai; dan/atau b. mengembalikan biaya yang dikeluarkan oleh negara selama masa Tugas Belajar kepada kas negara sesuai peraturan perundangan. www.peraturan.go.id 2022, No.958 -19- (3) Pemberian sanksi administratif sebagaimana dimaksud pada ayat (2) huruf b dikecualikan untuk Pegawai Tugas Belajar biaya mandiri . Bagian Ketujuhbelas Pemantauan dan Evaluasi Pasal 41 (1) Pejabat Pimpinan Tinggi Madya yang melaksanakan fungsi di bidang pendidikan, pelatihan dan pengembangan bertanggung jawab melaksanakan pemantauan dan evaluasi pelaksanaan Tugas Be lajar, kecuali Tugas Belajar biaya mandiri. (2) Pejabat Pimpinan Tinggi Madya yang melaksanakan fungsi di bidang pendidikan, pelatihan dan pengembangan, melaksanakan pemantauan dan evaluasi pelaksanaan Tugas Belajar sebagaimana dimaksud pada ayat (1) dengan me nugaskan: a. Penanggung Jawab Penyelenggara Tugas Belajar; b. unit kerja yang melaksanakan fungsi di bidang kepegawaian; c. unit kerja yang melaksanakan fungsi di bidang hukum, organisasi dan tata laksana; dan d. Inspektorat. (3) Pemantauan dan evaluasi sebagaimana dim aksud pada ayat (1) dilakukan dalam rangka pengendalian keberhasilan pelaksanaan Tugas Belajar sebagai akuntabilitas penyelenggaraan Tugas Belajar. (4) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (3) bertujuan untuk: a. mengetahui keberhasilan dan ham batan dalam pelaksanaan Tugas Belajar; b. mengetahui kedisiplinan Pegawai Tugas Belajar; dan c. sebagai bahan penyusunan kebijakan pengembangan kompetensi. BAB III KETENTUAN LAIN -LAIN Pasal 42 (1) PNS yang telah menyelesaikan Pendidikan Tinggi melalui Tugas Belaj",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(1) PNS yang telah menyelesaikan Pendidikan Tinggi melalui Tugas Belaj ar dan Tugas Belajar biaya mandiri dapat mengusulkan penyesuaian ijazah dan pencantuman gelar kepada Pejabat Pimpinan Tinggi Pratama yang melaksanakan fungsi di bidang kepegawaian. (2) PNS yang tidak memiliki surat penetapan Tugas Belajar tidak dapat mengajuk an permohonan untuk penyesuaian ijazah dan pencantuman gelar sebagaimana dimaksud pada ayat (1). (3) PNS yang telah memiliki ijazah dengan bidang studi yang sesuai dengan rencana kebutuhan Tugas Belajar instansi dan belum dilakukan penyesuaian, dapat mengusulk an penyesuaian ijazah sesuai dengan ketentuan peraturan perundangan -undangan. www.peraturan.go.id 2022, No.958 -20- (4) PNS yang telah memiliki ijazah dan belum dilakukan pencantuman gelar, dapat mengusulkan pencantuman gelar sesuai dengan ketentuan peraturan perundangan - undangan. Pasal 43 PNS ya ng telah melaksanakan Tugas Belajar dan Tugas Belajar biaya mandiri sebelum diterbitkannya Peraturan Badan ini, dinyatakan tetap berlaku dan untuk kewajiban atas Tugas Belajar yang belum dilaksanakan, pelaksanaan kewajiban berlaku ketentuan yang menguntung kan bagi PNS yang bersangkutan. Pasal 44 PNS yang mengusulkan peningkatan pendidikan, tidak dapat mengusulkan kenaikan pangkat yang lebih tinggi kecuali terdapat formasi. Pasal 45 (1) Pegawai Tugas Belajar biaya mandiri yang tidak diberhentikan dari jabata nnya, tidak wajib menjalani ikatan dinas. (2) Pegawai Tugas Belajar tidak dapat mengambil cuti Program Studi. (3) Ketentuan sebagaimana dimaksud pada ayat (2) dikecualikan dalam hal: a. keadaan kahar ( force majeure ) sebagaimana dimaksud dalam Pasal 28; b. alasan keseha tan yang dibuktikan dengan surat keterangan dari rumah sakit pemerintah ; atau c. alasan lain yang dapat dipertanggungjawabkan setelah mendapatkan persetujuan dari Pejabat yang Berwenang. BAB IV KETENTUAN PENUTUP Pasal 46 Peraturan Badan ini mulai berlaku p ada tanggal diundangkan. www.peraturan.go.id 2022, No.958 -21- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Badan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 September 2022 KEPALA BADAN KEPENDUDUKAN DAN K ELUARGA BERENCANA NASIONAL REPUBLIK INDONESIA, ttd HASTO WARDOYO Diundangkan di Jakarta pada tanggal 20 September 2 022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id 2022, No.958 -22- www.peraturan.go.id 2022, No.958 -23- www.peraturan.go.id 2022, No.958 -24- www.peraturan.go.id 2022, No.958 -25- www.peraturan.go.id 2022, No.958 -26- www.peraturan.go.id 2022, No.958 -27- www.peraturan.go.id 2022, No.958 -28- www.peraturan.go.id 2022, No.958 -29- www.peraturan.go.id 2022, No.958 -30- www.peraturan.go.id 2022, No.958 -31- www.peraturan.go.id 2022, No.958 -32- www.peraturan.go.id 2022, No.958 -33- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}