{
  "source": "downloaded_pdfs/bn957-2017.pdf",
  "processed_date": "2025-04-23T09:56:56.545963",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.957, 2017 KEMENDAGRI. Kabupaten Musi Rawas Provinsi Sumatera Selatan dengan Kabupaten Lebong Provinsi Bengkulu . Batas Daerah. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 48 TAHUN 2017 TENTANG BATAS DAERAH KABUPATEN MUSI RAWAS PROVINSI SUMATERA SELATAN DENGAN KABUPATEN LEBONG P ROVINSI BENGKULU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa untuk tertib administrasi pemerintahan di Kabupaten Musi Rawas Provinsi Sumatera Selatan dan Kabupaten Lebong Provinsi Bengkulu , perlu ditetapkan batas daer ah secara pasti antara Kabupaten Musi Rawas Provinsi Sumatera Selatan dengan Kabupaten Lebong Provinsi Bengkulu ; b. bahwa penetapan batas daerah antara Kabupaten Musi Rawas Provinsi Sumatera Selatan dengan Kabupaten Lebong Provinsi Bengkulu sebagaimana d imaksud dalam huruf a telah disepakati oleh Pemerintah Kabupaten Musi Rawas Provinsi Sumatera Selatan dan Pemerintah Kabupaten Lebong Provinsi Bengkulu dan disetujui oleh Tim Penegasan Batas Daerah Pusat; c. bahwa berdasarkan pertimbangan sebagaimana dim aksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Dalam Negeri tentang Batas Daerah Kabupaten Musi Rawas Provinsi Sumatera Selatan dengan Kabupaten Lebong Provinsi Bengkulu ; www.peraturan.go.id 2017, No.957 -2- Mengingat : 1. Undang -Undang Nomor 25 Tahun 1959 tentang Penetap an Peraturan Pemerintah Pengganti Undang -Undang Nomor 3 Tahun 1950 tentang Pembentukan Daerah Tingkat I Sumatera Selatan dan Undang -Undang Darurat Nomor 16 Tahun 1955 tentang Perubahan Peraturan Pemerintah Pengganti Undang -Undang Nomor 3 Tahun 1950 (Lembar an Negara Republik Indonesia Tahun 1955 Nomor 52), sebagai Undang -Undang (Lembaran Negara Republik Indonesia Tahun 1959 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 1814); 2. Undang -Undang Nomor 28 Tahun 1959 tentang Penetapan Undang -Unda ng Darurat Nomor 4 tahun 1956 (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 56) dan Undang –Undang Darurat Nomor 6 Tahun 1956 (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 57) tentang Pembentukan Daerah Tingkat II termasuk Kotapraja Dalam Ling kungan Daerah Tingkat I S umatera Selatan, sebagai Undang -Undang (Lembaran Negara Republik Indonesia Tahun 1959 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 1821); 3. Undang -Undang Nomor 9 Tahun 1967 tentang Pembentukan Propinsi Bengkulu ( Lembaran Negara Republik Indonesia Tahun 1967 Nomor 19, Tambahan Lembaran Negara Republik Indonesia Nomor 2828); 4. Undang -Undang Nomor 39 Tahun 2003 tentang Pembentukan Kabupaten Lebong dan Kabupaten Kepahiang di Propinsi Bengkulu (Lembaran Negara Repub lik Indonesia Tahun 2003 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 4349); 5. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indon esia Nomor 4916); 6. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244) sebagaimana telah beberapa kali diubah , terakhir dengan Undang -Undang www.peraturan.go.id 2017, No.957 -3- Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679) ; 7. Peraturan Menteri Dalam Negeri Nomor 76 Tahun 2012 tentang Pedoman Pen egasan Batas Daerah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 76 Tahun 2012 tentang Pedoman Pen egasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2012 Nomor 1252) MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN MUSI RAWAS PROVINSI SUMATERA SELATAN DENGAN KABUPATEN LEBONG PROVINSI BENGKULU. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Provinsi Sumatera Selatan adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 25 Tahun 1959 tentang penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 3 Tahun 1950 tentang Pembentuk an Daerah Tingkat I Sumatera Selatan dan Undang -Undang Darurat Nomor 16 Tahun 1955 tentang perubahan Peraturan Pemerintah Pengganti Undang - Undang Nomor 3 Tahun 1950 (Lembaran Negara Republik Indonesia tahun 1955 Nomor 52) sebagai Undang -Undang. 2. Provinsi B engkulu adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 9 Tahun 1967 tentang Pembentukan Daerah Tingkat I Propinsi Bengkulu . 3. Kabupaten Musi Rawas adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 28 Tahun 1959 tentang Penetapan Undang -Undang Darurat Nomor 4 Tahun 1956 (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 56) dan Undang -Undang Darurat Nomor 6 Tahun 1956 (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 57) tentang Pembentukan Daerah Tingkat ll termasuk Kotapraja Dalam Lingkungan www.peraturan.go.id 2017, No.957 -4- Daerah Tingkat I Sumatera Selatan, sebagai Undang – Undang . 4. Kabupaten Lebong adalah Daerah Otonom sebagaimana dimaksud dalam Undang -Undang Nomor 39 Tahun 2003 tentang Pembentukan Kabupaten Lebong dan Kabupaten Kepahiang di Propins i Bengkulu 5. Titik Kartometris yang selanjutnya disingkat TK adalah titik-titik koordinat batas yang ditentukan berdasarkan pengukuran/perhitungan posisi titik dengan menggunakan peta dasar dan peta -peta lain sebagai pelengkap. Pasal 2 Batas daerah Kabupat en Musi Rawas Provinsi Sumatera Selatan dengan Kabupaten Lebong Provinsi Bengkulu dimulai dari TK 1 dengan koordinat 3˚ 06' 35.676\" LS dan 102˚ 29' 11.503\" BT yang merupakan titik simpul batas Kecamatan Suku Tengah Lakitan Ulu Terawas Kabupaten Musi Rawas Provinsi Sumatera Selatan dengan Kecamatan Topos Kabupaten Lebong Provinsi Bengkulu dan Kecamatan Karang Jaya Kabupaten Musi Rawas Utara, selanjutnya ke arah Selatan sampai pada TK 2 dengan koordinat 3˚ 08' 56.304\" LS dan 102˚ 29' 16.958\" BT, selanjutnya k e arah Selatan sampai pada TK 3 dengan koordinat 3˚ 11' 15.801\" LS dan 102˚ 29' 21.074\" BT, selanjutnya ke arah Barat Daya sampai pada TK 4 dengan koordinat 3˚ 13' 35,424\" LS dan 102˚ 29' 11.165\" BT, selanjutnya ke arah Tenggara sampai pada TK 5 dengan koordinat 3˚ 15' 30.935\" LS dan 102˚ 29' 18.240\" BT, selanjutnya ke arah Tenggara sampai pada TK 6 dengan koordinat 3˚ 16' 06.131\" LS dan 102˚ 29' 39.380\" BT yang merupakan titik simpul batas Kecamatan Selangit Kabupaten Musi Rawas Provinsi Sumatera Selatan d engan Kecamatan Topos Kabupaten Lebong Provinsi Bengkulu dan Kecamatan Bermani Ulu Raya Kabupaten Rejang Lebong Provinsi Bengkulu. www.peraturan.go.id 2017, No.957 -5- Pasal 3 Posisi TK sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa/kelurahan, dan/atau nama kecamatan. Pasal 4 Batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum di peta dalam Lampiran yang merupakan bagian tidak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2 tercantum di peta dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.957 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Juli 2017 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 14 Juli 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.957 -7- LAMPIRA N PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 48 TAHUN 2017 TENTANG BATAS DAERAH KABUPATEN MUSI RAWAS PROVINSI SUMATERA SELATAN DENGAN KABUPATEN LEBONG PROVINSI BENGKULU www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}