{
  "source": "downloaded_pdfs/bn955-2017.pdf",
  "processed_date": "2025-04-23T09:56:57.251819",
  "document_info": {
    "title": null
  },
  "total_pages": 86,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.955, 2017 KEMENPERIN. Telepon Seluler, Komputer Genggam dan Komputer Tablet . Perhitungan Nilai Tingkat Komponen Dalam Negeri. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 29/M -IND/ PER/7/2017 TENTANG KETENTUAN DAN TATA CARA PENGHITUNGAN NILAI TINGKAT KOMP ONEN DALAM NEGERI PRODUK TELEPON SELULER, KOMPUTER GENGGAM, DAN KOMPUTER TABLET DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memperkuat struktur industri telepon seluler, komputer genggam, dan komputer tablet dan untuk mengarahkan pengembangan inovasi jangka panjang industri telepon seluler, komputer genggam, dan komputer tablet dalam negeri, perlu mengatur kembali ketentu an penghitungan nilai tingkat komponen dalam negeri untuk produk telepon seluler, komputer genggam, dan komputer tablet sebagaimana diatur dalam Peraturan Menteri Perindustrian Nomor 65/M - IND/PER/7/2016 tentang Ketentuan dan Tata Cara Penghitungan Nilai Ti ngkat Komponen Dalam Negeri Produk Telepon Seluler, Komputer Genggam ( Handheld ), dan Komputer Tablet; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perindustrian tentang Ketentuan dan Tata Cara Penghitungan Nilai Tingkat Komponen Dalam Negeri www.peraturan.go.id 2017, No.955 -2- Produk Telepon Seluler, Komputer Genggam, dan Komputer Tablet ; Mengingat : 1. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Ne gara Republik Indonesia Nomor 5492); 2. Peraturan Presiden Nomor 29 Tahun 2015 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 54); 3. Peraturan Menteri Perindustrian Nomor 107/M -IND/ PER/11/2015 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1806); 4. Peraturan Menteri Perindustrian Nomor 6 5/M-IND/ PER/5 /2016 tentang Ketentuan dan Tata Cara Penghitungan Nilai Tingkat Komponen Dalam Negeri Produk Telepon Seluler, K omputer Genggam ( Handheld ), dan Komputer Tablet (Berita Negara Republik Indonesia Tahun 2016 Nomor 1090); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG KETENTUAN DAN TATA CARA PENGHITUNGAN NILAI TINGKAT KOMPONEN DALAM NEGERI PRODUK TELEPON SELULER, KOMPUTER GENGGAM, DAN KOMPUTER TABLET . BAB I UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Tingkat Komponen Dalam Negeri yang selanjutnya disingkat TKDN adalah besarnya komponen dalam negeri , pada produk telepon selule r, komputer genggam, atau komputer tablet. www.peraturan.go.id 2017, No.955 -3- 2. Telepon Seluler adalah alat perlengkapan yang digunakan dalam berkomunikasi jarak jauh dengan menggunakan jaringan selular dan jaringan nirkabel lain nya, termasuk smartphone dan tidak termasuk telepon satelit. 3. Komputer Genggam adalah suatu mesin pengolah data digital otomatis genggam , termasuk personal digital assistant (PDA) dan palmtop . 4. Komputer Tablet adalah suatu mesin pengolah data otomatis portabel yang menggunakan layar sentuh datar sebagai monitor dengan pi ranti masukan berupa stilus, pena digital, atau ujung jari selain menggunakan papan ketik atau tetikus, baik yang berfungsi sebagai alat komunikasi maupun tidak. 5. Pemohon adalah perusahaan pemegang merek ( brand owner ) berbadan hukum Indonesia , yang berwenan g dan bertanggung jawab atas penggunaan merek Telepon Seluler, Komputer Genggam, atau Komputer Tablet di Indonesia , yang menga jukan permohonan penilaian TKDN . 6. Lisensi adalah izin yang diberikan oleh pemilik hak kekayaan intelektual (hak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah izin yang diberikan oleh pemilik hak kekayaan intelektual (hak cipta, paten, merek , desain industri dan desain tata letak sirkuit) kepada pihak lain berdasarkan perjanjian pemberian hak untuk menggunakan hak eksklusifnya yang diberikan perlindungan dalam jangka waktu dan syarat tertentu. 7. Chipset adalah sebuah kumpulan komponen elektroni ka perangkat produk Telepon Seluler, Komput er Genggam, dan Komputer Tablet yang disatukan dalam sebuah cip silikon ( integrated circuit ), dimana tiap komponen yang berbentuk microchip saling bekerja sama dalam menjalankan berbagai fitur. 8. Perangkat Tegar ada lah perangkat lunak yang tertanam pada perangkat keras , yang disebut juga dengan firmware . 9. Desain Industri adalah suatu kreasi tentang bentuk, konfigurasi, atau komposisi garis atau warna, atau garis dan warna, atau gabungan daripadanya yang berbentuk www.peraturan.go.id 2017, No.955 -4- dua dimensi atau tiga dimensi yang memberikan kesan estetis dan dapat diwujudkan dalam pola dua dimensi atau tiga dimensi serta dapat dipakai untuk menghasilkan suatu produk atau barang. 10. Desain Tata Letak Sirkuit adalah kreasi berupa rancangan peletakan tiga d imensi dari berbagai elemen, dimana sekurang -kurangnya satu dari elemen tersebut merupakan elemen aktif, serta sebagian atau semua interkoneksi dalam suatu sirkuit terpadu dan peletakan tiga dimensi tersebut dimaksudkan untuk pembuatan sirkuit terpadu. 11. Toko Aplikasi Daring adalah sebuah sistem terpusat yang berfungsi sebagai sarana penyediaan, distribusi, pembaharuan, notifikasi otomatis sebuah Aplikasi dan berkas elektronik berlisensi, baik berbayar ataupun tidak , yang disebut juga dengan online applicatio n store . 12. Pengguna Aktif adalah pengguna aplikasi terdaftar yang menggunakan aplikasi paling sedikit 1 (satu) kali dalam 1 (satu) bulan, yang disebut juga dengan active users . 13. Pusat Inovasi adalah sarana dan prasarana pendidikan, pelatihan, penelitian, dan pengembangan inovasi di bidang teknologi informasi dan komunikasi terkait produk Telepon Seluler, Komputer Genggam, dan Komputer Tablet . 14. Nilai Pengawasan adalah nilai yang diberikan terhadap pemenuhan komitmen investasi pembangunan dan pengembangan Pusat I novasi yang dilakukan dalam rangka penghitungan nilai TKDN. 15. Lembaga Verifikasi adalah lembaga surveyor penghitung nilai TKDN. 16. Direktur Jenderal adalah direktur jenderal yang melakukan pembinaan atas industri Telepon Seluler, Telepon Genggam, dan Komputer G enggam di Kementerian Perindustrian. 17. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian. www.peraturan.go.id 2017, No.955 -5- Pasal 2 Lingkup pengaturan Peraturan Menteri ini meliputi: a. ketentuan penghitungan nilai TKDN; b. tata cara penghitungan nilai TKDN; c. lembaga verifikasi ; dan d. pengawasan. BAB II KETENTUAN PENGHITUNGAN NILAI TKDN Bagian Kesatu Umum Pasal 3 (1) Penghitungan nilai TKDN produk Telepon Seluler, Komputer Genggam, dan Komputer Tablet menggunakan ketentuan sebagaimana diatur dalam Peraturan Mente ri ini. (2) Penghitungan nilai TKDN sebagaimana dimaksud pada ayat (1) dilakukan untuk masing -masing tipe produk Telepon Seluler, Komputer Genggam, dan Komputer Tablet. (3) Penghitungan nilai TKDN sebagaimana dimaksud pada ayat (2) dilakukan atas aspek: a. manufaktur ; b. pengembangan; dan c. aplikasi. Bagian Kedua Tata Cara Penghitungan Nilai TKDN Paragraf Pertama Umum Pasal 4 Penilaian TKDN dilakukan den gan pembobotan sebagai berikut: www.peraturan.go.id 2017, No.955 -6- a. aspek manufaktur dengan bobot 70% (tujuh puluh persen) dari penilaian TKDN produk;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan bobot 70% (tujuh puluh persen) dari penilaian TKDN produk; b. aspek pe ngembangan dengan bobot 20% (dua puluh persen) dari penilaian TKDN produk; dan c. aspek aplikasi dengan bobot 10% (sepuluh persen) dari penilaian TKDN produk. Paragraf Kedua Penghitungan Nilai TKDN untuk Aspek Manufaktur Pasal 5 (1) Penghitungan nilai TKDN untuk aspek manufaktur sebagaimana dimaksud dalam Pasal 4 huruf a dilakukan dengan pembobotan : a. material diberikan bobot 95% (sembilan puluh lima persen) dari penilaian aspek manufaktur; b. tenaga kerja diberikan bobot 2% (dua persen) dari penilaian aspek man ufaktur; dan c. mesin produksi diberikan bobot 3% (tiga persen) dari penilaian aspek manufaktur. (2) Pembobotan untuk material sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan rincian sebagai berikut: No Uraian Bobot a. Display Module Assembly (DMA ) 12,00% b. Display Bonding 4,00% c. Kamera Depan 5,00% d. Kamera Belakang 10,00% e. Main and Sub Printed Circuit Boards (PCB) and Components 12,00% f. Printed Circuit Board (PCB) Assembly 8,00% g. Frame and Casing 10,00% h. Flexible connector 4,00% i. Baterai 8,00% j. Vibration motor 3,00% k. Speaker and Earpiece 3,00% www.peraturan.go.id 2017, No.955 -7- l. Interconnect ed Electrical Wire Assembly 3,00% m. Earphone 4,00% n. Pengisi Daya ( Charger ) 3,00% o. Kabel 3,00% p. Penge pakan Produk 3,00% (3) Pembobotan untuk tenaga kerja sebagaimana dimaksud pada ayat (1) huruf b dilakukan dengan rincian sebagai berikut: No Uraian Bobot a. Tenaga Kerja Perakit an 0,50% b. Tenaga Kerja Penguji an 1,00% c. Tenaga Kerja Penge pakan 0,50% (4) Pembobotan untuk mesin produksi sebagaimana dimaksud pada ayat (1) huruf c dilakukan dengan r incian sebagai berikut: No Uraian Bobot a. Mesin Perakitan 1,00% b. Mesin Penguji an 2,00% Pasal 6 (1) Penghitungan nilai TKDN untuk komponen DMA sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a dilakukan dengan ketentuan apabila: a. komponen DMA yang diproduks i di dalam negeri berupa panel sentuh ( touch panel ), kaca pelapis ( cover glass ), dan layar tampilan ( display ), diberikan nilai TKDN 12% (dua belas persen) dari nilai TKDN aspek manufaktur; b. komponen DMA yang diproduksi di dalam negeri hanya berupa panel sen tuh ( touch panel ) atau kaca pelapis (cover glass ), diberikan nilai TKDN 6% (enam persen) dari nilai TKDN aspek manufaktur; www.peraturan.go.id 2017, No.955 -8- c. komponen DMA yang diproduksi di dalam negeri hanya berupa layar tampilan ( display ), diberikan nilai TKDN 6% (enam persen) dari nilai TKDN aspek manufaktur; dan d. komponen -komponen DMA diimpor, diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek manufaktur. (2) Penghitungan nilai TKDN untuk kegiatan display bonding sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf b dilakukan dengan ke tentuan apabila: a. kegiatan display bonding antara panel sentuh ( touch panel ) dan layar tampilan ( display ) dilakukan melalui proses laminasi penuh ( full lamination ), menggunakan media optical clear adhesive atau liquid optical clear adhesive atau media seje nis lainnya , dan dilakukan di dalam negeri, diberikan nilai TKDN 4% (empat persen) dari nilai TKDN aspek",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "diberikan nilai TKDN 4% (empat persen) dari nilai TKDN aspek manufaktur; b. kegiatan display bonding antara panel sentuh ( touch panel ) dan layar tampilan ( display ) dilakukan melalui metode air gap, menggunakan media pressure sensitive adhesive atau media sejenis lainnya , dan dilakukan di dalam negeri, diberikan nilai TKDN 2% (dua persen) dari nilai TKDN aspek manufaktur; dan c. kegiatan display bonding tidak dilakukan di dalam negeri, diberikan nilai TKDN 0% (nol persen ). (3) Penghitungan nilai TKDN untuk komponen kamera depan sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf c dilakukan dengan ketentuan apabila: a. kamera depan diproduksi di dalam negeri, diberikan nilai TKDN 5% (lima persen) dari nilai TKDN aspek manufaktur; dan b. kamera depan diimpor, diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek manufaktur. (4) Penghitungan nilai TKDN untuk komponen kamera belakang sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf d dilakukan dengan ketentuan apabila: www.peraturan.go.id 2017, No.955 -9- a. kamera belakang diproduksi di dalam negeri, diberikan nilai TKDN 10% (sepuluh persen) dari nilai TKDN aspek manufaktur; dan b. kamera belakang diimpor, diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek manufaktur. (5) Penghitungan nilai TKDN untuk komponen main and sub PCB and component sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf e dilakukan dengan ketentuan apabila: a. PCB dan komponen yang terpasang di PCB diproduksi di dalam negeri, diberikan nilai TKDN 12% (dua belas persen) dari nilai TKDN aspek manufaktur; b. PCB diproduksi di dalam negeri, diberikan nilai TKDN 6% (enam persen) dari nilai TKDN aspek manufaktur; c. 5 (lima) atau lebih komponen elektronik atau komponen non -elektronik yang merupakan bagian dari PCB assembly diproduksi di dalam negeri, diberikan nilai T KDN 6% (enam persen) dari nilai TKDN aspek manufaktur; d. terdapat komponen yang terpasang di PCB yang diproduksi di dalam negeri, untuk masing -masing komponen diberikan nilai TKDN 1,25% (satu koma dua lima persen) dari nilai TKDN aspek manufaktur dengan tota l nilai TKDN untuk komponen main and sub PCB and component maksimal 5% (lima persen); dan e. main and sub printed circuit boards (PCB) and component s diimpor, diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek manufaktur. (6) Penghitungan nilai TKDN untu k kegiatan PCB assembly sebagaimana dimaksud dalam P asal 5 ayat (2) huruf f dilakukan dengan ketentuan apabila : a. kegiatan PCB assembly dilakukan dengan menggunakan surface mount technology (SMT) dan dilaksanakan di dalam negeri, diberikan nilai TKDN www.peraturan.go.id 2017, No.955 -10- 8% (del apan persen) dari nilai TKDN aspek manufaktur; dan b. kegiatan PCB assembly dilakukan tanpa menggunakan SMT atau tidak dilakukan di dalam negeri, diberikan nilai TKDN 0% (nol persen). (7) Penghitungan nilai TKDN untuk kegiatan perakitan frame and casing sebagaima na dimaksu d dalam Pasal 5 ayat (2) huruf g dilakukan dengan ketentuan apabila : a. pelaksanaan kegiatan perakitan frame and casing dilakukan berupa kegiatan plastic injection , metal stamping , dan/atau finishing , disertai dengan kegiatan mold and dies , tooling , atau proses computer numerical control (CNC) , dan dilakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": ", atau proses computer numerical control (CNC) , dan dilakukan di dalam negeri, diberikan nilai TKDN 10% (sepuluh persen) dari nilai TKDN aspek manufaktur; b. pelaksanaan kegiatan perakitan frame and casing dilakukan berupa kegiatan plastic injection , metal stamping , dan/atau finishing , tidak disertai dengan kegiatan mold and dies , tooling , atau proses CNC, dan dilakukan di dalam negeri, diberikan nilai TKDN 3% (tiga persen) dari nilai TKDN aspek manufaktur; dan c. komponen perakitan frame and casing diimpor, diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek manufaktur. (8) Penghitungan nilai TKDN untuk komponen flexible connector sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf h dilakukan dengan ketentuan apabila: a. komponen flexible connector diproduksi di dalam negeri, diberikan nilai TKDN 4% (empat persen) dari nilai TKDN aspek manufaktur; dan b. komponen flexible connector diimpor, diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek manufaktur. (9) Penghitungan nilai TKDN untuk komponen baterai sebagaima na dimaksud dalam Pasal 5 ayat (2) huruf i dilakukan dengan ketentuan apabila: www.peraturan.go.id 2017, No.955 -11- a. kegiatan produksi baterai yang dilakukan di dalam negeri meliputi pembuatan sel dan pengemasan, diberikan nilai TKDN 8% (delapan persen) dari nilai TKDN aspek manufaktur; b. kegiat an produksi baterai yang dilakukan di dalam negeri hanya meliputi pengemasan, diberikan nilai TKDN 4% (empat persen) dari nilai TKDN aspek manufaktur; dan c. baterai diimpor, diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek manufaktur. (10) Penghitungan nilai TKDN untuk komponen vibration motor sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf j dilakukan dengan ketentuan apabila: a. komponen vibration motor diproduksi di dalam negeri, diberikan nilai TKDN 3% (tiga persen) dari nilai TKDN aspek manufaktur; dan b. komponen vibration motor diimpor, diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek manufaktur. (11) Penghitungan nilai TKDN untuk komponen speaker dan earpiece sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf k dilakukan dengan ketentuan apabila : a. komponen speaker dan earpiece diproduksi di dalam negeri, diberikan nilai TKDN 3% (tiga persen) dari nilai TKDN aspek manufaktur; b. komponen speaker atau earpiece diproduksi di dalam negeri, diberikan nilai TKDN 2% (dua persen) dari nilai TKDN aspek manufa ktur; dan c. komponen speaker dan earpiece diimpor, diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek manufaktur. (12) Penghitungan nilai TKDN untuk komponen interconnect ed electrical wire assembly sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf l dila kukan dengan ketentuan apabila: www.peraturan.go.id 2017, No.955 -12- a. komponen interconnect ed electrical wire assembly diproduksi di dalam negeri, diberikan nilai TKDN 3% (tiga persen) dari nilai TKDN aspek manufaktur; dan b. komponen interconnect ed electrical wire assembly diimpor, diberikan nil ai TKDN 1% (satu persen) dari nilai TKDN aspek manufaktur. (13) Penghitungan nilai TKDN untuk komponen earphone sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf m dilakukan dengan ketentuan apabila: a. earphone diproduksi di dalam negeri, diberikan nilai TKDN 4% (empat persen) dari nilai TKDN aspek manufaktur; dan b. earphone diimpor, diberikan nilai TKDN 0% (nol persen). (14) Penghitungan nilai TKDN untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "nilai TKDN 0% (nol persen). (14) Penghitungan nilai TKDN untuk komponen pengisi daya (charger ) sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf n dilakukan dengan ketentuan apabil a: a. kegiatan pembuatan casing dan PCB assembly dari pengisi daya ( charger ) dilakukan di dalam negeri, diberikan nilai TKDN 3% (tiga persen) dari nilai TKDN aspek manufaktur; b. kegiatan perakitan casing dan PCB assembly dari pengisi daya ( charger ) dilakukan di dalam negeri, diberikan nilai TKDN 1,5% (satu koma lima persen) dari nilai TKDN aspek manufaktur; dan c. pengisi daya ( charger ) diimpor, diberikan nilai TKDN 0% (nol persen). (15) Penghitungan nilai TKDN untuk komponen kabel sebagaimana dimaksud dalam Pasal 5 a yat (2) huruf o dilakukan dengan ketentuan apabila: a. kabel diproduksi di dalam negeri, diberikan nilai TKDN 3% (tiga persen) dari nilai TKDN aspek manufaktur; dan b. kabel diimpor, diberikan nilai TKDN 0% (nol persen). (16) Penghitungan nilai TKDN untuk kegiatan pe ngepakan produk sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf p dilakukan dengan ketentuan apabila: www.peraturan.go.id 2017, No.955 -13- a. kotak kemasan ( gift box ), buku panduan ( manual book), dan label diproduksi di dalam negeri, diberikan nilai TKDN 3% (tiga persen) dari nilai TKDN aspek manufaktur; b. kotak kemasan ( gift box ) atau buku panduan (manual book ) yang disertai dengan label diproduksi di dalam negeri, diberikan nilai TKDN 2% (dua persen) dari nilai TKDN aspek manufaktur; dan c. kotak kemasan ( gift box ), buku panduan ( manual book), dan label diimpor, diberikan nilai TKDN 0% (nol persen). Pasal 7 Penghitungan nilai TKDN sebagaimana dimaksud dalam Pasal 6 dapat dilakukan apabila masing -masing komponen pada DMA , PCB assembly , baterai, kamera modul, vibration motor , dan perakitan frame an d casing merupakan komponen yang terpisah. Pasal 8 (1) Nilai TKDN untuk tenaga kerja sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf b dihitung berdasarkan jumlah tenaga kerja yang merupakan warga negara Indonesia pada bagian/divisi/proses dimaksud. (2) Penghit ungan nilai TKDN untuk tenaga kerja perakitan sebagaimana dimaksud dalam Pasal 5 ayat (3) huruf a dilakukan dengan ketentuan apabila: a. terdapat tenaga kerja yang bekerja pada bagian/divisi/proses perakitan produk, diberikan nilai TKDN 0,5% (nol koma lima pe rsen) dari nilai TKDN aspek manufaktur; dan b. tidak terdapat tenaga kerja yang bekerja pada bagian/divisi/proses perakitan produk, diberikan nilai TKDN 0% (nol persen). (3) Penghitungan nilai TKDN untuk tenaga kerja pengujian sebagaimana dimaksud dalam Pasal 5 a yat (3) huruf b dilakukan dengan ketentuan apabila: www.peraturan.go.id 2017, No.955 -14- a. terdapat tenaga kerja yang bekerja pada bagian/divisi/proses pengujian produk, diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek manufaktur; dan b. tidak terdapat tenaga kerja yang bekerja pada bagian/divisi/proses pengujian produk, diberikan nilai TKDN 0% (nol persen). (4) Penghitungan nilai TKDN untuk tenaga kerja pengepakan produk sebagaimana dimaksud dalam Pasal 5 ayat (3) huruf c dilakukan dengan ketentuan apabila: a. terdapat tenaga kerja yang bekerj a pada bagian/divisi/proses pengepakan produk, diberikan nilai TKDN 0,5% (nol koma lima persen) dari nilai TKDN aspek",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "TKDN 0,5% (nol koma lima persen) dari nilai TKDN aspek manufaktur; dan b. tidak terdapat tenaga kerja yang bekerja pada bagian/divisi/proses pengepakan produk, diberikan nilai TKDN 0% (nol persen) . Pasal 9 (1) Penghitungan nilai TKDN untuk mesin perakitan sebagaimana dimaksud dalam Pasal 5 ayat (4) huruf a dilakukan dengan ketentuan apabila: a. terdapat mesin yang digunakan pada bagian/divisi/proses perakitan produk, diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek manufaktur; dan b. tidak terdapat mesin yang digunakan pada bagian/divisi/proses perakitan produk, diberikan nilai TKDN 0% (nol persen). (2) Penghitungan nilai TKDN untuk mesin pengujian sebagaimana dimaksud dalam Pasal 5 ayat (4) huruf b dilakukan dengan ketentuan apabila: a. terdapat mesin yang digunakan pada bagian/divisi/proses pengujian produk, diberikan nilai TKDN 2% (dua persen) dari nilai TKDN aspek manufaktur; dan www.peraturan.go.id 2017, No.955 -15- b. tidak terdapat mesin yang digunakan pada bagian/divisi/proses pengujian produk, diberikan nilai TKDN 0% (nol persen). Pasal 10 Ketentuan penghitungan nilai TKDN untuk aspek manufaktur sebagaimana dimaksud dalam Pasal 5 sampai dengan Pasal 9 tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Ment eri ini. Paragraf Ketiga Penilaian TKDN untuk Aspek Pengembangan Pasal 11 Penilaian TKDN untuk aspek pengembangan sebagaimana dimaksud dalam Pasal 4 huruf b dilakukan dengan pembobotan: a. Lisensi diberikan bobot 10% (sepuluh persen) dari nilai TKDN aspek p engembangan; b. Perangkat Tegar diberikan bobot 40% (empat puluh persen) dari nilai TKDN aspek pengembangan; c. Desain Industri diberikan bobot 20% (dua puluh persen) dari nilai TKDN aspek pengembangan; dan d. Desain Tata Letak Sirkuit Terpadu diberikan bobot 30% (tiga puluh persen) dari nilai TKDN aspek pengembangan. Pasal 12 (1) Penilaian TKDN untuk Lisensi sebagaimana dimaksud dalam Pasal 11 huruf a dilakukan terhadap kepemilikan Lisensi atau kepemilikan hak kekayaan intelektual untuk pengembangan yang menggunakan perangkat pengembang (software /hardware development kit ) atau pola rancangan (reference design ) yang dikeluarkan oleh penyedia (vendor ) Chipset utama. (2) Kepemilikan hak kekayaan intelektual sebagaimana dimaksud pada ayat (1) dibuktikan dengan dokumen kepemili kan hak kekayaan intelektual. www.peraturan.go.id 2017, No.955 -16- (3) Kepemilikan Lisensi sebagaimana dimaksud pada ayat (1) dibuktikan dengan perjanjian Lisensi, yang berupa : a. perjanjian Lisensi antara Pemohon dengan pemilik atau dengan perusahaan dalam grup perusahaan pemilik hak kekayaan intel ektual; atau b. perjanjian Lisensi antara Pemohon dengan pihak lain yang memiliki perjanjian dengan pemilik hak kekayaan intelektual (Lisensi bersama). Pasal 13 (1) Kepemilikan hak kekayaan intelektual se bagaimana dimaksud dalam Pasal 12 ayat (2) diberikan nilai TKDN 100% (seratus persen) dari bobot penilaian TKDN untuk Lisensi . (2) Kepemilikan Lisensi berdasarkan perjanjian se bagaimana dimaksud dalam Pasal 12 ayat (3) huruf a diberikan nilai TKDN 100% (seratus persen) dari bobot penilaian TKDN untuk Lisensi. (3) Kepemil ikan Lisensi berdasarkan perjanjian seb agaimana dimaksud dalam Pasal 12 ayat (3) huruf b diberikan nilai TKDN 50% (lima puluh persen) dari bobot penilaian TKDN untuk Lisensi. (4) Pengembangan yang menggunakan perangkat pengembang ( software/hardware development kit) atau pola rancangan ( reference design ) tanpa kepemilikan Lisensi atau kepemilikan hak kekayaan intelektual diberikan nilai TKDN 0%",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Lisensi atau kepemilikan hak kekayaan intelektual diberikan nilai TKDN 0% (nol persen) dari bobot penilaian TKDN untuk Lisensi. Pasal 14 Penilaian TKDN untuk Perangkat Tegar ( Firmware ) sebagai mana dimaksud dalam Pasal 11 huruf b dilakukan dengan rincian pembobotan sebagai berikut: a. pengembangan sistem operasi diberikan bobot 20% (dua puluh persen) dari penilaian aspek pengembangan; www.peraturan.go.id 2017, No.955 -17- b. pengembangan tampilan antarmuka pengguna ( man machine interface ) diberikan bobot 10% (sepuluh persen) dari penilaian aspek pengembangan; c. penggabungan perangkat lunak dengan sistem operasi (injection software ) diberikan bobot 5% (lima persen) dari penilaian aspek pengembangan; dan d. pengujian dan pencarian masalah ( testin g and debugging ) diberikan bobot 5% (lima persen) dari penilaian aspek pengembangan. Pasal 15 (1) Penilaian TKDN untuk pengembangan sistem operasi sebagaimana dimaksud dalam Pasal 14 huruf a dilakukan terhadap kegiatan modifikasi, integrasi, kustomisasi, dan/ atau kompilasi kode sumber ( compiling source code ), dan/atau pada kernel. (2) Pelaksanaan kegiatan integrasi, kustomisasi, dan/atau modifikasi driver sebagaimana dimaksud pada ayat (1) diberikan nilai TKDN paling banyak 50% ( lima puluh persen) dari bobot penil aian TKDN untuk Perangkat Tegar. (3) Pelaksanaan kegiatan sampai pada kompilasi kode sumber ( compiling source code ) sebagaimana dimaksud pada ayat (1) diberikan nilai TKDN paling banyak 50% (lima puluh persen) dari bobot penilaian TKDN untuk Perangkat Tegar. (4) Dalam hal tidak ada kegiatan pengembangan Sistem Operasi sebagaimana dimaksud pada ayat (1) yang dilaksanakan, nilai TKDN yang diberikan adalah 0% (nol persen) dari bobot penilaian TKDN untuk Perangkat Tegar. Pasal 16 (1) Penilaian TKDN untuk pengembangan tamp ilan antarmuka pengguna ( man machine interface ) sebagaimana dimaksud dalam Pasal 14 huruf b dilakukan terhadap kegiatan pengembangan boot splash, www.peraturan.go.id 2017, No.955 -18- animasi, theme, style, launcher, menu, quick menu setting, shutdown , dan/atau modifikasi lain yang muncul dala m tampilan antarmuka pengguna ( man machine interface ). (2) Pelaksanaan kegiatan pengembangan sejumlah paling sedikit 5 (lima) kegiatan sebagaimana dimaksud pada ayat (1) di dalam negeri diberikan nilai TKDN paling banyak 100% (seratus persen) dari bobot penila ian TKDN untuk tampilan antarmuka pengguna ( man machine interface ). (3) Pelaksanaan kegiatan pengembangan sejumlah antara 1 (satu) sampai 4 (empat) kegiatan sebagaimana dimaksud pada ayat (1) di dalam negeri diberikan nilai TKDN paling banyak 20% (dua puluh pe rsen) dari bobot penilaian TKDN untuk tampilan antarmuka pengguna ( man machine interface ). (4) Dalam hal tidak ada kegiatan pengembangan tampilan antarmuka pengguna ( man machine interface ) sebagaimana dimaksud pada ayat (1) yang dilaksanakan di dalam negeri , nilai TKDN yang diberikan adalah 0% (nol persen) dari bobot penilaian TKDN untuk tampilan antarmuka pengguna ( man machine interface ). Pasal 17 (1) Penilaian TKDN untuk penggabungan perangkat lunak dengan sistem operasi (injection software ) sebagaimana dimaks ud dalam Pasal 14 huruf c dilakukan terhadap proses integrasi aplikasi ke dalam platform sistem operasi. (2) Pelaksanaan proses integrasi aplikasi ke dalam platform sistem operasi sebagaimana dimaksud pada ayat (1) diberikan nilai TKDN paling banyak 100% (sera tus persen) dari bobot penilaian TKDN untuk",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "banyak 100% (sera tus persen) dari bobot penilaian TKDN untuk penggabungan perangkat lunak dengan sistem operasi (injection software ). (3) Dalam hal tidak ada kegiatan yang dilakukan dalam rangka proses integrasi aplikasi ke dalam platform sistem operasi sebagaimana dimaksud pa da ayat (1), nilai TKDN www.peraturan.go.id 2017, No.955 -19- yang diberikan adalah 0% (nol persen) dari bobot penilaian TKDN untuk penggabungan perangkat lunak dengan sistem operasi (injection software ). (4) Proses integrasi aplikasi ke dalam platform sistem operasi sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh: a. Pemohon ; b. perusahaan pengembang yang ditunjuk oleh Pemohon; atau c. perusahaan pengembang yang ditunjuk oleh Pemohon dengan menggunakan Aplikasi yang dikembangkan oleh pihak ketiga ( outsource ). Pasal 18 (1) Penilaian TKDN untuk pengujia n dan pencarian masalah (testing and debugging ) sebagaimana dimaksud dalam Pasal 14 huruf d dilakukan terhadap pelaksanaan kegiatan pengujian dan pencarian m asalah ( testing and debugging ) terhadap Perangkat T egar ( Firmware ) yang digunakan pada produk Telepon Seluler, Komputer Genggam , atau Komputer Tablet. (2) Pelaksanaan kegiatan pengujian dan pencarian masalah (testing and debugging ) terhadap Perangkat Tegar (Firmware ) sebagaimana dimaksud pada ayat (1) diberikan nilai TKDN paling banyak 100% (seratus persen) dari bobot penilaian TKDN untuk pengujian dan pencarian masalah ( testing and debugging ). (3) Dalam hal tidak ada kegiatan pengujian dan pencarian masalah ( testing and debugging ) perangkat tegar (firmware ) sebagaimana dimaksud pada ayat (1), nilai TKDN yang di berikan adalah 0% (nol persen) dari bobot penilaian TKDN untuk pengujian dan pencarian masalah (testing and debugging ). Pasal 19 Penilaian TKDN untuk Desain Industri sebagaimana dimaksud dalam Pasal 1 1 huruf c dilakukan terhadap Desain www.peraturan.go.id 2017, No.955 -20- Produk dan Desain M ekanik dari produk Telepon Seluler, Komputer Genggam, dan Komputer Tablet. Pasal 20 (1) Penilaian TKDN untuk Desain Industri seb agaimana dimaksud dalam Pasal 19 dilakukan dengan rincian pembobotan sebagai berikut: a. Desain Produk diberikan bobot 10% (sepuluh pe rsen) dari penilaian aspek pengembangan; dan b. Desain Mekanik diberikan bobot 10% (sepuluh persen) dari penilaian aspek pengembangan. (2) Penilaian TKDN untuk Desain Produk sebagaimana dimaksud pada ayat (1) huruf a dilakukan untuk perancangan tampak luar casing dari produk Telepon Seluler, Komputer Genggam, dan Komputer Tablet. (3) Penilaian TKDN untuk Desain Mekanik sebagaimana dimaksud pada ayat (1) huruf b dilakukan untuk perancangan kerangka dalam casing dari produk Telepon Seluler, Komputer Genggam, dan Kompute r Tablet. (4) Penilaian TKDN untuk Desain Produk sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan ketentuan: a. pelaksanaan kegiatan perancangan tampak luar casing diberikan nilai TKDN 100% (seratus persen) dari penilaian TKDN untuk Desain Produk; dan b. dalam hal kegiatan perancangan tampak luar casing tidak dilakukan, diberikan nilai TKDN 0% (nol persen) dari penilaian TKDN un tuk Desain Produk. (5) Penilaian TKDN untuk Desain Mekanik sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan ketentuan: a. pelaksanaan kegiatan perancangan kerangka dalam casing diberikan nilai TKDN 100% (seratus persen) dari penilaian TKDN untuk Desain Mekanik; dan b. dalam hal kegiatan perancangan kerangka dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Desain Mekanik; dan b. dalam hal kegiatan perancangan kerangka dalam casing tidak dilakukan, diberikan nilai TKDN 0% (nol persen) dari peni laian TKDN untuk Desain Mekanik . www.peraturan.go.id 2017, No.955 -21- Pasal 21 (1) Penilaian TKDN untuk Desain Tata Letak Sirkuit sebagaimana dimaksud dalam Pasal 11 huruf d dilakukan berdasarkan: a. pembuatan diagram skematik; b. pembuatan tata letak papan sirkuit; dan c. pengujian dan kalibrasi PCB assembly serta pengembangan Jig Test . (2) Penilaian TKDN untuk pembuatan diagram skematik sebagaimana dimaksud pada ayat (1) huruf a dilakukan untuk perancangan rangkaian elektronik ( circuit diagram ) dari produk Telepon Seluler, Komputer Genggam, dan Komputer Tab let. (3) Penilaian TKDN untuk pembuatan tata letak papan sirkuit sebagaimana dimaksud pada ayat (1) huruf b dilakukan untuk perancangan (desain) layout PCB dari rangkaian elektronik produk Tel epon Seluler, Komputer Genggam , dan Komputer Tablet. (4) Penilaian TKDN untuk pengujian dan kalibrasi PCB assembly serta pengembangan Jig Test sebagaimana dimaksud pada ayat (1) huruf c dilakukan untuk pengujian dan kalibrasi PCBA produk Telepon Seluler, Komputer Genggam , dan Komputer Tablet. Pasal 22 (1) Penilaian TKDN untuk Des ain Tata Letak Sirkuit sebagaimana dimaksud dalam Pasal 21 dilakukan dengan rincian pembobotan sebagai berikut: a. pembuatan diagram skematik diberikan bobot 10% (sepuluh persen) dari penilaian aspek pengembangan; b. pembuatan tata letak papan sirkuit diberikan bobot 10% (sepuluh persen) dari penilaian aspek pengembangan; dan c. pengujian dan kalibrasi PCB assembly serta pengembangan Jig Test diberikan bobot 10% www.peraturan.go.id 2017, No.955 -22- (sepuluh persen) dari penilaian aspek pengembangan. (2) Penilaian TKDN untuk pembuatan diagram skematik sebag aimana dimaksud pada ayat (1) huruf a dilakukan dengan ketentuan: a. pelaksanaan kegiatan perancangan rangkaian elektronik ( circuit diagram ) diberikan nilai TKDN 100% (seratus persen) dari penilaian TKDN untuk Desain Tata Letak Sirkuit; dan b. dalam hal kegiatan perancangan rangkaian elektronik ( circuit diagram ) tidak dilakukan, diberikan nilai TKDN 0% (nol persen) dari penilaian TKDN untuk Desain Tata Letak Sirkuit. (3) Penilaian TKDN untuk pembuatan tata letak papan sirkuit sebagaimana dimaksud pada ayat (1) huruf b dilakukan dengan ketentuan: a. pelaksanaan kegiatan perancangan (desain) layout PCB diberikan nilai TKDN 100% (seratus persen) dari penilaian TKDN untuk Desain Tata Letak Sirkuit; dan b. dalam hal kegiatan perancangan (desain) layout PCB produk tidak dilakukan , diberikan nilai TKDN 0% (nol persen) dari penilaian TKDN untuk Desain Tata Letak Sirkuit. (4) Penilaian TKDN untuk pengujian dan kalibrasi PCB assembly sebagaimana dimaksud pada ayat (1) huruf c dilakukan dengan ketentuan: a. pelaksanaan kegiatan pengujian dan kalibrasi PCB assembly diberikan nilai TKDN 100% (seratus persen) dari penilaian TKDN untuk pengujian dan kalibrasi PCB assembly ; dan b. dalam hal kegiatan pengujian dan kalibrasi PCBA produk tidak dilakukan, diberikan nilai TKDN 0% (nol persen) dari penilaia n TKDN untuk pengujian dan kalibrasi PCB assembly . www.peraturan.go.id 2017, No.955 -23- Pasal 23 Formulir isian penghitungan nilai TKDN untuk aspek pengembangan tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf Keempat Penghitungan Nilai TKDN untuk Aspek Aplikasi Pasal 24 (1) Penghitungan nilai TKDN untuk",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "untuk Aspek Aplikasi Pasal 24 (1) Penghitungan nilai TKDN untuk aspek aplikasi sebagaimana dimaksud dalam Pasal 4 huruf c dilakukan berdasarkan komponen penghitungan sebagai berikut : a. rancang bangun; b. hak kekayaan intelektual; c. tenaga kerja; d. sertifikat kom petensi; dan e. alat kerja. (2) Penghitungan nilai TKDN sebagaimana dimaksud pada ayat (1) dihitung atas masing -masing tahapan kegiatan sebagai berikut: a. spesif ikasi prasyarat ( requirements ); b. rancangan arsitektur; c. pemrograman; d. pengujian Aplikasi; dan e. pengemasan Ap likasi . Pasal 25 (1) Penghitungan nilai TKDN berdasarkan komponen penghitungan rancang bangun untuk spesifikasi prasyarat dilakukan dengan ketentuan : a. dalam hal terdapat dokumen perencanaan pengembangan produk yang paling sedikit mencerminkan hal -hal berikut: 1. maksud dan tujuan dari aplikasi yang dikembangkan, diberikan nilai TKDN 0,5% (nol koma lima persen) dari nilai TKDN aspek aplikasi; www.peraturan.go.id 2017, No.955 -24- 2. struktur organisasi tim pengembang aplikasi diberikan nilai TKDN 0,5% (nol koma lima persen) dari nilai TKDN aspek aplikasi; dan 3. perencanaan kerja dalam bentuk gantt chart , diberikan nilai TKDN 0,5% (nol koma lima persen) dari nilai TKDN aspek aplikasi; dan b. dalam hal terdapat dokumen spesifikasi prasyarat aplikasi (software requirement specifications ) yang mendeskripsikan kebut uhan -kebutuhan yang akan diimplementasikan dalam aplikasi, yang dapat dijelaskan dalam bentuk use case dan/atau product backlog ,diberikan nilai TKDN 2,5% (dua koma lima persen) dari nilai TKDN aspek aplikasi. (2) Penghitungan nilai TKDN berdasarkan komponen penghitungan rancang bangun untuk rancangan arsitektur dilakukan dengan ketentuan : a. dalam hal terdapat standar penulisan ( template ) bagi dokumen rancangan arsitektur, diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek aplikasi; b. dalam hal terdapat dok umen yang menggambarkan dan mendiskripsikan rancangan arsitektur, diberikan nilai TKDN 3% (tiga persen) dari nilai TKDN aspek aplikasi; dan c. dalam hal terdapat dokumen yang menggambarkan dan mendiskripsikan rincian atau realisasi dari rancangan arsitektur, diberikan nilai TKDN 3% (tiga persen) dari nilai TKDN aspek aplikasi . (3) Penghitungan nilai TKDN berdasarkan komponen penghitungan rancang bangun untuk pemrograman dilakukan dengan ketentuan : a. dalam hal terdapat kode sumber ( source code ), diberikan nilai TKDN 4% (empat persen) dari nilai TKDN aspek aplikasi; b. dalam hal terdapat repository penyimpanan kode sumber, diberikan nilai TKDN 2% (dua persen) dari nilai TKDN aspek aplikasi; www.peraturan.go.id 2017, No.955 -25- c. dalam hal terdapat dokumentasi kode sumber (source code ) secara ringkas pada masin g-masing modul, diberikan nilai TKDN 4% (empat persen) dari nilai TKDN aspek aplikasi; dan d. dalam hal terdapat pemetaan yang jelas ( traceability ) pada komponen -komponen dalam kode sumber terhadap komponen -komponen dalam rancangan arsitektur, diberikan nilai TKDN 2% (dua persen) dari nilai TKDN aspek aplikasi. (4) Penghitungan nilai TKDN berdasarkan komponen penghitungan rancang bangun untuk pengujian aplikasi dilakukan dengan ketentuan : a. dalam hal terdapat kode dokumen rancangan uji coba ( test plan ), diberikan ni lai TKDN 1% (satu persen) dari nilai TKDN aspek aplikasi; b. dalam hal terdapat unit test untuk masing -masing komponen kode sumber, diberikan nilai TKDN 1% (satu persen) dari nilai TKDN",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sumber, diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek aplikasi; c. dalam hal terdapat dokumentasi skenario functional testin g untuk masing -masing fungsionalitas aplikasi yang akan dipakai oleh pengguna, diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek aplikasi; dan d. dalam hal terdapat dokumen user acceptance test , diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek aplikasi. (5) Penghitungan nilai TKDN berdasarkan komponen penghitungan rancang bangun untuk pengemasan aplikasi dilakukan dengan ketentuan : a. dalam hal terdapat dokumen panduan penggunaan aplikasi , diberikan nilai TKDN 1 ,5% (satu koma lima persen) dari ni lai TKDN aspek aplikasi; dan b. dalam hal terdapat dokumen promosi aplikasi yang terdiri atas: 1. logo atau ikon aplikasi, diberikan nilai TKDN 0,5% (nol koma lima persen) dari nilai TKDN aspek aplikasi; www.peraturan.go.id 2017, No.955 -26- 2. deskripsi singkat aplikasi, diberikan nilai TKDN 0,5% (nol koma lima persen) dari nilai TKDN aspek aplikasi; dan 3. contoh gambar tampilan aplikasi ketika dijalankan, diberikan nilai TKDN 0,5% (nol koma lima persen) dari nilai TKDN aspek aplikasi. (6) Dalam hal rincian masing -masing komponen penghitungan rancang bangun sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3), ayat (4), dan ayat (5) tidak tersedia, masing -masing rincian dimaksud diberikan nilai TKDN 0% (nol persen). Pasal 26 (1) Penghitungan nilai TKDN berdasarkan komponen penghitungan hak kekayaan intelektual untuk spesifikasi prasyarat dilakukan dengan ketentuan : a. dalam hal dokumen spesifikasi prasyarat dilengkapi dengan surat pendaftaran ciptaan , diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek aplikasi; dan b. dalam hal dokumen spesifikasi prasyarat dilengkapi dengan sertifikasi hak cipta , diberikan nilai TKDN 2% (dua persen) dari nilai TKDN aspek aplikasi . (2) Penghitungan nilai TKDN berdasarkan komponen penghitungan hak cipta untuk rancangan arsitektur dilakukan dengan ketentuan : a. dalam hal dokumen ranca ngan arsitektur dilengkapi dengan surat pendaftaran ciptaan, diberikan nilai TKDN 2% (dua persen) dari nilai TKDN aspek aplikasi; dan b. dalam hal dokumen rancangan arsitektur dilengkapi dengan sertifikasi hak cipta, diberikan nilai TKDN 4% (empat persen) dar i nilai TKDN aspek aplikasi. (3) Penghitungan nilai TKDN berdasarkan komponen penghitungan hak cipta untuk pemrograman dilakukan dengan ketentuan: www.peraturan.go.id 2017, No.955 -27- a. dalam hal kode sumber dilengkapi dengan surat pendaftaran ciptaan, diberikan nilai TKDN 1% (satu persen) dari nil ai TKDN aspek aplikasi; b. dalam hal kode sumber dilengkapi dengan sertifikasi hak cipta, diberikan nilai TKDN 2,5% (dua koma lima persen) dari nilai TKDN aspek aplikasi; c. dalam hal dokumentasi modul/komponen dilengkapi dengan surat pendaftaran ciptaan, diberi kan nilai TKDN 1% (satu persen) dari nilai TKDN aspek aplikasi; dan d. dalam hal dokumentasi modul/komponen dilengkapi dengan sertifikasi hak cipta, diberikan nilai TKDN 2,5% (dua koma lima persen) dari nilai TKDN aspek aplikasi. (4) Penghitungan nilai TKDN berda sarkan komponen penghitungan hak cipta untuk pengemasan aplikasi dilakukan dengan ketentuan : a. dalam hal logo aplikasi dilengkapi dengan surat pendaftaran ciptaan, diberikan nilai TKDN 0,5 % (nol koma lima persen) dari nilai TKDN aspek aplikasi; b. dalam hal log o aplikasi dilengkapi dengan sertifikasi hak",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "b. dalam hal log o aplikasi dilengkapi dengan sertifikasi hak cipta , diberikan nilai TKDN 1,5 % (satu koma lima persen) dari nilai TKDN aspek aplikasi; c. dalam hal dokumen pengemasan aplikasi dilengkapi dengan surat pendaftaran ciptaan, diberikan nilai TKDN 0,5 % (nol koma lim a persen) dari nilai TKDN aspek aplikasi; dan d. dalam hal dokumen pengemasan a plikasi dilengkapi dengan sertifikasi hak cipta , diberikan nilai TKDN 1,5% (satu koma lima persen) dari nilai TKDN aspek aplikasi. (5) Dalam hal rincian masing -masing komponen penghitu ngan hak cipta sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3), dan ayat (4) tidak tersedia, masing -masing rincian dimaksud diberikan nilai TKDN 0% (nol persen). www.peraturan.go.id 2017, No.955 -28- Pasal 27 (1) Penghitungan nilai TKDN berdasarkan komponen penghitungan tenaga kerja untuk spesifikasi prasyarat dilakukan dengan ketentuan : a. dalam hal terdapat satu pelaku dengan peran sebagai manajer proyek pengembangan produk aplikasi ( project manager ), diberikan nilai TKDN 2% (dua persen) dari nilai TKDN aspek aplikasi; dan b. dalam hal terdapat satu atau lebih pelaku dengan peran sebagai perekayasa perangkat lunak (requirement engineer ), diberikan nilai TKDN 2% (dua persen) dari nilai TKDN aspek aplikasi . (2) Penghitungan nilai TKDN berdasarkan komponen penghitungan tenaga kerja untuk rancangan arsi tektur dilakukan dengan ketentuan : a. dalam hal terdapat satu atau lebih pelaku dengan peran sebagai analis sistem ( system analyst ), diberikan nilai TKDN 2% (dua persen) dari nilai TKDN aspek aplikasi; b. dalam hal terdapat satu atau lebih pelaku dengan peran se bagai perancang Aplikasi ( software designer ), diberikan nilai TKDN 1,5 % (satu koma lima persen) dari nilai TKDN aspek aplikasi; dan c. dalam hal terdapat dua atau lebih pelaku dengan peran sebagai perancang antarmuka ( UI/UX designer ), diberikan nilai TKDN 1,5 % (satu koma lima persen) dari nilai TKDN aspek aplikasi. (3) Penghitungan nilai TKDN berdasarkan komponen penghitungan tenaga kerja untuk pemrograman dilakukan dengan ketentuan : a. dalam hal terdapat tiga atau lebih pelaku dengan peran sebagai programmer , diberi kan nilai TKDN 4 % (empat persen) dari nilai TKDN aspek aplikasi; dan b. dalam hal terdapat dua atau lebih pelaku dengan peran sebagai perancang antarmuka ( UI/UX designer ), diberikan nilai TKDN 2 % (dua persen) dari nilai TKDN aspek aplikasi. www.peraturan.go.id 2017, No.955 -29- (4) Penghitungan nilai TKDN berdasarkan komponen penghitungan tenaga kerja untuk pengujian aplikasi dilakukan dengan ketentuan : a. dalam hal terdapat satu atau lebih pelaku dengan peran sebagai penguji ( tester ), diberikan nilai TKDN 1,5% (satu koma lima persen) dari nilai TKDN asp ek aplikasi; dan b. dalam hal terdapat bukti partisipasi atau kehadiran tiga atau lebih penguji ( tester ) dari calon pengguna aplikasi, diberikan nilai TKDN 1,5% (satu koma lima persen) dari nilai TKDN aspek aplikasi . (5) Penghitungan nilai TKDN berdasarkan kompon en penghitungan tenaga kerja untuk pengemasan aplikasi dilakukan dengan ketentuan : a. dalam hal terdapat satu atau lebih pelaku dengan peran sebagai technical writer , diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek aplikasi;",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "nilai TKDN 1% (satu persen) dari nilai TKDN aspek aplikasi; dan b. dalam hal terdapat satu atau lebih pelaku dengan peran sebagai artis grafis ( graphic artist ), diberikan nilai TKDN 1 % (satu persen) dari nilai TKDN aspek aplikasi. (6) Dalam hal rincian masing -masing komponen penghitungan tenaga kerja sebagaimana dimaksud pada ayat (1) sampai d engan ayat (5) tidak tersedia, masing - masing rincian dimaksud diberikan nilai TKDN 0% (nol persen). Pasal 28 (1) Penghitungan nilai TKDN berdasarkan komponen penghitungan sertifikat kompetensi untuk spesifikasi prasyarat dilakukan dengan ketentuan : a. dalam hal terdapat personil pembuat spesifikasi prasyarat yang memiliki sertifikat Standar Kompetensi Kerja Nasional Indonesia (SKKNI) di bidang cloud computing , diberikan nilai TKDN 1,5% (satu koma lima persen) dari nilai TKDN aspek aplikasi; dan www.peraturan.go.id 2017, No.955 -30- b. dalam hal terdapat personil pembuat spesifikasi prasyarat yang memiliki sertifikat SKKNI di bidang mobile computing , diberikan nilai TKDN 1,5% (satu koma lima persen) dari nilai TKDN aspek aplikasi. (2) Penghitungan nilai TKDN berdasarkan komponen penghitungan sertifikat kompet ensi untuk rancangan arsitektur dilakukan dengan ketentuan : a. dalam hal terdapat personil pembuat rancangan arsitektur yang memiliki sertifikat SKKNI di bidang cloud computing , diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek aplikasi ; b. dalam hal t erdapat personil pembuat rancangan arsitektur yang memiliki sertifikat SKKNI di bidang mobile computing , diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek aplikasi ; dan c. dalam hal terdapat personil pembuat rancangan arsitektur yang memiliki sertif ikat SKKNI di bidang keamanan informasi, diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek aplikasi. (3) Penghitungan nilai TKDN berdasarkan komponen penghitungan sertifikat kompetensi untuk pemrograman dilakukan dengan ketentuan : a. dalam hal terdapat personil pemrogram kode sumber perangkat lunak yang memiliki sertifikat SKKNI di bidang cloud programming , diberikan nilai TKDN 2% (dua persen) dari nilai TKDN aspek aplikasi ; b. dalam hal terdapat personil pemrogram kode sumber perangkat lunak yang memiliki sertifikat SKKNI di bidang jaringan komputer dan sistem mobile , diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek aplikasi ; c. dalam hal terdapat personil pemrogram kode sumber perangkat lunak yang memiliki sertifikat SKKNI di bidang cloud computing , diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek aplikasi ; d. dalam hal terdapat personil pemrogram kode sumber perangkat lunak yang memiliki sertifikat SKKNI di www.peraturan.go.id 2017, No.955 -31- bidang mobile computing , diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek aplikasi ; dan e. dalam hal terdapat personil pemrogram kode sumber perangkat lunak yang memiliki sertifikat SKKNI di bidang keamanan informasi, diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek aplikasi. (4) Penghitungan nilai TKDN berdasarkan komponen penghitungan sertifikat kompetensi untuk pengujian Aplikasi dilakukan dengan ketentuan : a. dalam hal terdapat personil penguji perangkat lunak yang memiliki sertifikat SKKNI di bidang programming , diberikan nilai TKDN 0,5% (nol koma lima persen) dari nilai T KDN aspek aplikasi ; b. dalam hal terdapat personil penguji perangkat lunak yang memiliki sertifikat",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "dalam hal terdapat personil penguji perangkat lunak yang memiliki sertifikat SKKNI di bidang jaringan komputer dan sistem, diberikan nilai TKDN 0,5% (nol koma lima persen) dari nilai TKDN aspek aplikasi ; c. dalam hal terdapat personil peng uji perangkat lunak yang memiliki sertifikat SKKNI di bidang cloud computing , diberikan nilai TKDN 0,5% (nol koma lima persen) dari nilai TKDN aspek aplikasi ; dan d. dalam hal terdapat personil penguji perangkat lunak yang memiliki sertifikat SKKNI di bidang mobile computing , diberikan nilai TKDN 0,5% (nol koma lima persen) dari nilai TKDN aspek aplikasi. (5) Penghitungan nilai TKDN berdasarkan komponen penghitungan sertifikat kompetensi untuk pengemasan aplikasi dilakukan dengan ketentuan : a. dalam hal terdapat pers onil pengemas perangkat lunak yang memiliki sertifikat SKKNI di bidang mobile computing , diberikan nilai TKDN 0,5% (nol koma lima persen) dari nilai TKDN aspek aplikasi ; b. dalam hal terdapat personil pengemas perangkat lunak yang memiliki sertifikat SKKNI di bidang data center management , diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek aplikasi ; www.peraturan.go.id 2017, No.955 -32- c. dalam hal terdapat personil pengemas perangkat lunak yang memiliki sertifikat SKKNI di bidang jaringan komputer dan sistem, diberikan nilai TKDN 1% (satu persen) dari nilai TKDN aspek aplikasi ; dan d. dalam hal terdapat personil pengemas perangkat lunak yang memiliki sertifikat SKKNI di bidang quality assurance , diberikan nilai TKDN 0,5% (nol koma lima persen) dari nilai TKDN aspek aplikasi. (6) Dalam hal rincian masing -masing komponen penghitungan sertifikat kompetensi sebagaimana dimaksud pada ayat (1) sampai dengan ayat (5) tidak tersedia, masing -masing rincian dimaksud diberikan nilai TKDN 0% (nol persen). Pasal 29 (1) Penghitungan nilai TKDN berdasarkan komponen penghitungan alat kerja untuk spesifikasi prasyarat dilakukan dengan ketentuan : a. dalam hal terdapat standardisasi alat kerja untuk proses pembuatan spesifikasi prasyarat, diberikan nilai TKDN 0,5% ( nol koma lima persen) dari nilai TKDN aspek aplikasi; dan b. dalam hal seluruh alat kerja yang digunakan untuk proses pembuatan spesifikasi prasyarat legal, diberikan nilai TKDN 1,5% (satu koma lima persen) dari nilai TKDN aspek aplikasi. (2) Penghitungan nilai TKDN berdasarkan komponen penghitungan alat kerja untuk ranc angan arsitektur dilakukan dengan ketentuan : a. dalam hal terdapat standardisasi alat kerja untuk proses pembuatan rancangan arsitektur, diberikan nilai TKDN 0,5% ( nol koma lima persen) dari nilai TKDN aspek aplikasi; dan b. dalam hal seluruh alat kerja yang dig unakan untuk proses pembuatan rancangan arsitektur legal, diberikan nilai TKDN 1,5% (satu koma lima persen) dari nilai TKDN aspek aplikasi. www.peraturan.go.id 2017, No.955 -33- (3) Penghitungan nilai TKDN berdasarkan komponen penghitungan alat kerja untuk pemrograman dilakukan dengan ketentuan : a. dalam hal terdapat standardisasi alat kerja untuk proses pemrograman, diberikan nilai TKDN 0,5% (nol koma lima persen) dari nilai TKDN aspek aplikasi; dan b. dalam hal seluruh alat kerja yang digunakan untuk proses pemrograman legal, diberikan nilai TKDN 1,5% (satu koma lima persen) dari nilai TKDN aspek aplikasi. (4) Penghitungan nilai TKDN berdasarkan komponen penghitungan alat kerja untuk pengujian aplikasi dilakukan dengan ketentuan : a. dalam hal terdapat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pengujian aplikasi dilakukan dengan ketentuan : a. dalam hal terdapat standardisasi alat kerja untuk proses pengujian aplikasi, diberikan nilai TKDN 0,5% ( nol koma lima persen) dari nilai TKDN aspek aplikasi; dan b. dalam hal seluruh alat kerja yang digunakan untuk proses pengujian aplikasi legal, diberikan nilai TKDN 1,5% (satu koma lima persen) dari nilai TKDN aspek aplikasi. (5) Penghit ungan nilai TKDN berdasarkan komponen penghitungan alat kerja untuk pengemasan aplikasi dilakukan dengan ketentuan : a. dalam hal terdapat standardisasi alat kerja untuk proses pengemasan aplikasi, diberikan nilai TKDN 0,5% ( nol koma lima persen) dari nilai TK DN aspek aplikasi; dan b. dalam hal seluruh alat kerja yang digunakan untuk proses pengemasan aplikasi legal, diberikan nilai TKDN 1,5% (satu koma lima persen) dari nilai TKDN aspek aplikasi. (6) Dalam hal rincian masing -masing komponen penghitungan alat kerja se bagaimana dimaksud pada ayat (1) sampai dengan ayat (5) tidak tersedia, masing - www.peraturan.go.id 2017, No.955 -34- masing rincian dimaksud diberikan nilai TKDN 0% (nol persen). Pasal 30 Ketentuan penghitungan nilai TKDN untuk aspek aplikasi sebagaimana dimaksud dalam Pasal 24 sampai dengan Pasal 29 tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 31 (1) Pemilikan atas aplikasi harus memenuhi ketentuan: a. aplikasi dimiliki oleh Pemohon; atau b. aplikasi dimiliki dengan sistem berbagi kepemilikan. (2) Penghitungan nilai TKDN sesuai kepemilikan sebagaimana dimaksud pada ayat (1) dilakukan dengan pembobotan sebagai berikut: a. untuk aplikasi yang dimiliki oleh Pemohon sebagaimana dimaksud pada ayat (1) huruf a diberikan bobot 100% (seratus persen) dari pengh itungan nilai TKDN untuk aplikasi; b. untuk aplikasi dengan sistem berbagi kepemilikan sebagaimana dimaksud pada ayat (1) huruf b dimana Pemohon merupakan perusahaan pertama yang bekerja sama dengan pengembang aplikasi dalam negeri diberikan bobot 50% (lima puluh persen) dari penghitungan nilai TKDN untuk aplikasi; c. untuk aplikasi dengan sistem berbagi kepemilikan sebagaimana dimaksud pada ayat (1) huruf b dimana Pemohon adalah perusahaan kedua yang bekerja sama dengan pengembang aplikasi dalam negeri diberik an bobot 40% (empat puluh persen) dari penghitungan nilai TKDN untuk aplikasi; d. untuk aplikasi dengan sistem berbagi kepemilikan sebagaimana dimaksud pada ayat (1) huruf b dimana Pemohon merupakan perusahaan ketiga yang bekerja sama dengan pengembang aplikasi www.peraturan.go.id 2017, No.955 -35- dalam negeri diberikan bobot 30% (tiga puluh persen) dari penghitungan nilai TKDN untuk aplikasi; dan e. untuk aplikasi dengan sistem berbagi kepemilikan sebagaimana dimaksud pada ayat (1) huruf b dimana Pemohon merupakan perusahaan keempat atau seterusn ya yang bekerja sama dengan pengembang aplikasi dalam negeri diberikan bobot 20% (dua puluh persen) dari penghitungan nilai TKDN untuk aplikasi. (3) Kepemilikan Pemohon sebagaimana dimaksud pada ayat (1) dibuktikan dengan surat pernyataan pengembangan aplikasi dalam negeri . Pasal 32 Penghitungan nilai TKDN untuk aspek a plikasi sebagaimana dimaksud dalam Pasal 24 sampai dengan Pasal 31 dapat dilakukan apabila memenuhi ketentuan sebagai berikut: a. nilai TKDN untuk aspek pengembangan minimal 8% (delapan persen); b. aplikasi dalam kondisi embedded ke produk Telepon Seluler, Komputer Genggam, dan Komputer Tablet yang TKDNnya dihitung; c. terdapat minimal 2 (dua) aplikasi",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Tablet yang TKDNnya dihitung; c. terdapat minimal 2 (dua) aplikasi lokal embedded atau 4 (empat) aplikasi lokal embedded yang merupakan games ; d. memiliki paling sedikit 500.000 ( lima ratus ribu) Pengguna Aktif untuk total seluruh a plikasi , dengan minimal 50.000 ( lima puluh ribu) Pengguna Aktif untuk masing -masing aplikasi; e. proses injection software dilakukan di dalam negeri; f. menggunakan server yang berada di dalam negeri; dan g. Pemohon memiliki sendiri Toko Aplikasi Daring dalam negeri atau menggunakan Toko Aplikasi Daring dalam negeri milik perusahaan penanaman modal dalam negeri. www.peraturan.go.id 2017, No.955 -36- Bagian Ketiga Penghitungan Nilai TKDN untuk Produk Tertentu Pasal 33 (1) Penilaian TKDN untuk produk Telepon Selu ler, Komputer Genggam , dan Komputer Tablet tertentu dapat menggunakan pembobotan sebagai berikut: a. aspek manufaktur dengan bobot 10% (sepuluh persen) dari pe nilaian TKDN produk; b. aspek pengembangan dengan bobot 20% (dua puluh persen) dari penilai an TKDN produk; dan c. aspek aplikasi dengan bobot 70% (tujuh puluh persen) dari penilaian TKDN produk. (2) Produk Telepon Seluler, Komputer Genggam, dan Komputer Tablet tertentu sebagaimana dimaksud pada ayat (1) wajib memenuhi ketentuan sebagai berikut: a. nilai T KDN untuk aspek pengembangan paling sedikit 8% (delapan persen); b. aplikasi dalam kondisi embedded ke produk Telepon Seluler, Komputer Genggam, dan Komputer Tablet yang TKDNnya dihitung; c. terdapat paling sedikit 7 (tujuh) aplikasi embedded atau 14 (empat bela s) aplikasi yang merupakan games ; d. memiliki paling sedikit 1.000.000 (satu juta) Pengguna Aktif untuk masing -masing aplikasi; e. proses injection software dilakukan di dalam negeri; f. menggunakan server yang berada di dalam negeri; g. memiliki Toko Aplikasi Daring dalam negeri atau menggunakan Toko Aplikasi Daring dalam negeri milik perusahaan penanaman modal dalam negeri ; dan h. harga Cost, Insurance , and Freight (CIF) paling sedikit senilai Rp6.000.000,00 (enam juta rupiah). www.peraturan.go.id 2017, No.955 -37- Pasal 34 Ketentuan dan tata cara penilai an TKDN untuk aspek manufaktur, aspek pengembangan, dan aspek aplikasi sebagaimana diatur dalam Pasal 5 sampai dengan Pasal 32, kecuali Pasal 31, berlaku secara mutatis mutandis sebagai ketentuan dan tata cara penilaian TKDN untuk pembobotan sebagaimana di maksud dalam Pasal 33. Bagian Ketiga Penghitungan Nilai TKDN Berbasis Pengembangan Inovasi Pasal 35 (1) Selain penghitungan nilai TKDN sebagaimana dimaksud dalam Pasal 3 sampai dengan Pasal 34 , penghitungan nilai TKDN produk Telepon Seluler, Komputer Genggam , dan Komputer Tablet dapat menggunakan skema penghitungan berbasis pengembangan inovasi . (2) Skema penghitungan berbasis pengembangan inovasi sebagaimana dimaksud pada ayat (1) dilakukan dengan berdasarkan : a. proposal pengembangan inovasi yang diarahkan pada pe ngembangan teknologi informasi dan komunikasi dalam negeri untuk jangka panjang; dan b. pengembangan inovasi sebagaimana dimaksud pada huruf a yang dilakukan dengan pendirian Pusat Inovasi. (3) Proposal pengembangan inovasi sebagaimana dimaksud pada ayat (2) beri si rencana pengembangan inovasi untuk jangka waktu 3 (tiga) tahun. (4) Pengembangan inovasi melalui pendirian Pusat Inovasi sebagaimana dimaksud pada ayat (2) huruf b dilakukan melalui penanaman modal baru. (5) Penanaman modal sebagaimana dimaksud pada ayat (4) harus dilakukan sendiri oleh Pemohon. www.peraturan.go.id 2017, No.955 -38-",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "(4) harus dilakukan sendiri oleh Pemohon. www.peraturan.go.id 2017, No.955 -38- Pasal 36 (1) Nilai TKDN dengan skema penghitungan berbasis pengembangan inovasi ditetapkan berdasarkan total nilai investasi yang dicantumkan dalam proposal pengembangan inovasi sebagaimana dimaksud dalam Pasal 35 ayat (2) . (2) Penghitungan nilai TKDN sebagaimana dimaksud pada ayat (1) dilakukan dengan ketentuan: a. investasi senilai Rp250.000.000.000,00 (dua ratus lima puluh miliar rupiah) sampai dengan Rp400.000.000.000,00 (empat ratus miliar rupiah) mendapatkan nilai TKDN sebesa r 20% (dua puluh persen); b. investasi senilai di atas Rp400.000.000.000,00 (empat ratus miliar rupiah) sampai dengan Rp550.000.000.000,00 (lima ratus lima puluh miliar rupiah) mendapatkan nilai TKDN sebesar 25% (dua puluh lima persen); c. investasi senilai di a tas Rp550.000.000.000,00 (lima ratus lima puluh miliar rupiah) sampai dengan Rp700.000.000.000,00 (tujuh ratus miliar rupiah) mendapatkan nilai TKDN sebesar 30% (tiga puluh persen); d. investasi senilai di atas Rp700.000.000.000,00 (tujuh ratus miliar rupiah) sampai dengan Rp1.000.000.000.000,00 (satu trilliun rupiah) mendapatkan nilai TKDN sebesar 35% (tiga puluh lima persen); dan e. investasi lebih besar dari Rp1.000.000.000.000,00 (satu trilliun rupiah ) mendapatkan nilai TKDN sebesar 40% (empat puluh persen). Pasal 37 (1) Penghitungan nilai TKDN dengan skema penghitungan berbasis pengembangan inovasi sebagaimana dimaksud dalam Pasal 36 dilakukan setelah melalui analisis kelayakan oleh Direktur Jenderal. www.peraturan.go.id 2017, No.955 -39- (2) Analisis kelayakan sebagaimana dimaksud dalam ayat ( 1) dilaku kan melalui pemaparan proposal pengembangan inovasi oleh Pemohon kepada Direktur Jenderal. (3) Direktur Jenderal dalam melakukan penilaian atas pemaparan sebagaimana dimaksud pada ayat (2) dapat dibantu oleh: a. perwakilan kementerian/lembaga terkait; dan/atau b. Lembaga Verifikasi . (4) Analisis kelayakan sebagaimana dimaksud pada ayat ( 1) dilakukan untuk menilai aspek : a. kelayakan anggaran; dan b. kelayakan kemanfaatan kegiatan terhadap industri. (5) Dalam hal proposal pengembangan inovasi telah melalui analisis kelayakan sebaga imana dimaksud pada ayat (4), Direktur Jenderal: a. menetapkan nilai TKDN; dan b. menetapkan target pencapaian untuk Nilai Pengawasan sesuai kesepakatan dengan Pemohon. (6) Nilai Pengawasan sebagaimana dimaksud pada ayat ( 5) huruf b terdiri atas komponen: a. fasilitas fisik; b. ilmu pengetahuan dan teknologi; c. pendampingan industri; dan d. hasil kegiatan ( output ). (7) Ketentuan lebih lanjut mengenai penggunaan Nilai Pengawasan sebagaimana dimaksud pada ayat 5 huruf b dan ayat (6) tercantum dalam Lampiran IV yang merupakan bagian t idak terpisahkan dari Peratur an Menteri ini. Pasal 38 (1) Pemohon yang telah memperoleh Sertifikat TKDN wajib merealisasikan pengembangan inovasi sesuai dengan proposal pengembangan inovasi dan jangka waktu sebagaimana dimaksud dalam Pasal 35 ayat (3). (2) Realis asi sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan target dalam Nilai www.peraturan.go.id 2017, No.955 -40- Pengawasan sebagaimana dimaksud dalam Pasal 36 ayat (5) huruf b. (3) Dalam jangka waktu sebagaimana dimaksud dalam Pasal 35 ayat (3), Pemohon yang telah merealisasikan pengemb angan inovasi sesuai dengan target Nilai Pengawasan sebagaimana dimaksud pada ayat (2) dapat mengajukan penghitungan nilai TKDN untuk produk baru dengan menggunakan skema penghitungan berbasis pengembangan inovasi . Pasal 3 9 (1) Pemohon wajib menyampaikan lapo ran realisasi atas proposal pengembangan inovasi sebagaimana dimaksud dalam Pasal 35 sampai dengan Pasal 38 .",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 35 sampai dengan Pasal 38 . (2) Laporan realisasi sebagaimana dimaksud pada ayat (1) terdiri atas: a. pengeluaran modal ( capital expenditure ); dan b. pengeluaran operasional ( operationa l expenditure ). (3) Direktur Jenderal menilai laporan realisasi sebagaimana dimaksud pada ayat (1) dan ayat (2). (4) Penilaian sebagaimana dimaksud pada ayat (3) dilakukan terhadap kesesuaian antara laporan realisasi, Nilai Pengawasan , dan realisasi fisik pengemba ngan inovasi. Pasal 40 (1) Dalam hal jangka waktu 3 (tiga) tahun sebagaimana dimaksud dalam Pasal 35 ayat (3) telah habis, Pemohon dapat mengajukan proposal perpanjangan pengembangan inovasi kepada Direktur Jenderal. (2) Direktur Jenderal menilai proposal perpanj angan pengembangan inovasi sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan sebagaimana dimaksud dalam dalam Pasal 37 ayat (2), ayat (3), dan ayat (4). (3) Perpanjangan pengembangan inovasi dapat diberikan apabila: www.peraturan.go.id 2017, No.955 -41- a. Pemohon telah menyampaikan laporan realisasi sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 39; b. realisasi pengembangan inovasi sesuai dengan target dalam Nilai Pengawasan sebagaimana dimaksud dalam Pasal 37 ayat (5) huruf b; dan c. nilai total penanaman modal bertambah paling sedikit 30% (tiga puluh persen) dari nilai total investasi pertama. (4) Pemohon yang mengajukan proposal perpanjangan pengembangan inovasi dan telah memenuhi ketentuan sebagaimana dimaksud pada ayat (2) dan ayat (3) dapat diberikan Sertifikat TKDN sesuai dengan nila i TKDN yang telah dimiliki sebelumnya. (5) Pemohon sebagaimana dimaksud pada ayat (4) harus merealisasikan perpanjangan pengembangan inovasi sesuai target dalam Nilai Pengawasan untuk jangka waktu 3 (tiga) tahun. (6) Dalam hal proposal perpanjangan pengembangan in ovasi tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (2) atau ayat (3), Sertifikat TKDN yang dimiliki oleh Pemohon dicabut dan dinyatakan tidak berlaku pada saat berakhirnya jangka waktu investasi awal. BAB III TATA CARA PENGHITUNGAN NILAI TKDN Bagian Kesatu Tata Cara Permohonan Penghitungan Nilai TKDN Pasal 41 (1) Penghitungan nilai TKDN sebagaimana dimaksud dalam Pasal 5 sampai dengan Pasal 32 dan penghitungan nilai TKDN untuk produk tertentu sebagaimana dimaksud dalam Pasal 33 dilakukan berdasark an permohonan penghitungan dari Pemohon. www.peraturan.go.id 2017, No.955 -42- (2) Pemohon mengajukan permohonan penghitungan nilai TKDN sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal melalui Unit Pelayan an Publik Kementerian Perindustrian (UP2). (3) Permohonan sebagaimana dimkasud pada a yat (2) diajukan dengan menggunakan format sebagaimana tercantum dalam Lampiran V Peraturan Menteri ini dan melampirkan: a. profil dan struktur organisasi perusahaan Pemohon ; b. penghitungan sendiri nilai TKDN untuk produk yang dinilai; c. foto/gambar produk disert ai penjelasan fungsi produk; d. foto/gambar bahan baku produk; e. foto/gambar alat kerja/fasilitas kerja yang digunakan pada kegiatan produksi produk; dan f. rencana jangka panjang terkait pengembangan produk. (4) Dalam hal Pemohon melakukan kerja sama manufaktur denga n perusahaan lain, permohonan sebagaimana dimaksud pada ayat (3) juga melampirkan profil dan struktur organisasi perusahaan lain dimaksud. Pasal 42 (1) UP2 memeriksa kelengkapan permohonan sebagaimana dimaksud dalam Pasal 41 dalam waktu 1 (satu) hari kerja. (2) Terhadap permohonan sebagaimana dimaksud pada ayat (1) yang telah lengkap, UP2 menyampaikan berkas permohonan kepada Direktur Jenderal. (3) Terhadap permohonan sebagaiamana",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "menyampaikan berkas permohonan kepada Direktur Jenderal. (3) Terhadap permohonan sebagaiamana dimaksud pada ayat (1) yang belum lengkap, UP2 menyampaikan ketidaklengkapan kepada Pemo hon. Pasal 43 (1) Terhadap permohonan yang telah disampaikan oleh UP2 sebagaimana dimaksud dalam Pasal 41 ayat (2), Direktur www.peraturan.go.id 2017, No.955 -43- Jenderal melakukan pemeriksaan atas kebenaran permohonan. (2) Pemeriksaan kebenaran sebagaimana dimaksud pada ayat (1) dilakukan dalam rang ka: a. meneliti keabsahan dan kesesuaian dokumen permohonan dengan peraturan perundang - undangan; dan b. meneliti kesiapan Pemohon dalam melakukan proses produksi sesuai dengan permohonan penilaian TKDN dari aspek legal, aspek manajemen, dan aspek teknis. (3) Dalam m elakukan pemeriksaan sebagaimana dimaksud pada ayat (2), Direktur Jenderal dapat melakukan pemeriksaan lapangan. Pasal 4 4 Dalam waktu 5 (lima) hari kerja setelah penyampaian permohonan oleh UP2 sebagaimana dimaksud dalam Pasal 41 ayat (2), Direktur Jender al menerbitkan: a. surat persetujuan penghitungan nilai TKDN dalam hal permohonan telah benar; atau b. surat penolakan penghitungan nilai TKDN dalam hal permohonan tidak benar. Pasal 45 (1) Pemohon menyampaikan surat persetujuan sebagaimana dimaksud dalam Pasal 44 huruf a kepada Lembaga Verifikasi untuk dilakukan penghitungan nilai TKDN. (2) Lembaga Verifikasi melakukan penghitungan nilai TKDN berdasarkan ketentuan dalam Peraturan Menteri ini. Pasal 46 (1) Hasil penghitungan nilai TKDN sebagaimana dimaksud pada Pasal 45 a yat (2) dituangkan dalam laporan pelaksanaan verifikasi. (2) Laporan pelaksanaan verifikasi sebagaimana dimaksud pada ayat (1) paling sedikit memuat informasi: www.peraturan.go.id 2017, No.955 -44- a. data/informasi/ profil perusahaan yang diverifikasi ; b. struktur organisasi perusahaan; c. ringkasan ek sekutif hasil verifikasi ; d. rekapitulasi hasil penghitungan nilai TKDN produk; e. dokumentasi perusahaan yang diverifikasi, mesin/alat kerja dan bahan baku hasil penghitungan nilai TKDN; dan f. dokumen legal perusahaan diantaranya: 1. salinan NPWP; dan 2. salinan izin u saha. (3) Laporan pelaksanaan verifikasi sebagaimana dimaksud pada ayat ( 2) disampaikan kepada Menteri dengan tembusan kepada Direktur Jenderal. (4) Dalam jangka waktu paling lama 5 (lima) hari kerja sejak laporan pelaksanaan verifikasi sebagaimana dimaksud pada a yat (2) dinyatakan benar dan lengkap, Direktur Jenderal menerbitkan sertifikat TKDN. Bagian Kedua Tata Cara Penghitungan TKDN Berbasis Pengembangan Inovasi Pasal 47 (1) Proposal pengembangan inovasi sebagaimana dimaksud dalam Pasal 35 ayat (2) diajukan oleh Pemohon kepada Direktur Jenderal melalui UP2. (2) Proposal pengembangan inovasi sebagaimana dimaksud pada ayat (1) mencantumkan paling sedikit: a. nama perusahaan pemilik produk Telepon Seluler, Komputer Genggam , atau Komputer Tablet; b. tipe produk yang akan menggu nakan nilai TKDN skema penghitungan berbasis pengembangan inovasi ; c. total nilai investasi untuk jangka waktu paling lama 3 (tiga) tahun; d. rincian target capaian output dan realisasi anggaran investasi per 4 (empat) bulan untuk jangka waktu 3 www.peraturan.go.id 2017, No.955 -45- (tiga) tahun ; e. rencana peran Pusat Inovasi dalam pengembangan industri teknologi informasi dan komunikasi nasional; f. rincian rencana pengembangan fasilitas fisik; g. rincian rencana pengembangan ilmu pengetahuan dan teknologi; h. rincian rencana pendampingan industri; dan i. persetu juan penanaman modal dari lembaga yang membidangi urusan pemerintahan di bidang penanaman modal. Pasal 4 8 (1) UP2 memeriksa kelengkapan permohonan sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "8 (1) UP2 memeriksa kelengkapan permohonan sebagaimana dimaksud dalam Pasal 47 dalam waktu 1 (satu) hari kerja. (2) Terhadap permohonan sebagaimana dimaksud pa da ayat (1) yang telah lengkap, UP2 menyampaikan berkas permohonan kepada Direktur Jenderal. (3) Terhadap permohonan sebagaiamana dimaksud pada ayat (1) yang belum lengkap, UP2 menyampaikan ketidaklengkapan kepada Pemohon. Pasal 4 9 (1) Terhadap berkas permohonan sebagaimana dimaksud dalam Pasal 48 ayat (2), Direktur Jenderal mengundang Pemohon untuk melakukan analisis kelayakan sebagaimana dimaksud dalam Pasal 37 dalam waktu paling lama 5 (lima) hari kerja. (2) Analisis kelayakan sebagaimana dimaksud pa da ayat (2) dapat dilaksanakan lebih dari 1 (satu) kali. (3) Terhadap permohonan yang telah memenuhi penilaian dalam analisis kelayakan sesuai dengan ketentuan sebagaimana tercantum dalam Pasal 37, Direktur Jenderal menerbitkan s ertifikat TKDN untuk masing - masing tipe produk yang dimohonkan. www.peraturan.go.id 2017, No.955 -46- Pasal 50 Tata cara penghitungan nilai TKDN yang diajukan berdasarkan permohonan proposal perpanjangan pengembangan inovasi sebagaimana dimaksud dalam Pasal 40 dilakukan berdasarkan ketentuan sebagaimana dimaksud dalam Pasal 47 sampai den gan Pasal 49. Bagian Ketiga Lembaga Verifikasi dan Sertifikat TKDN Pasal 51 Lembaga Verifikasi bertugas: a. melakukan penghitungan nilai TKDN sebagaimana dimaksud dalam Pasal 45 dan Pasal 46; b. membantu Direktur Jenderal dalam melaksanakan analisis kelayakan sebagaimana dimaksud dalam Pasal 37; dan c. membantu Direktur Jenderal dalam menetapkan Nilai Pengawasan sebagaimana dimaksud dalam Pasal 37 dan Pasal 40. Pasal 52 (1) Lembaga Verifikasi ditetapkan oleh Menteri. (2) Lembaga Verifikasi dalam melaksanakan tugas sebaga imana dimaksud dalam Pasal 51 wajib mengikuti prinsip: a. keterbukaan; b. pelayanan prima; dan c. akuntabilitas. Pasal 53 Sertifikat TKDN berlaku selama 2 (dua) tahun. www.peraturan.go.id 2017, No.955 -47- BAB IV PENGAWASAN Pasal 54 (1) Direktur Jenderal melakukan pengawasan terhadap pelaksanaan tugas Lembaga Verifikasi . (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilaksanakan dalam rangka menjamin: a. pelaksanaan penghitungan TKDN dilakukan sesuai dengan ketentuan Pera turan Menteri ini; dan b. pelaksanaan prinsip penghitungan nilai TKDN sebagaimana dimaksud dalam Pasal 52 ayat (2). (3) Pengawasan sebagaimana dimaksud pada ayat (2) dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (4) Dalam melaksanakan pengawasan sebagaimana dimaksud pada ayat (1) , Direktur Jenderal dapat membentuk tim penilaian . (5) Pengawa san sebagaimana dimaksud pada ayat ( 2) dilakukan pada proses penghitungan nilai TKDN, setelah disampaikannya laporan hasil verifikasi, atau setelah diterbitkan sertifikat TKDN. Pasal 55 (1) Apabila berdasarkan hasil pengawasan sebagaimana dimaksud dalam Pasal 54 ditemukan pelanggaran yang dilakukan oleh Lembaga Verifikasi , Menteri dapat mencabut penetapan Lembaga Verifikasi. (2) Pengenaan sanksi sebaga imana dimaksud pada ayat (1) tidak menghapuskan pengenaan sanksi lain sesuai dengan ketentuan peraturan perundang -undangan. Pasal 56 (1) Direktur Jenderal melakukan pengawasan terhadap konsistensi nilai TKDN yang dimiliki oleh Pemohon. www.peraturan.go.id 2017, No.955 -48- (2) Pengawasan sebagaimana dimaksud pada ayat (2) dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. Pasal 57 (1) Apabila berdasarkan hasil pengawasan sebagaimana dimaksud dalam Pasal 56 ditemukan pelanggaran yang dilakukan oleh Pemohon, Direktur Jenderal mencabut sertifikat TKDN yang telah diterbitkan. (2) Pengenaan sanksi sebagaimana dimaksud pada ayat (1) tidak",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "diterbitkan. (2) Pengenaan sanksi sebagaimana dimaksud pada ayat (1) tidak menghapuskan pengenaan sank si lain sesuai dengan ketentuan peraturan perundang -undangan. Pasal 58 (1) Direktur Jenderal melakukan pengawasan terhadap pencapaian target dari Nilai Pengawasan sebagaimana dimaksud dalam Pasal 37 ayat (5). (2) Pengawasan sebagaimana dimaksud pada ayat ( 1) dapa t dilakukan paling sedikit 1 (satu) kali dalam 4 (empat) bulan hingga selesainya jangka waktu pengembangan inovasi . (3) Hasil pengawasan sebagaimana dimaksud pada ayat (2) dicantumkan dalam profil pencapaian target Pemohon. Pasal 59 (1) Direktur Jenderal melakuka n kajian atas profil pencapaian target sebagaimana dimaksud dalam Pasal 58 ayat (3) untuk mengevaluasi pencapaian tiap 1 (satu) tahun. (2) Apabila berdasarkan kajian sebagaimana dimaksud pada ayat (1) Pemohon tidak mencapai target sesuai dengan Nilai Pengawasa n, Direktur Jenderal memberikan sanksi administratif. (3) Sanksi administratif sebagaimana dimaksud pada ayat (2) berupa: www.peraturan.go.id 2017, No.955 -49- a. kewajiban penambahan modal disetor untuk kegiatan penanaman modal sesuai dengan ketentuan peraturan perundang -undangan; b. pembekuan sertifik at TKDN; dan/atau c. pencabutan sertifikat TKDN. (4) Dalam melakukan kajian sebagaimana dimaksud pada ayat (1), Direktur Jenderal dapat meminta masukan dari kementerian/lembaga terkait dan Lembaga Verifikasi. (5) Direktur Jenderal memberitahukan pengenaan sanksi sebagaimana dimaksud pada ayat (3) kepada Menteri dan kementerian/lembaga terkait. BAB V KETENTUAN PERALIHAN Pasal 60 Pada saat Peraturan Menteri ini mulai berlaku: a. sertifikat TKDN yang diterbitkan berdasarkan Peraturan Menteri Perindustrian Nomor 65/M -IND/P ER/7/2016 tentang Ketentuan dan Tata Cara Penghitungan Nilai Tingkat Komponen Dalam Negeri Produk Telepon Seluler, Komputer Genggam ( Handheld ), dan Komputer Tablet dinyatakan tetap berlaku hingga berakhirnya masa berlakunya; b. sertifikat TKDN berbasis invest asi yang telah diterbitkan dan akan habis masa berlakunya dapat dimohon perpanjangannya berdasarkan ketentuan penghitungan nilai TKDN berdasarkan skema penghitungan berbasis pengembangan inovasi sebagaimana diatur dalam Peraturan Menteri ini; dan c. investasi yang telah dilakukan untuk memperoleh TKDN berbasis investasi dapat dilanjutkan sebagai pengembangan inovasi dengan ketentuan sebagaimana diatur dalam Peraturan Menteri ini. www.peraturan.go.id 2017, No.955 -50- BAB VI KETENTUAN PENUTUP Pasal 61 Pada saat berlakunya Peraturan Menteri ini, Peraturan Menteri Perindustrian Nomor 65/M -IND/PER/7/2016 tentang Ketentuan dan Tata Cara Penghitungan Nilai Tingkat Komponen Dalam Negeri Produk Telepon Seluler, Komputer Genggam ( Handheld ), dan Komputer Tablet (Berita Negara Republik Indonesia Tahun 2016 Nomor 1090) dicabut dan dinyatakan tidak berlaku. Pasal 62 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.955 -51- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Juli 2017 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd AIRLANGGA HARTARTO Diundangkan di Jakarta pada tanggal 14 Juli 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HU KUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.955 -52- www.peraturan.go.id 2017, No.955 -53- www.peraturan.go.id 2017, No.955 -54- www.peraturan.go.id 2017, No.955 -55- www.peraturan.go.id 2017, No.955 -56- www.peraturan.go.id 2017, No.955 -57- www.peraturan.go.id 2017, No.955 -58- www.peraturan.go.id 2017, No.955 -59- www.peraturan.go.id 2017, No.955 -60- www.peraturan.go.id 2017, No.955 -61- www.peraturan.go.id 2017, No.955 -62- www.peraturan.go.id 2017, No.955 -63- www.peraturan.go.id 2017, No.955 -64- www.peraturan.go.id 2017, No.955",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "2017, No.955 -63- www.peraturan.go.id 2017, No.955 -64- www.peraturan.go.id 2017, No.955 -65- www.peraturan.go.id 2017, No.955 -66- www.peraturan.go.id 2017, No.955 -67- www.peraturan.go.id 2017, No.955 -68- www.peraturan.go.id 2017, No.955 -69- www.peraturan.go.id 2017, No.955 -70- www.peraturan.go.id 2017, No.955 -71- www.peraturan.go.id 2017, No.955 -72- www.peraturan.go.id 2017, No.955 -73- www.peraturan.go.id 2017, No.955 -74- www.peraturan.go.id 2017, No.955 -75- www.peraturan.go.id 2017, No.955 -76- www.peraturan.go.id 2017, No.955 -77- www.peraturan.go.id 2017, No.955 -78- www.peraturan.go.id 2017, No.955 -79- www.peraturan.go.id 2017, No.955 -80- www.peraturan.go.id 2017, No.955 -81- www.peraturan.go.id 2017, No.955 -82- www.peraturan.go.id 2017, No.955 -83- www.peraturan.go.id 2017, No.955 -84- www.peraturan.go.id 2017, No.955 -85- www.peraturan.go.id 2017, No.955 -86- www.peraturan.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}