{
  "source": "downloaded_pdfs/bn952-2014.pdf",
  "processed_date": "2025-04-24T13:28:19.087298",
  "document_info": {
    "title": "Microsoft Word - BN 952-2014.doc"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 952, 2014 KEMENHUT. Retensi Arsip. Jadwal. Pencabutan. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.45/Menhut-II/2014 TENTANG JADWAL RETENSI ARSIP KEMENTERIAN KEHUTANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Keputusan Menteri Kehutanan Nomor SK.145/Menhut–II/2004 telah ditetapkan Jadwal Retensi Arsip Departemen Kehutanan; b. bahwa dengan terbitnya Undang-Undang Nomor 43 Tahun 2009 tentang Kearsipan beserta peraturan pelaksanaannya, Peraturan Menteri Kehutanan Nomor P.51/Menhut-II/2011 tentang Pedoman Tata Kearsipan Kementerian Kehutanan, dan Peraturan Menteri Kehutanan Nomor P.40/Menhut-II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan, maka perlu pengaturan kembali mengenai Jadwal Retensi Arsip Kementerian Kehutanan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud huruf a dan huruf b, maka perlu menetapkan Peraturan Menteri Kehutanan tentang Jadwal Retensi Arsip Kementerian Kehutanan; Mengingat : 1. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia 2014, No.9522 Tahun 1999 Nomor 167; Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang- Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86; Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 2. Undang-Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 152); 3. Peraturan Pemerintah Nomor 28 Tahun 2012 Tentang Pelaksanaan Undang-Undang Nomor 43 tahun 2009 Tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 53); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 55 Tahun 2013; 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara Republik Indonesia, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 56 Tahun 2013; 6. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II, sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 5/P Tahun 2013; 7. Peraturan Menteri Kehutanan Nomor P.40/Menhut- II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 405), sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.33/Menhut-II/2012 (Berita Negara Republik Indonesia Tahun 2012 Nomor 779); 8. Peraturan Menteri Kehutanan Nomor P.51/Menhut- II/2011 tentang Pedoman Tata Kearsipan Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2011 Nomor 383); 2014, No.9523 Memperhatikan: 1. Surat Kepala Arsip Nasional Republik Indonesia No. P.JRA/75/2012 Tanggal 21 Desember 2012 Tentang Persetujuan Jadwal Retensi Arsip; 2. Surat Kepala Arsip Nasional Republik Indonesia No. B-PK.03.09/12/2014 Tanggal 7 Maret 2014 Tentang Persetujuan Jadwal Retensi Arsip (JRA) Substantif Kementerian Kehutanan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG JADWAL RETENSI ARSIP KEMENTERIAN KEHUTANAN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Arsip Kementerian Kehutanan yang selanjutnya disebut arsip adalah rekaman kegiatan atau peristiwa dalam berbagai bentuk dan media sesuai dengan perkembangan teknologi informasi dan komunikasi yang dibuat dan diterima oleh Kementerian Kehutanan dalam pelaksanaan kehidupan bermasyarakat, berbangsa, dan bernegara. 2. Jadwal retensi arsip Kementerian Kehutanan yang selanjutnya disingkat JRA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2. Jadwal retensi arsip Kementerian Kehutanan yang selanjutnya disingkat JRA adalah daftar yang berisi sekurang kurangnya jangka waktu penyimpanan atau retensi, jenis arsip dan keterangan yang berisi rekomendasi tentang penetapan suatu jenis arsip dimusnahkan, dinilai kembali, atau dipermanenkan yang dipergunakan sebagai pedoman penyusutan dan penyelamatan arsip. 3. Penyusutan arsip adalah kegiatan pengurangan jumlah arsip dengan cara pemindahan arsip inaktif dari unit pengolah ke unit kearsipan, pemusnahan arsip yang tidak memiliki nilai guna dan penyerahan arsip statis kepada lembaga kearsipan yaitu Arsip Nasional Republik Indonesia (ANRI). 4. Pemindahan arsip inaktif adalah kegiatan pengurangan arsip inaktif dan pengalihan tanggung jawab pengelolaan arsip inaktif dari unit pengolah ke unit kearsipan di lingkungan Kementerian Kehutanan. 5. Pemusnahan arsip adalah kegiatan pengurangan arsip yang tidak bernilai guna dan pengamanan informasi yang dilakukan dengan cara penghancuran fisik arsip sampai tidak dapat dikenali lagi. 6. Penyerahan arsip statis adalah kegiatan pengurangan arsip dan pengalihan tanggung jawab pengelolaan arsip statis dari 2014, No.9524 Kementerian Kehutanan ke ANRI dalam rangka penyelamatan dan pelestarian memori kolektif dan bahan pertanggungjawaban. 7. Nilai guna arsip adalah nilai arsip yang didasarkan pada kegunaannya bagi kepentingan pengguna arsip. 8. Nilai guna primer adalah nilai arsip yang didasarkan pada kegunaan arsip bagi kepentingan Kementerian Kehutanan. 9. Nilai guna sekunder adalah nilai arsip yang didasarkan pada kegunaan arsip bagi kepentingan lembaga atau instansi lain dan atau kepentingan umum di luar Kementerian Kehutanan dan kegunaannya sebagai bahan bukti dan bahan pertanggungjawaban nasional. 10. Jenis arsip adalah kelompok arsip sebagaimana telah ditetapkan dalam Lampiran II BAB II Peraturan Menteri Kehutanan Republik Indonesia Nomor P.51/Menhut-II/2011 tentang Pedoman Tata Kearsipan Kementerian Kehutanan. 11. Arsip vital adalah arsip yang keberadaannya merupakan persyaratan dasar bagi kelangsungan operasional Kementerian Kehutanan, tidak dapat diperbaharui dan tidak tergantikan apabila rusak atau hilang. 12. Jangka waktu simpan (retensi) adalah masa simpan minimal suatu jenis arsip pada unit pengolah dan atau unit kearsipan. 13. Jangka waktu simpan aktif adalah masa simpan minimal suatu jenis arsip pada unit pengolah, dengan jangka waktu simpan arsip aktif dihitung sejak arsip diciptakan mulai diregistrasi hingga selesai diproses. 14. Jangka waktu simpan inaktif adalah masa simpan minimal suatu jenis arsip pada unit kearsipan/unit pusat kearsipan, dengan jangka waktu simpan arsip inaktif dihitung sejak habisnya masa retensi arsip aktif sampai nilai gunanya untuk kepentingan referensi berakhir. 15. Unit pengolah adalah satuan kerja pada Kementerian Kehutanan yang mempunyai tugas dan tanggung jawab mengolah semua arsip yang berkaitan dengan kegiatan penciptaan arsip dilingkungannya. 16. Unit kearsipan adalah satuan kerja pada Kementerian Kehutanan yang mempunyai tugas dan tanggung jawab mengurus dan mengendalikan arsip aktif serta menyimpan dan mengolah arsip inaktif yang berasal dari unit-unit pengolah di lingkungannya. 17. Unit pusat kearsipan Kementerian Kehutanan adalah satuan kerja pada Kementerian Kehutanan yang mempunyai tugas pokok menyusun kebijakan dibidang kearsipan, menerima, mengolah, 2014, No.9525 menyimpan, menyusutkan arsip inaktif, melakukan penataan sistem kearsipan, pelayanan jasa kearsipan dan penyuluhan, perawatan koleksi dan pelacakan arsip serta pengembangan teknologi kearsipan, menganalisis nilai guna, preservasi dan konservasi arsip, penyelamatan dan pengamanan arsip vital, serta melakukan akuisisi arsip Kementerian Kehutanan. 18. Panitia penilai arsip adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melakukan akuisisi arsip Kementerian Kehutanan. 18. Panitia penilai arsip adalah panitia yang dibentuk oleh pimpinan pencipta arsip yang bertugas untuk melakukan penilaian arsip sesuai kategori arsip. 19. ”Musnah” pada kolom ”Keterangan” adalah keterangan yang menyatakan bahwa suatu jenis arsip dapat dimusnahkan karena jangka waktu penyimpanan telah habis dan tidak memiliki nilai guna lagi. 20. ”Dinilai Kembali” pada kolom ”Keterangan” adalah keterangan yang menyatakan bahwa suatu jenis arsip belum dapat ditentukan nasib akhirnya apakah disimpan kembali, musnah atau permanen, sehingga perlu dilakukan penilaian kembali dan pengkajian lagi. 21. ”Permanen” pada kolom ”Keterangan” adalah arsip-arsip yang karena nilai dan kegunaannya wajib diserahkan ke Arsip Nasional Republik Indonesia, kecuali untuk arsip yang menurut pertimbangan panitia penilai arsip tergolong arsip vital bagi Kementerian Kehutanan. Pasal 2 (1) JRA Kementerian Kehutanan meliputi: a. JRA Keuangan; b. JRA Kepegawaian; c. JRA Fasilitatif Non Keuangan dan Non Kepegawaian; dan d. JRA Substantif. (2) JRA Keuangan sebagaimana dimaksud pada ayat (1) huruf a, diatur dengan Peraturan Menteri tersendiri. Pasal 3 (1) Bentuk dan susunan JRA sebagaimana dimaksud dalam pasal 2 ayat (1) meliputi: kolom ”Nomor/Kode”, kolom ”Jenis Arsip”, kolom ”Jangka Waktu Simpan” Aktif, Inaktif , kolom ”Unit Pengolah”, kolom ”Unit Kearsipan”, kolom ”Unit Pusat Kearsipan” dan kolom ”Keterangan” yang berisi pernyataan musnah, dinilai kembali atau permanen. 2014, No.9526 (2) Dalam hal arsip berketerangan Permanen sebagaimana dimaksud pada ayat (1), apabila menurut pertimbangan panitia penilai arsip tergolong arsip vital, maka arsip tersebut tetap disimpan di Kementerian Kehutanan. Pasal 4 JRA Kepegawaian, JRA Fasilitatif Non Keuangan dan Non Kepegawaian, dan JRA Substantif sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b, huruf c dan huruf d, sebagaimana tercantum dalam Lampiran I, Lampiran II, dan Lampiran III Peraturan ini merupakan satu kesatuan yang tidak terpisahkan dari Peraturan ini. Pasal 5 JRA sebagaimana dimaksud dalam Pasal 2 digunakan sebagai pedoman penyusutan dan penyelamatan arsip di Kementerian Kehutanan. Pasal 6 Segala bentuk kegiatan penyusutan arsip yang telah dilaksanakan berdasarkan Surat Keputusan Menteri Kehutanan Nomor SK. 145/Menhut-II/2004 tentang Jadwal Retensi Arsip Departemen Kehutanan dinyatakan sah dan berlaku, selanjutnya menyesuaikan dengan Peraturan ini. Pasal 7 Pada saat Peraturan Menteri ini mulai berlaku, maka Surat Keputusan Menteri Kehutanan Nomor SK.145/Menhut-II/2004 tentang Jadwal Retensi Arsip Departemen Kehutanan, dicabut dan dinyatakan tidak berlaku. Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014, No.9527 Agar setiap orang mengetahuinya, memerintahkan Pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Juli 201 4 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 11 Juli 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.9528 LAMPIRAN III PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR : TENTANG : JADWAL RETENSI ARSIP KEMENTERIAN KEHUTANAN 2014, No.9529 2014, No.95210 2014, No.95211 2014, No.95212 2014, No.95213",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}