{
  "source": "downloaded_pdfs/bn956-2022.pdf",
  "processed_date": "2025-04-20T22:08:38.010770",
  "document_info": {
    "title": null
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.956, 2022 KEMENKES. Sistem Informasi Kesehatan . Penyelenggaraan Satu Data . Bidang Kesehatan . PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 18 TAHUN 2022 TENTANG PENYELENGGARAAN SATU DATA BIDANG KESEHATAN MELALUI SISTEM INFORMASI KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 7, Pasal 9, Pasal 12, Pasal 25, dan Pasal 69 Peraturan Pemerintah Nomor 46 Tahun 2014 tentang Sistem Informasi Kesehatan , dan Pasal 14 ayat (3) dan Pasa l 15 ayat (2) Peraturan Presiden Nomor 39 Tahun 2019 tentang Satu Data Indonesia, perlu menetapkan Peraturan Menteri Kesehatan tentang Penyelenggaraan Satu Data Bidang Kesehatan melalui Sistem Informasi Kesehatan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843); 3. Undang -Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 4846); 4. Undang -Undang Nomor 39 Tahun 2008 tentang 2022, No.956 -2- Kementerian Negara ( Lembaran Negara Republ ik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 5. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063 ); 6. Peraturan Pemerintah Nomor 46 Tahun 2014 tentang Sistem Informasi Kesehatan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 5542); 7. Keputusan Presiden Nomor 103 Tahun 2001 tentang Kedudukan, Tug as, Fungsi, Kewenangan, Susunan Organisasi, dan Tata Kerja Lembaga Pemerintah Non Departemen , sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 145 Tahun 2015 tentang Perubahan Kedelapan atas Keputusan Presiden Nomor 103 Tahun 2001 tentang Kedudukan, Tugas, Fungsi, Kewenangan, Susunan Organisasi, dan Tata Kerja Lembaga Pemerintah Non Kementerian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 322); 8. Peraturan Presiden Nomor 39 Tahun 2019 tentang Satu Data Indonesia (Lembara n Negara Republik Indonesia Tahun 2019 Nomor 112); 9. Peraturan Presiden Nomor 18 Tahun 2021 tentang Kementerian Kesehatan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 83); 10. Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pe mbangunan Nasional Nomor 17 Tahun 2020 tentang Pengelolaan Portal Satu Data Indonesia ( Berita Negara Republik Indonesia Tahun 2020 Nomor 1745); 11. Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 18 Tahun 2020 tentang Tata Kerja Penyelenggara Satu Data Indonesia Tingkat Pusat (Berita 2022, No.956 -3- Negara Republik Indonesia Tahun 2020 Nomor 1746); 12. Peraturan Menteri Kesehatan Nomor 5 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2022 Nomor 156); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENYELENGGARAAN SATU DATA BIDANG KESEHATAN MELALUI SISTEM INFORMASI KESEHATAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Satu Data Indonesia adalah kebijakan tata kelola data pemerintah untuk menghasilkan data yang akurat, mutakhir, terpadu,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kelola data pemerintah untuk menghasilkan data yang akurat, mutakhir, terpadu, dan dapat dipertanggungjawabkan, serta mudah diakses dan dibagipakaikan antar instansi pusat dan instansi daerah melalui pemenuhan sta ndar data, metadata, interoperabilitas data, dan menggunakan kode referensi dan data induk. 2. Sistem Informasi Kesehatan adalah seperangkat tatanan yang meliputi data, informasi, indikator, prosedur, perangkat, teknologi, dan sumber daya manusia yang saling berkaitan dan dikelola secara terpadu untuk mengarahkan tindakan atau keputusan yang berguna dalam mendukung pembangunan kesehatan. 3. Satu Data Bidang Kesehatan adalah kebijakan tata kelola data bidang kesehatan untuk menghasilkan data yang akurat, mutakhir, terpadu, dan dapat dipertanggungjawabkan, serta mudah diakses dan dibagipakaikan antar instansi pusat dan instansi daerah melalui pemenuhan standar data, metadata, interoperabilitas data, dan menggunakan kode referensi dan data induk. 2022, No.956 -4- 4. Data Keseh atan adalah angka dan fakta kejadian berupa keterangan dan tanda -tanda yang secara relatif belum bermakna bagi pembangunan kesehatan. 5. Informasi Kesehatan adalah Data Kesehatan yang telah diolah atau diproses menjadi bentuk yang mengandung nilai dan makna y ang berguna untuk meningkatkan pengetahuan dalam mendukung pembangunan kesehatan. 6. Indikator Kesehatan adalah istilah, nilai, dan/atau tingkatan sebagai variabel yang membantu untuk menganalisis atau mengukur status kesehatan atau perubahan baik langsung ma upun tidak langsung dalam pembangunan kesehatan. 7. Produsen Data Kesehatan adalah setiap unit kerja pada Kementerian Kesehatan yang menghasilkan Data Kesehatan sesuai dengan daftar data, Data Kesehatan Prioritas, dan/atau sesuai penugasan Menteri . 8. Walidata K esehatan adalah satuan kerja pada Kementerian Kesehatan yang melaksanakan kegiatan pengumpulan, pemeriksaan, dan pengelolaan Data yang disampaikan oleh Produsen Data Kesehatan, serta menyebarluaskan data dan ditunjuk sebagai pengelola Sistem Informasi Kese hatan nasional. 9. Walidata adalah Unit pada instansi pusat dan instansi daerah yang melaksanakan kegiatan pengumpulan, pemeriksaan, dan pengelolaan data yang disampaikan oleh produsen data, serta menyebarluaskan data. 10. Forum Satu Data Bidang Kesehatan adalah wadah komunikasi dan koordinasi Walidata Kesehatan dan Produsen Data Kesehatan untuk penyelenggaraan Satu Data Bidang Kesehatan. 11. Pembina Data Tingkat Pusat adalah instansi pusat yang diberi kewenangan mela kukan pembinaan terkait data sebagaimana diatur da lam Peraturan Presiden yang mengatur mengenai Satu Data Indonesia. 2022, No.956 -5- 12. Pengguna Data adalah instansi pusat, instansi daerah, perseorangan, kelompok orang, atau badan hukum yang menggunakan Data. 13. Stan`dar Data adalah standar yang mendasari data tertentu yang se dikitnya meliputi konsep, definisi, cakupan, klasifikasi, ukuran, dan satuan 14. Metadata adalah informasi dalam bentuk struktur dan format yang baku untuk menggambarkan Data, menjelaskan data , serta memudahkan pencarian, penggunaan, dan pengelolaan informasi data. 15. Interoperabilitas Data adalah kemampuan data untuk dibagipakaikan antar sistem yang saling berinteraksi. 16. Kode Referensi adalah tanda berisi karakter yang mengandung atau menggambarkan makna, maksud, atau norma tertentu sebagai rujukan identitas data yang bersifat unik. 17. Data Kesehatan Prioritas adalah Data Kesehatan terpilih yang berasal dari daftar Data Kesehatan yang akan dikumpulkan pada tahun selanjutnya yang disepakati dalam Forum Satu Data Bidang Kesehatan dan/atau Forum Satu Data Indonesia tingk at pusat. 18. Data Induk adalah data yang merepresentasikan objek dalam proses bisnis pemerintah yang ditetapkan sesuai dengan ketentuan dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam proses bisnis pemerintah yang ditetapkan sesuai dengan ketentuan dalam Peraturan Presiden yang mengatur mengenai Satu Data Indonesia. 19. Portal Satu Data Bidang Kesehatan adalah media bagi - pakai data di tingkat nasional yang dapat diakses melalui pemanfaatan teknologi informasi dan komunikasi. 20. Profil Kesehatan adalah gambaran kesehatan suatu wilayah secara komprehensif yang berisi data dan informasi terkait kesehatan. 21. Pemerintah Pusat, yang se lanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 2022, No.956 -6- 22. Pemerintah Daerah adalah gubernur, bupati, a tau walikota, dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah. 23. Dinas Kesehatan adalah perangkat daerah provinsi dan perangkat daerah kabupaten/kota yang melaksanakan urusan di bidang Kesehatan. 24. Kementerian/Lembaga/Pemerintah Daerah/Ins tansi Lainnya yang selanjutnya disebut K/L/D/I adalah pihak yang mendukung penyelenggaraan Satu Data Bidang Kesehatan. Pasal 2 (1) Pengaturan Satu Data Bidang Kesehatan dimaksudkan untuk mengatur penyelenggaraan tata kelola Data Kesehatan yang dihasilkan oleh Kementerian Kesehatan untuk mendukung perencanaan, pelaksanaan, evaluasi, dan pengendalian pembangunan kesehatan. (2) Pengaturan Satu Data Bidang Kesehatan bertujuan untuk: a. memberikan acuan pelaksanaan dan pedoman bagi Kementerian Kesehatan dalam rangka penye lenggaraan tata kelola Data Kesehatan untuk mendukung perencanaan, pelaksanaan, evaluasi, dan pengendalian pembangunan kesehatan; b. mewujudkan ketersediaan Data Kesehatan yang akurat, mutakhir, terpadu, terintegrasi, dapat dipertanggungjawabkan, serta mudah diakses dan dibagipakaikan oleh Pengguna Data sehingga dapat dijadikan dasar perencanaan, pelaksanaan, evaluasi, dan pengendalian pembangunan kesehatan; c. mendorong keterbukaan dan transparansi Data Kesehatan sehingga tercipta perencanaan dan perumusan kebij akan pembangunan kesehatan yang berbasis pada Data; d. mewujudkan Data Kesehatan yang terstandar dan dilengkapi dengan Standar Data dan Metadata yang 2022, No.956 -7- disebarluaskan melalui Portal Satu Data Bidang Kesehatan; e. mempercepat proses pengambilan kebijakan berbasis data dan informasi yang berintegritas tinggi di Pemerintah Pusat dan Pemerintah Daerah; dan f. mendukung dan memperkuat sistem statistik nasional dan Sistem Informasi Kesehatan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 3 (1) Satu Data Bidang K esehatan merupakan bagian dari Satu Data Indonesia. (2) Satu Data Bidang Kesehatan harus dilakukan berdasarkan prinsip bahwa data yang dihasilkan oleh Produsen Data Kesehatan harus: a. memenuhi Standar Data; b. memiliki Metadata; c. memenuhi kaidah Interoperabilitas Da ta; dan d. menggunakan Kode Referensi dan/atau Data Induk. Pasal 4 (1) Penyelenggaraan Satu Data Bidang Kesehatan dilaksanakan melalui Sistem Informasi Kesehatan. (2) Dalam Penyelenggaraan Satu Data Bidang Kesehatan melalui Sistem Informasi Kesehatan sebagaimana dimaksud pada ayat (1) dilakukan pengelolaan Data Kesehatan, Informasi Kesehatan, dan Indikator Kesehatan. 2022, No.956 -8- BAB II STANDAR DAN KRITERIA DATA KESEHATAN Bagian Kesatu Standar Data Kesehatan Pasal 5 (1) Walidata Kesehatan bertanggung jawab terhadap standardisasi Data Kesehatan. (2) Produsen Data Kesehatan dan Walidata Kesehatan berkoordinasi dengan Pembina Data Tingkat Pusat dalam menentukan Standar Data dan Metadata. (3) Walidata Kesehatan menyusun Standar Data Kesehatan. (4) Dalam menyusun Standar Data Kesehatan, Walidata Kesehatan: a. mempertimbangkan usulan dari Produsen Data Kesehatan, dan/atau masukan dari ahli; dan b. mengacu pada Standar Data yang telah ditetapkan Pembina Data Tingkat Pusat. (5) Produsen Data Kesehatan menyelenggarakan Data",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pembina Data Tingkat Pusat. (5) Produsen Data Kesehatan menyelenggarakan Data Kesehatan dan mengisi format Metadata sesuai dengan Standar Data dan Metadata yang telah dibakukan. (6) Standar Data dan Metadata dituangkan dalam kamus Data Kesehatan. Pasal 6 (1) Standar Data Kesehatan meliputi: a. jenis data; b. sifat data; c. format baku; d. basis data; e. kodefikasi data; dan f. Metadata. (2) Jenis data sebagaimana dimaksud pada ayat (1) huruf a meliputi data kualitatif dan data kuantitatif. (3) Sifat data sebagaimana dimaksud pada ayat (1) huruf b meliputi dikotomi, diskrit, dan kontinum. 2022, No.956 -9- (4) Format baku sebagaimana dimaksud pada ayat (1) huruf c meliput i konsep, definisi, klasifikasi, ukuran dan satuan. (5) Basis data sebagaimana dimaksud pada ayat (1) huruf d merupakan kumpulan data yang saling berhubungan, disusun menurut aturan tertentu sehingga menghasilkan informasi. (6) Kodefikasi data sebagaimana dimaksud pada ayat (1) huruf e merupakan pemberian nama suatu entitas untuk mempermudah proses pengumpulan dan pengolahan data. (7) Metadata sebagaimana dimaksud pada ayat (1) huruf f meliputi Metadata kegiatan dan Metadata program. Bagian Kedua Kriteria Data Kesehat an Pasal 7 (1) Data Kesehatan harus memenuhi kriteria meliputi: a. obyektif; b. representatif; dan c. berkualitas. (2) Data Kesehatan yang obyektif sebagaimana dimaksud pada ayat (1) huruf a merupakan data yang dapat diobservasi dan diukur. (3) Data Kesehatan yang represent atif sebagaimana dimaksud pada ayat (1) huruf b merupakan data yang mewakili kelompok data yang diobservasi. (4) Data Kesehatan yang berkualitas sebagaimana dimaksud pada ayat (1) huruf c paling sedikit mencakup: a. kelengkapan data; b. akurasi data; c. ketepatan wakt u; dan d. konsistensi data. 2022, No.956 -10- BAB III INFORMASI KESEHATAN Pasal 8 (1) Informasi Kesehatan diklasifikasikan sebagai berikut: a. informasi rahasia; b. informasi terbatas; dan c. informasi publik. (2) Informasi rahasia sebagaimana dimaksud pada ayat (1) huruf a merupakan inform asi yang apabila didistribusikan secara tidak sah atau jatuh ke tangan yang tidak berhak akan mengganggu kelancaran kegiatan atau mengganggu citra dan reputasi institusi kesehatan dan/atau yang menurut peraturan perundang -undangan dinyatakan rahasia. (3) Informasi terbatas sebagaimana dimaksud pada ayat (1) huruf b merupakan informasi yang apabila didistribusikan secara tidak sah atau jatuh ke tangan yang tidak berhak akan mengganggu kelancaran kegiatan institusi kesehatan tetapi tidak akan mengganggu citra dan reputasi institusi kesehatan. (4) Informasi publik sebagaimana dimaksud pada ayat (1) huruf c merupakan informasi yang secara sengaja disediakan institusi kesehatan untuk dapat diketahui masyarakat umum. Pasal 9 (1) Informasi Kesehatan sebagaimana dimaksud dalam Pasal 8 ayat (1) mencakup : a. informasi upaya kesehatan; b. informasi kebijakan pembangunan kesehatan; c. informasi pembiayaan kesehatan; d. informasi sumber daya manusia kesehatan; e. informasi sediaan farmasi, alat kesehatan, dan makanan; f. informasi manajemen dan regul asi kesehatan; g. informasi pemberdayaan masyarakat; dan 2022, No.956 -11- h. Informasi Kesehatan lainnya. (2) Informasi Kesehatan sebagaimana dimaksud pada ayat (1) paling sedikit memuat informasi tempat, orang, dan waktu. (3) Informasi Upaya Kesehatan sebagaimana dimaksud pada ayat (1) huruf a paling sedikit memuat informasi mengenai: a. penyelenggaraan pencegahan, peningkatan, pengobatan, dan pemulihan Kesehatan; b. fasilitas pelayanan kesehatan; dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "peningkatan, pengobatan, dan pemulihan Kesehatan; b. fasilitas pelayanan kesehatan; dan c. derajat kesehatan. (4) Informasi kebijakan pembangunan kesehatan sebagaimana dimaksud pada ayat (1) huruf b paling sedikit memuat informasi mengenai hasil analisis kebijakan kesehatan. (5) Informasi pembiayaan kesehatan sebagaimana dimaksud pada ayat (1) huruf c paling sedikit memuat informasi mengenai: a. sumber dana; b. pengalokasian dana; dan c. pembelanjaa n. (6) Informasi sumber daya manusia kesehatan sebagaimana dimaksud pada ayat (1) huruf d paling sedikit memuat informasi mengenai: a. jenis, jumlah, kompetensi, dan distribusi sumber daya manusia kesehatan; b. sumber daya untuk pengembangan dan pemberdayaan sumber daya manusia kesehatan; dan c. penyelenggaraan pengembangan dan pemberdayaan sumber daya manusia kesehatan. (7) Informasi sediaan farmasi, alat kesehatan, dan makanan sebagaimana dimaksud pada ayat (1) huruf e paling sedikit memuat informasi mengenai: a. jenis, ben tuk, bahan, jumlah, dan khasiat sediaan farmasi; 2022, No.956 -12- b. jenis, bentuk, jumlah, dan manfaat alat kesehatan; dan c. jenis dan kandungan makanan. (8) Informasi manajemen dan regulasi kesehatan sebagaimana dimaksud pada ayat (1) huruf f paling sedikit memuat informasi menge nai: a. perencanaan kesehatan; b. pembinaan dan pengawasan upaya kesehatan, penelitian dan pengembangan kesehatan, pembiayaan kesehatan, sumber daya manusia kesehatan, sediaan farmasi, alat kesehatan, dan makanan, pemberdayaan masyarakat; c. kebijakan kesehatan; da n d. produk hukum (9) Informasi pemberdayaan masyarakat sebagaimana dimaksud pada ayat (1) huruf g paling sedikit memuat informasi mengenai: a. jenis organisasi kemasyarakatan yang peduli kesehatan; dan b. hasil kegiatan pemberdayaan masyarakat bidang kesehatan, termas uk penggerakan masyarakat. Pasal 11 (1) Puskesmas dan Dinas Kesehatan wajib menerbitkan Profil Kesehatan yang berisi Informasi Kesehatan minimal satu kali dalam setahun. (2) Profil Kesehatan sebagaimana dimaksud pada ayat (1) berisi informasi mengenai demografi, sumber daya Kesehatan, kesehatan ibu dan anak, imunisasi, pengendalian penyakit, status gizi, dan Kesehatan lingkungan. (3) Profil Kesehatan puskesmas disusun berdasarkan hasil pencatatan dan pelaporan kegiatan puskesmas dan jaringannya, survei lapangan, lapor an lintas sektor terkait, dan laporan jejaring puskesmas. 2022, No.956 -13- (4) Profil Kesehatan kabupaten/kota disusun berdasarkan data dan Informasi Kesehatan dari puskesmas, dan lintas sektor. (5) Profil Kesehatan provinsi disusun berdasarkan data dan Informasi Kesehatan dari ka bupaten/kota dan lintas sektor. (6) Profil Kesehatan Indonesia disusun berdasarkan data dan Informasi Kesehatan dari provinsi dan lintas sektor. (7) Profil Kesehatan sebagaimana dimaksud pada ayat (2) menggunakan standar instrumen yang ditetapkan oleh Kementerian Kesehatan. BAB IV INDIKATOR KESEHATAN Pasal 12 (1) Indikator Kesehatan terdiri atas: a. Indikator Kesehatan nasional; b. Indikator Kesehatan provinsi; dan c. Indikator Kesehatan kabupaten/kota. (2) Indikator Kesehatan nasional ditetapkan oleh Menteri dengan mengacu p ada indikator kesehatan global. (3) Indikator Kesehatan provinsi ditetapkan oleh gubernur dengan mengacu pada indikator kesehatan nasional. (4) Indikator Kesehatan kabupaten/kota ditetapkan oleh bupati/walikota dengan mengacu pada Indikator Kesehatan provinsi. (5) Gubernur dan bupati/walikota dapat menambahkan Indikator Kesehatan tambahan yang bersifat spesifik sesuai dengan keadaan dan kebutuhan daerah. Pasal 13 (1) Dalam merumuskan Indikator Kesehatan sebagaimana dimaksud dalam Pasal 12 harus melibatkan para ahli dan pemangku kepentingan terkait. 2022, No.956 -14- (2) Perumusan Indikator Kesehatan sebagaimana dimaksud pada ayat (1) dilakukan dengan berbasis bukti",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kesehatan sebagaimana dimaksud pada ayat (1) dilakukan dengan berbasis bukti ( evidence based ). Pasal 14 (1) Indikator kesehatan sebagaimana dimaksud dalam Pasal 12 ayat (1) harus: a. mendukung prioritas pemban gunan nasional dan sesuai dengan rencana pembangunan dan prioritas Presiden dalam rencana pembangunan jangka menengah nasional dan/atau rencana kerja pemerintah; b. mendukung pencapaian tujuan pembangunan kesehatan berkelanjutan; c. mendukung pencapaian standar pelayanan minimal bidang kesehatan; dan/atau d. memenuhi kebutuhan program kesehatan lainnya. (2) Indikator kesehatan sebagaimana dimaksud dalam Pasal 12 harus memenuhi kriteria: a. validitas (kemampuan untuk menunjukkan keadaan yang sebenarnya dari suatu objek yan g ditangani); b. reliabilitas (konsistensi hasil pengamatan); c. akurasi (kecermatan cara pengamatan dan pengukuran); d. relevansi (keterkaitan indikator dengan permasalahan kesehatan); dan e. kepraktisan (sederhana dan sumber daya yang memadai). BAB V PENYELENGGARA SATU DATA BIDANG KESEHATAN Bagian Kesatu Umum Pasal 15 Penyelenggara Satu Data Bidang Kesehatan terdiri atas: 2022, No.956 -15- a. Walidata Kesehatan; b. Produsen Data Kesehatan; dan c. Forum Satu Data Bidang Kesehatan. Bagian Kedua Walidata Kesehatan Pasal 16 (1) Walidata Kesehata n sebagaimana dimaksud dalam Pasal 15 huruf a bertugas: a. mengoordinasikan penyusunan usulan Standar Data dan Metadata dari Produsen Data Kesehatan; b. mengumpulkan, memeriksa kesesuaian data, dan mengelola data yang disampaikan oleh Produsen Data Kesehatan ses uai dengan prinsip Satu Data Indonesia; c. membuat dan mengelola Portal Satu Data Bidang Kesehatan; d. menyebarluaskan Data, Metadata, Kode Referensi, dan Data Induk terkait Data Kesehatan di Portal Satu Data Bidang Kesehatan dan portal Satu Data Indonesia; e. memb antu Pembina Data Tingkat Pusat dalam melakukan pembinaan terhadap Produsen Data Kesehatan; f. melakukan koordinasi mengenai penyelenggaraan Satu Data Bidang Kesehatan dengan Produsen Data Kesehatan, penyelenggara Satu Data Indonesia di tingkat pusat maupun d aerah, serta pihak non pemerintah; dan g. memfasilitasi kebutuhan Data Kesehatan dari Pengguna Data dan merekomendasikan perencanaan, pengumpulan, dan pengolahan Data Kesehatan tersebut kepada Produsen Data Kesehatan. 2022, No.956 -16- Bagian Ketiga Produsen Data Kesehatan Pasal 17 (1) Produsen Data Kesehatan sebagaimana dimaksud dalam Pasal 15 huruf b bertugas: a. memberikan masukan kepada Pembina Data Tingkat Pusat dan Menteri mengenai Standar Data, Metadata, dan Interoperabilitas Data melalui Walidata Kesehatan; b. menghasilkan Dat a Kesehatan sesuai dengan prinsip Satu Data Indonesia; c. menyampaikan data dan Metadata kepada Walidata Kesehatan; d. memberikan masukan kepada Walidata Kesehatan terkait pelaksanaan kebijakan Satu Data Bidang Kesehatan yang perlu dibahas dalam Forum Satu Data Bidang Kesehatan; e. menindaklanjuti rekomendasi dari Walidata Kesehatan atas kebutuhan Data Kesehatan dari instansi lain dan masyarakat; dan f. memberikan akses berbagi pakai kepada Walidata Kesehatan terhadap aplikasi yang digunakan dalam pengumpulan dan pengo lahan data. (2) Produsen Data Kesehatan bertanggung jawab menjamin ketersediaan Data Kesehatan. (3) Produsen Data Kesehatan wajib melakukan verifikasi dan validasi terhadap Data Kesehatan yang dikumpulkan. Bagian Keempat Forum Satu Data Bidang Kesehatan Pasal 18 (1) Forum Satu Data Bidang Kesehatan sebagaimana dimaksud dalam Pasal 15 huruf c dikoordinasikan oleh Walidata Kesehatan. 2022, No.956 -17- (2) Dalam Penyelenggaraan Forum Satu Data Bidang Kesehatan dapat menyertakan: a. walidata di kementerian/lembaga; b. satuan kerja perangkat daera h yang membidangi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "di kementerian/lembaga; b. satuan kerja perangkat daera h yang membidangi kesehatan; c. ahli/akademisi; dan/atau d. pihak lain yang terkait. (3) Forum Satu Data Bidang Kesehatan bertugas untuk melakukan komunikasi dan koordinasi serta pengambilan kesepakatan dalam penyelenggaraan Satu Data Bidang Kesehatan mengenai: a. identifikasi daftar Data Kesehatan yang akan dikumpulkan pada tahun selanjutnya atau berdasarkan kebutuhan; b. penentuan usulan Data Kesehatan Prioritas; c. penentuan Kode Referensi dan/atau Data Induk untuk Data Kesehatan; d. identifikasi potensi interoperabilitas Sis tem Informasi Kesehatan pada tahun selanjutnya; e. usulan pembatasan akses data dan informasi tertentu; dan f. permasalahan terkait pelaksanaan Satu Data Bidang Kesehatan. (4) Dalam rangka pelaksanaan tugas sebagaimana dimaksud pada ayat (4), Forum Satu Data Bidang Kesehatan melaksanakan pertemuan koordinasi secara berkala paling sedikit satu (1) kali dalam setahun atau sesuai kebutuhan. BAB VI KOLABORASI SATU DATA BIDANG KESEHATAN Pasal 19 (1) Dalam penyelenggaraan Satu Data Bidang Kesehatan, Walidata Kesehatan dan/atau Produsen Data Kesehatan mendapatkan dukungan data dari K/L/D/I yang meliputi: 2022, No.956 -18- a. Walidata; b. satuan kerja perangkat daerah yang membidangi kesehatan; dan c. fasilitas pelayanan kesehatan. (2) Walidata sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. instansi pusat yang menyelenggarakan urusan pemerintahan di bidang pengawasan obat dan makanan; b. instansi pusat yang menyelenggarakan urusan pemerintahan di bidang pengendalian penduduk dan penyelenggaraan keluarga berencana; c. badan hukum y ang menyelenggarakan program jaminan Kesehatan; dan d. instansi pusat lain yang menyelenggarakan tugas dan fungsi terkait bidang kesehatan. (3) Satuan kerja perangkat daerah yang membidangi kesehatan sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. Dinas Kesehatan daerah provinsi; dan b. Dinas Kesehatan daerah kabupaten/kota. (4) Fasilitas Pelayanan Kesehatan sebagaimana dimaksud pada ayat (1) huruf c terdiri atas: a. fasilitas pelayanan Kesehatan milik Pemerintah Pusat; b. fasilitas pelayanan Kesehatan milik Pemerint ah Daerah; dan c. fasilitas pelayanan Kesehatan milik masyarakat. (5) Dukungan data sebagaimana dimaksud pada ayat (1) dilakukan melalui kegiatan perencanaan, pengumpulan, pemeriksaan, penyebarluasan, dan penggunaan yang dilaksanakan sesuai dengan ketentuan pera turan perundangan -undangan. 2022, No.956 -19- BAB VII PENYELENGGARAAN SATU DATA BIDANG KESEHATAN Bagian Kesatu Umum Pasal 20 Penyelenggaraan Satu Data Bidang Kesehatan dilaksanakan melalui: a. perencanaan Data Kesehatan; b. pengumpulan Data Kesehatan; c. pemeriksaan Data Keseh atan; d. pengolahan Data Kesehatan; e. penyimpanan Data Kesehatan; f. pengamanan Data Kesehatan; g. penyebarluasan Data Kesehatan; dan h. penggunaan Data Kesehatan. Bagian Kedua Perencanaan Data Kesehatan Pasal 21 (1) Walidata Kesehatan membuat perencanaan Data Kesehatan untuk menghindari duplikasi data kesehatan . (2) Perencanaan Data Kesehatan sebagaimana dimaksud pada ayat (1) meliputi kegiatan: a. penentuan daftar Data Kesehatan yang akan dikumpulkan di tahun selanjutnya; dan/atau b. penentuan daftar Data Kesehatan yang akan dijadikan Data Kesehatan Prioritas. (3) Daftar Data Kesehatan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. Data Kesehatan dan Data Kesehatan Prioritas; b. Nama Produsen Data Kesehatan dan/atau K/L/D/I untuk masing -masing Data Kesehatan; dan c. jadwal rili s dan/atau pemutakhiran Data Kesehatan. 2022, No.956 -20- (4) Hasil identifikasi daftar Data Kesehatan dan Data Kesehatan Prioritas sebagaimana dimaksud pada ayat (3) dibahas dan disepakati melalui Forum Satu",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dimaksud pada ayat (3) dibahas dan disepakati melalui Forum Satu Data Bidang Kesehatan. (5) Dalam hal Data Kesehatan Prioritas sebagaimana dimaksud pada ayat (4) akan dijadikan sebagai data prioritas nasional, maka W alidata Kesehatan akan menyampaikan dalam forum Satu Data Indonesia tingkat pusat untuk dibahas dan disepakati. Bagian Ketiga Pengumpulan Data Kesehatan Pasal 22 (1) Pengumpulan Da ta Kesehatan dilakukan oleh Produsen Data Kesehatan dan/atau K/L/D/I. (2) Pengumpulan Data Kesehatan dilaksanakan berdasarkan: a. Standar Data yang ditetapkan pembina data tingkat pusat sesuai dengan ketentuan peraturan perundang -undangan; b. daftar Data Kesehatan dan/atau Data Kesehatan Prioritas yang telah ditentukan dalam Forum Satu Data Bidang Kesehatan; dan c. jadwal rilis dan/atau pemutakhiran Data Kesehatan. Pasal 23 (1) Data Kesehatan yang telah dikumpulkan oleh Produsen Data Kesehatan dan/atau K/L/D/I disampaik an kepada Walidata Kesehatan sesuai kebutuhan. (2) Penyampaian Data Kesehatan sebagaimana dimaksud pada ayat (1) disertai: a. Data Kesehatan yang telah dikumpulkan; b. Standar Data yang berlaku untuk Data Kesehatan tersebut; dan c. Metadata yang melekat pada Data Ke sehatan tersebut. 2022, No.956 -21- Bagian Keempat Pemeriksaan Data Kesehatan Pasal 24 (1) Data yang dihasilkan oleh Produsen Data Kesehatan akan diperiksa kesesuaiannya dengan prinsip Satu Data Indonesia oleh Walidata Kesehatan. (2) Dalam hal Data yang disampaikan oleh Produsen D ata Kesehatan belum sesuai dengan prinsip Satu Data Indonesia, Walidata Kesehatan mengembalikan Data tersebut kepada Produsen Data Kesehatan. (3) Produsen Data Kesehatan memperbaiki Data sesuai hasil pemeriksaan sebagaimana dimaksud pada ayat (1). (4) Data yang te lah diperbaiki oleh Produsen Data Kesehatan akan dikembalikan ke Walidata Kesehatan. Pasal 25 (1) Dalam hal Data Kesehatan Prioritas, pemeriksaan data juga dilakukan oleh Pembina Data Tingkat Pusat yang disampaikan oleh Walidata Kesehatan. (2) Dalam hal Data Kes ehatan Prioritas yang disampaikan oleh Walidata Kesehatan belum sesuai dengan prinsip Satu Data Indonesia, Pembina Data Tingkat Pusat akan mengembalikan data tersebut kepada Walidata Kesehatan. (3) Walidata Kesehatan menyampaikan Data Kesehatan Prioritas hasil pemeriksaan Pembina Data Tingkat Pusat kepada Produsen Data Kesehatan terkait dan melakukan pembinaan dalam proses perbaikan. (4) Produsen Data Kesehatan memperbaiki Data Kesehatan Prioritas sesuai hasil pemeriksaan sebagaimana dimaksud pada ayat (1). 2022, No.956 -22- Bagian Kelima Pengolahan Data Kesehatan Pasal 26 (1) Pengolahan Data Kesehatan dan Informasi Kesehatan dapat dilakukan oleh Walidata Kesehatan terhadap data yang telah dikumpulkan dan dilakukan pemeriksaan. (2) Pengolahan Data Kesehatan dan Informasi Kesehatan sebag aimana dimaksud pada ayat (1) dilakukan melalui kegiatan: a. pemrosesan; b. analisis; dan c. penyajian. (3) Pemrosesan sebagaimana dimaksud pada ayat (2) huruf a dilakukan dengan cara: a. verifikasi dan/atau validasi kelengkapan, akurasi, ketepatan waktu, dan konsistensi Data Kesehatan; b. pengodean; c. alih bentuk ( transform ); dan d. pengelompokan. (4) Verifikasi dan/atau validasi Data Kesehatan sebagaimana dimaksud pada ayat (3) huruf a dapat dilaksanakan secara berjenjang dari fasilitas pelayanan kesehatan, Dinas Kesehatan, hingg a Kementerian sesuai dengan ketentuan peraturan perundang -undangan. Pasal 27 (1) Pengolahan Data Kesehatan dan Informasi Kesehatan menggunakan sistem elektronik atau nonelektronik. (2) Pengolahan Data Kesehatan dan Informasi Kesehatan sebagaimana dimaksud pada ay at (1) harus dilakukan di dalam negeri. 2022, No.956 -23-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "at (1) harus dilakukan di dalam negeri. 2022, No.956 -23- Bagian Keenam Penyimpanan Data Kesehatan Pasal 28 (1) Penyimpanan Data Kesehatan dan Informasi Kesehatan dilakukan dalam pangkalan data pada tempat yang aman dan tidak rusak atau mudah hilang dengan menggunakan media penyimpanan elektronik dan/atau nonelektronik. (2) Pangkalan data sebagaimana dimaksud pada ayat (1) dikelola oleh Walidata Kesehatan. (3) Penyimpanan sebagaimana dimaksud pada ayat (1) hanya dapat dilakukan di dalam negeri. (4) Penyimpanan Data Kesehatan dan Informa si Kesehatan dilakukan: a. paling singkat 10 (sepuluh) tahun, untuk Data Kesehatan dan Informasi Kesehatan nonelektronik; dan b. paling singkat 25 (dua puluh lima) tahun untuk Data Kesehatan dan Informasi Kesehatan elektronik. Pasal 29 Penyimpanan Data Kesehata n dan Informasi Kesehatan dapat dilakukan dengan menggunakan jasa dan/atau fasilitas milik pihak lain, dengan ketentuan: a. Produsen Data Kesehatan dan Informasi Kesehatan yang menyimpan harus bertanggung jawab atas kerahasiaan informasi; b. Produsen Data Keseha tan dan Informasi Kesehatan wajib menyampaikan laporan penyimpanan Data Kesehatan dan Informasi Kesehatan tersebut kepada Menteri; c. penyedia jasa dan/atau fasilitas penyimpanan Data Kesehatan dan Informasi Kesehatan memiliki pusat data di dalam negeri dan sertifikasi keamanan informasi; dan d. harus dilakukan sesuai dengan ketentuan peraturan perundang -undangan terkait aksesibilitas arsip. 2022, No.956 -24- Bagian Ketujuh Pengamanan Data Kesehatan Pasal 30 (1) Pengamanan Data Kesehatan dan Informasi Kesehatan dilakukan untuk menja min agar Data Kesehatan dan Informasi Kesehatan: a. tetap tersedia dan terjaga keutuhannya; dan b. terjaga kerahasiaannya untuk Data Kesehatan dan Informasi Kesehatan yang bersifat tertutup. (2) Pengamanan Data Kesehatan dan Informasi Kesehatan harus dilakukan sesua i standar keamanan. (3) Kerahasiaan Data Kesehatan dan Informasi Kesehatan dan standar keamanan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 31 (1) Untuk menjaga keamanan dan kerahasiaan Data Kesehatan dan Informasi Kesehatan, Walidata Kesehatan dan Produsen Data Kesehatan harus: a. melakukan pemeliharaan, penyimpanan, dan penyediaan cadangan Data Kesehatan dan Informasi Kesehatan secara teratur; dan b. membuat sistem pencegahan kerusakan Data Kesehatan dan Informasi Kesehatan. (2) Untuk menjaga keamanan dan kerahasiaan Data Kesehatan dan Informasi Kesehatan, ditetapkan kriteria dan batasan hak akses Pengguna Data terhadap Data Kesehatan dan Informasi Kesehatan sesuai dengan ketentuan peraturan perun dang -undangan. 2022, No.956 -25- Bagian Kedelapan Penyebarluasan Data Kesehatan Pasal 32 (1) Walidata Kesehatan menyebarluaskan Data Kesehatan dan Informasi Kesehatan yang telah memenuhi prinsip Satu Data Indonesia beserta Metadata yang melekat pada Data Kesehatan dan Informa si Kesehatan tersebut. (2) Penyebarluasan Data dan Informasi Kesehatan dilakukan melalui kegiatan pemberian akses, pendistribusian, dan/atau pertukaran data. (3) Penyebarluasan Data Kesehatan dan Informasi Kesehatan sebagaimana dimaksud pada ayat (2) dilakukan mel alui: a. portal Satu Data Bidang Kesehatan; b. portal satu data indonesia; dan/atau c. media lainnya, sesuai dengan perkembangan ilmu pengetahuan dan teknologi dan ketentuan peraturan perundang -undangan. (4) Dalam rangka pelaksanaan pertukaran Data Kesehatan sebagaiman a dimaksud pada ayat (2) , Walidata Kesehatan berkoordinasi secara teknis dengan: a. walidata atau unit pada kementerian/lembaga yang bertugas dalam mengelola Data Kesehatan; dan b. pengelola Sistem Informasi Kesehatan di daerah dan di fasilitas pelayanan kesehat an.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Informasi Kesehatan di daerah dan di fasilitas pelayanan kesehat an. Pasal 33 Produsen Data Kesehatan dan Walidata Kesehatan dapat mengajukan usulan pembatasan akses Data Kesehatan dan Informasi Kesehatan tertentu, yang disebarluaskan pada portal Satu Data Indonesia melalui forum Satu Data Indonesia tingkat pusat sesua i dengan ketentuan peraturan perundang - undangan. 2022, No.956 -26- Bagian Kesembilan Penggunaan Data Kesehatan Pasal 34 (1) Penggunaan Data Kesehatan dan Informasi Kesehatan dilaksanakan untuk mendukung pengelolaan, pelaksanaan, dan pengembangan pembangunan kesehatan. (2) Penggun a Data Kesehatan dan Informasi Kesehatan dapat mengakses Data Kesehatan dan Informasi Kesehatan yang tersedia di Portal Satu Data Bidang Kesehatan, portal satu data indonesia, dan/atau media lainnya. (3) Dalam hal Data Kesehatan dan Informasi Kesehatan sebagai mana dimaksud pada ayat (2) yang dibutuhkan Pengguna Data Kesehatan belum tersedia, Pengguna Data Kesehatan dapat mengajukan usulan Data Kesehatan dan Informasi Kesehatan kepada Walidata Kesehatan. (4) Walidata Kesehatan berkoordinasi dengan Produsen Data Kesehatan dan/atau K/L/D/I untuk menyediakan Data Kesehatan dan Informasi Kesehatan yang belum tersedia sebagaimana dimaksud pada ayat (3). BAB VIII KETENTUAN PENUTUP Pasal 35 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2022, No.956 -27- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Juli 2022 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd BUDI G. SADIKIN Diundangkan di Jakarta pada tanggal 20 September 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}